{"title": "We honor March 8 - the female movement today", "published time": "2024-03-09T06-21-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjxzjCN8NGyf9fTeE1riQpBUPLsAZ8FL3TDiQsQgHLvaqNUGCN3TxfOXDCG9ZJam3hzqxqC6dlEug4bt6OYgJaLbVf2lzRzsmLZD8B2VkVeLzLkRMl3teHJI6e0KAE_IIeJeXlsGvTp_YpggEQGbuRJ-7cBHRrhM_BKr1pcR2aro42U56kV4GtdGDWbMUa2/s900/%CE%B3%CF%85%CE%BD%CE%B1%CE%B9%CE%BA%CE%B1-%CE%B5%CF%81%CE%B3%CE%B1%CF%83%CE%B9%CE%B1.png", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgrg2pPjWwiCnJHtjwMZGlSU9xdZHZb8IFuTImHKPi8JCnD0iOs7MCurJaBUM1aRVQnRjkCW8YbN5ov3MOSXgCJ1Qmq02O8BNw6QSAhZwGZPAhoJspNkC8OuEJ3pJGbQStxWC4kd5wAOJuHayjUZRXd-crVk9e9KS084rJp5n86fnvULe-eMB07NnMmqHnx/s563/%CE%B3%CF%85%CE%BD%CE%B1%CE%AF%CE%BA%CE%B1.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVJ8wUg41UB8I-NIKSdEaYlChxb_hKFSHW_O_8agoBl9oeKqSKOUW6j0B2Rp-3Cs-7OvGqyt97HvwGfv9Z9tK_vzTNoaLCybmqxyMvshOE7vFpOUa4wHVZ6SSMGeYvysfYFXM-d73q4tGbN4PUsmUl36JPEt7noqJjacIEdpr2X7qMIVhhekvzSMZgDjPb/s678/PFLP-W-678x455-1.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5667215495131536815\" itemprop=\"description articleBody\">\n <p>\n  <i>\n   (republishing by\n   <a href=\"https://www.kkeml.gr/ps957/timoume-thn-8h-marth/\" target=\"_blank\">\n    Proletarian flag\n   </a>\n   , and reminder of today's\n   <a href=\"https://ektostonteixon.gr/event/8-marth-2024-syzhtame-gia-to-gynaikeio-zhthma/\" target=\"_blank\">\n    Event on the outside the walls\n   </a>\n   )\n  </i>\n </p>\n <div class=\"mt-5 bigger-letters\">\n  <p>\n   <b>\n   </b>\n  </p>\n  <div class=\"separator\" style=\"clear: both; text-align: center;\">\n   <b>\n    <img border=\"0\" data-original-height=\"600\" data-original-width=\"900\" height=\"426\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjxzjCN8NGyf9fTeE1riQpBUPLsAZ8FL3TDiQsQgHLvaqNUGCN3TxfOXDCG9ZJam3hzqxqC6dlEug4bt6OYgJaLbVf2lzRzsmLZD8B2VkVeLzLkRMl3teHJI6e0KAE_IIeJeXlsGvTp_YpggEQGbuRJ-7cBHRrhM_BKr1pcR2aro42U56kV4GtdGDWbMUa2/s900/%CE%B3%CF%85%CE%BD%CE%B1%CE%B9%CE%BA%CE%B1-%CE%B5%CF%81%CE%B3%CE%B1%CF%83%CE%B9%CE%B1.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjxzjCN8NGyf9fTeE1riQpBUPLsAZ8FL3TDiQsQgHLvaqNUGCN3TxfOXDCG9ZJam3hzqxqC6dlEug4bt6OYgJaLbVf2lzRzsmLZD8B2VkVeLzLkRMl3teHJI6e0KAE_IIeJeXlsGvTp_YpggEQGbuRJ-7cBHRrhM_BKr1pcR2aro42U56kV4GtdGDWbMUa2/s900/%CE%B3%CF%85%CE%BD%CE%B1%CE%B9%CE%BA%CE%B1-%CE%B5%CF%81%CE%B3%CE%B1%CF%83%CE%B9%CE%B1.png\" width=\"640\"/>\n   </b>\n  </div>\n  <b>\n   <br/>\n   The female movement today\n  </b>\n  <p>\n  </p>\n  <p>\n   The female issue is closely linked to the form and the \n Organization that human society must have in order to replace \n oppression, deprivation, misery in all forms, with the \n Human freedom, physical and social health. Is one side of \n  general social problem and will be resolved with him, that is by \n overthrow of the exploitation system that gives birth to capitalism. \n Actual equality of the woman and the man can be done \n reality only when the capitalist exploitation of the \n women and men, while managing the household, which today \n is an individual employment, will be converted into a social field \n production. As is wrong to hope and invest in equality \n In capitalism, it is wrong to be considered to be by taking her \n power from the proletariat is solved in an automatic way the female \n inequality. The historical experience showed that it is not enough only to be defeated by \n bourgeoisie and in terms of our country and imperialists \n They \"protect\" her. It is required to deconstruct all the superstar which \n has been shaped in the passage of thousands of years of class society, which has \n  takes various forms, but with always steady the inequality of \n woman as a physical state of human species. The superstructure \n penetrates on every side of life, in the customs and customs of centuries, into the \n Language, art. Everything needs to turn around.\n  </p>\n  <p>\n   Marxism has historically been identified with woman's conquests \n and has shown the way to its liberation from every social \n inequality. It was so decisive his role that is not bypassed \n easily. Despite the systematic attempt of feminism to reset to him, \n It shows incredible strength. But that's not enough. Historical Materialism does not \n It carries eternal solutions. Is a tool of analysis of society and \n revolutionary action. The answers and solutions given to others \n Conditions a previous historical period, the conclusions of \n Socialist construction is useful but they are not enough. They have changed \n many data. Woman is no longer an integral part of the hard work \n dynamic, while at the beginning of the 20th century he still claimed the right \n at work. New forms of exploitation of the woman are added to the \n Classic, new problems emerge through urban 'solutions', \n New needs are created at the level of human relationships, new \n Conditions of oppression are shaped within the modern family and by \n Everywhere the violence of the system that targets it overflows. The process \n Women's release is inseparable by class struggle and \n  economic, social, political and cultural changes that the \n Revolutionary struggle brings to society.\n  </p>\n  <p>\n   <b>\n    Woman and work\n   </b>\n  </p>\n  <p>\n   The woman always worked, and even hard, at home, in the field, \n  in the craft. Capitalism pulled the woman out of the house to \n work on the big factories created during its period \n industrial revolution. It was not the first time he participated in \n productive work, but it was the first time you received and \n She managed her own remuneration. Was so massive her entry into the \n factories, which in 1820 75-80% of adult women in Europe \n They worked in the fabric industry.\n  </p>\n  <p>\n   Greece did not experience the industrial revolution as other countries \n of Europe. Industrial Development progressed with very large \n delay. Women started working in factories a few \n decades after the creation of the Greek state. Until 1860 \n Few women worked in factories. Was so deeply rooted then \n  the view that work reduces the woman's morals and \n removes from the family, which in 1877 was prosecuting intervention \n  Why the work in factories, due to the synchronization of men and \n women, offends public ethics and comments on\n   <i>\n    'Ethics of the working class in Greece'\n   </i>\n   ! \n  Women and Girls Refugees who came from Crete after \n Cretan Revolution (1866-69) and from Asia Minor in 1922, they found \n work in factories. The 19th\n   <sup>\n    The\n   </sup>\n   century women and the \n girls worked from the age of 5 years, mainly in occupations that \n  They did not require education as maids, land workers, washingers, \n Modists, weavers, ribbons and hat. By the beginning of the 20th\n   <sup>\n    th\n   </sup>\n   century opened a window to work the educated women of \n  Meduses, as teachers at the beginning and then in various \n Private and Public Sector Services. After the decade of \n 1970, women worked everywhere.\n  </p>\n  <p>\n   Today, in conditions of de -industrialization, shrinking of the farm \n production and sovereignty of services, it is reasonable most \n Women to work in the services. Although they are fired first, not \n We can talk about a woman's return home, like \n Some claim. Woman's work cannot be considered \n Today's complementary man's work. Working women \n remain an integral part of the workforce. Although it is \n  the most trained part of the population as they make up 60% of \n recent graduates of both post -graduate vocational training, \n as well as higher education, 39% of women aged 30-34 \n years old, they also declare that they are financially supported by the family \n their. It proves once again that hunting of qualifications is \n Deadly and lifelong education lifelong bonds. The financial problem \n that drowns the people for women means trapping in \n Wedding/Security. Work for many hours, do two and three \n jobs, are permanently under pressure without free time. The salaries \n hunger, endless working hours, overall working conditions \n They influence the relationships and position of the woman within the family. \n A woman pressed financially will think long before asking \n divorce.\n  </p>\n  <p>\n   A woman in her work has to deal with capitalist \n Exploitation as well as her husband's colleague, discrimination against weight \n of her sex and other forms of exploitation, such as sexual \n  harassment. When the law defines as a \"patron\" of working women \n  their employer, then urgent reconstruction of the female \n movement. Powerful lights have fallen into the last issue, sexual \n harassment, not to illuminate her but to darken the \n other issues.\n  </p>\n  <p>\n   There are thorns two issues: different earnings, gap, \n As they say, between the salaries of men and women, which remains \n Always for the same job, and motherhood. Pregnancy and the first \n A child for a woman affect her relationship with her work. Against \n rule keeps her away from her. \n exploitation and oppression of women is not just a matter of speech or \n  Just a matter of resistance. Aimed to overturn and change whatever \n It gives birth to exploitation.\n  </p>\n  <p>\n   What is the race to grow? Through 'feminist \n  strike on March 8 »redefines the concepts of strike and \n  Work on a disorderly basis from 99%feminism. The 1% that \n Missing are liberal women. We are all the rest. \n  A clever way to abolish classes is to make a \n Great, which fits 99%.\n  </p>\n  <p>\n   What is needed is actually a strike on March 8, dedicated \n In the liberation of women and all the oppressed people from \n their need and exploitation.\n  </p>\n  <p>\n   <b>\n    Crime in crime\n   </b>\n  </p>\n  <p>\n  </p>\n  <div class=\"separator\" style=\"clear: both; text-align: center;\">\n   <img border=\"0\" data-original-height=\"374\" data-original-width=\"563\" height=\"266\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgrg2pPjWwiCnJHtjwMZGlSU9xdZHZb8IFuTImHKPi8JCnD0iOs7MCurJaBUM1aRVQnRjkCW8YbN5ov3MOSXgCJ1Qmq02O8BNw6QSAhZwGZPAhoJspNkC8OuEJ3pJGbQStxWC4kd5wAOJuHayjUZRXd-crVk9e9KS084rJp5n86fnvULe-eMB07NnMmqHnx/s563/%CE%B3%CF%85%CE%BD%CE%B1%CE%AF%CE%BA%CE%B1.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgrg2pPjWwiCnJHtjwMZGlSU9xdZHZb8IFuTImHKPi8JCnD0iOs7MCurJaBUM1aRVQnRjkCW8YbN5ov3MOSXgCJ1Qmq02O8BNw6QSAhZwGZPAhoJspNkC8OuEJ3pJGbQStxWC4kd5wAOJuHayjUZRXd-crVk9e9KS084rJp5n86fnvULe-eMB07NnMmqHnx/s563/%CE%B3%CF%85%CE%BD%CE%B1%CE%AF%CE%BA%CE%B1.jpg\" width=\"400\"/>\n  </div>\n  Abuses, rape, murders of children and women in the \n family or in the relative and friendly environment have become everyday \n news. Mother killed her children, father raped his son or \n his daughter, woman murdered by her partner, son hit her \n His mother to death, 15 -year -old raped and tortured their classmate ...\n  <p>\n  </p>\n  <p>\n   No crime is the same as the other, each one is a tragedy \n and all together show the moral downfall, relaxation or dissolution \n of social bonds and the complete disintegration of society. Nevertheless, \n Even these findings, no matter how correct they are, it matters \n From which side does one see them. Everything around the crime, the \n Ethics and consciousness of people are deeply class.\n  </p>\n  <p>\n   Each historical period has its own characteristics, its own \n crimes, her own code of ethics, her laws, the judges \n and punishments. In capitalism, as in all class \n Societies, what is a crime is determined by the ruling class. Crime \n It is any action challenging its power or violates them \n Its laws.\n  </p>\n  <p>\n   Each crime is used by propaganda mechanisms in a way that serves the interests of the ruling class.\n  </p>\n  <p>\n   Today's man is shaped in conditions of capitalist \n imperialist barbarism. The financial crisis that was not overwhelmed, the \n  Memorandums that are in full power, the pandemic that does not say to \n ended, the war in Ukraine raging, the threats of nuclear \n  Deadly hanging over humanity's heads, poverty \n stretched out, the fascism that brings to the surface the most \n harsh appearance of power, the Remules and the viciousness circulating in the \n  luxurious bourgeois lounges, revanchism and contempt for the people \n  which is stated in secret and everyday by all the factors of \n System make the present very difficult and the future of disgust. Will not \n Survival if you are not subordinate, they cynically tell the people those who have \n secure in all possible ways to live many and well \n years. Demonstrate their wealth, stressing that this society \n It was made for the few.\n  </p>\n  <p>\n   The man who cannot explain what is happening to him, who is \n loaded with anxieties and immersed in poverty, he can't see \n Nothing nice around him as he only thinks of his survival. When not \n  sees her through collective claim, thinks of individual solutions \n to make money, since in capitalism everything is a commodity and \n Money is the measure of the value of things and people. THE \n How to deal with and sell things become a way of contact with \n  another man.\n  </p>\n  <p>\n   In order to eliminate crimes must eliminate the causes that \n They give birth, that is, the system of capitalist power. Those who \n They fight for this purpose cannot treat abstract \n  inside. Of course, they cannot prevent society from defending it with \n of her way against criminals, but therefore struggle more persistently \n for the transformation of society from the foundations.\n  </p>\n  <p>\n   Today's era is characterized by a dying of alienation, rushing \n of fascist, racist and medieval ideas. The crime is \n Characteristic of the system, its derivative, an example of its impasses. \n When after each crime, except for the criminal, they attribute \n Responsibilities in the family and school, they do it not because they challenge \n these institutions, but to convey the responsibility to \n people who should, always according to the bourgeois, to reproduce more \n Faithful the ideal patterns they themselves define. Parents and teachers \n must prove that they respond to their role, based on \n Ideal model for family and school.\n  </p>\n  <p>\n   The same causes that give birth to all crimes and the crimes \n  against women. They have, of course, their particular characteristics.\n  </p>\n  <p>\n   Two people who are strangers among each other are in love with each other and there \n who lived until yesterday's different life, now inquisitively dives into one in \n  another's life. The perception of the right to ownership is generalized. THE \n  A man considers his wife's estate. Also the perception of inequality \n of the sexes plays a decisive role in human relationships in general, \n Especially in gender relationships and especially in marriage. To some \n societies the man has legally guaranteed his property on the \n his wife. Until the 1980s, the man was recorded as the \n leader of the family.\n  </p>\n  <p>\n   Enriched the old ethics with its modern humiliation \n Woman-Clastra, Beauty Beauty, Sexual \n object in every advertisement, presents the woman as property of \n  every male. Thus the man will assassinate his wife or \n his companion because he considers him his estate and why his selfishness does not \n lets accept the rejection. An unknown will rape a girl and \n  The investigator will turn his offensive questions to her, to \n find out if her appearance was the proper or if she caused the rape \n Her behavior!\n  </p>\n  <p>\n   The man bourgeois may officially have the right of the first \n night that the feudal lord had but has the ability to buy or to \n blackmail as many nights as the working class women want.\n  </p>\n  <p>\n   The signs of the system are very easily distinguished on every victim of rape, beating or murder.\n  </p>\n  <p>\n   <b>\n    Woman and war\n   </b>\n  </p>\n  <p>\n  </p>\n  <div class=\"separator\" style=\"clear: both; text-align: center;\">\n   <img border=\"0\" data-original-height=\"399\" data-original-width=\"678\" height=\"235\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVJ8wUg41UB8I-NIKSdEaYlChxb_hKFSHW_O_8agoBl9oeKqSKOUW6j0B2Rp-3Cs-7OvGqyt97HvwGfv9Z9tK_vzTNoaLCybmqxyMvshOE7vFpOUa4wHVZ6SSMGeYvysfYFXM-d73q4tGbN4PUsmUl36JPEt7noqJjacIEdpr2X7qMIVhhekvzSMZgDjPb/s678/PFLP-W-678x455-1.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVJ8wUg41UB8I-NIKSdEaYlChxb_hKFSHW_O_8agoBl9oeKqSKOUW6j0B2Rp-3Cs-7OvGqyt97HvwGfv9Z9tK_vzTNoaLCybmqxyMvshOE7vFpOUa4wHVZ6SSMGeYvysfYFXM-d73q4tGbN4PUsmUl36JPEt7noqJjacIEdpr2X7qMIVhhekvzSMZgDjPb/s678/PFLP-W-678x455-1.jpg\" width=\"400\"/>\n  </div>\n  The imperialists threaten peoples with general war. \n They are trying to make alliances. The flames of war are already burning a \n Series of countries and peoples. War in Ukraine exacerbates all \n contradictions while the Palestinian genocide continues from their \n Zionist fascists of Israel, who turn Palestinian land into \n Skull place so that there are no signs of houses, as if not stayed \n Never there. There is no return for those who save the slaughter! \n In the disaster and death they try to survive women \n  of Palestine. Give birth to their children where they find place to stand, \n no hospitals and doctors, without knowing if they will live the next \n dot. When they themselves hungry and thirst, how can they breastfeed \n to keep them in life? And when their children fall dead from \n Zionist killers hold them in their arms and continue to \n They fight for life and freedom. Resist the genocide they have \n It launches the Zionist fascists with incredible power and endurance.\n  <p>\n  </p>\n  <p>\n   In times of war, the woman is ranked in the civilian population. The \n bourgeois classes want her to support the male soldier, to \n She is patient, not to count death, but the profits of her homeland \n In the battlefields, to rejoice with the extinction of the enemy. The woman \n The people have no enemies of peoples. If difficulties in peace of peace, the \n  her life becomes unbearable in time of war, that every moment is caressed by \n death\n  </p>\n  <p>\n   Before a war begins, governments attack rights \n  of their people. They are fond of him to fund their warfare \n designs. Have to subdue him before they start war to subdue \n Other peoples. Poverty, injustice and system violence are increased. THE \n Woman understands, as she sees bread diminishing on the table, \n feels the injustice and the violence break up on her, she sees what the people are going through \n  of Palestine, it feels the war of the war to approach and the \n Thought still terrifies her.\n  </p>\n  <p>\n   Woman cannot raise time to pass and the facts \n  to roll in another direction. If the period of the \n her torture associated with rotten imperialist capitalist \n system that gives birth to wars and its own inequality and \n oppression, must resist the anti -populist policies of locals \n bourgeoisie and imperialists. Struggle against war means \n Violation of social peace.\n  </p>\n  <p>\n   Lenin, addressing the international socialist conference \n Women, with World War I raging, she argued that the \n Movement of Women's Workers ''\n   <i>\n    can be the precursor of the general uprising of the masses\n   </i>\n   \" \n  \"The March of the Women of the People to Versailles\" on October 5 \n 1789, which began in protest for the high price and lack of \n  Bread, forced the king to give up his powers. It was \n The first step of the French Revolution. The women's demonstration against \n In the war and hunger, which took place on March 8, 1917, (23 February \n with the old calendar) in Petersburg, led to the overthrow of \n Tsar. This is how the February revolution began, which triggered the \n October revolution.\n  </p>\n  <p>\n   Today, we are not in a pre -revolutionary period. But the dynamics of \n women when they go down the streets and especially when connected to \n  The labor movement should not be underestimated. The slogan 'peace and \n Bread »will always express the female masses. Women of all peoples \n of the world will unite in their struggle for a better life. Direct \n anti -war duty to continue demonstrations to stop the \n Genocide of the Palestinians.\n  </p>\n </div>\n <p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["Αντίσταση στις γειτονιές!"], "labels": ["γυναικα", "κινήματα", "πολιτικη"], "source": "https://antigeitonies3.blogspot.com/2024/03/8_9.html"}