{"published time": "2024-03-09T99-99-97", "images": ["https://www.kkeml.gr/media/jwgpuybj/τεμπη.jpg?anchor=center&mode=crop&width=900&rnd=133543260642700000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  The cover -up operation of the Tempi crime proceeds unstoppable, even if it is constantly on the forefront.\n </p>\n <p>\n  The House Inquiry Committee did not adhere to the pretexts. The majority, from day one, showed that its intention was to direct the decision to the human error or any other convenient justification would extract oil itself and its regional governors.\n </p>\n <p>\n  This has already been apparent by decisions on a one -party bureau by the ND and the list of witnesses, who were finally 35, out of the more than 100 previously agreed by the parties. Among those cut were Hellenic Train workers, who had repeatedly made complaints about the shortcomings of the rail network and had highlighted the risk of accident, as well as firefighters who attempted and could deposit the material that caused the fire that caused the fire . Also, the prosecutors' experts were cut, so the only experts to submit were those of the Committee of Gerapetritis.\n </p>\n <p>\n  Then, the \"glorious moments\" of the committee were Hatzidakis' lies that there was a teleikos system in Larissa, the open insult of the dead driver, with the violation of his medical privacy, to prove that he should not be in that position for reasons. Health, the marathon deposition of the Italian Captain, Managing Director of Hellenictrain, who argued that everything was working well and was unanimously referred to falsehood!\n </p>\n <p>\n  The issue of the cargo cargo was not given, as in the famous incomplete contract 717, for which Karamanlis said in his deposition that he would not save nothing, since the Rules of Procedure was violated that night! And the Buyer, refused to testify, exercising his right to stumble, since he was now accused of the case.\n </p>\n <p>\n  In the end, the committee was submitted to the case, but a few days later, PASOK MPs who participated in it pointed out that only sections of the case file were given and requested that the whole were lodged.\n </p>\n <p>\n  Summary procedures, the liability of political persons, an attempt to find scapegoats to calm down victims' relatives and all angry society. These were the government's goals in the committee. Even SYRIZA's responsibilities have been put aside (eg about how much its 717 works, which had been signed since 2014), not only because when the accident happened, the ND had been ruled for four years, but because if it enters And SYRIZA in the frame, then the responsibilities begin and become timeless and do not concern governments, but the system they serve. Obviously we did not expect a House committee to even let this be implied.\n </p>\n <p>\n  However, the waters shook the European Parliament's resolution on the delay of awarding justice in Greece, which explicitly refers to the Tempe case. The reasons that led to this should be sought in the more general pressures of Europeans over the Greek government, which has tightened the US, rather than the ... sense of justice of Europeans, who know very well the Italians who bought and operate the Greek railways …\n </p>\n <p>\n  In this resolution, but also in the pressure exerted on the government, the families of the victims, but also the whole people behind them, should also seek the causes of the \"awakening\" of the Supreme Court, who in late February asked them Prosecutors should take all the necessary steps to clarify the case. In order not to be doubtful about the intentions of the Supreme Court, let us remind you that the Supreme Court prosecutor Georgia Picilin had given… monumental answers to protesting relatives, only weeks earlier: “How do you do? It's a small moral issue \",\" they happen \",\" visit a church to help you \"!\n </p>\n <p>\n  The hook was also expressed ... materials, with the accident of the accident area, just a day after the accident, on March 1, 2023. The otherwise cumbersome public moved, found contractors, signed contracts, spoiled about 650,000 euros and completed. The project in less than a week! The Journal of Editors revealed that one of the companies involved was set up a month later, in early April!\n </p>\n <p>\n  However, is it still unclear who ordered the mandate, the Region of Thessaly, the Fire Brigade, the Police, the Government? Everyone deny it! But the joke was done. And the official excuse (who was not even convinced of a high school student ...) was that the muddy space had to be cleaned and covered so that the cranes could be stable and the dead would be restored, while also protected the underground conductor of physicist. Gas! What had to be covered was the valuable elements that might be hiding at the scene of the crime and what had to be protected was all kinds of responsible, especially on the ... tall floors! Even if this meant to cover the biological material of the victims ...\n </p>\n <p>\n  The cover -up business is overall, coordinated and inhumane. Those who designed and implemented her are determined to continue to the end. An end to which some guilty and many innocent are intended to find. Above all, to acquit the system that kills, in Mandra, in Mati, in Tempi, but also in Gaza and the camps of the destitute throughout the Earth.\n </p>\n <p>\n  This system was targeted, even without realizing it, by the thousands that were demonstrating last year, the thousands that demonstrated this year on 28 February and many of those who signed the Karystianos resolution. This rage, expressed so massively, must become more overall, turning to the main culprit, the system of exploitation and not be the subject of small -party exploitation of some who, in fact, are complicit.\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps958/oi-enoxoi-koukoulwnoun-to-egklhma-sta-temph/", "type": "article", "title": "The culprits are hunting the crime in Tempi - KKE (M -L)", "description": "The cover -up operation of the Tempi crime proceeds unstoppable, even if it is constantly on the forefront.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "Να μην τους το επιτρέψουμε!", "categories": [""]}