{"published time": "2024-03-09T99-99-95", "images": ["https://www.atik-online.net/wp-content/uploads/2024/03/koln-620x330.png"], "content": "<div class=\"single-post-thumb\">\n <p class=\"IMAGE_ARCHIVED\">\n  &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n </p>\n</div>\n<div class=\"entry\">\n <p>\n  Cologne | 09.03.2024 | The Cologne Women's Platform was in the fields on March 8, with the motto ”women are struggling against racism, exploitation, war and capital.\n </p>\n <div dir=\"ltr\">\n </div>\n <div dir=\"ltr\">\n  <p>\n   A large mass of women who enthusiastically welcomed World Working Women's Day on March 8th met in Cologne Mülheim. In this action organized by 11 women and LGBTI + institutions, many women's institutions made speeches.\n  </p>\n </div>\n <div dir=\"ltr\">\n </div>\n <div dir=\"ltr\">\n  It was emphasized that the struggle of the working class and the struggle of women's freedom could not be independent, while the attention of the struggle of the working class and the struggle for women's freedom could not be independent. In the wars from all over the world, children and women were exposed to death, rape, harassment, torture, and falling into the hands of the gangs of human trade, the war owners stated that the imperialists were responsible. It was emphasized that there was a massacre of humanity in the Middle East, Kurdistan, Ukraine, Palestine and Yemen.\n </div>\n <div dir=\"ltr\">\n </div>\n <div dir=\"ltr\">\n </div>\n <div dir=\"ltr\">\n  In his speech, the new woman said: “The role of women has continued to date throughout history. Gender discrimination, pressure, and most importantly, we are experiencing double exploitation. In all previous societies, women lived as slaves. In today's world, women live as a slave in various ways, no matter where they live. In economic developed countries, they are in modern slaves. ”\n </div>\n <div dir=\"ltr\">\n </div>\n <div dir=\"ltr\">\n </div>\n <div dir=\"ltr\">\n  In the following: “Being a woman in the imperialist-capitalist system means being exposed to class, national and sexual exploitation and oppression, living in an inhuman way every day. While most women submit to this pressure unconsciously, there were also women who resisted this pressure. In our history, women's rebellion was tried to be prevented in the most ruthless ways, but in places where resistance was strong, women were able to achieve partial improvements about them. However, this is not the final salvation. \" He said and said, “Socialist worldview and our leaders, Clara Zetkin and his comrades, women have shown that unless they are included in this struggle, the exploitation and oppression will not end and the system responsible for it will not change.” “We know how important the organized struggle is as immigrant and indigenous women in Germany. Because the imperialist capitalist system, which seems to be giant, covers paper in the face of our common struggle. We must be organized and act in an organized way. We must take a revolutionary stance together against all injustices and understand that there is no salvation alone. We must organize ourselves, because we can only destroy those who impose this life together. … We must organize, because we can only take care of our labor… We must organize, because we can only save other women… If we want to leave a free future for our children, we must organize… ”Speech” Long live International Solidarity! Long live March 8! \" ended with the slogan.\n </div>\n <div dir=\"ltr\">\n </div>\n <div dir=\"ltr\">\n </div>\n <div dir=\"ltr\">\n  During the walk, he shouted slogans enthusiastically. Residents greeted the activists with slogans. At the end of the march, participating women from open microphone made speeches, poems read and singing folk songs and the action ended successfully.\n </div>\n</div>\n", "source": "https://www.atik-online.net/blog/kolnde-kadinlar-alanlardaydi", "type": "article", "title": "Women in Cologne were in their fields", "description": "Cologne | 09.03.2024 | '' Against racism, exploitation, war and capital, women's international struggle and ...", "author": ["Ismailbulut"], "categories": ["Haberler", "Manset"], "link-section": "haberler"}