{"title": "8 Mars 4", "modified time": "2024-03-09T02-01-03", "pdf_content": "<p>Afghanistan's Communist Party (Maoist) is a part of the struggle for the liberation of women on the occasion of March 8, the World Women's Day of struggle! March 8- World Women's Day- the day of solidarity and unity of the world's hard-working women is to get rid of the yoke of oppression and slavery. It has been more than a century that the Blessed March 8 flag is in the stall of freedom and the struggle of women. March eight is the messenger of women's emancipation from the decaying class system and the construction of a modern world. March eight is the day of renewal of covenants and the line of struggle for the liberation of women and the whole of humanity. This day, until then, it will be celebrated that no woman in the world is in the world. Capitalism nakedly has brought the majority of the people of the Earth to the oppressive minority. This class system has made the world a paradise for capitalists and Hell for the toilers. If you want to understand the necessity of transformation and change in the current situation, look at the children, women and people of Palestine in the Gaza Strip how they are slaughtered. Look at the Ukrainian women and people how their lives are destroyed by air bombings and blind rockets. Pay attention to millions of hungry men and women who strive in the crowds of cities around the world without the least opportunities to survive. Note to Afghan women that they have been pushed into the homes of all areas of life with mad violence. On March 8 this year, it is running for two years and seven months after the Taliban's anti -female Emirate of Afghanistan. The group has not heard of any transgression of the social, political, economic and private life of women. Two months ago, the group kidnapped a number of young girls and women from the streets and alleys and tortured them, and their numbers are still in the Taliban. The hostility and conflict of the Taliban with women is not ended. This gang of slavery requires complete slavery and subordinates. The Taliban have taken everything from women: the right to work, the right to education, the right to choose, and even the right to go out of the house. In it, however, the result of the madness of Taliban's rule over Afghanistan has been slavery, dignity, elaboration, deprivation and fear for women. Women, however, for their freedom and liberation, freedom that cannot be overthrown by the Taliban. Women want to live and have freedom. They cannot accept the sideline chain and the slaves that the Taliban have thrown at them and compromise with savagery and religious madness. This is where the struggle continues. The struggle of women over the sovereignty of Citz Talib has become the forefront of women in the world for their sake. This is because both the Taliban's terrible and violent women are against naked and extremely violent women and are infected in the world today. Afghan militant women and fearful women who have been eye -catching in the Taliban's eyes; They buy torture, and death to the liberation of women's glory. The more the Afghan women's struggle, and independent aspects of the women's struggle, and independent aspects of the women's struggle will increase. The Afghan women's struggle movement must be independent, democratic, popular, anti -imperialist and anti -references in order to expand and expand. Stop granted to imperialist powers. Now weakens the numerous pests of the force and capability of the Afghan women's struggle movement. These pests lies in the liberal view of the imperialist powers of female activists. The women's movement must <br><br>  Avoid. The same liberal view of women in the country has led women activists to become synonymous and react instead of trying to build women and girls, instead of trying to build a program. Without the theory of revolution, there is no revolutionary movement. This is also true of the women's movement. The women's movement will not be expanded without a reflection theory. Therefore, women's activists should pay attention to theoretical issues. Work to formulate a democratic program and women's tasks and create independent organizations. Another point is that -if the criterion of the freedom of a society can be measured by the extent of the release of women in that community; The criterion and recognition of the popularity and reflection of a movement and movement must be measured by its class criterion. This means whether this move is at the service of the majority of the tangle or the imperialist powers. The liberation of women is not possible without the liberation of the whole community. This never means postponing women's demands and demands in the future; Rather, it means that this will and the demands of women must be associated with the interests of workers, peasants, intellectuals, and all the toilers of society. The bonding and solidarity between these movements adds to the enrichment and their theme and organizational quality, and clarifies the line between friend and enemy. Now that the Afghan women and people are caught in the clutches of the Taliban Dark Operations, the pure path of this situation is the unity of workers and all the working workers of the country under the leadership of the Vanguard Party. The party's struggle strategy is to overthrow the reactionary and their imperialist supporters of the \"People's War\" and at least its program is to carry out a new democratic and democratic revolutionary dictatorship, and to transition into the socialist revolution. Party Communist (Maoist) Afghanistan March 8, 2024</p>", "pdf_links": ["../PDFs/2024-03-09T02-01-03.pdf"], "categories": ["shola", "file_shola_d4"], "source": "https://www.sholajawid.org/farsi/shola/file_shola_d4/8mars24.pdf"}