{"published time": "2024-03-09T99-99-94", "images": ["https://www.kkeml.gr/media/sy2ku5e2/συριζα-πασοκ.jpg?anchor=center&mode=crop&width=900&rnd=133543265196500000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  Who does not remember Alexis Tsipras to declare pre -election that\n  <em>\n   \"If you were able to have a Harvard universities in Greece, I am ready to discuss it\"\n  </em>\n  ; How to forget about Stefanos Kasselakis' pre -election interviews, where he spoke in the best words in favor of scholarships to study at private universities or the northern North Sector of SYRIZA Ms. Linu, who in the question of whether private schools should be established, replied \"depends\"? And of course, the case of SYRIZA MP P. Pappas, who publicly supported the plans for the establishment of private universities in Greece, said in an interview that \"we are perhaps the only one of the western countries that do not have private universities.\n  <em>\n   »\n  </em>\n  and that\n  <em>\n   \"The re -formation of Article 16 is a debate that needs to be done.\"\n  </em>\n </p>\n <p>\n  So they discussed these days, in the midst of the biggest student movement of the last 15 years, SYRIZA's… think tank ruled that the Pierrakakis bill is… problematic. And the main problems they have identified are its unconstitutionality and that it allows for the establishment of private universities that \"in essence will not do research\" (!).\n </p>\n <p>\n  And of course, there were no problem with Article 58 of the Bill, which first introduces tuition fees to the undergraduate programs of public universities for foreign students. After all, SYRIZA Heraklion MP H. Mamoulakis will also be unforgettable, who recently dared to unravel in the midst of mass demonstrations that: \"If necessary ... tuition in public universities as a last resort.\" This is no impression, as SYRIZA faithfully served the policy of class barriers in studies and, of course, by the law Gavroglou was the one who introduced the tuition fees to the postgraduate degree, taking the big step to dissolve the free character of higher education.\n </p>\n <p>\n  SYRIZA's political positions are in the same rotation as those of the government and US-EU imperialist and the statements of its executives are constantly testified.\n </p>\n <p>\n  In summary, SYRIZA supports the \"(good) private universities\", but now is the time to represent the opposition under the pressure of the student movement. In the same vein, his political offspring, the day25, is moving, as in the May election debate in May Varoufakis stated that \"good private universities exist only in the US\", contributing to the debate on \"good\" and \"bad\" private universities.\n </p>\n <p>\n  More interest is the position of PASOK, which as an older and more \"experienced\" party of the local megalistic class and imperialist dependency, does not attempt to camouflage its intention to support the establishment of private universities in Greece and is trying to justify its attitude. Pierrakakis Bill. Nikos Androulakis stated last June that\n  <em>\n   \"If we are discussing a private university like the big universities in Europe and the US here, we are positive, we will not get in the way, as long as it meets high academic standards.\"\n  </em>\n  . Or else, as it clarifies in all tones:\n  <em>\n   \"Our party's programmatic position is the establishment of non -profit universities with a revision of Article 16\".\n  </em>\n  So here's the opposition that PASOK carries out:\n </p>\n <p>\n  Invokes'\n  <em>\n   unconstitutionality »\n  </em>\n  of the Pierrakakis bill, from its point of view that Article 16 should be revised first and then establish private universities. In short, PASOK wants an immediate review, not bypassing Article 16. At the same time, it calls for stricter quality criteria, \"non-profit\" and another \"evaluation\", considering that the ETHAE is inadequate, because it has ... a large burden of work. He calls for more funding in public universities, winking at his timeless allies on the high floors of the academic elite (rectors, great captains) as usual. Disagrees with changing the introduction system to the Pan -Hellenic exams. It proposes better dispersion of private universities, to share the pie in the province, where it has local supports. Wants to be a ''\n  <em>\n   Severe commitment of long -term stay of foreign branches in the country ',\n  </em>\n  so as not to stay admissible students\n  <em>\n   '' Unnamed ',\n  </em>\n  If the university suddenly decides to leave (!).\n </p>\n <p>\n  In short, PASOK's objection is concentrated in Androulakis' statement that \"it has a comprehensive proposal for the proper functioning of private universities\" and is not compatible with a \"frightening bypass\" of Article 16. So it is openly in favor of the most historical strike in public Free education in Greece and its problem is that the government \"is not doing well\".\n </p>\n <p>\n  PASOK, which began with the fact that it \"does not stand in the way of private universities\" to reach the bill in Parliament, had to travel a distance that costs inside.\n </p>\n <p>\n  Thus, the incidents in the parliamentary group give and take, in cases such as Giannakopoulou and Konstantinopoulos, who accuse the leadership of violating basic principles of the party to fish. That's exactly what things are.\n </p>\n <p>\n  Given that in the past four years, SYRIZA and PASOK voted in voted in 70-80% of the bills brought by the New Democracy to the House and this image remains unchanged after the June elections, which ratified both in \"third place\", It is a political survival bet to search for points of differentiation from the government. The Pierrakakis bill is offered as an opportunity, having found the widespread contrast of youth and the poorest popular strata. The essence of the political impasse in which both SYRIZA and PASOK are located is that in today's conditions of intensity of dependence and attacking and exacerbating all contradictions, no other management has a ground to stand. Only through their struggle can the students and the people fly out of their backs this \"spit\" that is open and blurred in consciousness. PASOK and SYRIZA are bourgeois parties who faithfully served the policy of dependence, Barbarism and class barriers in education from government positions and their current opposition acrobatics are at least feud.\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps958/pasok-suriza-sthrizoun-th-dhmiourgia-idiwtikwn-panepisthmiwn-kai-paristanoun-thn-antipoliteush/", "type": "article", "title": "PASOK and SYRIZA support the creation of private universities and represent the \"opposition\" - KKE (M -L)", "description": "Who does not remember Alexis Tsipras declaring pre -election that \"if it was possible to have a Harvard universities in Greece, I am ready to discuss it\"?", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": [""]}