{"published time": "2024-03-15T02:59:20+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Captura-de-tela-de-2024-03-14-15-56-42.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 577px) 100vw, 577px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Captura-de-tela-de-2024-03-14-15-56-42.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Captura-de-tela-de-2024-03-14-15-56-42.png 577w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Captura-de-tela-de-2024-03-14-15-56-42-300x185.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Captura-de-tela-de-2024-03-14-15-56-42-60x37.png 60w\" decoding=\"async\" height=\"355\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Captura-de-tela-de-2024-03-14-15-56-42.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Captura-de-tela-de-2024-03-14-15-56-42.png\" width=\"577\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  En un esfuerzo admirable por recuperar la memoria en el estado de Paraná, tres académicos de las áreas de arqueología, antropología y etnología de las universidades federales en el sur del sureste de Brasil acaban de presentar el misterio de la verdadera autoría de un curioso conjunto de mini esculturas En Wax of Bee almacenada durante más de 80 años en el Museo Parana (MUPA) en Curitiba.\n </p>\n <p>\n  Las pequeñas piezas, que se atribuyeron erróneamente a un origen \"Cabocla\", fueron hechas en realidad, descubrieron a los 3 maestros por un antiguo líder indígena de la paraná kaingangues llamado Vitorino Pinheiro (Yogón, en su idioma), que era de la aldea Faxinal) , en el municipio actual de Cândido de Abreu, región central del estado.\n </p>\n <p>\n  Las 12 pequeñas obras de arte, hechas con cera de abejas mezcladas con carbón y grasa animal, retratando ganado y humanos en una escena de tropos en movimiento, según los académicos fueron presentados por Vitorino en 1948 Wanda Hanke, un valiente médico austriaco-húngaro, amigo de Los indios de varias tribus \"perdidas\" en el interior del sur, que los visitaron y estudiaron en la década de 1930/40, sin pedir órdenes burocráticas al gobierno.\n </p>\n <p>\n  El resultado de los estudios de\n  <em>\n   Cláudia parellada\n  </em>\n  (UFPR/MUPA),\n  <em>\n   Felipe Vander Velden\n  </em>\n  (UFSCAR SP) y\n  <em>\n   Josiéli Spenassatto\n  </em>\n  (UFPR/MUPA) Se publicó hace unas semanas en el informe\n  <strong>\n   <em>\n    La Tropa Vitorino de cera: el Kanhgágar en Paraná en las rutas de caballos y bueyes.\n   </em>\n  </strong>\n </p>\n <p>\n  (Nota: la forma \"Kanhgág\" \"es la empleada por la tribu misma).\n </p>\n <h4 class=\"wp-block-heading\">\n  Encuentros con los invasores\n </h4>\n <p>\n  A continuación, presentamos un resumen del texto, adaptado periodísticamente.\n </p>\n <p>\n  “La investigación más profunda permitió no solo reclasificar el conjunto (piezas de cera) en el mupa, sino también complejar la comprensión, desde el micro-acumulamiento de su producción y colección, hasta la macro-acumulación de su inserción dentro de la relación entre el Kanhgágá en relaciones públicas y los no indígenas invadiendo sus territorios \".\n </p>\n <p>\n  “Nuestro enfoque se centra especialmente en lo que estos materiales nos dicen sobre las interacciones de Kanhgác con los animales domesticados introducidos (por invasores) y artefactos vinculados al mundo de las granjas (escopeta, arnés, arcos, sombreros). Con esto, exploramos las narraciones de las reuniones entre indígenas y no indígenas (...), destacando los aspectos aún poco discutidos a partir de la historia de las relaciones interétnicas en Brasil \".\n </p>\n <h4 class=\"wp-block-heading\">\n  Computadora, lupa digital y tallo de taquara\n </h4>\n <p>\n  \"Las materias primas se caracterizaron a través de computadoras binoculares y digitales junto con la computadora y por espectroscopía infrarroja (FTIR) en el Laboratorio de Superintendencia de la Policía Federal en Curitiba\".\n </p>\n <p>\n  “En la descripción con la ayuda de las lupas, el carbón se observó en los ojos que, por las características detectadas, es compatible con el tallo Taquara, que también puede usarse como materia prima de canastas por el Kanhgágag. Las espátulas delgadas de taquara parecen haber colaborado en la creación de esculturas \".\n </p>\n <p>\n  “También se descubrió que, debido a las características fisicoquímicas de las materias primas, las esculturas son muy frágiles, lo que impone un problema para su conservación, manipulación e investigación. Se recomienda la estabilidad climática, con una temperatura máxima de 21 grados y una humedad máxima del 60%, así como protección con el embalaje\n  <em>\n   Etaphoan,\n  </em>\n  y evite, tanto como sea posible, la movilidad de las piezas \".\n </p>\n <h4 class=\"wp-block-heading\">\n  Devolviendo la Tierra y el Lenguaje\n </h4>\n <p>\n  Los pueblos indígenas suman hoy en Paraná alrededor de 30,000 personas autodeclaradas, de las cuales alrededor del 70% son kainganges, es decir, algo así como 21,000. En Brasil es una de las etnias más pobladas, aunque está restringida a PR, SC, Rs y SP.\n </p>\n <p>\n  Su idioma pertenece al grupo Jê, con dialectos. Hubo un bajo en modismos hasta la Constitución de 1988, cuando se valoró nuevamente con el reclamo de reanudación de sus tierras. En el siglo XVI, poseían un vasto territorio en el sur del sureste, que sufría invasiones continuas.\n </p>\n <h4 class=\"wp-block-heading\">\n  El caballo defecará aquí\n </h4>\n <p>\n  \"Las esculturas vitorinianas se pueden analizar a la luz de las relaciones de Kanhgag con los grandes mamíferos domesticados de origen extranjero\", informan los 3 académicos.\n </p>\n <p>\n  “Porque aunque formaron parte de la vida de Faxinal en la década de 1940, y la experiencia con los animales introducidos con la conquista tiene el Kanhgágag en relaciones públicas en mucho tiempo, uno debe prestar atención para que su incorporación no se haya realizado sin resistencia, o apreciación crítica . El testimonio de Gog sobre lo que dijo su abuelo (recopilado por K.Tommasino en P. Apucarana indígena) es ilustrativo de esto: \"Los caballos defecarán aquí en su tierra\", siempre dijo eso. Tommsino continúa comentando la relación que los Kanhgág hacen ‘entre la llegada de blancos con caballos, animales alienígenas, en una clara alusión a la invasión. (...). El caballo aquí es una metáfora del mundo\n  <strong>\n   Anunciado\n  </strong>\n  [Blancos] A diferencia de los humanos y los animales nativos \".\n </p>\n <h4 class=\"wp-block-heading\">\n  Adicto al sabor del indio\n </h4>\n <p>\n  “Marta Amoroso (1998) demostró cómo, en los pueblos capuchinos del siglo XIX en las relaciones públicas, los expedicionarios del Imperio y los religiosos identificados‘ en el paladar la puerta de entrada a la civilización cristiana Kaingang, Kaiowá y Guarani que circuló en la región. En la década de 1840, el barón de Antonina envió al gobierno de S.Paulo su plan para la reducción del Kaiowá, que señala la guía de\n </p>\n <p>\n  ‘(...) Cree entre los indios las necesidades del hombre civilizado, lo que les facilita los medios necesarios.\n </p>\n <p>\n  Dirá el Barón temprano, sería necesario enseñarles cómo criar cerdos, pájaros e incluso darles algo de ganado. Sería, después de estar acostumbrado, imposible volver a la vida errante.\n </p>\n <p>\n  \"El mismo autor nos permite ver cómo estaba la modificación del sabor en el proceso de civilización defendida por las autoridades. Nuevo gusto: sal, azúcar, brandy, humo y carne de animales domésticos como el ganado y el cerdo\".\n </p>\n <h4 class=\"wp-block-heading\">\n  La hoguera de las camas\n </h4>\n <p>\n  “Décadas más tarde, en la década de 1930, (antropólogo) Claude Lévi-Strauss estaba en la región norte de las relaciones públicas, donde perduraron estos mismos pueblos analizados por Amoroso. Visitó la aldea indígena S. Jerome, y señaló que el gobierno había luchado por integrar a los residentes indígenas en la modernidad occidental. (...) Pero los intereses asimilacionistas no tuvieron éxito como se esperaba y fueron abandonados, entre ellos, la introducción forzada del ganado.\n </p>\n <p>\n  De su experiencia de civilización efímera, los indios solo mantuvieron la ropa brasileña, el hacha, el cuchillo y la aguja de costura. En todo lo demás, fue el fracaso. Habían construido casas y dormían a la intemperie. Intentaron arreglarlos en las aldeas y permanecieron nómadas. En cuanto a las camas, los quemaron para disparar y dormían en el suelo. Los rebaños de vacas enviados por el gobierno deambulaban al azar, porque los pueblos indígenas disgustaban su carne y leche \".\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/pr-descoberta-verdadeira-autoria-de-pecas-do-museu/", "type": "article", "title": "PR: verdadera autoría de descubrimiento de las piezas del museo: la nueva democracia", "description": "Tres académicos de las áreas de arqueología, antropología y etnología de universidades federales del sur-sureste acaban de presentar el misterio de la verdadera autoría de un curioso conjunto de mini-esculturas almacenadas durante más de 80 años en Mupa en Curitiba.", "modified time": "2024-03-14T15:59:22-03:00", "updated time": "2024-03-14T15:59:22-03:00", "author": ["Rosana Bond"], "categories": ["Povos Indígenas"], "tags": ["arqueologia"], "sections": ["Povos Indígenas"], "link-section": "luta-pela-terra", "source_name": "A Nova Democracia"}