{"title": "PC 14 de marzo: contra las muertes en el trabajo de la ganancia de los asesinos, ¿qué lucha es necesaria? por contraformación Ross Operaia de 14/03", "published time": "2024-03-15T01:00:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjROh-HwlIpmnIWeRf4aiCOdvmXoVDsi8zS5k4Kaaxhr11SyyTkdIuYY68QjTtRFItU72eP7BTWsO4C_YaP52bhodvcTUX8Pkaj0orurIXTqh7wWlfS4_IyDPtClBJl6WNWEaImBouFYIPVo-5ZK-8A00SbhpHkoTqTKFk_xoF5IMaiuunvNPO5ZbJKKShz/s754/morti%20sul%20lavoro-muoio%20in%20nome%20del%20profitto.jpeg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7827119764812388318\" itemprop=\"description articleBody\">\n <p>\n  <img border=\"0\" data-original-height=\"754\" data-original-width=\"600\" height=\"436\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjROh-HwlIpmnIWeRf4aiCOdvmXoVDsi8zS5k4Kaaxhr11SyyTkdIuYY68QjTtRFItU72eP7BTWsO4C_YaP52bhodvcTUX8Pkaj0orurIXTqh7wWlfS4_IyDPtClBJl6WNWEaImBouFYIPVo-5ZK-8A00SbhpHkoTqTKFk_xoF5IMaiuunvNPO5ZbJKKShz/s754/morti%20sul%20lavoro-muoio%20in%20nome%20del%20profitto.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjROh-HwlIpmnIWeRf4aiCOdvmXoVDsi8zS5k4Kaaxhr11SyyTkdIuYY68QjTtRFItU72eP7BTWsO4C_YaP52bhodvcTUX8Pkaj0orurIXTqh7wWlfS4_IyDPtClBJl6WNWEaImBouFYIPVo-5ZK-8A00SbhpHkoTqTKFk_xoF5IMaiuunvNPO5ZbJKKShz/s754/morti%20sul%20lavoro-muoio%20in%20nome%20del%20profitto.jpeg\" width=\"347\"/>\n  La horrible masacre de los trabajadores continúa ininterrumpida. Ayer otros 5 \n Muertes en el trabajo, vidas de 5 trabajadores, jóvenes, ancianos, migrantes, \n se rompió con la ganancia de los maestros, por el sistema que produce \n Muerte de los trabajadores, para el gobierno que en seguridad en el trabajo \n Se demuestra completamente por ser una agencia, una oficina de consultoría \n de los maestros.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Todavía no era \n fuera del eco y tampoco se apagará el eco de la masacre de Florencia, donde \n Los trabajadores fueron enterrados vivos por el colapso de los certificados. \n a la construcción de un nuevo gran centro comercial \n de Esselunga.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nosotros ya tenemos \n muy dicho sobre esto, informado, apoyó las protestas en \n Territorio, también apoyó la huelga, banal y limitada - \n Organizado por los sindicatos confederales de 2 horas. Denunciamos el \n Responsabilidad del gobierno, el sistema, de los asesinos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Pero estos nuevos \n Dead nos dice que la queja que hacemos, justa y necesaria - \n es insuficiente y que tienes que entrar en los eventos que producen \n Estos trabajadores muertos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Fábrica \n En primer lugar, porque es fácil describir las condiciones de trabajo \n que hay en la construcción o están en los lugares donde más fácilmente \n La vida de los trabajadores está en riesgo, pero en la fábrica en general está \n oculto, es menos evidente que el trabajo es dañino, que el trabajo es \n fatal y que las ganancias de los maestros son exactamente la otra cara \n del planeta de explotación en el trabajo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En Caserta es \n Giuseppe Borrelli, 26 años, un niño de Volla, en el \n Napolitano, aplastado y muerto en una prensa de la laminación \n Delgado, en la fábrica del grupo Moschini con sede en San Marco \n Evangelista, en la provincia de Caserta. Estaba solo cuando estás \n Verificó el accidente.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El grupo \n Moschini no es una fábrica. El grupo Moschini tiene plantas \n En Italia, Inglaterra, Turquía, Canadá, Corea del Sur. \n No son fábricas, 400 trabajadores trabajan. Transformar en \n Películas de aluminio para alimentos Los perfiles t 30/40 m. Borrelli \n Trabajó allí desde tres o\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n Cuatro años, ni siquiera está claro. Pero su \n El empleador no era el grupo Moschini, para el cual trabajaba. El \n El grupo Moschini fue galardonado por Mattarella, hace unos años, \n del honor de los Caballeros del Trabajo por méritos especiales del \n República. El contrato que Giuseppe Borrelli tuvo con el GI \n Grupo, una agencia interina. Fue el último que lo había tomado \n permanentemente y podría moverlo de un cliente a otro \n Sobre la base de las solicitudes y fue el grupo GI quien le pagó el salario \n Sobre la base de la liquidación contractual de trabajadores metálicos.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La figura de \n Este joven trabajador es de arrendamiento del personal, es decir, para alquilar, trabajador \n En renta.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A la compañia \n Esto fue muy bien porque tenían personal calificado pero, en el \n Al mismo tiempo, no hay restricciones contractuales directas con ellos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Con el contrato \n Alquiler del personal El trabajador se siente perpetuamente en el equilibrio, vive uno \n condición de precariedad eterna en cada una de las fábricas en las que \n Trabajar. Es un trabajador joven eternamente chantaje y \n por lo tanto, objetivamente disponible para aceptar solicitudes comerciales \n de su uso. Si usted es un trabajador del personal de arrendamiento y se le considera un \n Rompisciolele, la compañía lo lleva y lo respeta con el remitente sin \n No tengo la obligación de mantenerte en el trabajo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Borrelli murió \n en la fábrica y hay otros trabajadores que realizan las mismas tareas \n Sin embargo, la clasificación de estos trabajadores es diferente de \n el de Joseph, porque al lado del tiempo se contrata \n indeterminados están los trabajadores precarios de los contratos del contrato, de \n subcontratación y finalmente las proporcionadas por las agencias interanálisis.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Pero ayer otro trabajador también murió, un trabajador de 38 años, esta vez en \n Jindal Films de Brindisi, The Boat Gran Industrial Group \n del acero mundial que ha disputado hasta el último \n La adquisición del Arcelmittal, el antiguo ILVA. Más tarde tiene \n fue parte del acero Piombino, reduciéndolo también, \n En un despido eterno esperando mejores tiempos. Hija \n por Jindal, el Vulcan Steel, es uno de los compradores posibles ahora \n de la antigua ilva de Taranto en el contexto de la nueva asignación a la nueva \n maestro. Entonces Jindal tiene otras fábricas, plantas menores, \n No se inserta orgánicamente en el plan de acero. Y uno de estos es \n en el área industrial de Brindisi.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Gianfranco Conte, \n 38 años, casado y padre de dos hijos, murió aplastado por uno \n bobina mientras trabaja en la fábrica de películas de Jindal que produce \n Películas de polietileno, por lo tanto, un tipo de producción diferente de \n el del acero. Estaba maniobrando una carroponte dentro del \n fábrica Cuando estaba abrumado por una bobina, era \n centrado en el pecho completo. El impacto fue violento, permaneció para \n unos minutos reactivos, tanto que él mismo apagó el interruptor \n de la máquina y pidió ayuda. Pero gradualmente que los minutos \n Fluyeron peor, perdió los sentidos. Al llegar a la ambulancia \n Las condiciones fueron muy graves. El impacto con la bobina causada \n heridas internas. La carrera hacia el hospital fue inútil. Y \n Fallecido unos minutos después de la llegada a la sala de emergencias.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ahora hay \n La investigación, pero ¿qué es más claro que esta muerte?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En Jindal allí \n No había seguridad. Ya el 27 de agosto del año pasado fue sí \n Verifique otra lesión grave. Y aquí había sido un trabajador de \n Sesenta años para arriesgar la vida con una mano atascada en un rodillo. \n También allí el trabajador había reaccionado, también había tenido la sangre aquí. \n frío para apagar el interruptor del sistema. Y aquí había sido \n Salvado, incluso si está gravemente herido.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Así es \n evidente que en esta fábrica no hay seguridad, nunca hay \n era. Y los trabajadores, incluso en casos de accidentes, están solos. Sí \n Deben salvar la vida solo. Otro trabajador también murió \n En Carpenedolo, Brescia. En Castellammare di Stabia, sin embargo, está en el \n Fincantieri que murió un trabajador de Sri Lanka golpeado por un \n enfermedad. Todavía no sabemos mucho sobre esta muerte.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Pero no hay \n solo murieron en la fábrica ayer. A menudo en un solo día mueren \n Más trabajadores en múltiples trabajos. En San Giorgio a liri \n (Frosinone), un niño de sesenta años cayó del compactador para el \n recolección separada y murió.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  ¿Qué hacer? \n Tenemos que escuchar la letanía del gobierno/maestros/prensa/uniones \n Confederali? Una vez más debemos esperar a las huelgas \n inmediato que en general están allí, pero que vienen de inmediato \n ¿Olvidar?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Está claro que \n En esta descripción de los muertos ya hay la razón de estos \n Muerto, las circunstancias pueden ser aleatorias pero es \n Primero de toda la cuestión de los contratos, subcontratos en cascada, \n Estos son los procesos cada vez más rápidos e \n peligroso, es la falta de control, es \n empresas que pueden no tener en cuenta la seguridad \n Sabiendo que, sin embargo, nada le sucede a él, son situaciones \n en el que los trabajadores en las mismas condiciones tienen diferentes contratos e \n Entonces, incluso esa estrecha restricción de autocontrol \n y solidaridad. Es la ausencia de la unión dentro de la \n Factory, donde la línea de la Unión siempre es colaborativa con \n maestros e indefensos para defender las condiciones de los trabajadores y el \n Los trabajadores no ven en la Unión una herramienta de defensa propia E \n también un punto de referencia durante su trabajo y menos que nunca \n Un punto de defensa para evitar que ocurran estas situaciones.\n </p>\n <p p=\"\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   Pero está claro que \n hasta que se atacen las condiciones estructurales de precariedad, \n Las condiciones estructurales de los bajos salarios, las condiciones estructurales \n reducción de los costos de seguridad y su imposibilidad de \n ser impuesto a través del sistema legislativo y penal que se convierte en \n y menos eficiente para alcanzar estas responsabilidades.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   La elección de \n El gobierno es el de la colaboración con los maestros, es el de \n Protección de los maestros. Y evidente que esto significa muertes en \n Trabajar.\n  </p>\n  <div style=\"clear: both;\">\n  </div>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "La horrible masacre de los trabajadores continúa ininterrumpida. Ayer otras 5 muertes en el trabajo, 5 trabajadores, jóvenes, ancianos, migrantes, vidas rotas ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-14-marzo-contro-le-morti-sul-lavoro.html", "source_name": "proletari comunisti"}