{"published time": "2024-03-15T03:46:31+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/1628600132611277444b71a_1628600132_3x2_rt.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 2400px) 100vw, 2400px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/1628600132611277444b71a_1628600132_3x2_rt.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/1628600132611277444b71a_1628600132_3x2_rt.jpg 2400w, https://anovademocracia.com.br/wp-content/uploads/2024/03/1628600132611277444b71a_1628600132_3x2_rt-300x200.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/1628600132611277444b71a_1628600132_3x2_rt-1024x683.jpg 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/1628600132611277444b71a_1628600132_3x2_rt-768x512.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/1628600132611277444b71a_1628600132_3x2_rt-1536x1024.jpg 1536w, https://anovademocracia.com.br/wp-content/uploads/2024/03/1628600132611277444b71a_1628600132_3x2_rt-2048x1365.jpg 2048w, https://anovademocracia.com.br/wp-content/uploads/2024/03/1628600132611277444b71a_1628600132_3x2_rt-60x40.jpg 60w, https://anovademocracia.com.br/wp-content/uploads/2024/03/1628600132611277444b71a_1628600132_3x2_rt-720x480.jpg 720w\" decoding=\"async\" height=\"1600\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/1628600132611277444b71a_1628600132_3x2_rt.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/1628600132611277444b71a_1628600132_3x2_rt.jpg\" width=\"2400\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  El sexto aniversario del abominable ataque político de la entonces concejera Marielle Franco, en Central City, en el vecindario de Estácio. Río de Janeiro vivió, el 14 de marzo de 2018, en plena intervención militar, con el general Walter Braga Neto y el mando militar del Ejército Reaccionario del Este asumiendo el mando completo de toda la estructura policial-militar del estado, mientras que Brasil al final , La Bolsanista de extrema derecha amplió su desempeño a través de la violencia reaccionaria para establecer una situación de caos social y tal conmoción que convencieron a los funcionarios con alto nivel de hacer tal \"intervención militar\".\n </p>\n <p>\n  Como este podio ya ha declarado,\n  <a href=\"https://anovademocracia.com.br/editorial-semanal-extrema-direita-bolsonarista-mandou-matar-marielle/\">\n   “Hay todas las tesis que buscan dar respuestas circunstanciales o centradas en la figura de la concejal, como la que aboga por que la muerte se haya ordenado porque Marielle habría sido una 'piedra en el zapato' de los paramilitarios. No, ninguna de estas tesis está sostenida \"\n  </a>\n  . Si puede haber convergencias circunstanciales de intereses, la verdad es que Marielle fue asesinada en el esteio y el sendero de la escalada de estafadores promovida por la extrema derecha, a escala nacional.\n </p>\n <p>\n  Por denuncias, ya se sabe que Élcio Queiroz, ex policía militar, era el conductor del automóvil que perseguía al ex concejal, mientras que Ronnie Lessa, también ex policía militar, era el verdugo del ataque. También sabemos que en el nuevo año de 2017, Ronnie Lessa buscó a Elcio, afirmando que haría el ataque, incluso decir que ya había intentado sin éxito ese mismo año. Ronnie y Élcio también movilizaron a Maxwel Simões Corrêa y Edilson Barbosa dos Santos a la rutina de vigilancia de Marielle y la desaparición del automóvil que se utilizaría en la operación. Finalmente, sabemos que Ronnie Lessa no fue el creador de la operación: el albacea de Marielle ni siquiera sabe quién es el autor intelectual, ya que todo fue negociado por el ex policía militar Edmilson Oliveira da Silva (Macalé), que debía ser debido en una emboscada, en 2021.\n </p>\n <p>\n  Las investigaciones mismas buscan, en una relación interpersonal, la motivación para el ataque. Y fallar. Cualquiera que sea el director, solo una visión completa puede interpretar correctamente los hechos. Hagamos una regresión de nuevo,\n  <a href=\"https://anovademocracia.com.br/editorial-semanal-extrema-direita-bolsonarista-mandou-matar-marielle/\">\n   que este Tribune ha hecho en otros momentos\n  </a>\n  <p p=\"\">\n   <p>\n    No habrá una aclaración real del crimen si no hay una investigación real de estas relaciones más amplias. Marielle fue víctima de la vieja democracia que, incapaz de aplacar el golpe que germina desde su intestino, produjo sus propios bolsillos y amamantando la extrema derecha con décadas de apaciguamiento y conciliación. Además de una víctima de bolsillos, Marielle fue víctima de sus propias ilusiones con \"democracia\".\n   </p>\n  </p>\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/6-anos-de-impunidade-marielle-foi-morta-no-rastro-da-escalada-golpista/", "type": "article", "title": "6 años de impunidad: Marielle fue asesinada en el rastro de la subida de golpe: la nueva democracia", "description": "Marielle fue víctima de la vieja democracia que, incapaz de aplacar el golpe que germina desde su intestino, produjo sus propios bolsillos y amamantando la extrema derecha con décadas de apaciguamiento y conciliación.", "modified time": "2024-03-14T18:20:11-03:00", "updated time": "2024-03-14T18:20:11-03:00", "author": ["Jaílson de Souza"], "categories": ["Situação Política"], "tags": [], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}