{"title": "PC 14 de marzo - Formación obrera - La conciencia política de clase sólo puede ser traída al obrero desde fuera de la lucha económica - ¿Qué hacer?", "published time": "2024-03-15T04:20:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdy0JoyrDXguQE8RR8s0zfulcfbhrMBZB0I4hmAc5h_gGw9g9JE4xVg2I4Di2xBpxvWyFhmjqbuBUyS8gHhxWfs3hRSAs9v5x6InNTF05y2npqxX0KUgvVJ91Ti5qA-dBbIw78Ltnd8JZLf54zjNywovbgMo9xWvOVAfmZ0nSugShoy79YbnTj3CJt1XNJ/s259/images.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-484857208468828853\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"194\" data-original-width=\"259\" height=\"300\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdy0JoyrDXguQE8RR8s0zfulcfbhrMBZB0I4hmAc5h_gGw9g9JE4xVg2I4Di2xBpxvWyFhmjqbuBUyS8gHhxWfs3hRSAs9v5x6InNTF05y2npqxX0KUgvVJ91Ti5qA-dBbIw78Ltnd8JZLf54zjNywovbgMo9xWvOVAfmZ0nSugShoy79YbnTj3CJt1XNJ/s259/images.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdy0JoyrDXguQE8RR8s0zfulcfbhrMBZB0I4hmAc5h_gGw9g9JE4xVg2I4Di2xBpxvWyFhmjqbuBUyS8gHhxWfs3hRSAs9v5x6InNTF05y2npqxX0KUgvVJ91Ti5qA-dBbIw78Ltnd8JZLf54zjNywovbgMo9xWvOVAfmZ0nSugShoy79YbnTj3CJt1XNJ/s259/images.jpg\" width=\"400\"/>\n </div>\n <br/>\n Lenin afirma que la necesidad más esencial de la clase trabajadora es el conocimiento político y la educación política.\n <br/>\n <br/>\n \"Todos están de acuerdo en que es necesario desarrollar el conocimiento político de la clase trabajadora, pero ¿cómo y que es necesario pelarlo? y, por lo tanto, por cuántos hacemos esfuerzos para \"dar a la misma lucha económica un carácter político\" nunca, nunca nos mantendremos en estos límites, desarrollando la conciencia política de los trabajadores hasta el nivel de conciencia política socialdemócrata, porque los límites son demasiado estrechos \".\n <br/>\n <br/>\n Esto es realmente importante en general y aquí y ahora, en el esfuerzo que hacemos los comunistas para desarrollar la conciencia política y, por consiguiente, la organización política de los trabajadores. Por otra parte, en primer lugar, nuestros camaradas, y en general los camaradas, obreros o militantes, persisten en\n <span>\n  <a name=\"more\">\n  </a>\n </span>\n Hacer, marchar y operar en una dirección obstinada y contrario a la dirección de la visión que Lenin nos enseña, es decir, permanecer dentro de los límites demasiado estrechos de la lucha económica.\n <br/>\n <br/>\n \"El error de capital de todos los economistas: la creencia de que la conciencia política de los trabajadores desde el interior puede desarrollarse, por así decirlo, para hablar de su lucha económica. Es decir, comenzando solo, o al menos sobre todo, de esta lucha. Esta concepción es Radicalmente equivocado ... y sucede para que no nos entendamos literalmente y hablemos dos idiomas diferentes \".\n <br/>\n <br/>\n Y eso es exactamente lo que sucede en nuestra organización comunista y aún más en nuestra relación entre los comunistas y la vanguardia de los trabajadores.\n <br/>\n <br/>\n \"La conciencia política de la clase se puede llevar al trabajador solo desde el exterior, es decir, desde el exterior de la lucha económica, desde el exterior de la esfera de la relación entre el trabajador y el maestro. El campo desde el cual solo es es posible dibujar este conocimiento es el campo de las relaciones entre todas las clases y estratos y el estado y el gobierno, el campo de las relaciones mutuas entre todas las clases \". Por lo tanto, a la pregunta que debe hacer para aportar conocimiento político a los trabajadores, el economista responde que se limita a la intervención en la lucha económica, para hablar con los trabajadores de los problemas que \"interesan a los trabajadores\", cuando - Lenin insiste \"para aportar conocimiento político Para los trabajadores, los socialdemócratas deben ir entre todas las clases de la población, en todas las direcciones los drappes de su ejército deben enviar en todas las direcciones \".\n <br/>\n <br/>\n En el contexto de la situación actual en la que las fuerzas son limitadas, los militantes son pocos, está claro que esto significa en términos concretos para llevar la situación política general a los trabajadores, la situación de todas las clases de la población, la situación de los movimientos que se desarrollan en él. Es decir, usar el arma de propaganda y agitación que se traduce en consciente de los trabajadores de lo que realmente sucede y lo convierte en alimento para la conciencia política de clase.\n <br/>\n <br/>\n Lenin, por lo tanto, tiene en cuenta la actividad real de lo que él llama \"círculos socialdemócratas\" y que hoy en día la actividad de los comunistas organizados en las diversas realidades sociales de nuestro país debe entenderse, y en particular aquellos que realmente operan, hoy muy muy Pocos, hacia la clase trabajadora, a la que agregaríamos hoy, porque son los más extendidos, que operan en general entre los trabajadores.\n <br/>\n <br i=\"\"/>\n Delante de todo el mundo\n sus creencias socialistas y sus afirmaciones democráticas por\n <i>\n  explicarle a todos\n </i>\n El significado histórico del mundo de la lucha emancipadora del proletariado \".\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Lenin afirma que la necesidad más esencial de la clase trabajadora es el conocimiento político y la educación política. \"Todos están de acuerdo en que ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-14-marzo-formazione-operaia-la.html", "source_name": "proletari comunisti"}