{"published time": "2024-03-16T01:00:00+08:00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  <em>\n   Documentamos una traducción alemana de una explicación del gobierno federal comunista internacional.\n  </em>\n </p>\n <p style=\"text-align: justify;\">\n </p>\n <p style=\"text-align: center;\">\n  <strong>\n   18 de marzo - Día de Solidaridad con los prisioneros políticos - Honrando a los prisioneros comunistas y revolucionarios\n  </strong>\n </p>\n <p style=\"text-align: justify;\">\n  El 18 de marzo es el día internacional de solidaridad con los prisioneros políticos. Fundada en 1920 por el Comintern, la ayuda roja en 1923 dijo el 18 de marzo, la fecha del establecimiento de la comunidad de París, el \"Día Internacional de Solidaridad con los prisioneros políticos\", por lo que esto se dedica a los prisioneros políticos. El 18 de marzo, la solidaridad se expresará con los prisioneros políticos de todo el mundo.\n </p>\n <p p=\"\" style=\"text-align: justify;\">\n  <p p=\"\" style=\"text-align: justify;\">\n   <p style=\"text-align: justify;\">\n    Por esta razón, no debemos definir a los prisioneros comunistas y revolucionarios en las cárceles como víctimas, pero tenemos que definirlos y aceptarlos sobre la base de su justicia.\n   </p>\n   <p style=\"text-align: justify;\">\n    Los comunistas y los revolucionarios no solo son asesinados, incorporados y torturados porque tienen ideas alternativas sobre los sistemas de explotación existentes, sino también porque hacen algo para cambiar estas ideas para organizar y combinar a las personas. Es principalmente y principalmente una guerra ideológica que está incorporada por dos clases hostiles e inolvidables. Dado que las condiciones objetivas del sistema imperialista mantienen la contradicción entre el opresor y los oprimidos, el asesinato y la detención de comunistas y revolucionarios no resuelven el problema para la burguesía.\n   </p>\n   <p style=\"text-align: justify;\">\n    La situación objetiva existente, el endurecimiento de las contradicciones, se refleja directamente en las contradicciones de clase.\n   </p>\n   <p style=\"text-align: justify;\">\n    El espacio que los revolucionarios y comunistas detenidos y asesinados han dejado es completado por nuevos comunistas y revolucionarios.\n   </p>\n   <p p=\"\" style=\"text-align: justify;\">\n    <p p=\"\" style=\"text-align: justify;\">\n     <p style=\"text-align: justify;\">\n      El estado indio reaccionario ha encarcelado a más de diez mil activistas comunistas, revolucionarios y políticos, incluidos Varavara Rao, Sanjoy Deepak Rao, Ayinoor Vasu, Rona Wilson y Gautam Navlakha para obstaculizar el Volkskrieg.\n     </p>\n     <p style=\"text-align: justify;\">\n      Georges Ibrahim Abdallah ha sido detenido por el imperialismo francés durante 40 años y todavía no ha sido liberado, a pesar de que ha cumplido su castigo. Mumia Abu-Jamal\n     </p>\n     <p style=\"text-align: justify;\">\n      Un miembro de Black Panthers ha sido detenido por el imperialismo estadounidense durante más de 40 años. Miles de comunistas, revolucionarios y prisioneros de los pueblos oprimidos en varias partes del mundo han pasado décadas en prisiones.\n     </p>\n     <p style=\"text-align: justify;\">\n      El miedo a las clases gobernantes de los prisioneros comunistas y revolucionarios y su hostilidad de clase hacia ellos es tan grande que evitan sin piedad a los comunistas y revolucionarios, que mantienen en una violación abierta de sus propias leyes, evitan que abandonen las cárceles. El asesinato del presidente Gonzalo, líder de la KPP, en 2021, que perdió su salud después de 29 años de prisión y su muerte fue causada por la falta de tomas las medidas necesarias, es muy importante para comprender cuán lejos es el alcance del miedo y El odio de la clase hacia los imperialistas y los caballeros del sistema prevaleciente. Los responsables de la muerte del presidente Gonzalo incluso quemaron y destruyeron su cuerpo.\n     </p>\n     <p style=\"text-align: justify;\">\n      Los prisioneros comunistas y revolucionarios en las cárceles intentan satisfacer las demandas de la lucha de clases usando su vida yendo a los límites de las condiciones de detención. No se niegan a resistir y dudan en resistir todo tipo de presión, tortura y aislados.\n     </p>\n     <p style=\"text-align: justify;\">\n      Tenemos que movilizarnos para apoyar la lucha legítima y la resistencia de los prisioneros para luchar contra cualquier tipo de agresión contra los prisioneros para estar fuera de la voz de los prisioneros. Tenemos que luchar bajo las condiciones de la detención\n     </p>\n     <p style=\"text-align: justify;\">\n      Apoyo como parte de la lucha de clases afuera.\n     </p>\n     <p style=\"text-align: left;\">\n      <strong>\n       ¡Los prisioneros comunistas y revolucionarios son nuestro honor!\n      </strong>\n     </p>\n     <p style=\"text-align: left;\">\n      <strong>\n       ¡Apoyar a los prisioneros comunistas y revolucionarios significa apoyar la lucha revolucionaria!\n      </strong>\n     </p>\n     <p style=\"text-align: left;\">\n      <strong>\n       ¡Hagamos la resistencia y la lucha de los prisioneros comunistas y revolucionarios! ¡Seamos la voz de los prisioneros!\n      </strong>\n     </p>\n     <p style=\"text-align: right;\">\n      Confederación comunista internacional\n     </p>\n     <p style=\"text-align: right;\">\n      Marzo de 2024\n     </p>\n    </p>\n   </p>\n  </p>\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-theorie/t-dokumente/8383-ikb-erklaerung-zum-18-maerz", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "rine", "description": "Plataforma de Internet para el desarrollo de un movimiento revolucionario", "title": "IKB: Explicación el 18 de marzo", "tags": ["Internationale Kommunistische Bewegung", "ikb"], "source_name": "Dem Volke Dienen"}