{"published time": "2024-03-16T05:19:13+08:00", "images": ["https://muralperiodico.files.wordpress.com/2024/03/articulo-austriaco-tren-maya.png?w=1568"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" data-attachment-id=\"3985\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"articulo austriaco tren maya\" data-large-file=\"https://muralperiodico.files.wordpress.com/2024/03/articulo-austriaco-tren-maya.png?w=750\" data-medium-file=\"https://muralperiodico.files.wordpress.com/2024/03/articulo-austriaco-tren-maya.png?w=300\" data-orig-file=\"https://muralperiodico.files.wordpress.com/2024/03/articulo-austriaco-tren-maya.png\" data-orig-size=\"2069,1381\" data-permalink=\"https://muralperiodico.wordpress.com/2024/03/15/austria-tren-maya-mexico-un-mega-proyecto-letal-al-servicio-del-imperialismo/articulo-austriaco-tren-maya/\" decoding=\"async\" src=\"https://muralperiodico.files.wordpress.com/2024/03/articulo-austriaco-tren-maya.png?w=1568\" srcset=\"https://muralperiodico.files.wordpress.com/2024/03/articulo-austriaco-tren-maya.png?w=1568\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-text-align-justify\">\n  <em>\n   Esta sección está diseñada para dar voz a las denuncias, información y análisis de sindicatos, organizaciones y sectores populares que luchan contra el viejo Estado. Las opiniones aquí vertidas no necesariamente reflejan el punto de vista de Periódico Mural.\n  </em>\n  *\n </p>\n <p class=\"has-text-align-justify\">\n  El llamado “Tren Maya” está celebrado como un proyecto de prestigio por los poderosos de México. Detrás de este nombre maravilloso está oculto un mega-proyecto letal de los imperialistas, un desperdicio de millones a cuenta de la población y el medioambiente. Del lado del pueblo se plantea una gran resistencia, especialmente de los pueblos originarios, los cuales rechazan completamente y luchan contra el “Tren Maya” como un ataque contra su forma de vida y derechos democráticos.\n </p>\n <p>\n  <strong>\n   Tren de alta velocidad para los turistas – La población se resiste\n  </strong>\n </p>\n <p class=\"has-text-align-justify\">\n  Con 160 km/h el Tren de alta velocidad avanza como rayo en las rutas ferrocarriles de 1.500 km por la península de Yucatán en el Sur de México. Desde ahora los costos de construcción exceden 2,5 veces los costos iniciales (de 7,4 mil millones a casi 20 mil millones), los cuales son extraídos de los bolsillos de la población a través de impuestos – para el aumento de las ganancias de los consorcios extranjeros. Mientras este tren no es para la población, sino para aumentar más el turismo desbordante en la región. Y todo a cuenta de los territorios históricos de los Mayas, de los obreros y campesinos en la región y por último de un ecosistema único, que es importante para la sobrevivencia de México.\n </p>\n <p class=\"has-text-align-justify\" p=\"\">\n  <p>\n   <a>\n   </a>\n   <strong>\n    \"Industrialización\" de México ¿El capitalismo burocrático?\n   </strong>\n  </p>\n  <p class=\"has-text-align-justify\">\n   Lo que el presidente méxicano Andréz Manuel López Obrador llama parte de un proyecto aún más grande de la «industralización del sureste de México», no es más que otra liquidación del país a los monopolios imperialistas, en el caso del “Tren Maya” especialmente a la empresa francesa de trenes Alstrom. Esto significa lo contrario a una industrialización real o desarrollo económico, sino una más fuerte subordinación y explotación del terreno y la población por el capital extranjero. Los poderosos de México toman el papel de los lacayos para los intereses de los monopolios extranjeros. El\n   <a href=\"https://muralperiodico.wordpress.com/2023/07/10/un-tren-afrancesado/\">\n    \"Mural de Periodo\"\n   </a>\n   de México explica bien esta relación: “\n   <em>\n    Este ejemplo ayuda a entender el fenómeno del capitalismo burocrático en los países oprimidos pues, sujeto al dominio del imperialismo […] la ciencia, la tecnología, los medios de producción, la producción misma, la importación y el capital son propiedad del imperialismo y para su beneficio privado, mientras que la exportación y la comercialización serán la tarea de México en un megaproyecto que une “Tren Maya” y Corredor Interoceánico con una red ferroviaria más extensa por todo Centroamérica”.\n   </em>\n  </p>\n  <p class=\"has-text-align-justify\">\n   El “Tren Maya” está conectado con otro un proyecto hostil contra el pueblo – llamado Corredor Interoceánico. Este corredor debiera ser llamado un “Giga-proyecto”, porque consiste de facto de 12 mega-proyectos, los cuales deben conectar el Atlántico y Pacífico con un ferrocarril de trenes de carga. En resumen, estos proyectos amenazan todo del Sur de México y se basan en los intereses económicos de los monopolios imperialistas. También ahora deja detrás un rastro gigantesco de sangre en el país.\n  </p>\n  <p class=\"has-text-align-justify\">\n   No obstante de la dura represión la población no se deja intimidar y lucha valientemente contra estos ataques contra su forma de vida. También numerosas actividades internacionales de solidaridad fortalecen esta lucha y muestran el vínculo de los oprimidos en la lucha contra el imperialismo. Por lo que nosotros compartimos aquí la consigna\n   <em>\n    “Contra los mega-proyectas de despojo y muerte, combatir y resistir”.\n   </em>\n  </p>\n  <p class=\"has-text-align-justify\">\n   <em>\n    <em>\n     *Traducción no oficial de un\n     <a href=\"https://www.rotefahne.at/post/tren-maya-mexiko-ein-t%C3%B6dliches-megaprojekt-im-dienst-der-imperialisten\">\n      Artículo de Rotefahne.at\n     </a>\n    </em>\n   </em>\n  </p>\n  <span id=\"wordads-inline-marker\" style=\"display: none;\">\n  </span>\n </p>\n</div>\n", "source": "https://muralperiodico.wordpress.com/2024/03/15/austria-tren-maya-mexico-un-mega-proyecto-letal-al-servicio-del-imperialismo/", "type": "article", "title": "Austria: “Tren Maya”/México: Un mega-proyecto letal al servicio del imperialismo", "description": "Esta sección está diseñada para dar voz a las denuncias, información y análisis de sindicatos, organizaciones y sectores populares que luchan contra el viejo Estado. Las opiniones aquí vertidas no …", "modified time": "2024-03-15T21:47:46+00:00", "author": ["Periódico Mural"], "categories": ["INTERNACIONAL", "TRIBUNA POPULAR"], "source_name": "Periódico Mural"}