{"published time": "2024-03-15T21:12:13+08:00", "modified time": "2024-03-15T08:12:24-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/carlos-marx.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"Más vigente que nunca: Karl Marx, a 141 años de su muerte 1\" class=\"wp-image-21318\" decoding=\"async\" fetchpriority=\"high\" height=\"340\" sizes=\"(max-width: 585px) 100vw, 585px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/carlos-marx.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/carlos-marx.jpg\" width=\"585\"/>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   Filósofo, economista, antropólogo, historiador y periodista; entender completamente el porqué de la importancia de la obra de Karl Marx para la humanidad, en un modesto espacio de internet como este portal, resulta prácticamente imposible.\n  </p>\n  <p>\n   Entre muchísimas contribuciones a distintas áreas del conocimiento, podemos hablar acerca de la refutación a distintas corrientes filosóficas idealistas durante toda su vida, la interpretación dialéctica de la Historia como un proceso humano impulsado por las luchas entre clases, pasando por la concepción materialista de la realidad que permite entender más claramente todo lo que sucede a nuestro alrededor, llegando al importantísimo análisis del sistema capitalista de explotación asalariada y sus invaluables aportes teóricos e ideológicos para las luchas de todos los trabajadores del mundo, los que creamos la riqueza y construimos la vida de la totalidad de las sociedades.\n  </p>\n  <p>\n   Los procesos revolucionarios en Rusia, China, Europa Oriental, y demás regiones en Latinoamérica, África, Medio Oriente y Asia Oriental, históricamente y aún hasta nuestros días, unos con más contribuciones y éxitos que otros, dan cuenta de la validez, vigencia y actualidad de la ideología desarrollada inicialmente por Marx, y de su fase superior hoy: el Marxismo-Leninismo-Maoísmo.\n  </p>\n  <p>\n   Las ideas de Marx han tenido gran impacto en los enemigos de nuestra clase, pues desde la misma denominación de Capitalismo hasta los planes sistemáticos de represión de todo tipo contra los comunistas, que tomaron varios Estados sobre todo durante la Guerra Fría. Los burgueses saben que la teoría de Marx usada efectivamente por la clase obrera se vuelve un peligro verdadero para sus intereses de explotadores, siendo evidente el enfrentamiento entre clases del que hablaba Marx en la sociedad capitalista como el motor que mueve la sociedad, y hacen lo que sea para que no seamos conscientes de ello, algo contra lo que debemos combatir constantemente.\n  </p>\n  <p>\n   Un fantasma, el fantasma del Comunismo, ya no solo recorre Europa sino todo el mundo, el llamado a la unidad internacional de todos los trabajadores del mundo, más que vigente es necesario, y más en vista de la crisis económica y política del Capitalismo, cada vez más decadentes, cada vez más violenta por dónde se le mire, que nos está encaminando a una destrucción y extinción masiva; destino que podemos evitar solamente por medio de un mundo socialista, por medio de la Revolución Proletaria Mundial, un extenso y arduo proceso que hoy se sigue guiando y avanzando, 141 años después de su muerte, con base en las ideas de Karl Marx, ideas que nos deben seguir sirviendo como herramienta para erradicar todo tipo de opresión que padecemos.\n  </p>\n  <h5 class=\"wp-block-heading has-text-align-center\">\n   ¡VIVAN LAS IDEAS DE MARX!\n   <br/>\n   ¡VIVA EL MARXISMO-LENINISMO-MAOÍSMO!\n  </h5>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/efemerides/karl-marx/", "type": "article", "title": "Más vigente que nunca: Karl Marx, a 141 años de su muerte | Revolución Obrera", "description": "Filósofo, economista, antropólogo, historiador y periodista; entender completamente el porqué de la importancia de la obra de Karl Marx para la humanidad, en", "author": ["Revolución Obrera"], "tags": ["Carlos Marx", "Karl Marx", "lucha de clases", "Manifiesto Comunista", "Marxismo", "Marxismo Leninismo Maoismo"], "section": "Efemérides", "source_name": "Revolucion Obrera"}