{"published time": "2024-03-15T04:06:44+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Livro-Resistir-e-Preciso-1-scaled.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 2560px) 100vw, 2560px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Livro-Resistir-e-Preciso-1-scaled.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Livro-Resistir-e-Preciso-1-scaled.jpg 2560w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Livro-Resistir-e-Preciso-1-300x195.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Livro-Resistir-e-Preciso-1-1024x666.jpg 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Livro-Resistir-e-Preciso-1-768x499.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Livro-Resistir-e-Preciso-1-1536x998.jpg 1536w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Livro-Resistir-e-Preciso-1-2048x1331.jpg 2048w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Livro-Resistir-e-Preciso-1-60x39.jpg 60w\" decoding=\"async\" height=\"1664\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Livro-Resistir-e-Preciso-1-scaled.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Livro-Resistir-e-Preciso-1-scaled.jpg\" width=\"2560\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Ahora está disponible en nuestra tienda, en formato de preventa, la segunda edición del título \"Resistir es necesario!\" de Alipio de Freitas.\n </p>\n <p>\n  ALÍPIO, periodista de profesión, era una historia militante revolucionaria, que había tomado parte de las aleaciones campesinas, la acción popular (AP) y el PRT (Partido Revolucionario de los Trabajadores). Arrestado, fue torturado y resistido a la sevicia, triunfando sobre sus torturadores e informando estos eventos en el libro \"Resistir es preciso\". ALÍPIO también fue miembro de la junta editorial de y (en Memoriam) y presidente de honor de los campesinos pobres (LCP).\n </p>\n <p>\n  El libro se lanzará en\n  <a href=\"https://anovademocracia.com.br/and-convoca-ato-politico-para-25-de-abril-nem-esquecer-nem-apaziguar-condenar-o-golpe-ontem-e-hoje/\">\n   25 de abril en el acto político llamado por el periódico una nueva democracia\n  </a>\n  bajo el lema\n  <strong>\n   \"Ni olvidar ni apostar: ¡condenar el golpe militar ayer y hoy!\"\n  </strong>\n  , que ocurrirá en Río de Janeiro.\n </p>\n <p>\n  Garantizar su copia en\n  <a href=\"https://prevendaslojadoand.com.br/\" rel=\"noopener\" target=\"_blank\">\n   https://prevendaslojadoand.com.br/\n  </a>\n  con precio de lanzamiento especial. Envíos del 25/04.\n </p>\n <h4 class=\"wp-block-heading\">\n  Acerca del libro\n </h4>\n <p>\n  ¿Cómo resistir ante un combate duro? ¿Cómo superar la cárcel? ¿Cómo levantar la bandera revolucionaria en los momentos más oscuros? Estas preguntas que son comúnmente planteadas por los verdaderos demócratas, cuando se trata de uno de los períodos más sangrientos de nuestra historia, se responden a través del gran ejemplo de Alipio de Freitas.\n </p>\n <p>\n  La trayectoria revolucionaria de Alipio de Freitas, militante incansable de la causa de la liberación de los pueblos, y su resistencia en las cárceles del régimen militar-fascista en Brasil están registrados para resistirlo es preciso, es un libro de su minería que tuvo la primera edición Publicado en 1981.\n </p>\n <p>\n  Alipio desempeñó un papel destacado en la dirección de las aleaciones campesinas en la década de 1960, realizando la tarea del instructor político, ocupando al secretario general de su organización. Después del golpe militar-fascista de 1964, se mueve a la clandestinidad y está completamente dedicado a la revolucionaria lucha campesina.\n </p>\n <p>\n  Perseguido, exilió en México y luego se dirigió a Cuba, donde mantuvo cursos en formación política y militar y preparó su regreso a Brasil para continuar la lucha revolucionaria.\n </p>\n <p>\n  En 1970 es arrestado por el régimen de agua verde-Fashion. Pasa casi diez años encarcelado en diferentes arrestos, enfrentando y resistiendo la tortura más brutal. Sin plegar nunca, derrotó a sus torturadores. Sus recuerdos de resistencia en las cárceles fueron registrados vivos en el libro \"Resist Is Precise\".\n </p>\n <p>\n  Su memoria y legado, a su vez, continúan siendo honrados por aquellos que ahora ejercen su bandera. Como señaló la Comisión Nacional sobre los Pasales Pobres (LCP), en un mensaje a Guadalupe Magalhães, Compañero incansable e inseparable de Alepio de Freitas: “Siempre honraremos a nuestro Presidente de Honor, criaremos su nombre, nos dará cuenta del sueño por el cual él Tanto luchado \".\n </p>\n <h4 class=\"wp-block-heading\">\n  Noticias en la tienda: Portal de preventa\n </h4>\n <p>\n  Estamos muy felices de anunciar una noticia increíble en el y: el lanzamiento de nuestro portal de preventa (\n  <a href=\"https://prevendaslojadoand.com.br/\" rel=\"noopener\" target=\"_blank\">\n   https://prevendaslojadoand.com.br/\n  </a>\n  )! Ahora puede encontrar todos nuestros productos de preventa en un solo lugar, lo que facilita la compra y asegurando que no pierda ninguna oportunidad.\n </p>\n <p>\n  Para acceder a nuestra preventa, simplemente haga clic en \"Preaviones previas\" en el menú principal de la y. Allí encontrará una selección exclusiva de productos disponibles para la compra temprana, lo que le permitirá ser uno de los primeros en recibir los últimos artículos en nuestra colección a precios especiales.\n </p>\n <p>\n  Además, la preventa también es una excelente manera de financiar iniciativas democráticas que tienen como objetivo promover la cultura. Al participar en nuestra preventa, está contribuyendo al desarrollo de iniciativas literarias, culturales y artísticas al servicio de las personas que tienen el nuevo periódico democracia.\n </p>\n <p>\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/pre-venda-de-resistir-e-preciso-de-alipio-de-freitas-ja-esta-disponivel-lancamento-ocorrera-no-ato-politico-de-25-04/", "type": "article", "title": "E inicia la venta previa del libro histórico 'Resist es preciso', por Alípio de Freitas - La nueva democracia", "description": "El libro se lanzará el 25 de abril en el acto político llamado por y bajo el lema \"Ni olvidar ni apagar: condenar el golpe militar ayer y hoy!\", Que tendrá lugar en Río de Janeiro.", "modified time": "2024-03-14T17:29:45-03:00", "updated time": "2024-03-14T17:29:45-03:00", "author": ["Redação de AND"], "categories": ["Nacional"], "tags": ["Alípio de Freitas", "Pré-venda", "Resistir é preciso"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}