{"published time": "2024-03-16T06:13:56+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Freire-Gomes-e1710516947765.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"1136\" loading=\"lazy\" sizes=\"(max-width: 2048px) 100vw, 2048px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Freire-Gomes-e1710516947765.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Freire-Gomes-e1710516947765.jpg\" width=\"2048\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  En su reciente testimonio, filtrado a la prensa hoy, el ex comandante de la Fuerza Aérea Brasileña (FAB) Carlos de Almeida Baptista Junior intentó aliviar la imagen del ejército reaccionario. Dijo que Marco Antônio Freire Gomes, entonces comandante del ejército, amenazó con arrestar a Bolsonaro si sus movimientos continuaron por una ruptura institucional durante una reunión en diciembre de 2022, en la que ambos fueron presentados a las preparaciones de Bolsonaro.\n </p>\n <p>\n  Vamos por partes. En primer lugar, dados los últimos eventos, el Brigadeiro debe ser invitado a que la nación no tiene motivos para creer absolutamente en la palabra de un alto oficial militar. La credibilidad del cuartel, dados los últimos eventos, no es un artículo muy valorado. ¿Quién nos asegura que esto no es solo una mentira, para limpiar la imagen de la institución?\n </p>\n <p>\n  En segundo lugar, aunque es cierto, sigue siendo una amenaza divertida. En este momento, Freire Gomes le dijo estas fuertes palabras a Bolsonaro, el país se estaba convulsionando de acciones armadas de varios tipos realizados por grupos de extrema derecha en el Medio Oeste (Mato Grosso, Mato Grosso do Sul), Norte (Rondônia, Pará) y Sur (sur (South ( Santa Catarina, Río Grande do Sul), todo con\n  <em>\n   modo de operación\n  </em>\n  Similar y con diferentes niveles de complejidad, incluidos robos en publicaciones de inspección en las carreteras.\n </p>\n <p>\n  Mientras que Freire Gomes estaba considerando actuar para prevenir la ruptura institucional, todas las instalaciones importantes del ejército brasileño en todas las regiones del país estaban agitadas por \"pollos verdes\", coordinadas en todo el territorio nacional, con\n  <em>\n   modo de operación\n  </em>\n  similar y con una sola palabra de reloj: \"intervención federal\".\n </p>\n <p>\n  Cuando Freire Gomes le dio el \"terrible ultimátum\" de Bolsonaro, el entonces asistente del entonces presidente del entonces presidente, Mauro Cid, combinado con los oficiales activos de las Fuerzas Especiales del Ejército en efectivo que se transmitirán por el presidente para realizar manifestaciones e incluso indicaciones de dónde realizarlos -Dinticando que todo lo que apareció como un movimiento de masas por el golpe militar tenía una duración de núcleo operacional que operaba desde el ejército reaccionario.\n </p>\n <p>\n  De todos modos, mientras Freire Gomes dijo, Bolsonaro y su núcleo, con fuerza operativa y centralización política, actuaron. Si Freire Gomes arrestara a Bolsonaro si se hiciera algo en el curso de la ruptura: ¿qué faltaba para arrestarlo, hombre pálido? ¿Ha sido estúpido el ex comandante, el tipo que no ve la realidad explícita debajo de sus ojos? Es obvio que su gran advertencia a Bolsonaro era inocua: a pesar de eso, todo el golpe de estado ocurrió bajo sus ojos impotentes, y solo no resultó en un golpe de estado porque no tendría apoyo de los Estados Unidos.\n </p>\n <p>\n  No sirve de nada. Todos conocemos el papel de los gomes freire en la historia: el general Prevaricer.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/a-impotente-ameaca-de-freire-gomes-a-bolsonaro/", "type": "article", "title": "La impotente amenaza de Freire Gomes para Bolsonaro: la nueva democracia", "description": "Es obvio que la gran advertencia de Freire Gomes a Bolsonaro era inocua: a pesar de ella, todo el golpe de estado ocurrió bajo sus ojos impotentes, y solo no resultó en un golpe de estado porque no tendría apoyo de Estados Unidos.", "modified time": "2024-03-15T19:15:06-03:00", "updated time": "2024-03-15T19:15:06-03:00", "author": ["Jaílson de Souza"], "categories": ["Situação Política"], "tags": ["golpe militar"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}