{"published time": "2024-03-15T06:08:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/TKPML-LOGO.jpg.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"350\" sizes=\"(max-width: 1200px) 100vw, 1200px\" src=\"https://redherald.org/wp-content/uploads/2024/03/TKPML-LOGO.jpg.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/TKPML-LOGO.jpg.webp\" width=\"1200\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Por la presente publicamos una traducción no oficial de\n  </em>\n  <em>\n   F\n  </em>\n  <em>\n   una declaración que encontramos\n   <a href=\"https://www.tkpml5.net/blog/tkp-ml-ydk-newroz-isyan-solenidir.html\">\n    aquí\n   </a>\n   .\n  </em>\n </p>\n <p>\n  El acto de rebelión del herrero Kawa contra Dehaq es el reconocimiento de todas las cadenas de esclavización. La rebelión del herrero Kawa contra el cruel Dehaq no es solo una afirmación de justicia, sino también una expresión de conciencia histórica que representa la verdad. Lo que le dio al espíritu de Newroz, que es parte de los miles de años de la historia de la lucha entre el opresor y los oprimidos, y su símbolo, el fuego, fue la justicia y la justicia de los oprimidos contra los opresores. Newroz es un incendio de rebelión para aquellos que tienen razón.\n </p>\n <p>\n  Newroz es un acto de despertar, resurrección y conciencia de las cadenas de uno. Sin lugar a dudas, Newroz es una celebración para aquellos que fueron tratados de ser esclavizados, asimilados, cuya cultura fue destruida y cuyo lenguaje fue prohibido por los gobernantes turcos debido a su identidad nacional. Es una lucha por el despertar, la resistencia y la liberación de todas estas opresiones de la nación kurda, que se intenta mantener bajo la opresión nacional. Esta lucha por la liberación fue tratada de ser suprimida por la dictadura fascista con masacres, destrucción, prohibiciones y negaciones. Newroz fue prohibido por el fascismo, ya que también está prohibido ser un kurdo.\n </p>\n <p>\n  Sin embargo, hoy se ha demostrado una vez más que los injustos y crueles no pueden lograr su objetivo contra la justicia. Newroz también fue escrito en la historia como el eslogan de Mazlum Doğan para no rendirse convirtiendo su cuerpo en una bola de fuego contra la imposición del \"destino de los kurdos es la esclavitud\", bajo las torturas más despreciables. El fuego de la rebelión, que se encendió nuevamente, creció irreversiblemente en las montañas y ciudades bajo el liderazgo del movimiento nacional kurdo. Mientras que la guerrilla intensificó la rebelión con la conciencia de que \"la salvación sale del final del barril\", el pueblo kurdo, arriesgando masacres masivas, se convirtió en Newroz en un día de resistencia con serhıldanes\n  <em>\n   [Nota del traductor: Palabra que se refiere a los levantamientos kurdos contra la opresión nacional del antiguo estado turco].\n  </em>\n </p>\n <p>\n  Newroz ya no es solo unas vacaciones o una celebración para los pueblos de Medio Oriente, sino que también es el fuego de la lucha ininterrumpida construida por aquellos que se oponen a la injusticia histórica con su resistencia histórica. Newroz; Se ha convertido en una celebración de pueblos oprimidos, creencias y naciones para desafiar la injusticia.\n </p>\n <p>\n  El sistema imperialista-capitalista y sus sirvientes están apuntando a los pueblos y naciones oprimidos utilizando sus máquinas de guerra y todos los medios de opresión. A medida que el conflicto entre los imperialistas se agudiza, las guerras regionales se vuelven más comunes, el chovinismo se intensifica en todo el mundo, y las hostilidades entre las naciones se alimentan. Las naciones palestinas y kurdas están sujetas a ataques de destrucción por el sionismo y el fascismo, los sirvientes del imperialismo, por la libertad que exigen. El sistema imperialista y sus lacayos están llevando a cabo ataques constantes y fuertes, cargando a las personas en la crisis económica que están experimentando.\n </p>\n <p p=\"\">\n  <p>\n   Se requiere más lucha contra el fascismo, las organizaciones más fuertes y la unidad más fuerte de las fuerzas revolucionarias. Sin embargo, no es posible retroceder y derrotar al fascismo a través de urnas, parlamentos, municipios y el trabajo de campo legal ahora completamente limitado. Es vital convertir cuadrados, calles y todas las áreas en campos de batalla contra el fascismo y crear organizaciones más fuertes. La dictadura fascista actúa armadas de la cabeza a los pies con el aparato de la fuerza. La lucha con la fuerza contra la fuerza, con armas contra las armas, es esencial.\n  </p>\n  <p>\n   <strong>\n    El espíritu de Newroz\n   </strong>\n   es la rebelión organizada armada de la gente.\n  </p>\n  <p>\n   <strong>\n    Newroz\n   </strong>\n   es una llamada para romper las cadenas de salvación.\n  </p>\n  <p>\n   <strong>\n    Newroz\n   </strong>\n   se trata de manejar la lucha con un espíritu revolucionario, no con un espíritu liberal.\n  </p>\n  <p>\n   <strong>\n    Newroz\n   </strong>\n   es un llamado para organizarse para ganar el futuro y expandir la lucha con la lucha de la guerrilla, que es la vena yugular de la Guerra del Pueblo.\n  </p>\n  <p>\n   <strong>\n    -¡Feliz año nuevo!\n   </strong>\n  </p>\n  <p>\n   <strong>\n    -Long vive el fuego de la rebelión de Newroz!\n   </strong>\n  </p>\n  <p>\n   <strong>\n    -Lon Live Our Party TKP/ML, líder de Tikko y TMLGB!\n   </strong>\n  </p>\n  <p class=\"has-text-align-right\">\n   <strong>\n    Marzo de 2024\n   </strong>\n  </p>\n  <p class=\"has-text-align-right\">\n   <strong>\n    Take/ml - tu mano\n   </strong>\n  </p>\n  <p class=\"has-text-align-right\">\n   <strong>\n    Partido Comunista de Turquía/Marxista-Leninista-Comité del Extranjero\n   </strong>\n  </p>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/14/tkp-ml-ydk-newroz-is-a-celebration-of-rebellion/", "type": "article", "title": "TKP/ML - YDK: ¡Newroz es una celebración de la rebelión! - El heraldo rojo", "description": "El acto de rebelión del herrero Kawa contra Dehaq es el reconocimiento de todas las cadenas esclavizadas.", "modified time": "2024-03-14T21:39:59+00:00", "author": ["G.D."], "categories": ["Asia", "Featured"], "tags": ["Turkey"], "sections": ["Asia", "Featured", "Turkey", "English", "pll_65f36eaa30c03"], "source_name": "Red Herald"}