{"published time": "2024-03-15T16:10:08+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-15_US-bases-primer-01-724x1024.png ", "https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-15_US-bases-primer-01.png", "https://philippinerevolution.nu/wp-content/uploads/2024/03/01.uss-carl-vinson-strike-group.jpg", "https://philippinerevolution.nu/wp-content/uploads/2024/03/02.uss-abraham-lincoln-carrier-strike-group.jpg", "https://philippinerevolution.nu/wp-content/uploads/2024/03/03-uss-ronald-reagan.jpg", "https://philippinerevolution.nu/wp-content/uploads/2024/03/20240315.Mapa-Overview-ng-Archipelagic-Defense.png", "https://philippinerevolution.nu/wp-content/uploads/2023/08/20230821.EDCA-sites.png"], "content": "<div class=\"article__image article__image--portrait\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-15_US-bases-primer-01-724x1024.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-15_US-bases-primer-01-724x1024.png \"/>\n</div>\n<div class=\"article__content\">\n <p>\n  <img alt=\"\" class=\"aligncenter size-full wp-image-44735\" decoding=\"async\" fetchpriority=\"high\" src=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-15_US-bases-primer-01.png\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-15_US-bases-primer-01.png\"/>\n  <br/>\n  DESCARGAR\n </p>\n <h2>\n  INTRODUCCIÓN\n </h2>\n <p>\n  Cada año, Estados Unidos es lanzado y lanzado por los juegos de guerra en la Tierra, los territorios de soberanía y los alrededores inmediatos de Filipinas. Al mismo tiempo, la construcción de múltiples bases militares, puestos de avanzada e instalaciones que sirven como base de tropas y almacenamiento de equipos, armas, buques de guerra y otros arsenales (químicos, biológicos y nuclear) que usa en el campo de batalla y la guerra y \"\" Preparando un teatro de guerra ”contra China. Cada vez, miles de tropas estadounidenses fueron detenidas en Filipinas en el velo de la navegación, las visitas al puerto, realizando actividades \"combinadas\" y juegos de guerra ininterrumpidos.\n </p>\n <p>\n  Estados Unidos ha restringido aún más su control operativo de las Fuerzas Armadas de Filipinas (AFP), mediante el control de su arsenal. Está acumulando bombas, armas y equipo militar obsoleto en nombre de la \"modernización\" del ejército reaccionario. Utilizando estas armas, Estados Unidos está interfiriendo agresivamente en la campaña antiinsurgente de las AFP y en el régimen de Marcos contra el movimiento libertador filipino que sigue siendo el obstáculo más estable y mayor para sus ambiciones imperialistas en la región asiática. Como resultado, las AFP dependen cada vez más de la asistencia financiera y militar de Estados Unidos, lo que las hace fácilmente accesibles para Estados Unidos.\n </p>\n <p>\n  La vida de los Estados Unidos es una amenaza para la vida de los filipinos y la libertad del uso actual del país de la AFP y el régimen de marionetas de Marcos como persona frente a su armada armada o guerra en China. El Partido Comunista de Filipinas y el Movimiento Nacional-Democrático deben llevar estrictamente a todo el pueblo filipino a defender los derechos del país contra la interferencia militar extranjera, promover la intención de la paz, afirmar la política de paz y derrotar el estallido de la guerra interimperialista y arrastrando aquí en Filipinas.\n </p>\n <h2>\n  1) ¿Cuál es el significado de Balikatan y otros juegos de guerra este 2024?\n </h2>\n <p>\n  Estados Unidos y la AFP han anunciado que el \"más grande\" de su historia será el 39 de Balikatan este próximo abril y mayo. Se centrará en las \"ubicaciones clave\" en la parte occidental de Palawan, un lugar donde la presencia de barcos chinos es gruesa. También es la ubicación objetivo de la isla de Mavulis, la isla más creciente en la provincia de Batanes de Bashi Channel. Está a solo 200 millas náuticas (aproximadamente 370 kilómetros) de la isla orquídea de Taiwán.\n </p>\n <p>\n  El año pasado, más de 17,000 tropas realizaron ejercicios de combate en el país (entre Batanes) de los cuales 12,000 estadounidenses, 5,000 filipinos y 100 eran australianos. Por primera vez, Francia, una clave de EE. UU. En Europa, participará en WarGames.\n </p>\n <p>\n  Balikatan 2024 es solo uno de los más de 500 juegos de guerra y otras actividades militares planificadas por los Estados Unidos en Filipinas este año. Esto no incluye los juegos de guerra unilaterales y más cubiertos realizados por los Estados Unidos, solo o con sus otros aliados asiáticos, dentro o cerca del territorio del océano filipino sin la participación de la AFP.\n </p>\n <p>\n  Entre ellos estaban los \"grandes ejercicios de cubierta\" realizados por los Estados Unidos en el Mar de Filipinas en la parte oriental de Taiwán, utilizando sus dos buques de guerra y aterrizados por un barco japonés similar. Estos grandes barcos, también llamados \"bases militares flotantes\" permanecen desinabitadas y el permiso para el territorio del Mar de Filipino sobre la validez de los derechos extrateritoriales otorgados por el títere del estado filipino en los Estados Unidos.\n </p>\n <p>\n  <strong>\n   Bases militares estadounidenses flotantes en Asia con 7,000 personas y 90 aviones:\n  </strong>\n </p>\n <figure aria-describedby=\"caption-attachment-52819\" class=\"wp-caption aligncenter\" id=\"attachment_52819\" style=\"width: 1024px\">\n  <img alt=\"Carl Vinson aircraft carrier na nasa Pacific noong Hulyo 2021 (US Navy)\" class=\"size-full wp-image-52819\" decoding=\"async\" src=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/01.uss-carl-vinson-strike-group.jpg\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/01.uss-carl-vinson-strike-group.jpg\"/>\n  <figcaption class=\"wp-caption-text\" id=\"caption-attachment-52819\">\n   Carl Vinson Aircraft Carrier en el Pacífico en julio de 2021 (Marina de los EE. UU.)\n  </figcaption>\n </figure>\n <p>\n </p>\n <figure aria-describedby=\"caption-attachment-52817\" class=\"wp-caption aligncenter\" id=\"attachment_52817\" style=\"width: 1440px\">\n  <img alt=\"USS Abraham Lincoln (CVN 72), namumunong barko ng Abraham Lincoln Carrier Strike Group, noong Agosto 11, 2022 matapos ang pagpakat nito sa Indo-Pacific (US Navy)\" class=\"size-full wp-image-52817\" decoding=\"async\" src=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/02.uss-abraham-lincoln-carrier-strike-group.jpg\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/02.uss-abraham-lincoln-carrier-strike-group.jpg\"/>\n  <figcaption class=\"wp-caption-text\" id=\"caption-attachment-52817\">\n   USS Abraham Lincoln (CVN 72), el barco líder del Grupo de Huelga de Carrier de Abraham Lincoln, el 11 de agosto de 2022 después de su acceso a Indo-Pacific (Navy de los EE. UU.)\n  </figcaption>\n </figure>\n <p>\n </p>\n <figure aria-describedby=\"caption-attachment-52818\" class=\"wp-caption aligncenter\" id=\"attachment_52818\" style=\"width: 1083px\">\n  <img alt=\"USS Ronald Reagan (CVN-76) habang bumabyahe sa Balabac Strait at patungo sa South China Sea noong Hulyo 12, 2022 (US Navy)\" class=\"size-full wp-image-52818\" decoding=\"async\" loading=\"lazy\" src=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/03-uss-ronald-reagan.jpg\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/03-uss-ronald-reagan.jpg\"/>\n  <figcaption class=\"wp-caption-text\" id=\"caption-attachment-52818\">\n   USS Ronald Reagan (CVN-76) mientras viaja al estrecho de Balabac y se dirige al Mar del Sur de China el 12 de julio de 2022 (Marina de los EE. UU.)\n  </figcaption>\n </figure>\n <h3>\n </h3>\n <h3 style=\"padding-left: 40px;\">\n  Aligaga los Batanes en presencia de estadounidenses\n </h3>\n <p style=\"padding-left: 40px;\">\n  El arroz se agotó en la isla de Batan, Batanes, en abril de 2023, cuando los residentes estaban comprando en pánico después de que se escuchó que las tropas estadounidenses iban a la isla para los juegos de guerra de Balikatan. Saben que los juegos de guerra se están preparando para una posible comunicación con Taiwán, a pesar de que la AFP y los Estados Unidos lo han negado. \"No queremos estar en problemas\", dijo la isla de la isla en ese momento.\n </p>\n <p style=\"padding-left: 40px;\">\n  La ansiedad estaba generalizada en las provincias más pequeñas de Filipinas cuando los Estados Unidos la usaron en Balikatan como jugador de tropas. La pequeña isla de miles de tropas, cientos de marítimos y aviones, cañones y otras armas fueron allanadas. El \"aterrizaje de playa\" simulado es realizado por los anfibios buques de guerra estadounidenses en la costa, aterrizaje y excesivo águila pescadora ruidosa en las colinas, y disparando el entierro de HIMARS (sistema de cohetes de artillería de alta movilidad).\n </p>\n <h2>\n  2) ¿Cuál es la \"defensa estratégica de la isla\" de la AFP?\n </h2>\n <p>\n  Los funcionarios de Estados Unidos, AFP y Marcos se han unido al \"giro\" de la AFP desde la \"defensa interna\" a la \"defensa externa\" porque el ejército del nuevo pueblo es \"débil\" o \"abrumado\". A principios de año, Gilbert Teodoro, Secretario del Departamento de Defensa Nacional, anunció la formación del concepto integral de defensa archipelágica (CADC) de la AFP. Este plan de defensa supuestamente es para la protección de la zona económica exclusiva de Filipinas en Palawan (donde la presencia de barcos estadounidenses y chinos), y en Batanes (que se planea ser la sede de los Estados Unidos debido a su enfoque de Taiwán).\n </p>\n <p>\n  De hecho, el CADC está asociado con la \"Estrategia de Defensa Archipelágica de los Estados Unidos\" que ha presionado para la colocación del sistema de misiles y cañones en su llamada \"cadena de la primera isla\". Esta estrategia se promueve como una forma de evitar la expansión de la \"amenaza\" del poder militar de China. Detrás de esta estrategia es darle a los Estados Unidos un \"defensa profunda\" cuando estalló la guerra entre él y China. Esto significa que los países de la \"cadena de la primera isla\" son el principal Tom de una guerra entre Estados Unidos y China, en caso de un brote.\n </p>\n <p>\n  Parte de esta estrategia es que Estados Unidos fortalezca su presencia de tropas y posicione armas en sus bases militares en Japón y Corea del Sur. Estados Unidos ha reducido bases e instalaciones militares en el norte y el oeste de Filipinas que servirán como plataforma de lanzamiento para un ataque con misiles que caerá dentro de la parte continental de China.\n </p>\n <p>\n  <em>\n   Ver mapa:\n  </em>\n  <strong>\n   Vista general de la estrategia de defensa archipelágica\n  </strong>\n </p>\n <p>\n  <img alt=\"\" class=\"aligncenter size-full wp-image-52820\" decoding=\"async\" loading=\"lazy\" src=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/20240315.Mapa-Overview-ng-Archipelagic-Defense.png\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/20240315.Mapa-Overview-ng-Archipelagic-Defense.png\"/>\n </p>\n <p>\n  Contrariamente a su nombre, la \"estrategia de defensa archipelágica\" es un plan abierto. La estrategia de seguridad agresiva y más completa del Indo-Pacífico lo aconseja. Al mismo tiempo, Estados Unidos fortalece su alianza militar en Asia, como Aukus (estados unidos de Reino Unidos de Australia) y Quad (EE. UU., Reino Unido, India y Japón).\n </p>\n <h2>\n  3) ¿Cuántas bases e instalaciones militares estadounidenses se han construido bajo la EDCA?\n </h2>\n <p>\n  A lo largo de 2023, la renovación de la antigua y la construcción de nuevas bases e instalaciones de los Estados Unidos, utilizando el Fondo de la Ciudad, los recursos de las personas y la fuerza laboral de este títere de la AFP. Gilbert Teodoro, Secretario del Departamento de Defensa, él mismo dirigió el país para garantizar el final de 95 proyectos (de 32) de la \"ubicación acordada\" designada bajo el EDCA.\n </p>\n <p>\n  Aquellos que han completado el almacenamiento y construcción de JetFuel del \"Centro de comando\" de los soldados estadounidenses en Lal-Loirpot en Cagayan (un aeropuerto civil); Rompiendo el aeropuerto y la construcción del almacén y el avión Garaplane (hangar) en la base aérea húmeda en Pampanga; JetFuel en la base aérea Mactan-Benito Ebuen en Cebú; y grandes edificios y cuarteles en Fort Magsaysay en Nueva Ecija. El puerto, el aeropuerto, el aeropuerto y la construcción de la construcción del campamento militar en la isla Balabac en Palawan y otros \"sitios de EDCA\" han comenzado para el uso exclusivo de los Estados Unidos.\n </p>\n <p>\n  <em>\n   Ver mapa:\n  </em>\n  <strong>\n   Sitios EDCA\n  </strong>\n </p>\n <p>\n  <img alt=\"\" class=\"aligncenter size-full wp-image-46012\" decoding=\"async\" loading=\"lazy\" src=\"https://philippinerevolution.nu/wp-content/uploads/2023/08/20230821.EDCA-sites.png\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2023/08/20230821.EDCA-sites.png\"/>\n </p>\n <p>\n  En septiembre de 2023, Estados Unidos anunció su deseo de aumentar las nueve bases existentes. Pero antes de eso, las masas afectadas habían informado del despliegue de tropas estadounidenses y de la existencia de sus instalaciones en Ilocos Norte y partes de Ilocos Sur y Mindoro Oriental. Las fuerzas navales estadounidenses también están utilizando la antigua Base Naval de Subic en Zambales, que fue comprada por una empresa de armas estadounidense a Hanjin Industries, después de que cerrara en 2019. Estados Unidos también ha sido acusado de acumular equipo militar en un \"campamento de las AFP\" de 25 hectáreas en las islas Calayan, en Cagayán, y de construir dos \"puertos civiles\" en la isla de Batanes, en Batanes, después de utilizar la isla de Balikatan en 2023. En marzo, un senador reveló que, de hecho, hay 16 y no solo nueve sitios EDCA que se están desarrollando para los EE. UU.\n </p>\n <p>\n  A excepción de las tropas estadounidenses permanentes que no están sujetas al Acuerdo EDCA, como Zamboanga y Basilan bajo la Operación Pacific Eagle-Filipinas, así como varias instalaciones de comunicación (Samar, Cebu, Mindoro, Boracay, Pangasinan y hay muchos lugares ) que la AFP y los Estados Unidos no lo admiten.\n </p>\n <h3 style=\"padding-left: 40px;\">\n  Soldados estadounidenses en Ilocos Norte\n </h3>\n <p style=\"padding-left: 40px;\">\n  Cuando Estados Unidos lanzó ejercicios militares en San Joaquín, Sarrat, Ilocos Norte en marzo de 2023, involucró a varios civiles en el barangay. \"(En el entrenamiento), somos nosotros los que llevamos a los soldados estadounidenses que fingen ser víctimas de la guerra\", dijo un residente que participó en el entrenamiento. \"Eso significa, 'porque es realmente una guerra que somos los portadores de los soldados estadounidenses que pueden escapar. ¡Todavía están en la oscuridad!\"\n </p>\n <p style=\"padding-left: 40px;\">\n  Aunque no hay \"ubicación acordada\" en Ilocos Norte, existen infraestructura e instalaciones militares estadounidenses aquí. Estados Unidos reclamó 30 hectáreas de tierra en Barangay Bobon, Burgos, donde se ubicaron 40 cepilladores. Los soldados estadounidenses también construyeron edificios de los que todavía están orgullosos para monitorear o monitorear el movimiento militar de China. Estados Unidos también construye un malecón de la carretera como una portificación de su base, que es un obstáculo para el descenso y el surgimiento de los pescadores al mar.\n </p>\n <p style=\"padding-left: 40px;\">\n  Con una simulación de 7 días y ejercicios de fuego vivo en el área, los pequeños pescadores no estaban pescando. \"Nos pasamos mal aquí\", dijo un pescador. \"¿Qué pasaría si estuviéramos de humor y luego sus cohetes de repente dispararon?\"\n </p>\n <h2>\n  4) ¿Qué otros acuerdos usan Estados Unidos para mantener su presencia en el país?\n </h2>\n <p>\n  El 1 de mayo de 2023, Ferdinand Marcos Jr. y Joseph Biden, presidente de los Estados Unidos, firmaron las Directrices de Defensa Bilateral, un documento reestructurado el Tratado de Defensa Mutual (MDT) de 1951, un acuerdo colonial que vinculó a los Filipinas a los Estados Unidos a los Estados Unidos. Política de la política exterior de los Estados Unidos. En la \"Guía\" preparada por los Estados Unidos, establece fondos, entrenando y armando la AFP para servir al ejército de títeres en sus objetivos contra China. En abril de 2023, Filipinas firmó un plan de seguridad de 5-10 años para la \"modernización\" de armas, campamentos e instalaciones de la AFP.\n </p>\n <p>\n  Desde el MDT, ha servido como base para la invasión de los Estados Unidos de los problemas nacionales internos y arrastrar a Filipinas a las guerras que Estados Unidos ha entrado en las últimas siete décadas.\n </p>\n <p>\n  En 1947, Estados Unidos impulsó el Acuerdo de Bases Militares (MBA) y usó 65,000 mil hectáreas de tierra agrícola y tierras ancestrales para ser la base de los soldados estadounidenses, y el almacenamiento de sus armas, incluidas las armas nucleares. Estas bases han sido hechas por las fuerzas de agresión estadounidenses en estas guerras.\n </p>\n <p>\n  El MDT sirvió como destino para otros acuerdos militares, especialmente después de que el Senado filipino desestimó el MBA en 1992. Entre ellos se encuentran:\n </p>\n <p style=\"padding-left: 40px;\">\n  <strong>\n   Acuerdo de fuerzas de visita:\n  </strong>\n  1998, firmado por el régimen de Ramos. Permitió la descarga gratuita y la estadía de un gran número de tropas estadounidenses, y les dio derechos extrateritoriales.\n </p>\n <p style=\"padding-left: 40px;\">\n  En 2006, Estados Unidos desarrolló la Junta de Participación de Seguridad (SEB), basada en el VFA, para establecer las actividades de \"comunidad\" de la AFP y más fáciles de administrar grandes juegos de guerra como Balikatan. También a través de SEB, se determina lo que las armas filipinas \"compran\" en los Estados Unidos, bajo el programa de financiación militar extranjera de los Estados Unidos.\n </p>\n <p style=\"padding-left: 40px;\">\n  <strong>\n   Acuerdo de cooperación de defensa mejorado:\n  </strong>\n  2014, firmado por el régimen de Aquino II. Permitió que la construcción de instalaciones y bases militares exclusivas de los Estados Unidos dentro de los campamentos militares de la AFP los usara como un vertedero de equipos militares estadounidenses, o el resto de las tropas estadounidenses en el país.\n </p>\n <p style=\"padding-left: 40px;\">\n  Esta es ahora la base para construir bases militares donde sea que Estados Unidos quiera en el país.\n </p>\n <h2>\n  5) ¿La AFP realmente dice que se centrará en la \"defensa externa\" y que dejará la contrainsurgencia?\n </h2>\n <p>\n  Hasta la fecha, no hay indicios de que la AFP planee centrar su atención en la defensa externa, a pesar de las declaraciones del Secretario del DND. Hasta el día de hoy, la mayoría de sus batallones se han centrado en los campos de la guerrilla del NPA a pesar de su gracia \"libre de insurgencia\" que muchos, todas, de las provincias y han declarado la situación de \"paz y seguridad interna estables\" en las muchas partes de las país.\n </p>\n <p>\n  De hecho, el general Romeo Brawner Jr., comandante de las Fuerzas Armadas, volvió a emitir una orden en marzo para aplastar todos los frentes guerrilleros antes del 31 de marzo, todas las formaciones verticales del NPA el 30 de junio y todas las unidades del NPA antes de fin de año. Esta orden fue acompañada por el lanzamiento de bombardeos y secuestros desde el aire y disparos incesantes en Abra, Negros, Bukidnon, Iloilo y Quezon. Sus unidades también tienen violaciones implacables de las leyes de la guerra moderna y de los derechos humanos de millones de civiles.\n </p>\n <p>\n  A partir de 2021, Estados Unidos ha vertido $ 2.1 mil millones en armas proporcionadas o vendidas en Filipinas, incluidos aviones de combatientes, misiles, bombas, Howsers y otras armas. En la brújula de los Estados Unidos, la AFP intensificó la guerra antirrevolucionaria que supuestamente fue utilizada por el uso del terrorismo estatal. En conjunto con la operación inicial de las Filipinas Pacific Eagle-Filipinas, el gobierno de Trump impulsó a Duterte en octubre de 2017 la Declaración de Terrorista y el NPA y el final de las conversaciones de paz. Con los Estados Unidos y sus agentes en la AFP y el sector de la seguridad, la \"ley antiterrorista\" más viciosa se promulgó en 2020.\n </p>\n <p>\n  Desde entonces, las brutales tácticas anti-gemilianas también utilizadas por los Estados Unidos en Vietnam, incluidos bombardeos, asesinatos extrajudiciales y bombardeos del aire, se han implementado. Los casos generalizados de violaciones de la AFP y PNP de los derechos humanos y las blasfemias de las leyes humanitarias internacionales están impulsando a algunos legisladores progresistas de los Estados Unidos a insistir en que Estados Unidos deje de brindar asistencia militar a Filipinas.\n </p>\n <h2>\n  6) ¿Cuáles son las raíces de las costillas militares de los Estados Unidos y China?\n </h2>\n <p>\n  Las raíces de los Estados Unidos y China, que comenzaron a intensificarse a mediados de la década de 2000, fueron económicas. Desde finales de la década de 1970, Estados Unidos ha apoyado la transformación continua de China de socialista a ser capitalista, incluidos los capitalistas de monopolio burócrata en China. Estados Unidos ha provocado a China con comercio e inversión (\"nación más favorecida\"). Permite a China desarrollar su propia industria junto con la parte creciente de la producción, especialmente en el campo de la tecnología.\n </p>\n <p>\n  Los capitales de monopolio del estado en China benefician a la ofensiva del neoliberalismo o la liberalización, la desregulación y la privatización en China y en todo el mundo. China se transformó rápidamente en un poder imperialista recién emergido. Los capitales monopolídicos en China han exportado capital en forma de préstamos e inversiones. Rusia, ha establecido su propio bloque económico (BRICS) y la organización de cooperación de Shanghai.\n </p>\n <p>\n  China ha fortalecido repetidamente sus fuerzas militares y sus operaciones en el extranjero. Estos incluyen la construcción de bases militares en siete islas artificiales en el Mar del Sur de China y dentro del territorio marítimo filipino, para controlar la ruta comercial aquí.\n </p>\n <p>\n  La construcción de estas bases militares es una agresión militar explícita y está en contra de los derechos navales filipinos reconocidos por la decisión del Tribunal Arbitral Internacional en virtud de la Convención de las Naciones Unidas sobre las Leyes de los Mares (UNCLOS). Durante la era económica, Estados Unidos renovó el fortalecimiento de esta China.\n </p>\n <p>\n  Después de la crisis financiera en 2008, Estados Unidos se quejó de su comercio en China, el control de China sobre una gran parte del comercio global. Estados Unidos ha presionado para la formación de bloques comerciales que se establecieron en China, junto con la implementación de políticas de protección. En 2011, el gobierno de los Estados Unidos declaró el \"pivote a Asia\" para rotar el enfoque de sus fuerzas militares desde Europa y el Medio Oriente hasta Asia.\n </p>\n <p>\n  Bajo el gobierno de Trump al gobierno de Biden, Estados Unidos impuso la presión sobre la economía china, supuestamente para castigarlo por no cumplir con los \"principios globales\". Estados Unidos también impuso presión para importar productos agrícolas de China.\n </p>\n <h3 style=\"padding-left: 40px;\">\n  Parece una guerra en el océano Mindoro\n </h3>\n <p style=\"padding-left: 40px;\">\n  El océano Occidental Mindoro fue una guerra de guerra cuando Estados Unidos lanzó una \"actividad cooperativa marítima\" en enero en la isla Cabral, cubierta por el Mar de Filipinas Occidental. Cuando aparecieron los soldados estadounidenses, junto con sus soldados filipinos, dos buques de guerra chinos los observaban en la distancia.\n </p>\n <p style=\"padding-left: 40px;\">\n  El MCA tiene como objetivo preparar a los Estados Unidos en los barcos y el Ejército de Filipinas para llevarlos a una guerra contra China. Los Estados Unidos han realizado tres actividades de este tipo desde diciembre de 2023 hasta febrero de este año.\n </p>\n <h2>\n  7) ¿Cuál es la postura del partido sobre el tema de Taiwán?\n </h2>\n <p>\n  El PKP apoya a los ciudadanos de Taiwán en la resistencia militante a nosotros el uso en Taiwán como una estrategia geopular. Critica la interferencia de los Estados Unidos en los asuntos internos de China, así como la respuesta militarista de China. Apoya el objetivo del proletariado y de la gente de China y Taiwán para una resolución pacífica y suave de su reunión.\n </p>\n <p>\n  El CPP y el proletariado filipino y el pueblo filipino, junto con todo el mundo, se oponen a la guerra estadounidense en la guerra asiática y contra el uso de Filipinas como fuente de agresión en Taiwán y contra China.\n </p>\n <p>\n  Estados Unidos ha estado usando Taiwán durante mucho tiempo como una pieza de hegemonismo en su lucha económica y militar con China. Durante los últimos 75 años, ha utilizado Taiwán como tierras económicas y militares para avanzar en su interés geopolítico estratégico en la región de Asia y el Pacífico. Estados Unidos considera la parte de Taiwán de la estrategia de \"cadena de la primera isla\" para evitar el aumento y el fortalecimiento de China como rivales imperialistas. Está financiando y empujando activamente a los grupos a Taiwán para afirmar la \"independencia\" para socavar el mango de China. Continúa vertiendo fondos para elevar la fuerza militar de Taiwán.\n </p>\n <h2>\n  8) ¿Estará a punto de romperse la guerra imperialista entre Estados Unidos y China?\n </h2>\n <p>\n  Con Estados Unidos apoderándose de China, la posibilidad de una guerra está creciendo. Es una manifestación de la intensificación de la franja interimperialista en medio de la crisis generalizada del sistema capitalista global.\n </p>\n <p>\n  Los Estados Unidos fueran a mantenerse como el poder principal y único en todo el mundo. Es un intento de cambiar la división en desarrollo del mundo y tomar los mercados y fuentes de materias primas en control de sus rivales del poder imperialista. Estados Unidos está instando a China junto con su guerra continua en Ucrania contra Rusia.\n </p>\n <p>\n  Las guerras de quema de EE. UU. Se benefician enormemente de las compañías militares estadounidenses más grandes que han obtenido miles de millones de tuberías de dólares. En Ucrania, Estados Unidos ha arrojado una gran parte de su equipo militar, mientras empuja a otros aliados imperialistas a proporcionar armas avanzadas. Estados Unidos también ha arrojado equipos militares en Filipinas.\n </p>\n <p>\n  Sin embargo, cualquier intento estadounidense de invadir las fuerzas armadas de China será inútil y fracasará, como muchas veces han demostrado que las tropas estadounidenses han ingresado a Asia continental (Vietnam, Corea, China). Los expertos militares estadounidenses son conscientes de esto, por lo que su arduo trabajo del escenario militar es empujar a China a \"invadir\" Taiwán para justificar \"defender a Taiwán\". Todo esto tiene como objetivo empujar a China a tomar la iniciativa y obligar a la palabra del teniente general James Bierman de la tercera fuerza expedicionaria marina a \"disparar primero\" (\"poseer la pistola inicial\". Bierman comparó a los Estados Unidos con la presencia militar estadounidense en Japón y Filipinas durante varios años de guerra estadounidense en Ucrania contra Rusia.\n </p>\n <h2>\n  ¿Por qué la instigación de la guerra en Asia por parte de Estados Unidos amenaza la vida y la libertad de los filipinos?\n </h2>\n <p>\n  La Guerra de Guerra de la Left de Izquierda de EE. UU., En particular, la confrontación militar en China sobre el tema de Taiwán, además de presionar para fortalecer las operaciones de la Armada de Filipinas y la Guardia Costera de Filipinas en el Mar de Filipinas Occidental, es una gran amenaza a La vida de los filipinos y la libertad del país, así como la vida y la libertad de varios países del mundo.\n </p>\n <p>\n  La construcción de bases militares estadounidenses como parte de la preparación de \"teatro\" de teatro de los Estados Unidos de la Guerra de los Estados Unidos contra China es una defensa directa del derecho de Filipinas a la autodeterminación. El uso de la AFP por parte de los Estados Unidos como apoyo a la fuerza en la agresión agresiva es cada vez más pisoteando la independencia del país.\n </p>\n <p>\n  Niega explícitamente el derecho de los filipinos a tener una política exterior independiente. Aprovecha a los filipinos el derecho de decidir si la participación en la guerra impulsada por los Estados Unidos está de acuerdo con los intereses y deseos nacionales de los filipinos.\n </p>\n <p>\n  Estados Unidos ha involucrado a Filipinas en su agresiva política militar. La posibilidad de que Estados Unidos use sus instalaciones en Filipinas para volar misiles, lanzar jetfighters o atender a sus buques de guerra, no es una razón a larga distancia para que el país se dirige al país de la invasión china.\n </p>\n <p>\n  El abandono del régimen de Marcos de las órdenes estadounidenses y la independencia de la independencia filipina hace que el país participe en guerras que no tienen nada que ver con sus intereses nacionales. A cambio de un favor militar y político, el régimen de Marcos sigue las preferencias y necesidades del ejército estadounidense para la construcción de bases e instalaciones.\n </p>\n <p>\n  Por otro lado, como el régimen de Duterte, el régimen de Marcos no tiene columna vertebral frente a la blasfemia directa de China en el territorio marítimo filipino en la construcción de bases militares y la incautación de China del océano filipino. La opresión de Filipinas de China, especialmente los pescadores filipinos, ahora está siendo utilizada por la publicidad estadounidense para justificar y capturar la simpatía de los filipinos en su fortalecimiento de la presencia militar en el Mar del Sur de China.\n </p>\n <h2>\n  10) ¿Cuáles son los roles del movimiento revolucionario en la lucha contra la guerra imperialista entre los Estados Unidos y China, y otras guerras imperialistas en el mundo?\n </h2>\n <p>\n  Es el deber del movimiento revolucionario romper al pueblo filipino bajo la bandera del patriotismo y movilizar a la gente para que se pongan de pie y defiendan la vida y la libertad del país. Rompe el poderoso movimiento antiimperialista y contra la guerra imperialista. Si no, es probable que el país eventualmente sea absorbido en la entrevista de la guerra interimperialista y el país entrará en otro capítulo de sufrimiento nacional.\n </p>\n <p>\n  La gente debería luchar por las urgentes demandas nacionalistas de MDT, EDCA, VFA y todos los acuerdos militares desiguales en los Estados Unidos.\n </p>\n <p>\n  Deben unirse para combatir el plan para construir nuevas bases e instalaciones militares en Filipinas y desmantelar la base militar y las instalaciones de los Estados Unidos existentes en Filipinas y expulsar a todas las tropas estadounidenses en Filipinas.\n </p>\n <p>\n  Deben solicitar la terminación de la Operación de Elegle-Filipinas de la Operación Pacífico de EE. UU. Y romper sus operaciones en el país.\n </p>\n <p>\n  Deben detener el lanzamiento de Balikatan, otros juegos de guerra opresivos y otras actividades militares intrusivas.\n </p>\n <p>\n  Junto con amigos y personas pacíficas en el extranjero, hay que presionar a Estados Unidos para que detenga la ayuda militar al régimen fascista de Marcos.\n </p>\n <p>\n  Junto con la lucha contra el imperialismo estadounidense, hay que oponerse a la continua militarización de China en el Mar de Filipinas Occidental y hay que oponerse a la demolición de todas las bases e instalaciones militares chinas en el Mar de Filipinas Occidental.\n </p>\n <p>\n  La fiesta se une y defiende a todos los ciudadanos emergentes en las guerras imperialistas de los Estados Unidos cualquier parte del mundo. El partido sabe que Estados Unidos usa la guerra como un instrumento de imposición de su hegemonía en el mundo, en su comunicación con rivales imperialistas y para suprimir a las naciones y movimientos que insisten en la soberanía nacional. Como resultado, la gente en el mundo ahora enfrenta más de dos años de su guerra contra Rusia en Ucrania, su horrible guerra de generación de guerra e Israel en Palestina y su lucha armada en el Medio Oriente.\n </p>\n <p>\n  La contribución única del partido, el nuevo ejército pueblo y todo el movimiento revolucionario contra la guerra interimperialista es la promoción de la revolución del pueblo democrático a través de la guerra de las personas a largo plazo y otras formas de movilización de las vastas masas filipinas. La Revolución Armada en Filipinas sirve como el mayor obstáculo para los planes de los Estados Unidos para motivar y encender conflictos armados en Asia.\n </p>\n <p>\n </p>\n <p>\n  _____\n  <br/>\n  <em>\n   <strong>\n    Preparado por:\n   </strong>\n  </em>\n  <br/>\n  <em>\n   <strong>\n    Oficina con información\n   </strong>\n  </em>\n  <br/>\n  <em>\n   <strong>\n    Partido Comunista de Filipinas\n   </strong>\n  </em>\n </p>\n <p>\n  <em>\n   <strong>\n    Marzo de 2024\n   </strong>\n  </em>\n </p>\n</div>\n", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/15/primer-panunulsol-ng-us-ng-imperyalistang-gera-sa-china-banta-sa-buhay-at-kalayaan-ng-mga-pilipino/", "pdf_content": "<p>Praymer -Warfare -Imperialista en China, amenaza para la vida filipina y la libertad marzo de 2024 <br><br> Todos los años, Estados Unidos es lanzado y lanzado por los juegos de guerra estadounidenses en la Tierra, los territorios de soberanía y los alrededores inmediatos de los océanos filipinos. Al mismo tiempo, la construcción de múltiples bases militares, puestos de avanzada e instalaciones que sirven como base de tropas y almacenamiento de equipos, armas, buques de guerra y otros arsenales (químicos, biológicos y nuclear) que usa en el campo de batalla y la guerra y \"\" Preparando un teatro de guerra ”contra China. Cada vez, miles de tropas estadounidenses fueron detenidas en Filipinas en el velo de la navegación, las visitas al puerto, realizando actividades \"combinadas\" y juegos de guerra ininterrumpidos. Estados Unidos restringe aún más su control sobre las fuerzas armadas de Filipinas (AFP), controlando su arsenal. Aumento de bombas, armas y equipos militares anticuados en nombre de la \"modernización\" del ejército reaccionario. Con estas armas, Estados Unidos interviene agresivamente agresivamente en la campaña anti-insurgencia de la AFP y el régimen de Marcos contra el movimiento filipino liberador que sigue siendo el obstáculo más estable y más grande para sus ambiciones imperialistas en la región asiática. Como resultado, la AFP espera cada vez más la asistencia financiera y militar de los Estados Unidos, por lo que los Estados Unidos les siguen fácilmente. La vida de los Estados Unidos es una amenaza para la vida de los filipinos y la libertad del uso actual del país de la AFP y el régimen de marionetas de Marcos como el personal frente a su conflicto armado o guerra armada en China. El Partido Comunista de Filipinas y el Movimiento Nacional-Democrático deben llevar estrictamente a todo el pueblo filipino a defender los derechos del país contra la interferencia militar extranjera, promover la intención de la paz, afirmar la política de paz y derrotar el estallido de la guerra interimperialista y arrastrando aquí en Filipinas. <br><br> 1 | EE. UU. La guerra imperialista en China, la amenaza de la vida y la libertad de los filipinos1) ¿Cuál es el significado de Balikatan y otros juegos de guerra en este 2024? Estados Unidos y la AFP han anunciado que el \"más grande\" de su historia será el 39 de Balikatan este próximo abril y mayo. Se centrará en las \"ubicaciones clave\" en la parte occidental de Palawan, un lugar donde la presencia de barcos chinos es gruesa. También es la ubicación objetivo de la isla de Mavulis, la isla más creciente en la provincia de Batanes de Bashi Channel. Está a solo 200 millas náuticas (aproximadamente 370 kilómetros) de la isla orquídea de Taiwán. El año pasado, más de 17,000 tropas realizaron ejercicios de combate en el país (entre Batanes) de los cuales 12,000 estadounidenses, 5,000 filipinos y 100 eran australianos. Por primera vez, Francia, una clave de EE. UU. En Europa, participará en WarGames. Balikatan 2024 es solo uno de los más de 500 juegos de guerra y otras actividades militares planificadas por los Estados Unidos en Filipinas este año. Esto no incluye los juegos de guerra unilaterales y más cubiertos realizados por los Estados Unidos, solo o con sus otros aliados asiáticos, dentro o cerca del territorio del océano filipino sin la participación de la AFP. Entre ellos estaban los \"grandes ejercicios de cubierta\" realizados por los Estados Unidos en el Mar de Filipinas en la parte oriental de Taiwán, utilizando sus dos buques de guerra y aterrizados por un barco japonés similar. Estos grandes barcos, también llamados \"bases militares flotantes\" permanecen desinabitadas y el permiso para el territorio del Mar de Filipino sobre la validez de los derechos extrateritoriales otorgados por el títere del estado filipino en los Estados Unidos. <br><br> 2 | Guerra imperialista de los Estados Unidos en China, amenazante y libertad de las bases militares de los Estados Unidos filipinas en Asia con 7,000 personas y 90 aviones: Carl Vinson Aircraft Carrier en Pacífico en julio de 2021 (Marina de los EE. UU.) USS ABRAHAM LINCOLN (CVN 72), líder del barco del barco del barco principal del barco de la CVN. Abraham Lincoln Carrier Strike Group, el 11 de agosto de 2022 después de su aterrizaje en el USS Reagan del USS Ronald Reagan (CVN76) mientras viaja al Estrecho de Balabac y al Mar del Sur de China en julio del 12 de julio de 2022 (Armada de los EE. UU.) <br><br> 3 | Guerra imperialista estadounidense en China, amenaza a la vida y la libertad de los filipinos Batanes en presencia de los estadounidenses y el arroz desperdiciado en la isla de Batan, Batanes, en abril de 2023, cuando los residentes entraron en pánico después de escuchar que la isla se crió en las tropas estadounidenses de la isla para los juegos de guerra. de Balikatan. Saben que los juegos de guerra se están preparando para una posible comunicación con Taiwán, a pesar de que la AFP y los Estados Unidos lo han negado. \"No queremos estar en problemas\", el Era un siglo en la isla en ese momento. La ansiedad estaba generalizada en las provincias más pequeñas de Filipinas cuando los Estados Unidos la usaron en Balikatan como jugador de tropas. La pequeña isla de miles de tropas, cientos de marítimos y aviones, cañones y otras armas fueron allanadas. El \"aterrizaje de playa\" simulado es realizado por los anfibios buques de guerra estadounidenses en la costa, aterrizaje y águila pescadora ruidosa excesiva en las colinas, y disparando los himaros entiertos (sistema de cohetes de artillería de alta movilidad). <br><br> 4 | EE. UU. Por la guerra imperialista de los Estados Unidos en China, la amenaza de la vida y la libertad de los filipinos2) ¿Cuál es la \"defensa estratégica de la isla\" de la AFP? Los funcionarios de Estados Unidos, AFP y Marcos se han unido al \"giro\" de la AFP desde la \"defensa interna\" a la \"defensa externa\" porque el ejército del nuevo pueblo es \"débil\" o \"abrumado\". A principios de año, Gilbert Teodoro, Secretario del Departamento de Defensa Nacional, anunció la formación del concepto integral de defensa archipelágica (CADC) de la AFP. Este plan de defensa supuestamente es para la protección de la zona económica exclusiva de Filipinas en Palawan (donde la presencia de barcos estadounidenses y chinos), y en Batanes (que se planea ser la sede de los Estados Unidos debido a su enfoque de Taiwán). De hecho, el CADC está asociado con la \"Estrategia de Defensa Archipelágica de los Estados Unidos\" que ha presionado para la colocación del sistema de misiles y cañones en su llamada \"cadena de la primera isla\". Esta estrategia se promueve como una forma de evitar la expansión de la \"amenaza\" del poder militar de China. Detrás de esta estrategia es darle a los Estados Unidos un \"defensa profunda\" cuando estalló la guerra entre él y China. Esto significa que los países de la \"cadena de la primera isla\" son el principal Tom de una guerra entre Estados Unidos y China, en caso de un brote. Parte de esta estrategia es que los Estados Unidos fortalecen la presencia de tropas y posicionan armas en sus bases militares en Japón y Corea del Sur. Es una parte importante de las Filipinas Norte y Occidental de los Estados Unidos como bases e instalaciones militares que servirán como amante del misterioso ataque que caerá dentro del continente de China. (Ver Mapa: Visualización general ...) Contrariamente a su nombre, la \"Estrategia de defensa archipelágica\" es un plan abierto. La estrategia de seguridad agresiva y más completa del Indo-Pacífico lo aconseja. Al mismo tiempo, Estados Unidos fortalece su alianza militar en Asia, como Aukus (estados unidos de Reino Unidos de Australia) y Quad (EE. UU., Reino Unido, India y Japón). <br><br> 5 | Guerra imperialista estadounidense en China, amenazante y libertad de filipinos en la descripción general de la estrategia de defensa archipelágica Fuente: Defensa Archipelagic 2.0, Instituto Hudson, 2023 <br><br>  6 | Los Estados Unidos de la Guerra Imperialista en China, amenazas a la vida y la libertad filipina3) A lo largo de 2023, la renovación de la antigua y la construcción de nuevas bases e instalaciones de los Estados Unidos, utilizando el Fondo de la Ciudad, los recursos de las personas y la fuerza laboral de este títere de la AFP. Gilbert Teodoro, Secretario del Departamento de Defensa, él mismo dirigió el país para garantizar el final de 95 proyectos (de 32) de la \"ubicación acordada\" designada bajo el EDCA. Aquellos que han completado el almacenamiento y construcción de JetFuel del \"Centro de comando\" de los soldados estadounidenses en Lal-Loirpot en Cagayan (un aeropuerto civil); Rompiendo el aeropuerto y la construcción del almacén y el avión Garaplane (hangar) en la base aérea húmeda en Pampanga; JetFuel en la base aérea Mactan-Benito Ebuen en Cebú; y grandes edificios y cuarteles en Fort Magsaysay en Nueva Ecija. El puerto, el aeropuerto, el aeropuerto y la construcción de la construcción del campamento militar en la isla Balabac en Palawan y otros \"sitios de EDCA\" han comenzado para el uso exclusivo de los Estados Unidos. (Ver mapa \"Sitios EDCA\"). En septiembre de 2023, Estados Unidos anunció su deseo de aumentar las nueve bases existentes. Pero antes de eso, las personas afectadas han informado la estadía de las tropas estadounidenses y la existencia de sus instalaciones en Ilocos Norte y partes de Ilocos Sur y Oriental Mindoro. Las fuerzas navales de EE. UU. También usan la antigua base naval Subic en Zambales comprada por una compañía de armas estadounidense de Hanjin Industries, después de que cerró en 2019. También se ha informado en el \"campamento AFP\" de 25 hectáreas en las Islas Calayan en Cagayan y su construcción de dos \"puertos civiles\" en la isla de Batan en Batanes después de usar la isla en Balikatan en 2023. En marzo, un senador reveló que en el En realidad, 16, y no solo nueve son desarrollados por el \"sitio EDCA\" para los Estados Unidos. <br><br> 7 | USS de los Estados Unidos de la Emprovación de la China, la vida y la libertad de Filipinas <br><br>  8 | La guerra imperialista estadounidense en China, la vida y la libertad de los filipinos aquí son tropas estadounidenses permanentes que no están sujetas al Acuerdo EDCA, como Zamboanga y Basilan bajo la Operación Pacific Eagle-Philippine Filippine, así como varias otras comunicaciones Instalaciones (Samar, Cebú, Mindoro, Boracay, Pangasinan y muchos otros lugares) que la AFP y los Estados Unidos no admiten. Los soldados estadounidenses en Ilocos Norte fueron arrestados cuando Estados Unidos lanzó simulacros militares en San Joaquín, Sarrat, Ilocos Norte en marzo de 2023, involucró a algunos civiles en la aldea. \"(En Treyning), somos los que vienen de soldados estadounidenses que se supone que son bajas de guerra\", dijo un residente de la capacitación. “Eso significa 'cuando es una guerra real que somos quienes cuidamos a los soldados estadounidenses para decepcionar. ¡Todavía lo van a perder! \" Aunque no hay \"ubicación acordada\" en Ilocos Norte, existen infraestructura e instalaciones militares estadounidenses aquí. Estados Unidos reclamó 30 hectáreas de tierra en Barangay Bobon, Burgos, donde se ubicaron 40 cepilladores. Los soldados estadounidenses también construyeron edificios de los que todavía están orgullosos para monitorear o monitorear el movimiento militar de China. Estados Unidos también construye un malecón de la carretera como una portificación de su base, que es un obstáculo para el descenso y el surgimiento de los pescadores al mar. Con una simulación de 7 días y ejercicios de fuego vivo en el área, los pequeños pescadores no estaban pescando. \"Nos pasamos mal aquí\", dijo un pescador. \"¿Qué pasaría si estuviéramos de humor y luego sus cohetes de repente dispararon?\" <br><br> 9 | Los Estados Unidos de la Guerra Imperialista en China, la amenaza de la vida y la libertad de los filipinos4) El 1 de mayo de 2023, Ferdinand Marcos Jr. y Joseph Biden, presidente de los Estados Unidos, firmaron las Directrices de Defensa Bilateral, un documento reestructurado el Tratado de Defensa Mutual (MDT) de 1951, un acuerdo colonial que vinculó a los Filipinas a los Estados Unidos a los Estados Unidos. Política de la política exterior de los Estados Unidos. En la \"Guía\" preparada por los Estados Unidos, establece fondos, entrenando y armando la AFP para servir al ejército de títeres en sus objetivos contra China. En abril de 2023, Filipinas firmó un plan de seguridad de 5-10 años para la \"modernización\" de armas, campamentos e instalaciones de la AFP. Desde el MDT, ha servido como base para la invasión de los Estados Unidos de los problemas nacionales internos y arrastrar a Filipinas a las guerras que Estados Unidos ha entrado en las últimas siete décadas. En 1947, Estados Unidos impulsó el Acuerdo de Bases Militares (MBA) y usó 65,000 mil hectáreas de tierra agrícola y tierras ancestrales para ser la base de los soldados estadounidenses, y el almacenamiento de sus armas, incluidas las armas nucleares. Estas bases han sido hechas por las fuerzas de agresión estadounidenses en estas guerras. El MDT sirvió como destino para otros acuerdos militares, especialmente después de que el Senado de Filipinas desestimó el MBA en 1992. Entre ellos estaba: Acuerdo de fuerzas de visita: 1998, firmado por el régimen de Ramos. Permitió la descarga gratuita y la estadía de un gran número de tropas estadounidenses, y les dio derechos extrateritoriales. <br><br> 10 | La Guerra Imperialista de los Estados Unidos en China, amenaza a la vida y la libertad de los filipinos 2006, Estados Unidos desarrolló la Junta de Participación de Seguridad (SEB), basada en el VFA, para establecer las \"actividades\" comunitarias \"de la AFP y más fáciles de administrar grandes juegos de guerra como Balikatan. También a través de SEB, se determina lo que las armas filipinas \"compran\" en los Estados Unidos, bajo el programa de financiación militar extranjera de los Estados Unidos. Acuerdo de cooperación de defensa mejorada: 2014, firmado por el régimen de Aquino II. Permitió que la construcción de instalaciones y bases militares exclusivas de los Estados Unidos dentro de los campamentos militares de la AFP los usara como un vertedero de equipos militares estadounidenses, o el resto de las tropas estadounidenses en el país. Esta es ahora la base para construir bases militares donde sea que Estados Unidos quiera en el país. 5) ¿La AFP realmente dice que se centrará en la \"defensa externa\" y que dejará la contrainsurgencia? Hasta la fecha, no hay indicios de que la AFP planee centrar su atención en la defensa externa, a pesar de las declaraciones del Secretario del DND. Hasta el día de hoy, la mayoría de sus batallones se han centrado en los campos de la guerrilla del NPA a pesar de su \"libre de insurgencia\" Hay muchas, todas las provincias y ha declarado la situación de \"paz y seguridad interna estables\" en muchas partes del país. De hecho, el general Romeo Brawnner Jr, comandante de la AFP, redujo un dedicado dedicado en marzo para aplastar todos los campos de guerrillas antes del 31 de marzo, todas las formaciones verticales de NPA el 30 de junio y todas las unidades NPA al final del año. <br><br> 11 | Los Estados Unidos de la Guerra Imperialista en China, la amenaza de la vida y la libertad de los filipinos, apoyaron esta asignación de bombardeos y bombardeos del aire y los bombardeos ininterrumpidos en Abra, Negros, Bukidnon, Iloilo y Quezon. Tampoco hay violación de sus unidades en las leyes de la guerra moderna y los derechos humanos de millones de civiles. A partir de 2021, Estados Unidos ha vertido $ 2.1 mil millones en armas proporcionadas o vendidas en Filipinas, incluidos aviones de combatientes, misiles, bombas, Howsers y otras armas. En la brújula de los Estados Unidos, la AFP intensificó la guerra antirrevolucionaria que supuestamente fue utilizada por el uso del terrorismo estatal. En conjunto con la operación de la operación del Pacific Eagle-Filipinas, el gobierno de Trump impulsó a Duterte en octubre de 2017 la Declaración de Terrorista y el NPA y el final de las conversaciones de paz. Con los Estados Unidos y sus agentes en la AFP y el sector de la seguridad, la \"ley antiterrorista\" más viciosa se promulgó en 2020. Desde entonces, las brutales tácticas anti-gemilianas también utilizadas por los Estados Unidos en Vietnam, incluidos bombardeos, asesinatos extrajudiciales y bombardeos del aire, se han implementado. Los casos generalizados de violaciones de la AFP y PNP de los derechos humanos y las blasfemias de las leyes humanitarias internacionales están impulsando a algunos legisladores progresistas de los Estados Unidos a insistir en que Estados Unidos deje de brindar asistencia militar a Filipinas. 6) ¿Cuáles son las raíces de las costillas militares de los Estados Unidos y China? Las raíces de los Estados Unidos y China, que comenzaron a intensificarse a mediados de la década de 2000, fueron económicas. Desde finales de la década de 1970, Estados Unidos ha apoyado la transformación continua de China de socialista a ser capitalista, incluidos los capitalistas de monopolio burócrata en China. Estados Unidos ha favorecido a China en el comercio y <br><br> 12 | Estados Unidos robó la guerra imperialista en China, amenazas a la vida y la libertad de los filipinos (\"nación más favorecida\"). Permite a China desarrollar su propia industria junto con la parte creciente de la producción, especialmente en el campo de la tecnología. Los capitales de monopolio del estado en China benefician a la ofensiva del neoliberalismo o la liberalización, la desregulación y la privatización en China y en todo el mundo. China se transformó rápidamente en un poder imperialista recién emergido. Los capitales monopolídicos en China han exportado capital en forma de préstamos e inversiones. Rusia, ha establecido su propio bloque económico (BRICS) y la organización de cooperación de Shanghai. China ha fortalecido repetidamente sus fuerzas militares y sus operaciones en el extranjero. Estos incluyen la construcción de bases militares en siete islas artificiales en el Mar del Sur de China y dentro del territorio marítimo filipino, para controlar la ruta comercial aquí. La construcción de estas bases militares es una agresión militar explícita y está en contra de los derechos navales filipinos reconocidos por la decisión del Tribunal Arbitral Internacional en virtud de la Convención de las Naciones Unidas sobre las Leyes de los Mares (UNCLOS). Durante la era económica, Estados Unidos renovó el fortalecimiento de esta China. Después de la crisis financiera en 2008, Estados Unidos se quejó de su comercio en China, el control de China sobre una gran parte del comercio global. Estados Unidos ha presionado para la formación de bloques comerciales que se establecieron en China, junto con la implementación de políticas de protección. En 2011, el gobierno de los Estados Unidos declaró el \"pivote a Asia\" para rotar el enfoque de sus fuerzas militares desde Europa y el Medio Oriente hasta Asia. <br><br> 13 | Guerra imperialista estadounidense en China, amenaza a la vida y la libertad de los filipinos bajo el gobierno de Trump al gobierno Biden, Estados Unidos impuso a la presión económica china, supuestamente para castigarla por desobedecer los \"principios globales\". Estados Unidos también impuso presión para importar productos agrícolas de China. 7) ¿Cuál es la postura del partido sobre el tema de Taiwán? El PKP apoya a los ciudadanos de Taiwán en la resistencia militante a nosotros el uso en Taiwán como una estrategia geopular. Critica la interferencia de los Estados Unidos en los asuntos internos de China, así como la respuesta militarista de China. Apoya el objetivo del proletariado y de la gente de China y Taiwán para lo pacífico y parece de una guerra en el océano Mindoro, el océano Occidental Mindoro es un área de guerra de guerra de guerra cuando Estados Unidos lanza una \"actividad cooperativa marítima\" en Enero en Cabral en Cabral Island, cubierto por el Mar de Filipinas Occidental. Cuando aparecieron los soldados estadounidenses, junto con sus soldados filipinos, dos buques de guerra chinos los observaban en la distancia. El MCA tiene como objetivo preparar a los Estados Unidos en los barcos y el Ejército de Filipinas para llevarlos a una guerra contra China. Los Estados Unidos han realizado tres actividades de este tipo desde diciembre de 2023 hasta febrero de este año. <br><br> 14 | Estados Unidos ha sido sorprendido por la guerra imperialista en China, las amenazas a la vida y la libertad de los filipinos de la resolución del tema de su reunión. El CPP y el proletariado filipino y el pueblo filipino, junto con todo el mundo, se oponen a la guerra estadounidense en la guerra asiática y contra el uso de Filipinas como fuente de agresión en Taiwán y contra China. Estados Unidos ha estado usando Taiwán durante mucho tiempo como una pieza de hegemonismo en su lucha económica y militar con China. Durante los últimos 75 años, ha utilizado Taiwán como tierras económicas y militares para avanzar en su interés geopolítico estratégico en la región de Asia y el Pacífico. Estados Unidos considera la parte de Taiwán de la estrategia de \"cadena de la primera isla\" para evitar el aumento y el fortalecimiento de China como rivales imperialistas. Está financiando y empujando activamente a los grupos a Taiwán para afirmar la \"independencia\" para socavar el mango de China. Continúa vertiendo fondos para elevar la fuerza militar de Taiwán. 8) ¿Estará a punto de romperse la guerra imperialista entre Estados Unidos y China? Con el ataque estadounidense contra China, la posibilidad de brotes de guerra ha crecido. Es una manifestación de la intensidad de los disturbios interimperialistas en medio de la crisis generalizada del sistema capitalista global. Los Estados Unidos fueran a mantenerse como el poder principal y único en todo el mundo. Es un intento de cambiar la división en desarrollo del mundo y tomar los mercados y fuentes de materias primas en control del poder imperialista de sus rivales. Estados Unidos está instando a China junto con su guerra continua en Ucrania contra Rusia. <br><br> 15 | Los Estados Unidos de la Guerra Imperialista en China, la vida y la libertad de las guerras filipinas, las guerras estadounidenses expuestas a los Estados Unidos están exacerbadas por las compañías militares estadounidenses más grandes que tienen una tubería de mil millones de dólares. En Ucrania, Estados Unidos ha arrojado una gran parte de su equipo militar, mientras empuja a otros aliados imperialistas a proporcionar armas avanzadas. Estados Unidos también ha arrojado equipos militares en Filipinas. Sin embargo, cualquier intento estadounidense de invadir las fuerzas armadas de China será inútil y fracasará, como muchas veces han demostrado que las tropas estadounidenses han ingresado a Asia continental (Vietnam, Corea, China). Los expertos militares estadounidenses son conscientes de esto, por lo que su arduo trabajo del escenario militar es empujar a China a \"invadir\" Taiwán para justificar \"defender a Taiwán\". Todo esto tiene como objetivo empujar a China a tomar la iniciativa y obligar a la palabra del teniente general James Bierman de la tercera fuerza expedicionaria marina a \"disparar primero\" (\"poseer la pistola inicial\". Bierman comparó a los Estados Unidos con la presencia militar estadounidense en Japón y Filipinas durante varios años de guerra estadounidense en Ucrania contra Rusia. 9) ¿Por qué la guerra estadounidense en la guerra asiática y la libertad de la vida y la libertad filipina? La Guerra de Guerra de la Left de Izquierda de EE. UU., En particular, la confrontación militar en China sobre el tema de Taiwán, además de presionar para fortalecer las operaciones de la Armada de Filipinas y la Guardia Costera de Filipinas en el Mar de Filipinas Occidental, es una gran amenaza a La vida de los filipinos y la libertad del país, así como la vida y la libertad de varios países del mundo. La construcción de bases militares estadounidenses como parte del \"teatro\" teatro de los Estados Unidos <br><br> 16 | Los Estados Unidos de la Guerra Imperialista en China, la vida y la libertad de los filipinos están siendo abusados ​​por los derechos filipinos en la autodeterminación. El uso de la AFP por parte de los Estados Unidos como apoyo a la fuerza en la agresión agresiva es cada vez más pisoteando la independencia del país. Niega explícitamente los derechos de los Los filipinos tienen una política exterior independiente. Aprovecha a los filipinos el derecho de decidir si la participación en la guerra impulsada por los Estados Unidos está de acuerdo con los intereses y deseos nacionales de los filipinos. Estados Unidos ha involucrado a Filipinas en su agresiva política militar. La posibilidad de que Estados Unidos use sus instalaciones en Filipinas para volar misiles, lanzar jetfighters o atender a sus buques de guerra, no es una razón a larga distancia para que el país se dirige al país de la invasión china. El abandono del régimen de Marcos de las órdenes estadounidenses y la independencia de la independencia filipina hace que el país participe en guerras que no tienen nada que ver con sus intereses nacionales. A cambio de un favor militar y político, el régimen de Marcos sigue las preferencias y necesidades del ejército estadounidense para la construcción de bases e instalaciones. Por otro lado, como el régimen de Duterte, el régimen de Marcos no tiene médula espinal frente a la blasfemia directa de China en el territorio marítimo filipino en la construcción de bases militares y la incautación de China del océano filipino. La opresión de Filipinas de China, especialmente los pescadores filipinos, ahora está siendo utilizada por la publicidad estadounidense para justificar y capturar la simpatía de los filipinos en su fortalecimiento de la presencia militar en el Mar del Sur de China. <br><br> 17 | Los Estados Unidos de la Guerra Imperialista en China, la amenaza de la vida y la libertad de los filipinos10) ¿Cuáles son los roles del movimiento revolucionario en la lucha contra la guerra imperialista entre los Estados Unidos y China, y otras guerra imperialista en el mundo? Es el deber del movimiento revolucionario romper al pueblo filipino bajo la bandera del patriotismo y movilizar a la gente para que se pongan de pie y defiendan la vida y la libertad del país. Rompe el poderoso movimiento antiimperialista y contra la guerra imperialista. Si no, es probable que el país eventualmente sea absorbido en la entrevista de la guerra interimperialista y el país entrará en otro capítulo de sufrimiento nacional. La gente debería luchar por las urgentes demandas nacionalistas de MDT, EDCA, VFA y todos los acuerdos militares desiguales en los Estados Unidos. Deben unirse para combatir el plan para construir nuevas bases e instalaciones militares en Filipinas y desmantelar la base militar y las instalaciones de los Estados Unidos existentes en Filipinas y expulsar a todas las tropas estadounidenses en Filipinas. Deben solicitar la terminación de la Operación de Elegle-Filipinas de la Operación Pacífico de EE. UU. Y romper sus operaciones en el país. Deben detener el lanzamiento de Balikatan, otros juegos de guerra opresivos y otras actividades militares intrusivas. Junto con amigos y ciudadanos pacíficos en el extranjero, Estados Unidos debería presionar para detener la asistencia militar en el régimen fascista de Marcos. <br><br> 18 | La guerra imperialista estadounidense en China, la amenaza a la vida y la libertad de los filipinos junto con la lucha contra la resistencia imperialista estadounidense, debe oponerse y luchar contra la militarización continua de China en el mar de Filipinas Occidental y avanzar en la abolición de todas las bases y instalaciones militares de China en el oeste Mar filipino. La fiesta se une y defiende a todos los ciudadanos emergentes en las guerras imperialistas de los Estados Unidos cualquier parte del mundo. El partido sabe que Estados Unidos usa la guerra como un instrumento de imposición de su hegemonía en el mundo, en su comunicación con rivales imperialistas y para suprimir a las naciones y movimientos que insisten en la soberanía nacional. Como resultado, la gente en el mundo ahora enfrenta más de dos años de su guerra contra Rusia en Ucrania, su guerra atroz e israelí en Palestina y su lucha armada en el Medio Oriente. La contribución única del partido, el nuevo ejército pueblo y todo el movimiento revolucionario contra la guerra interimperialista es la promoción de la revolución del pueblo democrático a través de la guerra de las personas a largo plazo y otras formas de movilización de las vastas masas filipinas. La Revolución Armada en Filipinas sirve como el mayor obstáculo para los planes de EE. UU. Para motivar y disparar conflictos armados en Asia. Preparado por: Oficina con información del Partido Comunista de Filipinas marzo de 2024</p>", "pdf_links": ["../PDFs/2024-03-15T16-10-08-08-00.pdf"], "type": "article", "title": "PRWC »(Primer) Conclusión de los Estados Unidos de cuales importantes en China, amenaza para la vida filipina y la libertad", "description": "Tropas de EE. UU., Fuera del ph! Estados Unidos restringe aún más su control sobre las fuerzas armadas de Filipinas (AFP), controlando su arsenal. Aumento de bombas, armas y equipos militares anticuados en nombre de la \"modernización\" del ejército reaccionario.", "modified time": "2024-03-15T08:25:05+00:00", "author": ["admin"], "categories": ["Publications", "Resources"], "source_name": "Philippine Revolution Web Central"}