{"title": "PC 15 de marzo - suspensión de las calles para los jóvenes de la rebelión de la exización en Turín - Sofonía en el Ministerio de Defensa e Interior", "published time": "2024-03-16T00:11:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-4583831169663610603\" itemprop=\"description articleBody\">\n <span>\n  <b>\n   El alquitrán los declara ilegítimos\n  </b>\n </span>\n <span>\n  <p>\n   <b>\n    Las razones de \n Los jueces subrayan \"anomalías procesales, que no se correspondían \n a cualquier acto típico de la policía judicial \"\n   </b>\n  </p>\n </span>\n <div id=\"m_936215495425318858gmail-mvp-post-content\">\n  <div id=\"m_936215495425318858gmail-mvp-content-wrap\">\n   <div id=\"m_936215495425318858gmail-mvp-content-body\">\n    <div id=\"m_936215495425318858gmail-mvp-content-body-top\">\n     <div id=\"m_936215495425318858gmail-mvp-content-main\">\n      <p>\n       <b>\n        Torino -\n       </b>\n       El 29 de noviembre de 2023, siete activistas de rebelión de extinstrucción fueron\n       <b>\n        <a href=\"https://www.quotidianopiemontese.it/2023/11/29/nuova-azione-di-extinction-rebellion-e-fridays-for-future-appesi-a-decine-di-metri-al-tetto-delloval/\" rel=\"noopener\" target=\"_blank\">\n         Litido del techo del lingotto ovalado\n        </a>\n       </b>\n       , \n  con cuerdas y arneses, colgando una gran estandarte con el escrito \"aquí \n La guerra y la crisis climática se financian \", para disputar aeroespacial y \n Reunión de defensa.\n      </p>\n      <p>\n       En\n       <a href=\"https://www.quotidianopiemontese.it/2024/01/15/nove-denunce-per-gli-attivisti-di-extinction-rebellion-che-salirono-sul-tetto-delloval-a-torino/\" rel=\"noopener\" target=\"_blank\">\n        Nueve habían sido retenidos en la estación de policía\n       </a>\n       , donde se tomaron y tomaron letreros de las huellas digitales, para luego ser liberadas con\n       <b>\n        Quejas por seis cargos\n       </b>\n       Y cuatro hojas de calle, que los obligaron a abandonar la ciudad en 24 horas.\n      </p>\n      <p>\n       Ahora, después del\n       <a href=\"https://www.quotidianopiemontese.it/2024/01/29/assolti-gli-attivisti-che-salirono-sulloval-a-torino-il-fatto-non-sussiste/\" rel=\"noopener\" target=\"_blank\">\n        Filmación de quejas\n       </a>\n       En enero, fueron\n       <b>\n        Las hojas obligatorias también están suspendidas\n       </b>\n       Impuesto a cuatro activistas por el Quaestor de Turín.\n      </p>\n      <p>\n       <b>\n        Las razones de los jueces\n       </b>\n      </p>\n      <p>\n       Como explican en una nota, \"Rebelión de exgingration, él había hecho de inmediato \n apelar para disputar la ilegitimidad de la disposición. Una ordenanza \n del Tribunal Administrativo de Turín ha ordenado \"LA \n suspensión de la efectividad ”de las hojas de Via, el primer paso hacia \n La cancelación, que sin embargo se discutirá en casi un año, en enero \n 2025. Las razones de los jueces subrayan \"anomalías procesales, que \n  no corresponderían a ningún acto típico de la policía judicial o un \n  un establecimiento correcto de un contradictorio \".\n      </p>\n      <p>\n       La hoja Via, reintroducida en el sistema italiano de conformidad con \n de la ley 159/2011 para la lucha contra el crimen organizado, es \n provisto para aquellos que \"generalmente están dedicados al tráfico criminal\" \n  o que \"su comportamiento debe considerarse, sobre la base de \n Elementos de hecho es un peligro para la seguridad \". Es un \n provisión dada por el comisionado, con muy gran discreción, que tiene \n Efectos inmediatos y molestos en la esfera legal y personal. \n Por estas razones, se prevalecería una investigación cuidadosa en \n elementos que justifican su adopción. Investigación que, según el \n Jueces de Turín, en este caso habría faltado.\n      </p>\n      <p>\n       La orden también se centra en los méritos de la disposición. EL \n Giudici subraya cómo \"se teme el peligro en términos \n completamente abstracto \"y como\" el sistema democrático - constitucional \n tolera manifestaciones puramente demostrativas, para ser atribuidas a la \n manifestación de pensamiento donde no condujeron al riesgo de \n daño a personas o cosas \". En resumen, estos no son criminales peligrosos, \n  Pero ciudadanos simples que, aunque de una manera muy llamativa, hacen ejercicio \n  el derecho de uno de los que se demuestra.\n      </p>\n      <p>\n       Un derecho que, en el caso de los activistas climáticos, es cada vez más \n A menudo cuestionado, también en la Europa democrática. El informe \n  de la ONU, publicado a fines de febrero, le pide a los países europeos que ubiquen \n apuntar a la represión y criminalización de protestas pacíficas \n de ambientalistas, definiendo las políticas implementadas hasta ahora contra \n Activistas climáticos una amenaza para la democracia y los derechos humanos \".\n       <span>\n       </span>\n      </p>\n      <a name=\"more\">\n      </a>\n      <p>\n      </p>\n      <p>\n       \"En las últimas semanas ha sido muy debatido por derecho a \n evento. Pisa Manganellate ha sido leído por varias fiestas \n Como una forma de intimidar y disuadir de ir a la plaza - \n Él declara la rebelión de exingratación, pero esa es solo la punta del iceberg. EL \n  Identificar horas de horas, multas, quejas pretenciosas, sábanas \n en vía ... todos son prácticos que la policía usa regularmente para \n asustar, aislar, criminalizar a quien se manifiesta. Y que trae \n  Mucho tiempo y dinero. Para defendernos de las quejas y hojas de \n A través de los últimos meses ya hemos gastado 20 mil euros. Por acusaciones que \n Caen y hojas de calle que se declaran ilegítimas \".\n      </p>\n      <p>\n       “Hacer la disidencia es la sal de la democracia. Estos son los jueces \n Parecen tenerlo claro, un poco menos el ministerio del interior y el \n Defensa\".\n      </p>\n     </div>\n    </div>\n   </div>\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "El alquitrán los declara ilegítimos las motivaciones de los jueces subrayan \"anomalías procesales, que no correspondían a ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-15-marzo-sospesi-i-fogli-di-via-per.html", "source_name": "proletari comunisti"}