{"published time": "2024-03-15T02:45:10+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG-20240313-WA0137-1152x1536-1.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1152px) 100vw, 1152px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG-20240313-WA0137-1152x1536-1.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG-20240313-WA0137-1152x1536-1.jpg 1152w, https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG-20240313-WA0137-1152x1536-1-225x300.jpg 225w, https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG-20240313-WA0137-1152x1536-1-768x1024.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG-20240313-WA0137-1152x1536-1-60x80.jpg 60w\" decoding=\"async\" height=\"1536\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG-20240313-WA0137-1152x1536-1.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG-20240313-WA0137-1152x1536-1.jpg\" width=\"1152\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  El miércoles pasado, 13 de marzo, cientos de trabajadores de la red del estado y municipal de Bahía hicieron una serie de protestas y agitaron el Centro Administrativo de Bahía (CAB) que exigió el pago del piso salarial profesional nacional (PSPN), apreciación de los profesionales de la educación, mejor Condiciones de trabajo, licitación pública y la revocación de la Ordenanza No. 190/2024,\n  <a href=\"https://anovademocracia.com.br/ba-com-a-portaria-da-aprovacao-em-massa-governo-da-bahia-busca-maquiar-crise-na-educacao-da-rede-estadual/\">\n   llamado la \"Ordenanza de aprobación de masa\"\n  </a>\n  .\n </p>\n <p>\n  Los maestros realizaron tres actos que comenzaron alrededor de las 9 am en el Tribunal Municipal de Auditores (TCM), viajando por el interior del CAB al Departamento de Educación del Estado (SEC) y terminó con un acto frente a la Unión de Municipios de Bahía (UPB ). Las protestas reunieron a los maestros de más de 250 municipios en el estado que denunciaron las condiciones de trabajo en las escuelas a través de bandas y carteles que requerían:\n  <strong>\n   Climatización, ahora!\n  </strong>\n  ,\n  <strong>\n   ¡Llama ahora!\n  </strong>\n  ,\n  <strong>\n   ¡Cumplimiento del piso ahora!\n  </strong>\n  .\n  <strong>\n  </strong>\n </p>\n <p>\n  Las protestas celebradas el 13/03 fueron precedidas por una serie de movilizaciones de los maestros de la red municipal de Salvador. En un \"estado de huelga\" desde 03/03, los profesionales de la educación municipal, en la mañana del 03/03, paralizaron las actividades y protestaron frente a la Secretaría de Educación Municipal (SMED). El día 12 del mismo mes, los trabajadores volverán a cruzar sus brazos y protestarán en el centro de Salvador, viajando desde Campo Grande hasta el Ayuntamiento. A lo largo de este viaje de lucha, los trabajadores aumentaron sus consigna para pagar el piso salarial y mejores condiciones de trabajo.\n </p>\n <p>\n  Las movilizaciones ocurrieron en el escenario de profundizar el desguace de la educación que refleja el retraso del pago del salario de los maestros. Es en esta realidad que los maestros del municipio de Salvador han estado amargando durante 12 años sin que el ejecutivo municipal cumpla con el piso salarial nacional (R $ 4,580.57), lo que resulta en una pérdida del 60,99% en relación con el piso de madurez actual. Profesionales (R $ 2,845.26).\n </p>\n <p>\n  El corresponsal de And estuvo presente en la demostración del 13, realizando la cobertura y la cosecha de informes de los educadores.\n </p>\n <p>\n  Un trabajador de la red municipal de Salvador denunció la precariedad de las condiciones del aula que tienen grandes cantidades de estudiantes en espacios pequeños y ventilación inadecuada. El educador también continúa denunciando la falta de aprecio que enfrenta a los educadores:\n </p>\n <p>\n  \"Es muy dificil. Es la única profesión que forma todas las profesiones, sufre tanto y no reconoce la gestión que está ahí. Hoy es muy triste ser maestra en el municipio de Salvador ”, dijo el educador.\n </p>\n <p>\n  También denunció la falta de velocidad en el seguro de salud que obliga a muchos profesionales a buscar otros planes o incluso abdicar el cuidado de su propia salud.\n </p>\n <p>\n  En la red estatal, la situación no es diferente.\n </p>\n <p>\n  \"El calor es insoportable. Incluso las habitaciones que tienen un ventilador, no resuelven porque el calor es fuerte. Hay habitaciones con aire acondicionado, pero está roto. Nadie se aferra ”, dijo un educador de la red estatal.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/ba-trabalhadores-da-educacao-da-bahia-fazem-paralisacao-exigindo-pagamento-do-piso-salarial/", "type": "article", "title": "BA: Los trabajadores de la educación de Bahía hacen que el pago salarial exigente del piso - la nueva democracia", "description": "Las protestas reunieron a maestros de más de 250 municipios en el estado que denunciaron las condiciones de trabajo en las escuelas a través de pancartas y carteles.", "modified time": "2024-03-14T15:45:12-03:00", "updated time": "2024-03-14T15:45:12-03:00", "author": ["Comitê de Apoio – Salvador (BA)"], "categories": ["Nacional"], "tags": ["educação", "Luta Classista"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}