{"published time": "2024-02-28T99-99-91", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Cecilia-Panzetta-docente-y-concejala-de-Agua-de-Oro-Cordoba.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Agradecemos la amplia solidaridad recibida para la compañera de parte de gremios, organizaciones y personalidades comprometidas con los derechos humanos de Córdoba.\n  </p>\n  <p>\n   El 19/2 en horas previas al mediodía, la docente de la Azul y Blanca y concejala de Agua de Oro, Cecilia Panzetta, fue violentamente amenazada en el colectivo cuando iba rumbo a Río Ceballos.\n  </p>\n  <p>\n   Como docente, ha encabezado la implementación de la ESI, y ya en anteriores ocasiones ha sido difamada por las redes y agredida personalmente. Como concejala, ha sido parte de quienes encabezaron el rechazo a la Ley Ómnibus y el DNU.\n  </p>\n  <p>\n   Mientras los sectores reaccionarios y el mismo presidente se creen habilitados a amedrentar y amenazar, personajes como este señor se envalentonan. En un acto cobarde le dijo: «sé dónde vivís», «te voy a quemar», «sé que sos docente en El pueblito y tenés problemas por adoctrinadora”, “soy liberal libertario hasta la médula y hasta la muerte». Todo lo sucedido está incluido en la denuncia judicial radicada de inmediato.\n  </p>\n  <p>\n   Hecha la denuncia, el gremio docente UEPC y otros gremios de base de CTERA, agrupaciones docentes de Córdoba, el frente Unidos por Agua de Oro, la diputada nacional Gabriela Estévez, Hilda Bustos secretaria de la CGT, los legisladores provinciales Federico Alessandri y Luciana Presas y compañeros del  PSOL, Unidad Popular y otros partidos de UxP, miembros de gobiernos locales del corredor de Sierras Chicas, colectivos de mujeres locales y otros aliados y sectores han hecho llegar su solidaridad, expresando el repudio al accionar antidemocrático.\n  </p>\n  <p>\n   Basta de acoso, persecución y amedrentamiento a quienes enfrentan el ajuste y la política antidemocrática de Milei.\n  </p>\n  <p>\n   <strong>\n    Corresponsal\n   </strong>\n  </p>\n  <p>\n   Hoy N° 2000 28/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/solidaridad-con-nuestra-companera-cecilia-panzetta/", "type": "article", "title": "Solidaridad con nuestra compañera Cecilia Panzetta", "description": "Agradecemos la amplia solidaridad recibida para la compañera de parte de gremios, organizaciones y personalidades comprometidas con los derechos humanos de Córdoba. El 19/2 en horas previas al mediodía, la docente de la Azul y Blanca y concejala de Agua de Oro, Cecilia Panzetta, fue violentamente amenazada en el colectivo cuando iba rumbo a Río…", "author": ["carga"], "categories": ["Lucha popular"]}