{"title": "PC 28 de febrero - El Macron imperialista francés en Ucrania empuja a todos a la \"Guerra Total\"", "published time": "2024-02-28T10-12-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiMEsLPEhYUC4AAfpHthQ_K0PSEsi8eKnh8z6m9U2DSjn6eHPnag5gr_MAu4xsu7hGXuqFP6meq8tkI43cb4DEksw_oIvIm_eO_Wy6yJ6nZ9l70gTY0lUIzCQpc29Ye3BA1EbAhh3YCMGCyFk2iMszBPkSCmw2m5DKQagQHjNQTpYgxN4kt64OHRC4JyaD5/s556/macron.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-2689696518206678951\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div style=\"text-align: center;\">\n  <img border=\"0\" data-original-height=\"366\" data-original-width=\"556\" height=\"211\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiMEsLPEhYUC4AAfpHthQ_K0PSEsi8eKnh8z6m9U2DSjn6eHPnag5gr_MAu4xsu7hGXuqFP6meq8tkI43cb4DEksw_oIvIm_eO_Wy6yJ6nZ9l70gTY0lUIzCQpc29Ye3BA1EbAhh3YCMGCyFk2iMszBPkSCmw2m5DKQagQHjNQTpYgxN4kt64OHRC4JyaD5/s556/macron.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiMEsLPEhYUC4AAfpHthQ_K0PSEsi8eKnh8z6m9U2DSjn6eHPnag5gr_MAu4xsu7hGXuqFP6meq8tkI43cb4DEksw_oIvIm_eO_Wy6yJ6nZ9l70gTY0lUIzCQpc29Ye3BA1EbAhh3YCMGCyFk2iMszBPkSCmw2m5DKQagQHjNQTpYgxN4kt64OHRC4JyaD5/s556/macron.jpg\" width=\"320\"/>\n </div>\n <p>\n </p>\n <p class=\"MsoNormal\">\n  El 26 de febrero, es decir, un par de días después de desertar \n De hecho, la reunión de Kiev, Macron reanuda la escena y arroja mucha gasolina \n Sobre el fuego de la ampliación del escenario de guerra que dice que es necesario \n Enviar soldados para luchar en Ucrania contra Rusia: “No excluyo las tropas \n de guerra ”, y el periódico francés Le Monde en línea esta mañana dice que \n \"Emmanuel Macron insiste en el posible envío de soldados a Ucrania\".\n  <o:p>\n  </o:p>\n </p>\n <div style=\"text-align: justify;\">\n  <p class=\"MsoNormal\">\n   Macron, en nombre del imperialismo francés, durante \"su\" \" \n La reunión hizo lo duro con el \n \"Presidentes, primeros ministros y responsables de 27 países\" con uno \n \"Esclavitud de escalada verbal\" dice el manifiesto de hoy: Invitar a todos \n Primero \"para\" mover un movimiento \"para aumentar las manos de los armamentos\", luego un \n Considere el envío de \"tropas de la tierra\", pero a pesar de tener que tomar nota \n que \"\" no hay consentimiento \"por el momento\", mantuvo para señalar que \"nada debe \n Al estar excluidos, todo es posible si es útil \", porque\" derrotar a Rusia es \n básico\".\" Bien respaldado en esto por el primer ministro Attal que \"ha \n explicó que \"no se puede excluir nada en una guerra que tenga lugar en el corazón \n de Europa \".\"\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   Casi todos los invitados se han apresurado a poner el \n manos adelante con una verdadera \"avalancha de apelaciones a la prudencia\", en \n orden:\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   “La\n   <b>\n    OTAN\n   </b>\n   \"No tiene ningún proyecto\" para enviar tropas al suelo, \n Esta eventualidad se evaluará \"solo cuando Ucrania es miembro de la \n Nacido\".\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   \"El\n   <b>\n    EE.UU\n   </b>\n   : \"No enviaremos tropas a Ucrania\".\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   La\n   <b>\n    Germania\n   </b>\n   : “Canciller alemán drástico Scholz:« no \n Habrá tropas en el suelo o soldados en suelo ucraniano enviado por estados europeos \n o de los estados de la OTAN, existe una gran unanimidad en la pregunta \"\"\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   “La\n   <b>\n    Gran Bretaña\n   </b>\n   Un «no proporciona un gran despliegue \n escala »de tropas además del\" pequeño número \"que ya está en el lugar para apoyar \n Ucrania, particularmente en el campo de la medicina\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   La\n   <b>\n    España\n   </b>\n   \"No estoy de acuerdo\" enviar tropas, tienes que \n \"Concéntrese en lo que es urgente, es decir, acelerar la entrega de materiales\", \",\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   <b>\n    Italia\n   </b>\n   Reiteró eso dicho ayer (v. \n https://pottaricomunisti.blogspot.com/2024/02/pc-27- febrero- in-rapartanza.html)\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   Para el\n   <b>\n    Suecia\n   </b>\n   , acaba de ingresar a la OTAN, la pregunta «al \n El momento no es relevante ».\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   La\n   <b>\n    Polonia\n   </b>\n   \"No planea enviar tropas\" y \"no tienes que \n especular sobre el futuro \".\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   \"Ya lo\n   <b>\n    eslovaco\n   </b>\n   Robert Fico había revelado en la víspera \n La hipótesis de un envío de tropas al suelo, para oponerse categóricamente \"\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   venir\n   <b>\n    Hungría\n   </b>\n   , que no envía \"ni armas ni soldados\".\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   \"\n   <b>\n    L’Alaconia\n   </b>\n   , que es uno de los pocos estados neutrales, es \n definitivamente \"contra\" y dice que necesitamos \"una perspectiva \n diplomática \", aunque es\" sorprendente sacar un tema que no \n consentimiento y crea un debate que no necesitamos \"\n  </p>\n  <p class=\"MsoNormal\">\n   Todos estos que por ahora, por lo tanto, al menos en palabras, tienen \n Tomó las distancias, fueron criticados por el imperialista de la guerra Macron: \n \"Muchas personas que hoy dicen 'nunca, nunca' fueron las mismas que hace dos años \n Dijeron \"nunca tanques, nunca aviones, nunca misiles largos\".\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   Pero, de hecho, nadie niega las armas. Entre las decisiones \n Tomó el lunes: ciber-difesa contra ataques rusos contra los aliados; \n coproducción de armas y municiones; compromiso de defender a los países amenazados, como \n La Moldavia; Capacidad para apoyar a Ucrania en la frontera con la bielorrusia \n con fuerzas no militares; Operaciones de fumar.\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   Y, además, \"una nueva coalición para el \n Entrega de misiles medios y de largo alcance (más de 70 km, como las botas, \n mientras que Alemania aún se retiene en el Tauro), y 15 países apoyan la iniciativa \n Checo para recuperar municiones entre los que los poseen \". Mientras que \"Parlamento \n El europeo aprobó ayer el apoyo a largo plazo para Ucrania \".\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   No faltaba la posición inmediata \n Imperialismo ruso: “El conflicto entre Rusia y la OTAN será \n \"Inevitable\" si Occidente envía tropas a Ucrania \".\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   Macron con esta peligrosa warfundia boutade ha \n Sin embargo, ¡pon la \"opción de guerra total\" en la alfombra!\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   Esta \"discusión\" sobre la posibilidad de nogsidad para el \n Capitalismo-imperialismo de la \"Guerra Total\" como saben tendrá otro momento \n Importante para el próximo G7 que se celebrará en Puglia en junio.\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   En esto debemos repetir lo que dijimos en el \n Contrainformación de ayer: “Como fue en otro G7, solo recuerde el G7 de \n Genoa: su base de unidad para construir planes de guerra aún más, yo \n planes de la opresión de los pueblos, los planes para la inmediato de los pueblos, los planes \n Para el uso de inteligencia artificial para fines de guerra, los planes para \n transformar todos los eventos climáticos y ambientales, todas las crisis de \n crisis, inmigración, en una defensa extenuante de un sistema pútrido y moribundo e \n oponerse con la violencia de los ejércitos, las bombas, el ejército de los proletarios \n y de los pueblos oprimidos que en todas las formas, en formas grandes y pequeñas, sí \n se opone a todo esto.\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   Todo en el G7 en Puglia para hacer evidente que el mundo es \n dividido en dos colinas: la colina del imperialismo, la colina de los proletarios, \n de los pueblos y todos aquellos que no aceptan el mundo que están allí \n construyendo y preparándose, el futuro horrible y la voluntad de poner fin a \n Este horror.\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "El 26 de febrero, es decir, un par de días después de haber abandonado efectivamente la reunión de Kiev, Macron reanuda la escena y arroja mucha gasolina ...", "author": ["prolcompal"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-28-febbraio-limperialista-francese.html"}