{"title": "Desde la reunión electrónica del 15 de febrero, central en este 8 de marzo/huelga de mujeres dos temas/realidad: trabajadores, trabajadores/proletarios y apoyo para mujeres/pueblos palestinos, una fuerte solidaridad para Iiliaria Salis", "published time": "2024-02-28T23-41-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-1458785944207865432\" itemprop=\"description articleBody\">\n <div style=\"background: rgb(255, 255, 255); font-family: Verdana;  padding: 3px 6px;\">\n  <span style=\"color: red;\">\n   <b>\n    De la intervención del MFPR de Taranto\n   </b>\n  </span>\n </div>\n <div style=\"background: rgb(255, 255, 255); font-family: Verdana;  padding: 3px 6px;\">\n  <span style=\"color: red;\">\n   <b>\n    <br/>\n   </b>\n  </span>\n </div>\n <div style=\"background: rgb(255, 255, 255); font-family: Verdana;  padding: 3px 6px;\">\n  <div style=\"text-align: justify;\">\n   <span style=\"white-space-collapse: preserve;\">\n    <b>\n     Mientras tanto, queremos enviar una fuerte y solidaridad a Ilenia Salis\n    </b>\n    Que está en prisión para una protesta muy correcta, una manifestación que estuvo allí el año pasado contra una reunión nazi verdaderamente ilegal, enmarcado, vergonzoso. Esta reunión también se ha repetido este año, incluso si en una forma menos llamativa, y esto se debe atribuir solo y solo una mayor movilización de los anti -fascistas, tanto de otros países como húngaros, beneficios ... Totalmente con Iiliaria Salis cuando dice que soy inocente, pero para nosotros el problema es que es muy correcto atacar, protestar, luchar contra estos neonazianos que son realmente una ola negra, un cáncer, que en Hungría tiene la máxima accesibilidad, el El máximo apoyo del gobierno, pero desafortunadamente, como estamos viendo, también ocurre aquí por nosotros, vea la demostración de más de 200 fascistas que han estado en la academia en la que no se hizo nada en contra, si no algunas denuncias a las personas, cuando muchos En cambio, fueron, por lo tanto, el máximo apoyo en la batalla que está haciendo Iiliaria Salis, que está haciendo su padre, continuamos hablando de ello, continuamos informándolos, continuamos trayendo a nuestras iniciativas porque junto con Ilaria tenemos que ganar Sobre esto, porque es una victoria no solo contra el gobierno de Orban, sino también una victoria contra el mejor amigo del gobierno orban contra Meloni.\n   </span>\n  </div>\n  <div style=\"text-align: justify;\">\n   <span style=\"white-space-collapse: preserve;\">\n    <br/>\n   </span>\n  </div>\n  <span style=\"white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    <b>\n     Otro saludo de solidaridad, lo enviamos a sus compañeros, solidaridad, compañeros anti -fascistas que se han demostrado para Palestina y que han sido cargados en Nápoles en particular, pero también en Turín,\n    </b>\n    Sucedió el mismo día. Hemos llegado al punto, como compañeros de Nápoles, del Si Cobas, quien es la sede de la policía que dice lo que puede escribir en las señales y lo que no puede escribir, lo que puede decir con los consignas y lo que no puede decir, en Corto si esto no es una dictadura, si no es el fascismo moderno, ¿qué es? Y ha habido compañeros como Mimì de Nápoles que conocemos muy bien del Si Cobas que han tenido una cabeza dividida, ya hemos enviado solidaridad, pero es bueno que a partir de esta reunión envíe una solidaridad colectiva porque continuaremos cada vez más. para manifestarse al lado del pueblo palestino y las mujeres palestinas. Y ya hay plazos en la próxima semana. En este sentido, le recordamos que a nivel nacional, y también a nivel internacional, se han llamado dos días junto al pueblo palestino contra el estado genocida de Israel, contra el masacrero Netanyahu, durante 23 y 24, los 23 más dirigidos a los trabajadores, a fábricas, en los trabajos, el día 24 existe una manifestación nacional en la que sería útil no solo participar, sino que también visible en la queja de las masacres, los asesinatos de las mujeres que tienen lugar en Palestina, hay Ya casi 30,000 masacres de las cuales la mayoría son mujeres, niños, la resistencia, la fuerza de las mujeres que, como hemos dicho, transforman sus lágrimas, su inmenso dolor en vigor, lucha ... nos gustaría lanzar un atractivo porque en 24 Existe la manifestación nacional de Milán, porque el Milán, como dicen los propios palestinos, es palestino, desde el 7 de octubre en Milán, todos los sábados han sido los eventos y es un faro continuo, que continúa brillando solo para mantener un alto apoyo para la resistencia del pueblo palestino, la solidaridad y la queja y la lucha contra nuestro gobierno. Aquí también Meloni fue uno de los primeros que fue después del 7 de octubre para apretar la salchicha de Netanyahu. En Milán hermosos eventos en los que las mujeres, las chicas palestinas, son el alma, son el corazón, son los más combativos. Participé en una de estas manifestaciones y realmente llena tu corazón. Así también en L'Aquila, hoy un socio de L'Aquila está conectado, donde ha habido varios eventos para Palestina.\n   </div>\n   <div style=\"text-align: justify;\">\n    <br/>\n   </div>\n  </span>\n  <span style=\"white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    <b>\n     Se dijo un evento nacional en defensa del derecho de aborto a la asamblea de NUDM, s\n    </b>\n    ECONDO Somos muy correctos y más apropiados, frente a las cosas que ya se han dicho, que se han informado. Y sería el caso aquí, esta podría ser nuestra propuesta, que este evento coincidió con el día o los días en que los estados generales se presentarán sobre la tasa de natalidad. O hace tres o dos años había estados generales en Verona y había una gran manifestación de mujeres en esa ocasión, aquí. Si nos unimos, como sería correcto, no solo el evento que reclama sus manos del derecho a la muerte, sino también que las peleas. Aquellos que hoy, el gobierno, varios ministros, toda la escoria, quieren atacar este derecho de aborto, a la cuestión de los estados generales sobre la tasa de natal. también está en la ley existente.\n   </div>\n   <div style=\"text-align: justify;\">\n    <br/>\n   </div>\n  </span>\n  <span style=\"white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    <b>\n     El 8 de marzo está claro que, en nuestra opinión, los dos temas, pero también las dos realidades que deben ser centrales en el 8 de marzo, son los primeros trabajadores, los trabajadores\n    </b>\n    Eso, como se ha dicho, de manera indomable, con todos los ataques, el sufrimiento, las amenazas, el chantaje de ser despedido por primera vez, de no tener más trabajo, con los contratos que se cambian, se hacen ultra precarios, no Habla discriminación, al acoso sexual, actitudes de las prendas ... pero luchan, ciertamente no se detienen con 1000 dificultades, miedo, sino que continúan luchando. Claramente, el 8 de marzo no es una huelga, como un sindicato, los ataques sindicales son casi todos los días, desde el sur hasta el norte, en cada lugar de trabajo, de las fábricas, que ahora son las grandes fábricas, el objetivo del ataque en su lugar del trabajo y el salario y las mujeres ya no lo hacen y en muchos trabajos, también servicios, cooperativas, etc. Aquí, estas luchas están necesariamente hechas y no esperan las fechas, pero el 8 de marzo es algo más para los mismos trabajadores, para los mismos trabajadores que toman en sus manos el hecho de que toda la vida debe cambiar ... Piense en el trabajo diario, el salario, las condiciones de trabajo, cómo decir, las feministas burguesas piensan en la violencia sexual, el problema del derecho al aborto ... porque estas cosas, la violencia sexual, por ejemplo, toca a las mujeres proletarias cada vez más, mujeres que , como dijo Antonietta antes, ni siquiera tiene la posibilidad de ser económicamente independiente y, por lo tanto, debe someterse y ofenderse cuando dicen lo suficiente, cuando rompen los lazos, entonces se vuelve casi natural, se está convirtiendo en algo en lo que el Solo la comparación podría ser con los asesinatos que tienen lugar en los Estados Unidos, uno va a una escuela y dispara y mata, por lo que parece que es normal que tan pronto como el hombre esté frustrado, su compañero, el ex amigo, siente Abandonado, frustrado en su hombre Prosopope, mata a la mujer que lo abandonó ... El hecho de Latina es emblemático, los que dispararon fueron un mariscal de la Guardia di Finanza, pero en 2014 hubo otros asesinatos en este país, un país con menos de 40,000 personas, hechos por un carabinie y un oficial de policía de la prisión. Es decir, significa que hay una lógica, hay un humus, un clima que empuja, que muestra tan natural que, en cierto modo, si me deja, si quieres tomar decisiones que son independientes de mí, hombre, yo o yo Te mato, puedo matarte.\n   </div>\n  </span>\n  <span style=\"white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    En este sentido, el problema es que ahora tienes que ser más preciso.\n    <b>\n     Es el fascismo el que está causando un patriarcismo moderno, es decir, ya no es el viejo patriarcismo\n    </b>\n    que como máximo se consumía solo en las cuatro paredes de casas donde las mujeres eran sumisas. Ahora hay un fascismo, un paternalismo moderno que reacciona frente al hecho de que las mujeres quieren poder tomar decisiones, no quieren ser subordinadas, quieren romper los lazos y, por lo tanto, existe esta reacción. Un patriarcismo moderno, como dijo un escritor, es un hombre moderno, no medieval, el que mata hoy. Esto coloca el hecho de que las mujeres quieren romper las relaciones, las mujeres quieren tener la oportunidad de decidir sus vidas y. Este es un elemento importante para desatar la lucha de las mujeres.\n   </div>\n  </span>\n  <span style=\"white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    <b>\n     El 8 de marzo, los trabajadores que luchan continuamente, los trabajadores que ahora se envían brutalmente a casa o su existencia están empeoradas en los trabajos, las mujeres de los vecindarios más pobres, que, si no ellos, tienen que luchar en la base de la base. condiciones, las condiciones económicas, las condiciones, pero que deben invertir toda la condición de las mujeres ...\n    </b>\n    Por ejemplo, también en el aborto, si se elimina, como lo ha sido en el pasado, algunos van al extranjero para abortar, pero ¿quién puede ir? Muchas mujeres, trabajadoras, precarias, desempleadas, migrantes, jóvenes no pueden pagar al médico concienzudo del médico en los hospitales sino una cuchara de oro en el estudio privado. .\n    <b>\n     Así que aquí hacemos un llamamiento específico a los trabajadores a los trabajadores, a las mujeres proletarias para que sean más atrevidos, más orgullosos, más decididos a todo, para traer la determinación que tiene en el trabajo, en las luchas en cada área porque esta vida, toda la vida debe cambiar.\n    </b>\n    Estoy leyendo un libro llamado Vincenzina, ahora sabe que habla de un trabajador del Etalsider of Bagnoli, cuando habla de las diferencias salariales, dice aproximadamente un 20% menos que el salario que los hombres \"retener nuestra dignidad en el cheque de pago\" en El cheque de pago \"es decir, no es solo un problema de dinero, es un problema que hacia las mujeres conserva nuestra dignidad. Es normal que haya diferencias salariales, es normal que las mujeres tengan los peores contratos, es normal que, por lo tanto, haya una carga adicional por parte de los propietarios, por parte del gobierno, etc. Bueno, debemos poner esta carga adicional contra el gobierno también, los propietarios ... sobre la cuestión del gobierno que es cierto tiene un plan preciso, lo que quería hacer con el decreto, pero un momento que hemos visto que también es frágil , Fue suficiente el gran 25 de noviembre, que hubo un ataque a la puerta de la prestación, que había señales, apoyan los consignas a las mujeres palestinas, era suficiente que había lemas, letreros como los que nos trajeron contra nosotros contra nosotros El gobierno de Meloni, éramos un pequeño grupo, gritamos al feminismo terrorista, una pareja también fue atacada solo porque trajo la bandera palestina. Este gobierno es fuerte, pero también es frágil para los problemas internos, uno no está de acuerdo con el otro, Meloni no está de acuerdo con Salvini, hacen los zapatos cada uno, no hay una oposición real ... pero si nosotros las mujeres hacemos esta oposición, vemos que vemos que Un letrero en Palestina es suficiente para causar gritos y criminalización ...\n   </div>\n   <div style=\"text-align: justify;\">\n    <br/>\n   </div>\n  </span>\n  <span style=\"white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    <b>\n     El 8 de marzo nos gustaría llevar una especie de marcha a las fábricas entre los trabajadores, en las realidades de los trabajadores en la lucha, pero la otra pregunta importante y central hoy es Palestina,\n    </b>\n    Traiga con un contingente el 8 de marzo a la pregunta de Palestina, en el posible evento, el mensaje de la lucha revolucionaria de las mujeres necesarias ... esta es nuestra bandera, la contribución que queremos dar ... la necesidad debe surgir fuerte en Este 8 de marzo para decir peligroso, entonces quizás toda esta fuerza por parte del gobierno, del estado puede inclinarse, claramente para anularlo, se necesita algo más.\n   </div>\n  </span>\n </div>\n <div style=\"background: rgb(255, 255, 255); color: #080808; font-family: Verdana;  padding: 3px 6px;\">\n  <br/>\n </div>\n <div style=\"background: rgb(255, 255, 255); color: #080808; font-family: Verdana;  padding: 3px 6px;\">\n  <br/>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Mientras tanto, queremos enviar una fuerte y solidaridad a Ilenia Salis, que está en prisión por un ...", "author": [], "source": "https://femminismorivoluzionario.blogspot.com/2024/02/dalla-riunione-telematica-del-15.html"}