{"title": "PC 28 de febrero-El resultado político de las elecciones en Sardinia desde el punto de vista de los proletarios y las masas y la oposición a este gobierno", "published time": "2024-02-28T19-19-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjejGwSg517umPByZqnEkTR6Bm55WzXoyywVgNsVfc7NrM72eRG-0kIxuZmpTooc7kZh_E_ri5YVzu72XGxBQDnCv_N3HzBrmcm9jt5nhL3m-WL-GBasNE_fg092dww7l7X3K97wUHUqmc6dxkF1MTI51sVtSXNwBB3S6lcW7iAbcsp5eqGjO-6kFvzQhVf/s2121/elezioni%20Sardegna.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1131047703658640899\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   por contraformación Ross Operaia de 28/02\n  </span>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"2093\" data-original-width=\"2121\" height=\"316\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjejGwSg517umPByZqnEkTR6Bm55WzXoyywVgNsVfc7NrM72eRG-0kIxuZmpTooc7kZh_E_ri5YVzu72XGxBQDnCv_N3HzBrmcm9jt5nhL3m-WL-GBasNE_fg092dww7l7X3K97wUHUqmc6dxkF1MTI51sVtSXNwBB3S6lcW7iAbcsp5eqGjO-6kFvzQhVf/s2121/elezioni%20Sardegna.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjejGwSg517umPByZqnEkTR6Bm55WzXoyywVgNsVfc7NrM72eRG-0kIxuZmpTooc7kZh_E_ri5YVzu72XGxBQDnCv_N3HzBrmcm9jt5nhL3m-WL-GBasNE_fg092dww7l7X3K97wUHUqmc6dxkF1MTI51sVtSXNwBB3S6lcW7iAbcsp5eqGjO-6kFvzQhVf/s2121/elezioni%20Sardegna.jpg\" width=\"320\"/>\n </div>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Las primeras páginas de la gran impresión hoy están concentradas \n sobre el resultado de las elecciones en Sardinia.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  No pensamos \n que las elecciones son actualmente la herramienta para cambiar las cosas, así como no creemos que las elecciones en nuestro país sean realmente \n democrático, pero son, en cambio, como dice Marx, elegir entre candidatos que \n Tienen que hacer los intereses de la clase dominante y esto se aplica a la \n Centro -candidatos derecho, así como para candidatos centrales \n izquierda.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Esto es \n También se hizo evidente para las masas consistentes de la población, dei \n proletarios, de las pobres masas de nuestro país, tanto que el \n La respuesta natural a esta situación, o la no respuesta, fue \n El abstencionismo masivo. Este abstencionismo masivo es \n Verifique ahora en todas las elecciones, en mayor o menor medida \n dependiendo del tipo de elecciones.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Incluso las elecciones \n En Sardinia han visto un ligero crecimiento de abstencionismo \n en comparación con los regionales anteriores. Estas son cosas bastante \n claro.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El sistema \n político de los partidos en Italia y los gobiernos que nacen son \n todos los gobiernos al servicio de los propietarios y la clase dominante y en \n General lo que dicen en las elecciones no se realiza. Todo \n Lo que prometen a los proletarios y las masas no se realiza. \n Todo lo que prometen a los maestros y a la clase dominante \n Se realiza. No solo eso, sino también lo que no prometen, que no \n Dicen que en las elecciones, una vez que están en el poder, lo hacen sin \n sin escrúpulos y jactan todo esto como si fueran \"promesas \n Electoral \",\" es una votación que nos envió al poder, es la votación que \n Nos permite hacer, al final, todo lo que queremos ”.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ahora las elecciones \n En Sardinia no son diferentes de las elecciones de todo tipo de tipo \n que hemos tenido en los últimos años, ni serán diferentes de \n Elecciones futuras.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Somos para un \n nuevo estado realmente democrático en el que los trabajadores proletarios, el \n Las masas populares pueden elegir libremente a sus representantes en \n una imagen en la que, sin embargo, está claro, que los intereses de los proletarios e \n de las masas deben prevalecer sobre los intereses de los maestros y el \n Expotadores, parásitos. Esta posibilidad no está en el presente \n sistema electoral y, por lo tanto, esto no es lo que podemos hoy \n hablar.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Sin embargo, el \n El resultado electoral en la sardinia es un resultado político de \n Evaluar cuidadosamente en el contexto de la situación política actual. \n En este sentido, también es un resultado positivo para nosotros. Positivo de \n punto de vista de proletarios y masas, desde el punto de vista \n de la oposición social y política a este gobierno.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Dos factores allí \n Parecen importantes: los partidos del gobierno, a través de un choque entre \n pandillas entre ellos, dieron a luz a un candidato que está en sustancia es \n sido derrotado. El candidato de centro, fue derrotado \n Porque impuesto por Meloni. Entonces también es una derrota personal \n del Meloni y la fiesta que lo representa. También es una derrota \n de la coalición porque el partido que quería expresar el \n El candidato, renovando el mandato, la liga, hizo fuego y \n llamas antes de que las elecciones de las solinas candidatas sigan siendo la \n Presidente candidato, entonces Meloni se preparó con el apoyo de \n Forza Italia y la candidata Solinas de la liga se han dejado de lado.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Como resultado \n concreto, una parte evidente del electorado de la liga votó el \n Listas pero no votó por el candidato de Fratelli d'Italia.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  No es que nosotros \n Creemos que el candidato de la liga fue mejor, Solinas es un \n criminal, es un candidato también investigado por el poder judicial para el \n forma en la que manejó la región, para el vínculo con los asuntos ilegales. \n Pero esta contradicción en la fila de la coalición dominante es \n era un anillo débil de las fiestas del centro y de estas \n Anillos Hay varias en todas las elecciones y en la gerencia \n también diariamente de este gobierno.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Todo que \n alimenta la división en el gobierno, en la clase dominante, es \n Objetivamente positivo. Por otro lado, la votación en Sardinia expresa, \n En la banda de los que votaron, un claro no al gobierno y un claro sí \n También a la figura del candidato central -Ltt.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El candidato, un \n La diferencia de otros candidatos del centro -Ltt, al menos en la fase electoral, es \n caracterizado por una posición más radical de la oposición social \n y política a nivel local, en Sardinia, y a nivel nacional contra \n El gobierno de Meloni. Con razón este candidato habló de \n Fascistas al gobierno y apeló correctamente al anti -fascismo \n Contra este gobierno, saliendo de la señora Meloni, irrelevante que ha \n perturbó una parte importante del electorado que vio \n Esta mezcla de presunción y arrogancia y ha tenido mayores razones \n Para convencerse de que es un fascista y que no había sido votado.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La otra pregunta \n es que el candidato no \n Era parte de la extensión del Partido Demócrata y esto también es un valor \n agregado, porque el establecimiento del Partido Demócrata, en la mayor parte del \n casos, ciertamente no representa una alternativa al gobierno de \n centro -derecho. Entonces no era parte de este establecimiento, fue \n Más vinculado al movimiento de 5 estrellas y a Conte, usó bien \n Esta \"tercera\" figura suya para llevar a cabo una campaña electoral \n más radical y más claro. Como tenemos \n aprecio que una de sus primeras declaraciones estuvo llena \n Denuncia y solidaridad con estudiantes atacados en Pisa y Logic \n de gestión de orden público como estado policial, moderno \n Fascismo, de Salvini, que pone su rostro y Meloni \n quién es la gran dirección o la persona de contacto de toda esta suciedad de \n del cual ya hemos hablado de la contradformización de la contraportación de ayer.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Así que esto \n El voto debilita al gobierno, por ahora, y fortalece la oposición social \n y política al menos en el marco de las instituciones y el electorado.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Para nosotros \n La oposición social y política es la que se mueve fuera del \n Parlamento, es el expresado, por ejemplo, de los 100,000 que tienen \n manifestado y golpeado con motivo de la semana pasada, el \n 23/24, alrededor de la cuestión nodal de Palestina, quien entonces \n Significa la queja de la complicidad del gobierno en la masacre \n Genocida que tiene lugar en Palestina y la queja de un gobierno \n Eso, además de ser cómplice de Israel, marcha hacia la guerra.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La oposición \n social y político es el que se mueve en los trabajos, en \n territorios, reclamar salario, derechos, defensa de la salud \n de seguridad en el lugar de trabajo frente a la gigantesca cadena \n de Dead, es el que reaviva los brotes de rebelión en el \n escuelas en solidaridad con Palestina, que es la razón de \n Últimas posiciones de detective, pero en general cuestionar el modelo \n de la escuela que quiere que imponemos a los fascistas en el gobierno y los de ellos \n Ministro Valditara. Y al mismo tiempo el movimiento de las mujeres que \n Con grandes eventos, y se anuncian nuevos importantes \n Iniciativas para el 8 de marzo: está poniendo la fuerza general en el campo \n de mujeres contra las políticas de este gobierno, \n Dentro de una crítica que ciertamente va más allá de este gobierno, \n se refiere a \"el primero\" de este gobierno y también se preocupará \"el \n después de \"de este gobierno.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Esta es la verdad \n oposición social y política. Esta oposición social y política \n Debe construirse y organizarse en formas políticas: el partido de \n proletariado de los oprimidos, el frente unido de todos los que \n luchan contra este gobierno, el estado de capital la construcción de \n una fuerza de las masas capaces de no permitir la violencia de \n Era la cara del maestro.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Todo esto es \n ayudado por contradicciones dentro de la burguesía, a las fiestas de la \n Parlamento y es ayudado por lo que sucede también en las elecciones.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Desde la información contraria Rossusoia del 28/02, las primeras páginas de la gran impresión hoy se centran en el resultado de las elecciones en ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-28-febbraio-il-risultato-politico.html"}