{"published time": "2024-02-28T99-99-95", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Jornada-mochilas-vacías-CABA-22-febrero.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Adentro\n  </p>\n </div>\n <div class=\"post-content\">\n  <p class=\"normal\">\n   Frente a la Secretaría de Educación de la Nación en CABA el 22/2 se concentraron jóvenes de organizaciones populares, estudiantes secundarios y universitarios, reclamando una entrevista con funcionarios de la Secretaría de Educación. Juliana Lualdi, coordinadora del Movimiento Ni un Pibe Menos por la Droga, nos decía que el objetivo central era reclamar “en unidad con una gran cantidad de organizaciones 500 mil kits escolares, divididos en inicial, primaria y secundaria, incluidos guardapolvos y útiles”.\n  </p>\n  <p class=\"normal\">\n   La jornada se realizó en otras ciudades y provincias, y en muchos lugares se unificó con los cortes de ruta de las organizaciones populares contra el hambre.\n  </p>\n  <p class=\"normal\">\n   En una radio abierta frente a la Secretaría, las y los jóvenes de las organizaciones presentes denunciaron la dramática situación del hambre que crece en los barrios populares, y dieron datos concretos de los aumentos de precios de la canasta escolar, denunciaron que los aumentos del transporte hacen imposible para muchos llegar a las escuelas y colegios, y cómo, además, el gobierno no envía comida a los comedores escolares y rebaja el presupuesto educativo.\n  </p>\n  <p class=\"normal\">\n   Estaban entre otros el Movimiento Ni un Pibe Menos por la Droga, la CEPA, el MUS, la JCR, la Juventud de la CCC, Jóvenes de Pie, Estudiantes Evita, Juventud MP La Dignidad, Unión de Estudiantes Secundarios, Juventud Peronista, Movimiento Surge Nacional, Somos Barrios de Pie, Auge, Frente Patria Grande. Se acercó un delegación de ATE Capital encabezada por su secretario general Catalano.\n  </p>\n  <p class=\"normal\">\n   Juliana nos decía que la jornada surgió “a partir del recorrido de las asambleas en los barrios. A la preocupación del hambre se sumó el inicio de las clases, cuando la canasta escolar aumentó un 450%. A esto hay que sumarle que los precios del transporte y la ropa hacen imposible para muchos ir a la escuela. Hacemos esta jornada en unidad porque nos encontramos con muchas organizaciones con la misma preocupación y con ganas de salir a luchar por estar necesidades más urgentes”.\n  </p>\n  <p class=\"normal\">\n   Por su lado, Valentina Foppiani, coordinadora del Movimiento de Unidad Secundaria (MUS), agregaba que “A pocos días del comienzo de clases nos encontramos con compañeros que no van a arrancar por el aumento de precios que golpea los bolsillos de nuestros viejos. Las y los estudiantes de mínima tenemos un presupuesto mensual de 100 mil pesos, y si vamos a una técnica es de 178 mil. Si somos una familia con dos o tres hermanos, se vuelve imposible que vayan todos. Y esto en medio de que aumenta todo, menos el sueldo de nuestros padres.\n  </p>\n  <p class=\"normal\">\n   “El gobierno dice que no hay plata, cuando en realidad hay plata, y se la llevan los que se la llevan en pala y se siguen enriqueciendo, los grandes terratenientes y monopolios. El gobierno elige ajustar y ajustar al pueblo”.\n  </p>\n  <p class=\"normal\">\n   Valentina agregaba que “las condiciones en que vamos a encontrar a las escuelas es terrible. No tenemos comedores ni viandas, y ni hablar de los insumos para los laboratorios o los gabinetes. El gobierno mantiene congelado el presupuesto del año pasado, cuando todo está 270% más caro. Vamos a una situación crítica, desesperante y ante eso nosotros entendemos la necesidad de armar y organizar los cuerpos de delegados en cada una de las escuelas. Unir a los centros de estudiantes para poder defender nuestra educación y poder avanzar en más presupuesto para la cantidad de problemas que tenemos en este momento”.\n  </p>\n  <p class=\"normal\">\n   Nehuén Corbeletto, coordinador de la CEPA (Corriente Estudiantil Popular Antiimperialista), afirmó “nos parece muy importante acompañar el reclamo de las organizaciones sociales y los estudiantes secundarios, y nos sumamos con nuestros propios reclamos. Este gobierno congeló el presupuesto universitario, y a través del DNU 70, con la derogación de la Ley de Alquileres, ha hecho que muchos miles no puedan renovar el alquiler. Si a esto sumamos los terribles aumentos de precios, y la quita del subsidio al transporte con el aumento del boleto, miles de estudiantes universitarios no van a poder continuar sus estudios. Este achicamiento presupuestario ya está haciendo, en algunas universidades, que recorten la posibilidad de anotarse a materias, o que empiecen a cobrar un “bono solidario”, como en Chivilcoy y Tucumán, para poder cursar.\n  </p>\n  <p class=\"normal\">\n   Por eso estamos acá y vamos a impulsar la unidad para pelear en la universidad que el gobierno mande las partidas presupuestarias porque está en riesgo el funcionamiento de la universidad. Y para pelear por todos los reclamos de las y los estudiantes: becas, boleto estudiantil, comedores, y para voltear el DNU que nos afecta centralmente con la derogación de la Ley de Alquileres”.\n  </p>\n  <p class=\"normal\">\n   Sobre el cierre de la jornada, Juliana nos decía que una delegación fue recibida por funcionarios, a los que se les entregó un petitorio puntualizando los reclamos de kits escolares, y a los que denunciaron la situación real de miles y miles de pibes y pibas que, como contaba la compañera “nos decían que comían un plato de comida y que dividían mitad para el mediodía y mitad para la noche. Por eso les dejamos en claro que vamos a seguir la lucha en unidad para conseguir nuestros reclamos”.\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoy N° 2000 28/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/las-ollas-estan-vacias-las-mochilas-tambien/", "type": "article", "title": "Las ollas están vacías, las mochilas también", "description": "Frente a la Secretaría de Educación de la Nación en CABA el 22/2 se concentraron jóvenes de organizaciones populares, estudiantes secundarios y universitarios, reclamando una entrevista con funcionarios de la Secretaría de Educación. Juliana Lualdi, coordinadora del Movimiento Ni un Pibe Menos por la Droga, nos decía que el objetivo central era reclamar “en unidad…", "author": ["carga"], "categories": ["Lucha popular"]}