{"published time": "2024-02-28T99-99-94", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Chaco-Conferencia-prensa-20-febrero.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   El martes 20 de febrero en la Casa de la Memoria, la CCC -Corriente Clasista Combativa- del Chaco, con el acompañamiento de sindicatos, organizaciones sociales, políticas, de derechos humanos y legisladores, brindó una Conferencia de prensa, con el objetivo de “denunciar un brutal ataque, estigmatización y persecución por parte del Gobierno nacional y provincial, a partir de la Conferencia de Prensa encabezada por Patricia Bullrich de la que participó el Gobernador Leandro Zdero”.\n  </p>\n  <p>\n   Se trata de un derecho a réplica tras la denuncia a Jorge Bregui, originario qom, integrante de la CCC de la Leonesa, por supuesto abuso sexual.\n  </p>\n  <p>\n   “Sobre una denuncia a un delegado de nuestra organización que nos enteramos por los medios, la primer medida que tomamos es separarlo para que se investigue, pero la prensa amarillista engloba a toda la CCC, que es una organización nacional, porque vienen no solo por las organizaciones sociales y sindicales sino por el pueblo argentino. Ese es el plan del presidente Milei y la ministra Bullrich, cuando en realidad lo que debe resolver el gobierno es el hambre del pueblo, el ajuste y la inflación y la represión que quieren llevar adelante y que no vamos a permitir que sean avasallados nuestros derechos y no vamos a dar ni un paso atrás.” Aseguró Gladis Favretto, dirigente de la CCC.\n  </p>\n  <p>\n   José Niz, secretario general de UPCP expresó su respaldo; “La CCC es una organización que ha conseguido muchas reivindicaciones para sus integrantes y las familias de cada uno de ellos, admiro su capacidad de organizarse… y también tuvieron que aguantar distintos tipos de situaciones que no son para nada agradables, muchas las vivimos juntos como sindicato y organización hermana, que tiene que ver con las represiones a lo largo del tiempo pero sin embargo nunca claudicó en lo que es su objetivo general y que tiene que ver con lo que planteamos nosotros como sindicato que si hay organizaciones sociales, tiene que ver porque no hay política de Estado que generen los puestos de trabajo genuino y que esto le dé la dignidad y la igualdad de oportunidades a todos y cada uno de los chaqueños.”\n  </p>\n  <p>\n   También se expresaron Mónica Figueroa, Reina Gómez y Simón Álvarez de la CCC de Castelli, Las Palmas y La Leonesa respectivamente, agregando que  “Nosotros no somos eso que dicen, de ninguna manera, no acompañamos a violadores, abusadores o acosadores, jamás, pero la verdad fue una situación de amedrentamiento hacia toda la comunidad, pero nosotros no tenemos miedo”, refiriéndose a los 7 allanamientos realizados semana atrás.\n  </p>\n  <p>\n   Jorge Gómez y Ramona Pinay, integrantes de la CCC y también vocales del Idach por la etnia wichí y qom, denunciaron el tratamiento discriminatorio en los operativos de allanamientos, en los procedimientos legales y en los medios de comunicación:  “Nunca los medios principalmente nacionales, dedicaron tanto tiempo a temas que involucran a pueblos  originarios, cuando somos asesinados, desaparecidos, abusados y discriminados en el Chaco, como ahora cuando se acusa”, aseveraron.\n  </p>\n  <p>\n   Rodolfo Schwartz, diputado provincial aseveró: “Un mensaje para el gobernador del Chaco, tenemos un gobierno nacional que tiene un programa que va más a fondo que el de la dictadura más sangrienta que tuvimos, más a fondo que la entrega que tuvimos de nuestro patrimonio, en el pisotear los derechos del pueblo trabajador y del pueblo en general, no tiene antecedentes y pretende ser un emperador… cree que puede hacer lo que quiere, todos los gobernadores son traidores, todos los diputados son traidores, todos los intendentes son traidores, al menos que se disciplinen… este gobernador tiene dos caminos, o se abraza a Milei y Bullrich reprimiendo al pueblo y entonces va a enfrentarnos, o se pone del lado del pueblo por lo menos, apoyando la lucha que vamos a llevar adelante.\n  </p>\n  <p>\n   Acompañaron y expresaron su apoyo a la organización secretarios generales de la UPCP, CTA de los Trabajadores, ATE. Representantes de UTRE Ctera, Barrios de Pie, Libres del Sur, Movimiento Evita, Somos Barrios de Pie, Movimiento 2 de Junio, FOB, MTD, UTEP, Mujeres Peronistas, MTD Darío Santillán, 25 de Mayo, CEPA, MOEL, FNC, UMEL, PTP y PCR, y los legisladores provinciales Analía Flores, Gladis González y Rodolfo Schwartz.\n  </p>\n  <p>\n   <strong>\n    Corresponsal\n   </strong>\n  </p>\n  <p>\n   Hoy N° 2000 28/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/repudiable-campana-para-demonizar-a-las-organizaciones/", "type": "article", "title": "Repudiable campaña para demonizar a las organizaciones", "description": "El martes 20 de febrero en la Casa de la Memoria, la CCC -Corriente Clasista Combativa- del Chaco, con el acompañamiento de sindicatos, organizaciones sociales, políticas, de derechos humanos y legisladores, brindó una Conferencia de prensa, con el objetivo de “denunciar un brutal ataque, estigmatización y persecución por parte del Gobierno nacional y provincial, a…", "author": ["carga"], "categories": ["Lucha popular"]}