{"published time": "2024-02-28T16-40-05-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-2024-02-28-163641.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"344\" loading=\"lazy\" sizes=\"(max-width: 524px) 100vw, 524px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-2024-02-28-163641.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-2024-02-28-163641.png\" width=\"524\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  En una entrevista, el presidente de la República Luiz Inacio dijo que tiene la intención de dejar \"para la historia\" el golpe militar de 1964 y \"Play the Country\" adelante. \"Esto ya es parte de la historia, ya ha causado el sufrimiento que causó, la gente ha ganado el derecho de democratizar este país\". El discurso tuvo lugar el 27 de febrero, un mes desde el 60 aniversario del régimen.\n </p>\n <p>\n  El agente del país también dijo: \"Lo que no puedo hacer es no saber cómo tocar la historia hacia adelante, siempre melancólica, siempre melancólica, es decir, es parte de la historia de Brasil que todavía no tenemos todo el información, porque todavía hay personas desaparecidas, porque hay personas que pueden averiguarlo. Pero yo, sinceramente, no estaré creciendo e intentaré tocar este país hacia adelante \".\n </p>\n <p>\n  Algunos pueden considerarlo razonable. Sin embargo, es muy curioso tener en cuenta que, a este respecto, el presidente parece entrar en conflicto con lo que piensa Hamilton Mourão, el incursionante general de ser demócrata por principio: \"La guerra tiene excesos y se conocen estas cosas\", dijo el ex vicepresidente El presidente Bolsonaro, el 27/03/2019, refiriéndose a los crímenes de la dictadura militar. “Las fuerzas armadas lucharon contra el nazifascismo, lucharon contra el comunismo y\n  <strong>\n   Esto es pasado\n  </strong>\n  mi\n  <strong>\n   Es parte de la historia\n  </strong>\n  \". Esta es la tesis hegemónica en casi todo el punto culminante militar brasileño, y comparten la extrema derecha de Bolsonaro y el derecho militar (los \"legalistas\") con Villas-Bôas y Mourão.\n </p>\n <p>\n  Pero Luiz Inácio, a su vez, trata de demostrar que, aunque debemos olvidar el régimen militar, la verdad es que los estafadores están siendo castigados en su gobierno. Él dijo: “¿Recuerdas un momento en que la policía federal llamó a un general para dar testimonio? En ningún momento los militares fueron castigados como son ahora ”. Por lo tanto, quiere convencernos de que hoy no hay impunidad por los crímenes de los militares. Y aquí hay una mitad de la verdad: más bien castigado a aquellos que han trazado una ruptura institucional para esos meses de 2022. Pero y en cuanto a los partidarios que son partidarios de \"usar los uniformes\" para hacer política, utilizando el ejército y las otras fuerzas reaccionarias Armados para chantajear, intimidar, prensar y disuadir a otras instituciones y gobiernos, ¿imponles sus deseos a ellos? De hecho, estos no son bolsillos y no se embarcaron en la ruptura institucional: pero también son culpables de intervención en la vida política nacional, que es contra la ley (y, en este sentido, no es muy exactamente llamarlos legalistas allí ). También son estafadores, pero para otro método. Estos son los precursores de Bolsonaro (así como el ejemplo) de Bolsonaro: General Villas-Bôas, Mourão, Sérgio Etchegoyen y otros, que han intimidado a las otras instituciones desde 2016 y llevaron al país a una situación institucional tan delicada.\n  <a href=\"https://anovademocracia.com.br/villas-boas-a-admissao-de-culpa-de-um-comandante-golpista/\">\n   Incluso evitar que el actual presidente ejecute las elecciones en 2018: o cayó en el olvido de que\n   <em>\n    Pío\n   </em>\n   de Villas-Bôas, una amenaza velada que hizo que Rosa Weber cambiara su voto y rechace el\n   <em>\n    Habeas corpus\n   </em>\n   ?\n  </a>\n  Si, en los que se han ido, han sido poco saludables en la vida política debido a los levantamientos 2023-14, ¿alguien cree que, en una situación más crítica, estos caballeros se opusieron a un golpe militar? No habrá castigo para ellos, seguramente. Aquí, también, la conciliación dará como resultado nuevos estafadores.\n </p>\n <p>\n  Es lógico que tratar esos eventos como la \"historia\", como un tema irrelevante, sea en interés de aquellos que tienen deudas para hacerlo bien con el pueblo brasileño, por un lado, y aquellos que comparten los mismos ideales de golpe de estado de hoy. 1964. Luiz Inácio, tratando de apaciguar a los generales, los \"moderadores de la nación\", elevando la bandera de \"olvidando cicatrices\", solo da más márgenes políticos para el golpe de estado de mañana. Además, desprecia la lucha de los miembros de la familia de las víctimas y los políticos desaparecidos, que esperaban tanto de su tercer gobierno, con la esperanza de remediar esto.\n  <strong>\n   deuda histórica\n  </strong>\n  .\n </p>\n <p>\n  Luiz Inácio no se da cuenta de que la herida todavía está activa.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/esquecer-o-golpe-de-64-so-interessa-aos-golpistas-de-hoje/", "type": "article", "title": "Olvídate del golpe de 64 Solo importa para los estafadores de hoy: la nueva democracia", "description": "Luiz Inácio, tratando de apaciguar a los generales, los \"moderadores de la nación\", elevando la bandera de \"olvidar las cicatrices\", solo da más márgenes políticos para el golpe de estado de mañana.", "modified time": "2024-02-28T18:31:56-03:00", "updated time": "2024-02-28T18:31:56-03:00", "author": ["Jaílson de Souza"], "categories": ["Situação Política"], "tags": ["golpe militar", "Intervenção Militar"], "sections": ["Situação Política"], "link-section": "situacao-politica"}