{"published time": "2024-02-28T99-99-93", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Ronda-Madres-de-quilmes-23-febrero.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Fueron parte de esta jornada los compañeros y compañeras del PCR y su JCR; compañeros y compañeras de la CCC, encabezados por Matías Esteche, coordinador de la CCC regional; de Barrios de Pie, del Movimiento Independiente de Jubilados y Pensionados -MIJP-CCC-, de la Comisión de Mujeres de Quilmes – Berazategui – Varela, de la CEPA de la UNQ, ATE Quilmes – Sec. Gral. Adjunto Alejandro Quiñonez, Ricky Zúñiga (Padre Joaquín Zúñiga), Agrupación Azul y Blanca en Suteba Quilmes, Ni un pibe menos por la Droga, Organización 25 de Mayo, Marisol Vecchi (directora general de Espacios Culturales y Tradicionalismo del Municipio de Quilmes), del Centro Cultural El Galpón y Noticias Populares.\n  </p>\n  <p>\n   Luego de la Ronda que rodeó la Plaza San Martín, se realizó el tradicional acto de cierre al costado del monumento que rinde homenaje a las Madres, Siguen Marchando. El acto comenzó leyendo el saludo de la camarada Liliana Méndez, miembro del Comité Central de nuestro Partido y secretaria del zonal Quilmes – Berazategui – Varela. Luego se realizó un homenaje a Flora, quien ayudó a la construcción de las Madres de Plaza de Mayo de Quilmes en la época de la dictadura y falleció recientemente. Con presencia de su hija Paula y su nieto, se leyeron las palabras escritas por su hijo, que relata su historia como mujer inmigrante y férrea luchadora por los derechos humanos, habiendo acompañado a familias a buscar a sus hijos e hijas detenidos desaparecidos por la dictadura de 1976. Su historia está en el libro\n   <em>\n    Miradas\n   </em>\n   , de Ana Flores, a quien también se homenajeó en el acto, al cumplirse un nuevo aniversario de su fallecimiento.\n  </p>\n  <p>\n   Luego tomó la palabra la compañera Emilia por la CCC, luego de la extraordinaria jornada nacional de lucha. Planteó el reclamo de emergencia alimentaria, bajo la consigna «nuestras ollas vacías». Y el tema de los kit escolares, ya que «como las ollas, las mochilas también están vacías». Seguidamente, Patricia Iribarne dio un saludo de parte de la Organización 25 de Mayo. Luego, se leyó un documento elaborado por la “Multisectorial de Quilmes por el Trabajo, la Producción y la Soberanía Nacional”, en repudio a la visita del ministro de Asuntos Exteriores de Gran Bretaña, David Cameron, a nuestras Islas Malvinas.\n  </p>\n  <p>\n   Milagros, compañera de la CCC, tomó la palabra para contar sobre el acto realizado el lunes 19/2 a 12 años del femicidio de Natalia López.\n  </p>\n  <p>\n   Cerró el acto la compañera Cristina Cabib, Madre de Plaza de Mayo de Quilmes y presidenta de la Comisión, quien planteó la situación a dos meses de gobierno de Milei, con el brutal ajustazo. “Reivindican la dictadura de Videla, reniegan de Malvinas, rechazan las conquistas obreras y populares, los derechos de las mujeres y están en contra de todos los derechos que conquistó el pueblo”. Desarrolló Cristina el “reguero de luchas atraviesa la Argentina”, y repudió la criminalización de la protesta.\n  </p>\n  <p>\n   Luego afirmó “Hoy recordamos que el 14 de febrero de 2019 nos dejaba Otto Vargas, nuestro primer secretario general desde la fundación del PCR en 1968. Como afirmó Jacinto Roldán, actual secretario general del PCR: “La historia de Otto Vargas no se ha terminado de escribir. Porque un comunista, a un revolucionario, no se lo juzga solo por lo que ha hecho a lo largo de toda su vida militante, sino por lo que deja” Y Otto Vargas deja un PCR que acaba de cumplir 56 años al servicio de la lucha revolucionaria, con su JCR desplegada en todo el país” Con orgullo decimos somos el Partido de Otto Vargas: luchamos por la revolución.\n  </p>\n  <p>\n   “Este mes de febrero despedimos a Blanca de Freitas, madre de Plaza de Mayo, y a la querida Flora, quién, junto a nuestra querida Ana Flores, recorrió las casas de los familiares de los desaparecidos de la zona y ayudó a organizar a las Madres de Plaza de Mayo de Quilmes. A todas ellas, les decimos ¡presentes! ¡Ahora y siempre!\n  </p>\n  <p>\n   A pocos días de cumplirse un nuevo aniversario del genocida golpe de Estado de 1976. hacemos un llamado para que el próximo 24 de marzo haya una sola marcha, un solo escenario y un solo acto.\n  </p>\n  <p>\n   Finalizadas sus palabras se entonó el Himno Nacional argentino y una vez más, en un grito cerrado, afirmamos “30 mil detenidos desaparecidos, ¡presentes!”.\n  </p>\n  <p>\n   <strong>\n    Corresponsal\n   </strong>\n  </p>\n  <p>\n   Hoy N° 2000 28/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/ronda-de-las-madres-de-plaza-de-mayo-de-quilmes-13/", "type": "article", "title": "Ronda de las Madres de Plaza de Mayo de Quilmes", "description": "Fueron parte de esta jornada los compañeros y compañeras del PCR y su JCR; compañeros y compañeras de la CCC, encabezados por Matías Esteche, coordinador de la CCC regional; de Barrios de Pie, del Movimiento Independiente de Jubilados y Pensionados -MIJP-CCC-, de la Comisión de Mujeres de Quilmes - Berazategui - Varela, de la CEPA…", "author": ["carga"], "categories": ["Lucha popular"]}