{"published time": "2024-02-28T17-13-10-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240201-2202548-8mbklo.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 799px) 100vw, 799px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240201-2202548-8mbklo.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240201-2202548-8mbklo.webp 799w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240201-2202548-8mbklo-300x200.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240201-2202548-8mbklo-768x512.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240201-2202548-8mbklo-60x40.webp 60w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240201-2202548-8mbklo-720x480.webp 720w\" decoding=\"async\" height=\"533\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240201-2202548-8mbklo.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240201-2202548-8mbklo.webp\" width=\"799\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  El 1 de febrero, el gobernador reaccionario del Distrito Federal (DF), Ibaneis Rocha (MDB) declaró durante un discurso en el Tribune de la Cámara Legislativa del Distrito Federal (CLDF) que la Secretaría de Transporte y Mobilidad del Departamento de Transporte ) Está coordinando un proyecto que tiene como objetivo poner fin a la función del coleccionista en los autobuses urbanos del Distrito Federal (DF), lo que daría como resultado el despido de más de 5,200 trabajadores.\n </p>\n <p>\n  Además del desempleo masivo, el plan también amenaza el aumento en la exploración de los conductores, que tendrán que realizar la doble función de conductores y coleccionistas. En Brasil, es común que, en estos casos, los conductores, a pesar de su trabajo doblado, no reciban adicionales.\n </p>\n <p>\n  Juan Jesús, presidente de Sittrater-DF, también denuncia que la retirada de los coleccionistas, así como un ataque contra los trabajadores, también afecta a todas las personas. \"También implica un mayor retraso en el embarque y el aterrizaje [los pasajeros]\", dice. Este fue el riesgo de aumentar los accidentes dividiendo la atención que no debería existir.\n </p>\n <p>\n  <strong>\n   ¿Corte de fondos?\n  </strong>\n </p>\n <p>\n  La justificación del gobernador es la vieja excusa del \"corte de fondos\". Según sus datos, el gobierno del distrito ahorraría el 20% de los aproximadamente R $ 2 mil millones por año que el gobierno paga por el subsidio a las compañías de transporte público en el DF. La declaración es impugnada por la unión de autobuses, que recientemente declaró que no se presentaron pruebas para corroborar los datos indicados.\n </p>\n <p>\n  Además, aunque pretenden preocuparse por el presupuesto para el transporte público, Ibaneis y su base de base decisiva que en noviembre del año pasado, R $ 142.9 millones fueron aprobados en crédito complementario para las compañías de autobuses. La aprobación ocurrió un mes antes de la compañía a través deção Marechal, con una de las mayores demandas de transporte público en el DF, no en los días hábiles que reclaman \"falta de recursos\". La misma compañía recibió, sola. R $ 267 millones de transferencias del gobierno de enero a noviembre de 2023.\n </p>\n <p>\n  Viação Marechal también es conocido por los pasajeros por trabajar con vehículos viejos, más de diez años sin cambiar. Una grave discrepancia entre los incentivos millonarios recibidos y el servicio precario ofrecido. El año pasado, la pasajera Julia Albuquerque Violato murió después de que un autobús, sin fuerza para cruzar la línea de tren, fue golpeado por el vehículo ferroviario.\n </p>\n <p>\n  La precariedad del transporte público en el DF es tan claro que incluso el propio Ibaneis Rocha tuvo que asumir en este mismo discurso en el 1 de que el transporte no está bien evaluado por la población. Olvídate de decir, sin embargo, que él es uno de los grandes culpables de este hecho, con sus ataques al transporte público, como\n  <a href=\"https://anovademocracia.com.br/df-organizacoes-e-ativistas-promovem-debate-acerca-da-continua-tentativa-de-privatizacao-do-centro-de-brasilia/\">\n   La privatización aprobada de la estación de autobuses piloto de Plano\n  </a>\n  , ampliamente denunciado por\n  <strong>\n   Y\n  </strong>\n  .\n </p>\n <p>\n  <a href=\"https://anovademocracia.com.br/df-movimento-centro-pra-quem-denuncia-privatizacao-da-rodoviaria/\">\n   Lea también: DF: Movimiento \"¿Centro para quién?\" Denuncia la privatización de la estación de autobuses\n  </a>\n </p>\n <p>\n  Tratando de maniobrar con la categoría, Ibaneis declaró que los coleccionistas tendrán trabajos mantenidos a pesar del final de la función, y que el plan se discutirá con los sindicatos. La promesa fue negada por los trabajadores. Para Brasil, João Jesús declaró que, además de la Unión, no estaba informado en ningún momento, también sería imposible que los coleccionistas mantengan su trabajo. Después de todo, \"si se conservarán trabajos, es evidente que el costo permanece\", concluye João.\n </p>\n <p>\n  <a href=\"https://anovademocracia.com.br/df-ativistas-conformam-organizacao-para-exigir-o-passe-livre-e-melhorias-nas-condicoes-do-transporte-publico/\">\n   Lea también: DF: Los activistas forman una organización para exigir el pase gratuito y las mejoras en las condiciones de transporte público\n  </a>\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/df-ibaneis-rocha-ameaca-demitir-mais-de-52-mil-cobradores-de-onibus-com-fim-da-funcao/", "type": "article", "title": "DF: Ibaneis Rocha amenaza con despedir a más de 5.200 coleccionistas de autobuses con el final de la función: la nueva democracia", "description": "5.200 coleccionistas de autobuses están en peligro de perder sus trabajos por la medida, mientras que los conductores se verán afectados por un aumento en la exploración.", "modified time": "2024-02-28T17:13:14-03:00", "updated time": "2024-02-28T17:13:14-03:00", "author": ["Comitê de Apoio – Brasília (DF)"], "categories": ["Nacional"], "tags": ["Luta Classista"], "sections": ["Nacional"], "link-section": "nacional"}