{"published time": "2024-02-28T99-99-89", "images": ["https://pcr.org.ar/wp-content/uploads/2020/04/Otto-Vargas.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     ¿Qué se entiende por unidad en el Partido?\n    </strong>\n   </span>\n  </h3>\n  <p>\n   “Por unidad se entiende que debes unirte con aquellos que tienen divergencias contigo, que te menosprecian y te tratan sin consideración, que se han llevado mal contigo, que te han combatido o te han hecho sufrir. Con aquellos cuyas opiniones son idénticas a las tuyas, como ya están unidos contigo, la unidad no se presenta como problema. Se presenta como tal en el caso de los que todavía no están unidos contigo. Con esto me refiero a aquellos cuyas opiniones son divergentes de las tuyas o que adolecen de graves defectos”.\n   <strong>\n    Mao Tse Tung\n   </strong>\n   ,\n   <em>\n    Cuadernos del hoy\n   </em>\n   N ° 171\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     Las reglas de disciplina\n    </strong>\n   </span>\n  </h3>\n  <p>\n   La segunda de las tres reglas cardinales de disciplina aprobadas por el Ejército Popular de Liberación de China estableció: “no tomar a las masas ni una sola aguja ni una sola hebra de hilo”. Esta regla es válida para cualquier militante comunista (maoísta) de cualquier partido que se considere como tal y vale tanto para el dirigente partidario como para cualquier militante sea un activista sindical, barrial, estudiantil, etc. aunque se trate de justificar esa “aguja” tomada al pueblo por una necesidad del Partido, el sindicato, el centro estudiantil que se dirige, o lo que se quiera.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     La importancia de nuestro\n     <em>\n      martillo\n     </em>\n    </strong>\n   </span>\n  </h3>\n  <p>\n   Debemos seguir luchando por una organización formada en torno a un periódico destinado a todo el país. Sólo así tendrá la capacidad de adaptarse inmediatamente a las más variadas y rápidamente cambiantes condiciones de lucha. La propia revolución no se debe imaginar como un acto único. Debemos desarrollar nuestra actividad en cualquier situación, una labor de agitación política unificada en todo el país que ayude a difundir nuestras propuestas, a dar la lucha en los tres planos –económico, político e ideológico- y que se dirija a las grandes masas. Y esa labor es inconcebible sin un periódico como el nuestro.\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoy N° 2000 28/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/que-se-entiende-por-unidad-en-el-partido-3/", "type": "article", "title": "¿Qué se entiende por unidad en el Partido?", "description": "¿Qué se entiende por unidad en el Partido? “Por unidad se entiende que debes unirte con aquellos que tienen divergencias contigo, que te menosprecian y te tratan sin consideración, que se han llevado mal contigo, que te han combatido o te han hecho sufrir. Con aquellos cuyas opiniones son idénticas a las tuyas, como ya están…", "author": ["carga"], "categories": ["Partido"]}