{"title": "PC 28 de febrero: la gasolina en Macron's Fire Feed The World Fire (de Rossoopeia de contrainformación del 28/02)", "published time": "2024-02-28T19-43-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh4jKOrOLEFuq7HZK9hKbGTx1V1FSPh5PFpCGu2B450WDCEWrGZ5fqxlvI28nZtDHyh3AuUoIA70gvKVFw2iTF28vE1f38R6yoxJ_owtHG7QXGN4IbeEbiiADhyphenhyphen4Xf2dX-qK5fjblN-6YXg6aRHyOLpeLCSu8Tz_Tsd1-3bXCXSkxZrgASzj3caYG3FBXyx/s1280/-la-copertina-con-macron-ricorda-hitler-le-monde.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4432093267956921343\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n <br/>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1280\" data-original-width=\"1059\" height=\"384\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh4jKOrOLEFuq7HZK9hKbGTx1V1FSPh5PFpCGu2B450WDCEWrGZ5fqxlvI28nZtDHyh3AuUoIA70gvKVFw2iTF28vE1f38R6yoxJ_owtHG7QXGN4IbeEbiiADhyphenhyphen4Xf2dX-qK5fjblN-6YXg6aRHyOLpeLCSu8Tz_Tsd1-3bXCXSkxZrgASzj3caYG3FBXyx/s1280/-la-copertina-con-macron-ricorda-hitler-le-monde.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh4jKOrOLEFuq7HZK9hKbGTx1V1FSPh5PFpCGu2B450WDCEWrGZ5fqxlvI28nZtDHyh3AuUoIA70gvKVFw2iTF28vE1f38R6yoxJ_owtHG7QXGN4IbeEbiiADhyphenhyphen4Xf2dX-qK5fjblN-6YXg6aRHyOLpeLCSu8Tz_Tsd1-3bXCXSkxZrgASzj3caYG3FBXyx/s1280/-la-copertina-con-macron-ricorda-hitler-le-monde.jpg\" width=\"318\"/>\n </div>\n <br/>\n Queremos considerar lo que está sucediendo en \n frente de la guerra.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El primer ministro \n Francés, Macron, dijo que está listo para hacer más y enviar tropas directas y empuja a los aliados nacidos/usa para enviar a sus tropas directamente a Ucrania para luchar contra los rusos si Ucrania pierde en el choque con \n Rusia, como está sucediendo de hecho, porque el desastre \n representado por el régimen de Zelensky también se refleja en lo que \n Es la guerra realizada por Ucrania, con generales cambiados como \n Capricci, con masas, especialmente jóvenes y personas cansadas del \n guerra y cansado de la política de Zelensky que quiere armas, armas, \n armas, como si el contraste entre las masas populares y proletarias \n de Ucrania y Rusia tenía su llave en armas y no ser \n En cambio el armamento que proviene de los países occidentales, de los estados \n Unidos y de países de la OTAN. Y este es uno de los elementos que muestran que esto \n La guerra no es la guerra de los proletarios y las masas ucranianas, pero es la \n Guerra de la persona interpuesta de los poderes imperialistas: Rusia \n que ha invadido y, aún más, Estados Unidos, OTAN, países \n Los europeos que ya participan en esta guerra en todos los sentidos. \n Y esto, lejos de ser un factor de paz, se ha convertido en uno \n Marcha imparable hacia un conflicto general.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Esta declaración de macron y reveladora \n Que esta guerra, los imperialistas, la quieran incluso más que los ucranianos, es una \n Fusible pesado en la imagen de la comida de esta guerra que \n en realidad puede convertirse oficialmente en lo que ya es \n en forma oculta, con todo lo que está conectado a la guerra con ella \n Llevándolo como una gran carnicería de pueblos, soldados, \n de todas las empresas comprometidas, pero también un gran factor de ganancias \n Para los verdaderos maestros de los gobiernos que son las grandes multinacionales, \n La industria de la guerra.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Tan pronto como Macron tiene \n Dicho esto, la OTAN, Alemania e incluso Estados Unidos han \n Inmediatamente dijo que no, no prevemos esto. Pero no es así. Su \n Las palabras son hipócritas. Estos pasos no se realizan anunciándolos en \n periódicos, evidentemente.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La OTAN, el imperialismo estadounidense, los diversos gobiernos europeos, no están listos \n Para tomar estos pasos de participación directa con soldados \n en el territorio de Ucrania. También porque no tienen consentimiento \n interno en esto, ambos de las encuestas que nos dicen cómo el \n la mayoría de las \"opiniones públicas\" dentro de estos \n países, aunque ciertamente no están de acuerdo en la invasión rusa \n de Ucrania, ciertamente no son para la guerra, no estoy para el \n Increíble aumento en el gasto militar que se derrocan \n masas populares.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Macron no tenía \n Diga esto porque todos los países todavía están listos para hacerlo y ni ni \n Están unidos en los intereses reales de defenderse para hacerlo. \n Sin embargo, esto resalta lo que realmente quieren hacer.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Macron también lo dijo como parte de tratar de reanudar el consentimiento en el país \n y caracterizar como el único gobierno posible que le permite \n darse cuenta de los intereses imperialistas de Francia dentro de E \n Afuera contra la amenaza representada: amenaza para \n Digamos: desde el avance de Le Pen. Por lo tanto para mantener el poder, para \n surge como el principal servidor de los intereses del imperialismo, \n Macron no duda en querer arrastrar a Francia a la guerra y hacer \n claro lo que otros países ya están haciendo, ver Italia \n estrechamente alineado en Ucrania y quién tiene la intención de hacer mucho más \n sobre Ucrania también en el contexto de la figura actual del gobierno \n Italiano y Meloni como presidente de servicio del G7 \n En Italia a mediados de junio.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Todos estos \n quieren la guerra, todos estos quieren traer el \n guerra. Todo esto quiere transformar sus países en países \n Militarizada y economía de guerra y todo esto lo hace por el \n ganancias y por los intereses de los maestros. Y todo esto lo hace en \n Todos los Chessers en el mundo, desde Ucrania hasta Palestina, hasta el medio \n Este, en Asia, donde los incendios del mundo están a punto de estallar \n Incluso dimensiones más grandes que las que ya están en progreso.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Esto nos lleva a \n mejorar la importancia de manifestarse contra la guerra y contra \n gobiernos. Solidaridad con el pueblo palestino, detener el genocidio, \n El cese el fuego debe combinarse con el relanzamiento en cada país de la lucha \n contra la guerra imperialista, contra la participación de la suya \n gobiernos y sus soldados a las guerras, contra el increíble aumento \n de la economía de guerra y contra los efectos internos de todo esto \n Cuáles son más dictadura, más represión, menos democracia.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Los trabajadores, los trabajadores, los oprimidos, deben claro que existe un vínculo entre su condición material y qué \n Sucede en el mundo: lo que el mundo prepara para los proletarios, para las masas populares, para el \n sus hijos, etc.?\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Queremos considerar lo que está sucediendo en el frente de la guerra. El primer ministro francés, Macron, dijo que está listo para hacer ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-28-febbraio-la-benzina-sul-fuoco-di.html"}