{"published time": "2024-02-29T04-00-00-00-00", "images": ["https://socialistiskrevolution.files.wordpress.com/2024/02/billede-52.png?w=491"], "content": "<div class=\"entry-content\">\n <p>\n  <em>\n   Esta es una traducción no oficial de la sección de noticias de guerra del periódico un foblacht abú, que se puede encontrar en\n   <a href=\"https://redherald.org/2024/02/17/news-from-the-armed-struggle-in-ireland/\">\n    Heraldo rojo\n   </a>\n  </em>\n  :\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-6601\" data-attachment-id=\"6601\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-52\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-52.png?w=491\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-52.png?w=191\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-52.png\" data-orig-size=\"491,770\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/29/nyheder-fra-den-vaebnede-kamp-i-irland/billede-52-6/\" height=\"770\" sizes=\"(max-width: 491px) 100vw, 491px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-52.png?w=491\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-52.png?w=491\" width=\"491\"/>\n  </figure>\n </div>\n <p>\n  <em>\n   »Irlanda Un libre nunca estará en paz«\n   <br/>\n  </em>\n  -P.H. Perra\n </p>\n <p class=\"has-text-align-justify\">\n  Desde principios de 2024, se han producido acciones armadas contra la ocupación británica y la División de Irlanda. Las acciones armadas han tenido lugar en los 6 condados ocupados por los británicos desde principios de enero y muestran que la lucha por la libertad vive en lo mejor de lo mejor, a pesar de la censura de los medios.\n </p>\n <p class=\"has-text-align-justify\">\n  <strong>\n   Lunes d. 1 de enero -\n  </strong>\n  Raporte está claro que se colocó una bomba en Drumgullion Avenue en Newry. La ocupación de nuestro país se hizo evidente el primer día del año cuando este incidente puso al ejército británico en problemas de las calles de Irlanda ocupada. Ruc declaró que la bomba fue eliminada y llevada para un examen más detallado.\n </p>\n <p class=\"has-text-align-justify\">\n  <strong>\n   Sábado d. 6 de enero -\n  </strong>\n  Los jóvenes republicanos en Derry City se enfrentaron y arrojaron fuegos artificiales contra los oficiales de RUC en apoyo de 3 activistas pro-palestinos que subieron una grúa y colgaron una bandera de Palestina. 3 activistas pro-palestina fueron arrestados y acusados ​​de RUC como resultado de la acción.\n </p>\n <p class=\"has-text-align-justify\">\n  <strong>\n   Lunes d. 8 de enero -\n  </strong>\n  De Derry Media Ports está claro que el ejército británico encontró una bomba en el área de la ciudad de Baltyme Agry de la ciudad. La bomba fue eliminada y llevada para su examen.\n </p>\n <p class=\"has-text-align-justify\">\n  <strong>\n   Martes d. 9 de enero -\n  </strong>\n  Kevin Conway, un empujador de drogas, fue asesinado a tiros en el oeste de Belfast. Los medios de comunicación han rapido que la acción fue llevada a cabo por los republicanos, pero nuevamente el grupo todavía se responsabilizó por el asesinato.\n </p>\n <p class=\"has-text-align-justify\">\n  <strong>\n   Viernes d. 19 de enero -\n  </strong>\n  Está claro por Raports que los grupos de hombres armados que les dijeron que provenían del movimiento republicano fueron de Tabern a Tavern en el Down in the South Derry y leyó una declaración, dirigida a los traficantes de drogas en el área, que advirtieron contra continuar vendiendo Drogas en Derry. Varias de las personas que participaron en la acción fueron arrestadas y acusadas. Desde entonces, varias de las acciones similares han tenido lugar en Belfast Taverns.\n </p>\n <p class=\"has-text-align-justify\">\n  <strong>\n   Viernes d. 19 de enero -\n  </strong>\n  El mismo día que el ejército británico encontró una bomba en el condado de Coalisland Tyrone\n </p>\n <p class=\"has-text-align-justify\">\n  <strong>\n   Viernes d. 26.\n  </strong>\n  <strong>\n   Enero\n  </strong>\n  <strong>\n   -\n  </strong>\n  El ejército británico encontró una bomba en el condado de Newtownbutler, Fermanagh.\n </p>\n <p class=\"has-text-align-justify\">\n  <strong>\n   Martes 30 de enero -\n  </strong>\n  El ejército británico se mudó a una revisión en Derry. Las grabaciones muestran organizaciones armadas de Torror británica, con Ruc Police Corts, que es un desfile del 54 aniversario de Bloody Sunday.\n </p>\n <p class=\"has-text-align-justify\">\n  <strong>\n   Miércoles d. 31 de enero -\n  </strong>\n  Una bomba explotó en Armagh, lo que resultó en una operación militar británica en el área. Ruc declaró que creen que este bombardeo y la bomba encontrado el 26 de enero están conectados.\n </p>\n <p class=\"has-text-align-justify\">\n  <strong>\n   Miércoles 7 de febrero -\n  </strong>\n  Los medios de comunicación compartieron imágenes de un grupo militar republicano que dio un saludo de rifle al ex prisionero republicano Sean McKinley del área de Divis de Belfast. Según los medios de comunicación, 2 de los repubicanos mantienen las vigas impresas en 3D a cada lado de una foto de Sean McKinley, y un tercer republicano está emergiendo y disparando el saludo del rifle. Según los medios de comunicación, es el grupo Oglaigh Na H-aireann quien estuvo a cargo del evento, a pesar de que el grupo declaró un alto el fuego.\n </p>\n</div>\n", "source": "https://socialistiskrevolution.wordpress.com/2024/02/29/nyheder-fra-den-vaebnede-kamp-i-irland/", "type": "article", "title": "Noticias de la pelea armada en Irlanda", "description": "Esta es una traducción no oficial de la sección de noticias de guerra del periódico un foblacht abú, que se puede encontrar en el Red Herald: \"Irlanda Unfre nunca estará en paz\" -P.H. Pearse desde principios de 2024 ha sido ...", "modified time": "2024-02-26T17:32:36+00:00", "author": ["socialistiskrevolution"], "categories": ["Uncategorized"]}