{"published time": "2024-02-28T12-21-36-00-00", "images": ["https://www.nouvelleepoque.fr/wp-content/uploads/2024/02/Sans-titre-696x871.jpeg"], "content": "<div class=\"td_block_wrap tdb_single_featured_image tdi_74 tdb-content-horiz-right td-pb-border-top td_block_template_1\" data-td-block-uid=\"tdi_74\">\n <style>\n  @Media (max-width: 767px) {. tdi_74 {margin-right: -20px! importante; margen-izquierda: -20px! IMPORTANTE}}\n </style>\n <style>\n  .tdb_single_featured_image{margin-bottom:26px}.tdb_single_featured_image.tdb-sfi-stretch{opacity:0}.tdb_single_featured_image.tdb-sfi-stretch,.tdb_single_featured_image .tdb-block-inner{-webkit-transition:all 0.3s ease- In-Out; Transition: todos los 0.3s Facil-In-Out} .tdb_single_featureed_image img {display: block; width: 100%}. tdb_single_featureed_image video {max-width: 100%}. tdb_single_featureured_image .tdb-coption-text {z-- índice: 1; text-align: izquierda; tamaño de fuente: 11px; estilo de fuente: cursives; font-weight: normal; línea de línea: 17px; color:#444} .tdb_single_featured_image.tdb-content-horiz-center. TDB-Caption-text {text-align: Center; izquierda: 0; derecha: 0; margen-izquierda: auto; margin-right: auto} .tdb_single_featured_image.tdb-content-horiz-right .tdb-caption-text {text {text -align: derecho; izquierda: auto; derecha: 0} .tdb-no-featured-img {en segundo plano:#f1f1f1; ancho: 100%; altura: 500px} .tdb-no-featured-Audio {altura: 59px } .tdi_74 .td-audio-player {font-size: 12px} .tdi_74 .tdb-caption-text {margen: 6px 0 0; color:#878787; Font-Family: \"Helvetica Neue\", Helvetica, Arial, Sans -serif! IMPORTANTE; FUNT-SIZE: 12PX! IMPORTANTE} .TDI_74: HOVER .TDB-BLOCK-Inner: antes {Opacidad: 0}\n </style>\n <div class=\"tdb-block-inner td-fix-index\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Adentro\n  </p>\n </div>\n</div>\n<div class=\"td_block_wrap tdb_single_content tdi_75 td-pb-border-top td_block_template_1 td-post-content tagdiv-type\" data-td-block-uid=\"tdi_75\">\n <style>\n  .tdb_single_content {margin-bottom: 0;*zoom: 1} .tdb_single_content: antes, .tdb_single_content: después {display: table; content: ''; line-highting: 0} .tdb_single_content: después {claro: ambas .tdb-block-inner>*: no (.wp-block-quote): no (.alignwide): no (.alignfull.wp-block-cover.has-parallax): no (.td-a-ad) {margin-left: auto; margin-right: auto} .tdb_single_content a {pointer-events: auto} .tdb_single_content .td-spot-id-top_ad .tdc-placeholder-title: antes de {contenido: 'Artículo superior anuncio'! importante} .tdb_single_content .td-spot-id-inline_ad0 .tdc-placeholder-title: antes de {contenido: 'Artículo en línea AD 1'! IMPORTANTE} .TDB_SIGLE_CONTENT .TD-SPOT-IDIN-NLINE_AD1 .TDC-LUCACE-TITLE: ANTES ANTES ANTES DE {Contenido: 'Artículo Inline AD 2'! IMPORTANTE} .TDB_Single_Content .td-spot-id-inline_ad2 .tdc-placeholder-title: antes {contenido: 'Artículo en línea ad 3'! importante} .tdb_single_content .td-spot-did -bottom_ad .tdc-placeholder-title: antes {contenido: 'Artículo AD AD'! IMPORTANTE} .tdb_single_content .id_top_ad, .tdb_single_content .id_bottom_ad {clare: thwed; margen-bottom: 21px; text-align: Center} .tdb_singlegingtent. id_top_ad img, .tdb_single_content .id_bottom_ad img {margin-bottom: 0} .tdb_single_content .id_top_ad .adsbygoGoogle, .tdb_ssingtent .id_bottom_ad .adsbygoogle {position: relativo} .tdb_content. tdb_single_content .id_ad_content-horiz-right . Ottom: 0}.tdb_single_content .id_ad_content-horiz-center{text-align:center}.tdb_single_content .id_ad_content-horiz-center img{margin-right:auto;margin-left:auto}.tdb_single_content .id_ad_content-horiz-left{float: izquierda; margen-top: 9px; margin-right: 21px} .tdb_single_content .id_ad_content-horiz-right {float: right; margin-top: 6px; margin-left: 21px} .tdb_single_content .tdc-a-ad .tdc---- Title de marcador de posición {ancho: 300px; altura: 250px} .tdb_single_content .tdc-a-ad .tdc-placeholder-title: antes {posición: absoluta; superior: 50%;-webkit-transform: thread (-50%); transformación: traducey (-50%); margen: auto; pantalla: tabla; ancho: 100%}. tdb_single_content .tdb-block-inner.td-fix-index {word-break: break-word} .tdi_75 .wp- Text de subtítulos, .tdi_75 figcaption {margen: 6px 0 26px 0; Font-Family: \"Helvetica Neue\", Helvetica, Arial, Sans-Serif! Importante; tamaño de la fuente: 12px! Importante; estilo de fuente: Italic! Importante; importante; Color:#878787} .tdi_75, .tdi_75> p, .tdi_75 .tdb-block-inner> p {font-family: \"Helvetica neue\", Helvetica, Arial, Sans-Serif! Importante; Font-Size: 17px! IMPORTANTE } .tdi_75 H1 {Font-Family: \"Helvetica Neue\", Helvetica, Arial, Sans-Serif! IMPORTANTE} .TDI_75 H2 {FONT-FAMILY: \"Helvetica Neue\", Helvetica, Arial, Sans-Serif! Importante; : 22px! IMPORTANTE; FONT-WEIGHT: 800! IMPORTANTE} .TDI_75 H3: no (.tds-locker-title) {font-family: \"Helvetica Neue\", Helvetica, Arial, Sans-Serif! IMPORTANTE} .TDI_75 H4 { Font-Family: \"Helvetica Neue\", Helvetica, Arial, Sans-Serif! Importante} .tdi_75 H5 {Font-Family: \"Helvetica Neue\", Helvetica, Arial, Sans-Serif! IMPORTANTE} .TDI_75 H6 {Font-Family:: \"\" Helvetica Neue \", Helvetica, Arial, Sans-Serif! IMPORTANTE} .TDI_75 LI {Font-Familia:\" Helvetica Neue \", Helvetica, Arial, Sans-Serif! IMPORTANTE} .TDI_75 .TDB-BLOCK-Inner PLOCHOTE P {Font -Family: \"Helvetica Neue\", Helvetica, Arial, Sans-Serif! IMPORTANTE} .TDI_75 H1, .TDI_75 H2, .TDI_75 H3: Not (.Tds-Locker-title),. TDI_75 H4, .TDI_75 H5, .TDI_75 h6{color:#bf2b2b}.tdi_75 a{color:#a52626}.tdi_75 .page-nav a,.tdi_75 .page-nav span,.tdi_75 .page-nav>div{font-family:\"Helvetica Neue\", Helvetica,Arial,sans-serif!important}@media (max-width:767px){.tdb_single_content .id_ad_content-horiz-left,.tdb_single_content .id_ad_content-horiz-right,.tdb_single_content .id_ad_content-horiz-center{margin:0 auto 26px automático}}@media (max-width: 767px) {. tdb_single_content .id_ad_content-horiz---------------------utft {margin-right: 0}}@media (max-width: 767px) {. tdb_single_content .id_ad_content-right {{{{{{{{{{{{ margen-izquierda: 0}}@media (max-width: 767px) {. tdb_single_content .td-a-ad {float: none; text-align: center} .tdb_single_content .td-a-ad img {margen-right: auto; margen-izquierda: auto} .tdb_single_content .tdc-a-ad {float: none}}\n </style>\n <div class=\"tdb-block-inner td-fix-index\">\n  <p>\n   <em>\n    El comité editorial de New Epoque aquí comparte la apelación de la campaña unitaria para el lanzamiento de Georges Ibrahim Abdallah para participar en el Mes de Acciones Internacional para la liberación de Georges Abdallah.\n   </em>\n  </p>\n  <p class=\"has-text-align-center\">\n   <strong>\n    Tahya, Tahya Palestina!\n   </strong>\n   <br/>\n   <strong>\n    ¡Georges gratis, Georges gratis, Abdallah!\n   </strong>\n  </p>\n  <p>\n   Apele en las acciones internacionales para la liberación de Georges Abdallah! (del 6 de marzo al 6 de abril de 2024)\n  </p>\n  <p>\n   ¡Palestina vivirá! Palestina vencerá ! ¿Cuántas veces hemos cantado este eslogan durante tantos años? ¿Cuántas veces lo hemos proclamado en las manifestaciones masivas de las últimas semanas y los últimos meses? No hay duda de que no se puede llevar a cabo sin ser lanzado o asumido esta palabra de reloj histórica de apoyo claro y claro para la Palestina histórica. ¡Palestina vivirá! ¡Palestina ganará! Contra todo pronóstico !\n  </p>\n  <p>\n   Palestina vive, vivirá y derrotará por esta lucha nacional de liberación que lleva, no desde 1948, sino desde la presencia de los primeros colonos en su tierra en la década de 1880. Vive por su incansable lucha, desde el primer día y por Todas las formas posibles de lucha (revueltas, ataques generales, acciones de sabotaje y militar, guerra guerrillera) contra el ardiente del colonialismo sionista que apunta no solo a ocupar su tierra sino también a cazar a su gente, o incluso exterminar. Ella vive y nos recuerda que los palestinos no son víctimas, sino que luchan contra la opresión, participados en el único camino posible para su salvación: la de resistencia, la ley de su existencia. Ella vive contra y contra\n  </p>\n  <p>\n   Mientras se enfrenta implacablemente a los imperialistas en la región, cuyo colonialismo sionista es solo la cabeza del puente y el brazo orgánico para el control económico, geoestratégico y militar de la riqueza del mundo árabe. Ella vive en contra y contra todo a pesar de los repetidos intentos de fragmentar la identidad palestina, entre los palestinos de 1948, Gaza, Cisjordania ... Palestina vive, a pesar de las traiciones de los estados reaccionarios árabes que, normalización después de la normalización, se intentó en vano por Su colaboración con el enemigo sionista de legitimar al ocupante y vaciar la lucha de liberación palestina de su dimensión panarabista e internacionalista. Palestine vive, vivirá y derrotará a pesar de los planes de estandarización y compartir blandidos cada vez que la resistencia se intensifica, a pesar de todos los intentos de liquidar su revolución y su tierra en forma de llamada \"paz justa y duradera\", de una solución a dos estados o \"un estado de todos sus ciudadanos\", los planes que la resistencia palestina ha conocido y siempre frustrará.\n  </p>\n  <p>\n   Hasta los mismos filas de movimientos de solidaridad en Palestina, escuchamos: \"¡Palestina vive, pero a qué precio!\" Este precio es el que los pueblos siempre han pagado para liberarse del colonialismo y la opresión; Es el que el pueblo palestino ha pagado y aún paga hoy para superar en su lucha nacional de liberación. Sufrimientos indescriptibles y sacrificios soportados, miles de mártires en los últimos meses, pero también en toda la historia nacional palestina son evidencia de la naturaleza criminal del sionismo y el imperialismo. Frente a esta barbarie, nuestra tarea no es propagar la ilusión de una salida\n  </p>\n  <p>\n   Negociado -A \"Paz justa y duradera\" que perpetuaría la dominación colonial, no es para apelar a la \"comunidad internacional\" o a las instituciones controladas por el imperialismo. En Palestina, se lleva a cabo no un \"conflicto\" del que sería posible salir con un resultado fantaseo, sino una guerra colonial que tiene como objetivo eliminar un movimiento de resistencia. La paz nunca puede suceder entre el colonizador y el colonizado. Los discursos de derechos humanos, los llamados a las negociaciones, la colaboración, incluso las truces son solo señuelos si olvidamos que solo la derrota del proyecto sionista pondrá fin a la opresión. Cualquier otra forma, y ​​este es quizás el principal problema para legitimar, conscientemente o no, la criminalización de la resistencia armada y aquellos que lo apoyan, presentados como la entrada de este camino de capitulación pacifista que no dice su nombre.\n  </p>\n  <p>\n   El futuro de los palestinos no reside en una simple derrota de la extrema derecha sionista por el establecimiento de una \"ley israelí y ley democrática\" que eliminaría la política del apartheid; En realidad, y toda la historia de la Palestina ocupada lo demuestra: ya sea a la izquierda o a la derecha, ningún grupo sionista en el poder ha negado su naturaleza de asentamiento colonial, ninguno puede ser calificado como fascista que el grupo de hoy a la cabeza de la entidad. El sionismo no es reformable y es menos enmendable y cualquier solidaridad de manera ingenua o intencional que pide su democratización se usa en realidad otro lado para blanquearlo. La liberación de toda Palestina, desde el mar hasta el Jordán, y el regreso de todos los refugiados pasará por la única forma posible en una guerra anti -colonial: la de la lucha armada.\n  </p>\n  <p>\n   Entonces, si bien el movimiento de liberación nacional palestina ha estado entrando en una nueva etapa histórica de su lucha en los últimos meses, debemos expresar claramente nuestro apoyo: apoyo incondicional, sin desvíos, junto con la resistencia, toda resistencia y sus acciones militares para la destrucción del Entidad sionista y su proyecto colonial, el establecimiento del Proyecto Nacional de Liberación en toda la Palestina Histórica y para la defensa del derecho a regresar de todos los refugiados. En estos tiempos del caos y en Francia de la feroz represión, intimidación y amenazas de disolución, infiltración y desviaciones de todo tipo, reafirmamos los compromisos conscientes que son nuestros recordados en este texto y por nuestra brújula de Palestina que 'es la pelea de Georges Abdallah.\n  </p>\n  <p>\n   Porque si hay un apoyo histórico e inquebrantable a la resistencia heroica y al ejército del pueblo palestino, es el que el luchador Georges Abdallah siempre ha demostrado por sus acciones y expresado en sus declaraciones. Este compromiso es que sus primeras acciones como activista cuando se opuso a los brazos en mano a los intereses de los imperialistas en el Medio Oriente y los ataques de su \"base operativa\" que es la entidad sionista hasta hoy Hui, nunca se ha desviado, ni siquiera se ha desviado, ni siquiera se ha desviado, ni siquiera se ha desviado, ni siquiera se ha desviado, ni siquiera se ha desviado, ni siquiera ¡Facked! Fiel a la consigna de la FPLP de la década de 1970 \"para golpear al enemigo donde sea que esté\" es por acciones armadas realizadas en Francia por su organización, el Farl, que la justicia lo condenó en 1987 a la prisión de por vida. Los comentarios que luego hizo durante su demanda se transformó en una galería revolucionaria hoy resuenan en particular en particular con respecto notablemente al genocidio en Gaza y qué imperialismo occidental, con los Estados Unidos de América, está listo para comprometerse como delitos para mantener su hegemonía en el Región: Entonces no apareció entonces esto\n   <em>\n    \"Golfo que separa su mundo legal de nuestro mundo real (...) Esta paz establecida por su sistema, mantenida por la aniquilación de millones de hombres en nuestras periferias de las afueras\".\n   </em>\n  </p>\n  <p>\n   Los 40 años de encarcelamiento de que la implacabilidad del estado francés impuso a Georges Abdallah no pudo romper la resistencia inquebrantable de este luchador que cayó en manos del enemigo: a pesar de la barbarie de esta detención, este revolucionario internacionalista y el comunista que es Nunca negó nada de su pelea, que también es nuestra anti-imperialista, anticolonial, antifascista y antisionista, en apoyo de la revolución palestina, a su gloriosa resistencia, a las masas populares en la lucha y por la emancipación de la oprimida pueblos de todo el mundo.\n  </p>\n  <p>\n   Georges Abdallah no es solo un resistente; Es en sí mismo un símbolo de la resistencia y es bueno por lo que representa que el estado francés continúa manteniéndolo en prisión a pesar de las dos decisiones judiciales que autorizan su liberación. La causa de nuestro camarada está intrínsecamente vinculada a nuestro apoyo a Palestina. Que no hay acción, iniciativa, reunión, demostración ocurre sin ser cantada, exhibida, escrita nuestro requisito y, en particular, a través de esta consigna que nunca debe truncarse de sus dos componentes: \"¡Palestina vivirá! Palestina vencerá ! ¡Libera a Georges Abdallah! \" - Porque uno se ha dado completamente a su causa y el otro no puede dejar esta antorcha de su resistencia a las manos del enemigo. Todos aquellos, en Francia y en otros lugares, en solidaridad con Palestina, deben exigir en cada momento y donde sea que seamos la liberación de este luchador del movimiento de liberación palestina. ¡Y qué mejor apoyo podemos aportar a la resistencia palestina, excepto ejerciendo presión sobre nuestro propio imperialismo para arrancar de este enemigo uno de sus combatientes históricos!\n  </p>\n  <p>\n   Desde el 8 de junio, se ha abierto una nueva fase en esta larga batalla que su apoyo lleva a su lanzamiento: mientras la movilización, en el campo, en la diversidad de sus expresiones, continúa aumentando, Georges Abdallah acordó lanzar una nueva ofensiva legal por presentando una décima solicitud de expulsión de liberación a su país Líbano. ¡Apoyemos por nuestras acciones el enfoque de Georges Abdallah haciendo que resuene en todas partes durante el momento del examen de su nueva solicitud y acentúa siempre la presión sobre el estado francés por nuestra movilización cada vez más mayor!\n  </p>\n  <p>\n   En este sentido es y teniendo en cuenta esta nueva fase a la que llamamos una vez más a\n   <strong>\n    Un mes de acción internacional\n   </strong>\n   Para el lanzamiento de Georges Abdallah\n   <strong>\n    Del 6 de marzo al 6 de abril de 2024\n   </strong>\n   , - datos de\n   <strong>\n    14\n   </strong>\n   <sup>\n    <strong>\n     mi\n    </strong>\n   </sup>\n   <strong>\n    demostración frente al centro penitenciario de Lannemezan\n   </strong>\n   . ¡Que durante este tiempo coordinó mil iniciativas florecen en todas partes en Francia e internacionalmente para su liberación y allí, incluso por su combate en solidaridad con la histórica Palestina!\n  </p>\n  <p>\n   Georges Abdallah está en prisión por la lucha política que ha sido suya, por sus posiciones y sus ideales que nunca dejó de proclamar y nunca negar. Fue por sus ideas de emancipación que Georges Abdallah se embarcó en la lucha. Es por sus ideas y resistencia que todavía está detenido hoy. ¡Es por sus ideas y su lucha revolucionaria que lo apoyamos y que exigimos su liberación! ¡Para la victoria o la victoria!\n  </p>\n  <p>\n   ¡Palestina vive, vive y derrota! ¡Libera a Georges Abdallah!\n  </p>\n  <p>\n   <strong>\n    ¡Continuemos la pelea! ¡Liberemos a Georges Abdallah!\n   </strong>\n  </p>\n  <p>\n   <strong>\n    ¡Que mil iniciativas de solidaridad florezcan para su liberación!\n   </strong>\n  </p>\n  <p>\n   <strong>\n    ¡Honor para todos los que luchan por su liberación!\n   </strong>\n  </p>\n  <p>\n   <strong>\n    ¡Es juntos y solo juntos, camaradas, que derrotaremos!\n   </strong>\n  </p>\n  <p class=\"has-text-align-right\">\n   París, 27 de febrero de 2024\n  </p>\n  <p class=\"has-text-align-right\">\n   Campaña de la unidad para el lanzamiento de Georges Abdallah\n   <br/>\n   Campagne.unitaire.gabdallah@gmail.com\n  </p>\n  <p class=\"has-text-align-right\">\n   Facebook: para el lanzamiento de Georges Abdallah\n   <br/>\n   Instagram: Cuplgia - Tweeter: Cuplgia\n  </p>\n </div>\n</div>\n", "source": "https://www.nouvelleepoque.fr/appel-au-mois-international-dactions-pour-la-liberation-de-georges-abdallah/", "type": "article", "title": "Apele en las acciones internacionales para la liberación de Georges Abdallah! - Nueva era", "description": "El comité editorial de New Epoque aquí comparte la apelación de la campaña unitaria para el lanzamiento de Georges Ibrahim Abdallah para participar en el Mes de Acciones Internacional para la liberación de Georges Abdallah. Tahyia, Tahyia Palestina! ¡Georges Georges gratis Abdallah! Apele en las acciones internacionales para la liberación de Georges Abdallah! (Del 6 al 6 de marzo [...]", "modified time": "2024-02-28T12:21:40+00:00", "author": "Missak Manouchian", "categories": ["Lutte des classes", "Solidarité internationale"]}