{"published time": "2024-02-28T23-19-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/ft-ecuador.jpg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"320\" sizes=\"(max-width: 320px) 100vw, 320px\" src=\"https://redherald.org/wp-content/uploads/2024/02/ft-ecuador.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/ft-ecuador.jpg\" width=\"320\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Publicamos esta traducción no oficial de\n   <a href=\"https://fdlp-ec.blogspot.com/2024/02/no-la-consulta-popular.html\">\n    una declaración\n   </a>\n   del frente de la defensa de las luchas de la gente: Ecuador.\n  </em>\n </p>\n <p>\n  El gobierno se está preparando para celebrar un referéndum que, si se aprueba, definitivamente sumergirá a las masas, los trabajadores del campo y de la ciudad en una condición de explotación laboral más miserable que la existente.\n </p>\n <p>\n  Neloa inventó una guerra interna para justificar la entrega del país al imperialismo yanqui. Para poder especificarlo, además del \"conflicto interno\" tuvo que declarar un estado de emergencia que se ha prolongado en 30 días más; De esta manera, junto con las fuerzas armadas, han creado un ambiente de \"necesidad\" sin restricciones para la intervención del aparato represivo del estado con el propósito de mantener el \"orden y la paz\". ¿Qué ha logrado con esto? Captura de casi 10,000 ciudadanos, algunos vinculados a pandillas criminales, la mayoría, residentes de vecindarios pobres, (falsos positivos), intimidando a los líderes de las organizaciones del pueblo; Limite los actos de la asamblea y de ciertos elementos de oposición al régimen de la escena burocrática, y entregando, en una fuente de plata, la estructura y la planificación de todo lo relacionado con las fuerzas armadas, la seguridad policial e externa del país, a imperialismo.\n </p>\n <p>\n  Pero todo es un engaño. No hay trabajo, no hay recursos para pagar salarios, hay poca atención médica; No por el crimen, la corrupción. El ejército y la policía están involucrados con las pandillas; Hay un aumento en el IVA y, definitivamente, una cascada especulativa nos está llegando a nosotros expuestos en el dramático aumento en el costo de la canasta básica de alimentos.\n </p>\n <p>\n  Miles de ecuatorianos \"escapan\" de la crisis económica a otros países, ya no es una emigración simple, es un éxodo que determina: vivir o morir, ya que muchos compatriotas han caído víctimas del crimen en el camino a los Estados Unidos. Increíblemente, al igual que la crisis bancaria a fines de siglo en el pasado, los ingresos de las remesas se han convertido en una de las tres \"contribuciones\" principales que alimentan al PIB del país.\n </p>\n <p>\n  ¿A qué señala el referéndum? Principalmente, para fortalecer la tendencia represiva, punitiva y la tendencia a encarcelar la respuesta del gobierno. Dar más poder del que ya tiene a las fuerzas armadas. Para tener la intención de legalizar el capital del tráfico de drogas y el crimen organizado. Pero, en realidad, los tres mil millones de dólares que ingresan a la circulación financiera del país como resultado del tráfico de drogas, sobre todo, los bancos, ya no están regularizados?\n </p>\n <p>\n  La consulta promueve la apertura a la inversión extranjera, pero no está sujeto a las leyes nacionales, sino de \"arbitraje internacional\" en caso de controversias. Las condiciones finales de la llamada \"inversión extranjera\" se entregan a la legislación internacional que responde a los intereses de los grandes monopolios, centros financieros y propiedad imperialista.\n </p>\n <p>\n  Insistiendo en la extradición. Han creado un \"entorno falso\" a este respecto. Un engaño más, un criminal, para ser extraditado, debe haber cometido un delito que afecta directamente a otro país. Es obvio que la dirección allí es básicamente política. Vaccinan el imperialismo en el país contra las reacciones potenciales contra su presencia armada en el territorio nacional. También van por penalizaciones más duras. Otra estupidez, un criminal, que incluye los \"cuello blanco\", nunca comete un delito que piensa en perder, en no tener éxito, entonces las sanciones no importan.\n </p>\n <p>\n  Finalmente, reforma el Código Laboral. Quieren favorecer a los empresarios y empleadores. Estúpido. Al infierno con las conquistas laborales que han sido arrebatadas de las clases gobernantes y el antiguo estado a través de la lucha; Muchos de ellos, a través de la muerte, mutilación, encarcelamiento, tortura de cientos de trabajadores que generosamente dieron sus vidas para materializar esos logros y defender sus derechos.\n </p>\n <p>\n  ¿En breve? Un referéndum innecesario, punitivo, encarcelado y capitulado, que no se suscribe a nada relacionado con temas de naturaleza social como: educación, salud, seguridad social, etc.\n </p>\n <p>\n  Y en el medio de esto, novoa afirma; \"Posiblemente me ejecutaré para la reelección\". Pero él no está solo, en la cola, el último electoralista es seguido por Granja, Rabascal, Gonzales y, sin sorprendernos, Leónidas Iza.\n </p>\n <p>\n  Se acerca el referéndum. No vote, no participes en él. No es suficiente decir: \"No todo en el referéndum\", ya que el revisionismo ha comenzado a señalar, que son las mismas personas que dicen \"El 52% de la población electoral tiene la culpa de lo que experimentamos, porque votaron por Noboa. \" No, todavía están vinculados a las elecciones, continúan pensando que esta es la forma de resolver los problemas de las masas, de los campesinos pobres.\n </p>\n <p>\n  Debemos desenmascarar el oportunismo, el revisionismo, los que hacia las elecciones, aquellos que insisten y persisten en el camino burocrático. Debemos luchar contra ellos en todos los niveles posibles. No participe en el referéndum, boicotelo de todas las formas posibles. Ese es el eslogan de la gente.\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   ¡Organizar, combatir y resistir!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   ¡Solo a través de los derechos de lucha y las libertades se conquistan!\n  </strong>\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/28/ecuador-no-to-the-referendum/", "type": "article", "title": "Ecuador: ¡No al referéndum! - El heraldo rojo", "description": "El gobierno se está preparando para celebrar un referéndum que, si se aprueba, definitivamente sumergirá a las masas, los trabajadores del campo y de la ciudad en una condición de explotación laboral más miserable que la existente.", "modified time": "2024-02-28T22:12:11+00:00", "author": ["A.R."], "categories": ["Europe", "Featured"], "tags": ["Ecuador", "Elections"], "sections": ["Europe", "Featured", "Ecuador", "Elections", "English", "pll_65dfafe2582bd"]}