{"published time": "2024-02-28T23-10-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/01/CASR_Logo.jpg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"549\" sizes=\"(max-width: 1080px) 100vw, 1080px\" src=\"https://redherald.org/wp-content/uploads/2024/01/CASR_Logo.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/01/CASR_Logo.jpg\" width=\"1080\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Por la presente publicamos y declaración que hemos recibido.\n  </em>\n </p>\n <p>\n  El 13 de febrero de 2024, un líder especial de liberación condenado por MP/MLA, Manoj Manzil, y otros 22 en un caso de asesinato de nueve años de un Jay Prakash Singh y los condenó a cadena perpetua. El estado alegó que el asesinato de Jay Prakash fue en represalia por el asesinato de Satish Kumar, un líder de la liberación CPIML. Satish Kumar fue asesinado el 25 de agosto de 2015 por las fuerzas feudales de Badgaon Panchayat de Bhojpur por luchar por obtener los cultivos de los campesinos sin tierra comprados por las autoridades gubernamentales. Esto lo llevó a convertirse en el objetivo de un elemento feudal local, Rinku Singh, quien también fue presidente de Badgaon Panchayat Primary Agricultural Credit Society (PACS). Cuatro personas, incluidas Rinku Singh y Awdhesh Sah, nombradas en el asesinato de Satish Kumar fueron absueltos en 2019, curiosamente al mismo tiempo cuando un tribunal local dio la conocimientos de los cargos contra Manoj Manzil y otros en el asesinato de Jay Prakash. El tribunal especial, al otorgar la sentencia, declaró que la fiscalía no ha proporcionado pruebas \"peculiares\" para clasificar el caso como \"más raro\" y, por lo tanto, no puede otorgar sentencia de muerte. Pero lo que es más importante para entender es que no solo el estado no proporcionó evidencia \"peculiar\", sino que no proporcionó ninguna evidencia material y el tribunal se basó simplemente en los 9 testimonios de testigos, incluidos los del hijo de Jay Prakash Singh, Investigador de oficial, médico forense y pocos otros. La razón por la que el sistema judicial permitió que los asesinos de Satish Kumar deambulen libremente y condenaron a los líderes de la liberación sin amplias evidencia más allá de la \"duda razonable\"; apesta a la conspiración para suprimir la disidencia democrática de personas y a todos los que están con ellos.\n </p>\n <p>\n  Es importante señalar que el estado alegó que Jay Prakash fue agredido por Manoj Manzil y otros cuando pasaba por una protesta contra el asesinato de Satish Kumar. Según esta versión, el hijo de Jay Prakash, que también es testigo en el caso, huyó de la escena y Jay Prakash desapareció, solo para ser encontrado muerto 2 días después, el 27 de agosto de 2015. Sin embargo, no hay suficientes argumentos adicionales o evidencia material para justificar que Manoj Manzil y otros estuvieron involucrados en el asesinato. Además, el papel de la policía y el sistema judicial, al impartir justicia en casos de lucha entre campesiones sin tierra/pobres y fuerzas feudales como Ranveer Sena o Karni Sena (a la que pertenecen los asesinos de Satish Kumar) no pueden ser ignorados. Este caso particular no puede evaluarse de forma aislada de la historia de masacres como Bathani Tola o Laxmanpur Bathe, llevado a cabo por Ranveer Sena que está subiendo nuevamente en forma de Karni y muchas otras milicias privadas de propietarios. Ya sea el caso de asesinato de Satish Kumar, masacre de 21 campesinos Dalit sin tierra en Bathani Tola de Bhojpur o masacre de 67 campesinos sin tierra Dalit en LAXMANPUR BATHE de Jehanabad; Los tribunales desde el peldaño inferior hasta el superior han traicionado a las personas oprimidas y explotadas al anular las condenas o retrasar la justicia, lo que finalmente dejó liberar a la milicia feudal deambulando. Sin embargo, este mismo estado ha estado ansioso por incriminar a los líderes y activistas que trabajan entre las secciones oprimidas y explotadas.\n </p>\n <p>\n  El 2 de marzo de 2023, el Tribunal de Sesiones de Gaya otorgó cadena perpetua a Ram Chandra Yadav, quien ya ha pasado 17 años bajo juicio, por presunta participación en el asesinato de 37 Bhumihars (una casta de clase feudal) por maoístas en febrero de 1992 en represalias en represalias a las masacres realizadas por Ranveer Sena. En este caso también, una persona, que ya pasó 17 años en la cárcel, fue sentenciada a cadena perpetua en el caso de Tada, mientras que en Masacres por Ranveer Sena, y mucho menos Tada, ni siquiera se ha otorgado una penalización normal bajo secciones relevantes de IPC. Vemos la convicción de Manoj Manzil y otros 22 en este patrón similar y creemos que el protector de Ranveer Sena, Nitish Kumar, junto con el BJP-RSS fascista brahmánico Hindutva, está desatando este ataque de los líderes de la liberación de reprimir cualquier voz del disenso democrático contra el aumento de Violencia feudal, casteista y comunitaria en el país. Este ataque no debe verse como uno aislado, sino un ataque bien coordinado contra la idea misma de la lucha contra la opresión. Por lo tanto, todas las fuerzas que se esfuerzan por luchar por una sociedad democrática, libre de explotación y opresión, deben percibir este ataque como uno por su cuenta y luchar contra él unidos.\n </p>\n <p>\n  La campaña contra la represión del estado condena fuertemente el marco frívolo y la convicción del camarada Manoj Manzil y otros 22 en el caso de conspiración de asesinatos de Badgaon y exigen su liberación incondicional inmediata. También recurrimos a todas las personas democráticas, progresivas y amantes de la justicia para que se unan y defiendan tal ofensiva contra las fuerzas democráticas.\n </p>\n <p>\n  <strong>\n   Campaña contra la represión del estado (elenco)\n  </strong>\n </p>\n <p>\n  <strong>\n   Componentes:\n  </strong>\n  Airso, AISA, AISF, APCR, BASF, BSM, Ejército Bhim, BScem, CEM, CRPP, CTF, DissC, DSU, DTF, Foro contra la reportación Telangana, Fraternidad, IAPL, Innocence Networka, Karnataka Janashaka Association Resident Lawyers, Mazdoor Adhikar Sangathan, Mazdoor Patrika, NAPM, Nishant Natya Manch, Nowruz, NTUI, People's Watch, Rihai Manch, Samajwadi Janparishad, Smajwadi Lok Manch, Bahujan Samjavadi Manch, Sfi, Sfi, Sfi, Sfi, Sfi, Sfi, Sfi Peace Alliance, WSS, Y4S\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/28/india-casr-condemns-the-conviction-of-cpiml-liberation-leader-manoj-manzil-and-22-others/", "type": "article", "title": "India: Casr condena la convicción del líder de la liberación cpiml Manoj Manzil y otros 22-The Red Herald", "description": "El 13 de febrero de 2024, un líder especial de liberación condenado por MP/MLA, Manoj Manzil, y otros 22 en un caso de asesinato de nueve años de un Jay Prakash Singh y los condenó a cadena perpetua.", "modified time": "2024-02-28T22:06:29+00:00", "author": ["F.W."], "categories": ["Asia", "Featured"], "tags": ["CASR", "India", "Repression"], "sections": ["Asia", "Featured", "CASR", "India", "Repression", "English", "pll_65dfae8d43eb8"]}