{"published time": "2024-02-28T17-20-02-00-00", "images": ["https://serviralpuebloperiodico.files.wordpress.com/2024/02/sap_10_final-1.png", "https://serviralpuebloperiodico.files.wordpress.com/2024/02/sap_10_portada-1.png"], "content": "<div class=\"entry-content wp-block-post-content is-layout-constrained wp-container-core-post-content-is-layout-1 wp-block-post-content-is-layout-constrained\">\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-d2a69a4d1253fb889811bb9d1047e373\">\n  28/02/2024\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-a2b069e8d06a993653f4937d2172b37a\">\n  Reproducimos la Editorial del número 10 de Servir al Pueblo para marzo-abril.\n </p>\n <figure class=\"wp-block-gallery has-nested-images columns-default is-cropped wp-block-gallery-2 is-layout-flex wp-block-gallery-is-layout-flex\" data-carousel-extra='{\"blog_id\":204813458,\"permalink\":\"https:\\/\\/serviralpuebloperiodico.wordpress.com\\/2024\\/02\\/28\\/editorial-sap-no10-el-estado-y-el-imperialismo-sustenta-la-violencia-patriarcal\\/\"}'>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-7739\" data-attachment-id=\"7739\" data-comments-opened=\"1\" data-id=\"7739\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"sap_10_final-1\" data-large-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/sap_10_final-1.png?w=724\" data-medium-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/sap_10_final-1.png?w=212\" data-orig-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/sap_10_final-1.png\" data-orig-size=\"1169,1653\" data-permalink=\"https://serviralpuebloperiodico.wordpress.com/2024/02/28/editorial-sap-no10-el-estado-y-el-imperialismo-sustenta-la-violencia-patriarcal/sap_10_final-1/\" height=\"1023\" sizes=\"(max-width: 724px) 100vw, 724px\" src=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/sap_10_final-1.png\" srcset=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/sap_10_final-1.png\" width=\"724\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-7740\" data-attachment-id=\"7740\" data-comments-opened=\"1\" data-id=\"7740\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"sap_10_portada-1\" data-large-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/sap_10_portada-1.png?w=724\" data-medium-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/sap_10_portada-1.png?w=212\" data-orig-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/sap_10_portada-1.png\" data-orig-size=\"1169,1653\" data-permalink=\"https://serviralpuebloperiodico.wordpress.com/2024/02/28/editorial-sap-no10-el-estado-y-el-imperialismo-sustenta-la-violencia-patriarcal/sap_10_portada-1/\" height=\"1023\" sizes=\"(max-width: 724px) 100vw, 724px\" src=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/sap_10_portada-1.png\" srcset=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/sap_10_portada-1.png\" width=\"724\"/>\n  </figure>\n </figure>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-0527b2474801213d1bbf8250f1ef0e72\">\n  La mujer proletaria carga sobre sus hombros el peso de la doble opresión: la capitalista y la patriarcal. Por un lado es obrera, sufriendo la explotación capitalista del trabajo asalariado. Por otro lado, es mujer bajo la sociedad de clases donde se desenvuelve el patriarcado, sufriendo la fuerza reaccionaria de la costumbre y la tradición, que mantiene el yugo del trabajo doméstico una vez finaliza su jornada laboral.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-288ffe12e43069d1b206809702fdc00e\">\n  Y no siendo suficiente esto, la explotación capitalista y patriarcal que sufre la mujer proletaria se entrelaza, haciendo aún peores las condiciones de vida. La mujer proletaria se concentra, en el mercado de trabajo, en aquellos sectores con peores condiciones laborales y sufre desmerecimiento, humillación y acoso sexual. Mientras, en el ámbito doméstico, sufre las consecuencias de estas malas condiciones laborales: no puede conciliar la vida familiar y se ve obligada a trabajar con jornadas partidas y/o parciales. De la relación entre la opresión capitalista y patriarcal, en la época del imperialismo en su mayor fase de descomposición, desarrolla las formas más crueles de discriminación, vejación y humillación. Incluso de esclavitud sexual, como es la prostitución.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-73fdb2df023847b2c26852760ca872b4\">\n  Ante esta situación general, el panorama no mejora en el contexto español. La brecha salarial -la diferencia estructural entre lo que cobra un hombre y una mujer en los mismos puestos de trabajo- se mantiene. Aunque el gobierno, las instituciones del Estado y las cúpulas sindicales -que siguen el feminismo burgués- afirmen que la brecha salarial ha bajado, se basan única y exclusivamente en datos de la subida del Salario Mínimo Interprofesional (SMI), dejando fuera millones de mujeres que trabajan en negro. El derecho al aborto es continuamente atacado grupos reaccionarios y ultracatólicos -financiados directa o indirectamente por las instituciones, partidos de la burguesía y por la Iglesia Católica-, que realizan campañas de acoso y derribo frente a las clínicas abortivas, chantajeando de todas las maneras posibles a las mujeres que desean abortar. Las pocas guarderías públicas que hay -y no en todas las ciudades- dificulta la vida de las madres, especialmente las madres solteras.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-bee89de5e40f27dead4ae4549ced3a6c\">\n  No podemos perder de vista la juventud, cuya cultura y forma de pensar es duramente golpeada por la ofensiva ideológica del imperialismo, desarrollando formas crueles de la opresión patriarcal hacia las niñas y adolescentes. Se han sucedido varios casos de violación en manada por menores de 16 años. Si no fuera poco el acoso e hipersexualización que se somete a las niñas y adolescentes en colegios e institutos, las nuevas herramientas tecnológicas como la Inteligencia Artificial (IA) son utilizadas como herramientas de chantaje y extorsión. Así, fue sonado el caso de cómo un grupo de alumnos distribuyeron fotografías falsas creadas por IA donde se mostraban a compañeras suyas desnudas. Durante la sociedad de clases, el imperialismo y la violencia patriarcal, aquellos avances que deberían ser buenos para la humanidad, como la IA, se utilizan para la guerra imperialista, el acoso sexual y otros tipo de violencia patriarcal.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-b530e52ea15dbb2e24ae4b046ef53a05\">\n  Es visible como la hipersexualización que provocan los cánones o estándares de belleza patriarcales afecta a la juventud, pero no solo a ella. La mujer proletaria, de todas las edades, está fuertemente sometida a esta presión social. Es notorio cómo ha aumentado en un 215% el número de operaciones estéticas de 2014 a 2021, donde son las mujeres las que se realizan estas operaciones (85% de las operaciones son destinadas a mujeres). Las operaciones más comunes son los implantes de pecho, la rinoplastia, la liposucción y modificaciones en la cara en general. El gran aumento de operaciones estéticas es debido a un abaratamiento en el precio de la cirugía y en la popularización de pagos a plazos, sumado a una fuerte presión patriarcal. Así de cruel es la violencia patriarcal.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-4598f078eb1a86bad06cad05c7f7e190\">\n  Todos estos casos son ejemplos prácticos de cómo en la época del imperialismo, en la fase de su mayor descomposición, la expresión cultural de la violencia patriarcal se vuelve aún más atroz y humillante para la mujer proletaria.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-4bbd1ebeb7b9b60ba4399f8fad4ace48\">\n  La violencia patriarcal, en todas sus formas, azota a la mujer en todos los ámbitos de su vida. En el pasado año 2023 se contabilizó, oficialmente, 101 asesinatos machistas. En lo que llevamos de 2024 hay al menos 10. No hay defensa ante las mujeres violadas o agredidas. El gobierno “más progresista de la historia” dice ser feminista, pero no defiende a la mujer proletaria ante los abusos en el trabajo, no rompe el yugo que le ata al hogar ni mucho la protege de quienes las golpea o las viola.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-cd1ddb4de41424110d7d0024fe320509\">\n  Ser considerada “víctima de violencia de género” por la justicia burguesa es un laberinto donde muchas mujeres no llegan a conseguirlo. Bien sea porque no tienen los recursos económicos -ya sabemos que la justicia gratuita proporcionada por el Estado es algo que no funciona en la vida real-, porque las instituciones no garantizan el derecho a la denuncia -¿cómo va a poder denunciar una mujer si la policía se ríe de ella o no la cree? No son pocos los casos de violaciones en comisaría, cárceles o Centros de Internamiento de Extranjeros (CIE). ¿Va a confiar una mujer agredida en los agresores?- o bien sea por cualquier otra cosa.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-84cd1a6c1606767b42b54b48eb29554e\">\n  Incluso confiando en la justicia burguesa, ser considerada “víctima de violencia de género” y acabar condenando al machista agresor, eso no garantiza absolutamente nada. No son pocas las noticias que en el pasado 2023 pudimos ver cómo un condenado por violencia de género asesina a su expareja por venganza. Los condenados llevan una vida normal más allá del castigo -leve y puntual- que en el momento se les imponga. ¡Incluso hay diputados autonómicos y nacionales que fueron condenados en sentencia firme, se presentan a las elecciones y son elegidos!\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-662826edfb88954df34e5cd490e9dd41\">\n  La conclusión es que la mujer proletaria que se rebela y quiere cortar lazos con el agresor con el que convive, no puede. Si denuncia, no tiene asegurado la victoria. Si consigue la victoria legal, no tiene asegurado la protección de una puntual venganza. Si tiene hijos, no tiene asegurado quedarse con los hijos y el agresor puede tener la custodia total o compartida de los mismos.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-300530ee41819c2de13805518f15dbd7\">\n  No podemos olvidar cómo el imperialismo, el imperialismo español en este caso, se ceba con las mujeres de los países semidependientes y semifeudales dominados por el imperialismo. El perfil más común de prostituta en España es el de una mujer colombiana de entre 23 y 28 años. Más del 90% de las mujeres prostituidas son extranjeras, principalmente de estos países oprimidos (Latinoamérica, Europa del Este, África). En Huelva, las jornaleras de la fresa -que son principalmente marroquíes- sufren jornadas y salarios de miseria, junto a numerosos casos de violaciones y abuso sexual que han denunciado. Las mujeres latinoamericanas, a lo largo de todo el país, son el perfil más empleado y buscado para la limpieza y trabajos de cuidado doméstico, muchas veces siendo internas en la residencia donde viven y en condiciones de semiesclavitud.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-ebe0241c2ae658405d04f11e461ccf53\">\n  El gobierno “más progresista de la historia”, el gobierno que dice ser feminista, no protege a la mujer proletaria. Y nunca lo hará, este ni ningún otro gobierno, porque por la esencia misma de un gobierno de esta naturaleza (que gestiona los intereses del Estado burgués imperialista), no puede acabar con la naturaleza del problema patriarcal (originado en la sociedad de clases y que se desarrolla en la época del capitalismo monopolista, es decir, el imperialismo). El gobierno solo puede mitigar el problema, ¡y ni si quiera efectivamente!\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-305fa471a88c9d7494c20b06669e39b9\">\n  Frente al feminismo burgués en todas sus variantes, no había un feminismo netamente proletario que impusiera la posición de clase del proletariado, que no es otra que la organización, movilización y politización de la mujer proletaria para destruir al imperialismo y la sociedad de clases para destruir así al patriarcado. La mujer proletaria solo puede liberarse al liberarse como clase, pues los problemas que sufre vienen directamente derivado de la sociedad de clases.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-7eec4dd1764310025c42c102edc02172\">\n  Frente al feminismo burgués, debemos defender, enarbolar y aplicar el feminismo proletario. La mujer proletaria no puede ser esclava durante mucho más tiempo. Los siglos de opresión, humillación, violencia y explotación en todas sus formas deben mandarse al lugar del que nunca debió salir: el basurero de la historia.\n </p>\n <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-5104d05728b5b98cb39b88ac617e35c8\">\n  <strong>\n   ¡Feminismo proletario por el comunismo!\n  </strong>\n </p>\n <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-3ee486e2cf554c204a1ed4ffc368215f\">\n  <strong>\n   ¡Desarrollar la furia de la mujer proletaria como fuerza poderosa para la revolución!\n  </strong>\n </p>\n</div>\n", "source": "https://serviralpuebloperiodico.wordpress.com/2024/02/28/editorial-sap-no10-el-estado-y-el-imperialismo-sustenta-la-violencia-patriarcal/", "type": "article", "title": "[Editorial SAP nº10] El Estado y el imperialismo sustenta la violencia patriarcal", "description": "La mujer proletaria carga sobre sus hombros el peso de la doble opresión: la capitalista y la patriarcal. Por un lado es obrera, sufriendo la explotación capitalista del trabajo asalariado. Por otr…", "modified time": "2024-02-28T17:32:23+00:00", "author": ["Servir al pueblo"]}