{"published time": "2024-02-28T99-99-99", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Jujuy-jornada-23-de-febrero-.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Adentro\n  </p>\n </div>\n <div class=\"post-content\">\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     1.\n    </strong>\n    <strong>\n     Crecen las luchas y la unidad\n    </strong>\n   </span>\n  </h3>\n  <p>\n   Las jornadas de los movimientos sociales la semana pasada, con 500 cortes de ruta en todo el país fueron protagonizada por miles y miles que mostraron las ollas vacías, reclamando la entrega de alimentos para más de 44 mil comedores populares, aumento de los planes sociales y ayuda para el inicio de clases. Volvieron así a poner en el centro de la escena política el crecimiento de las luchas y el drama del hambre que se profundiza con la política de Milei.\n  </p>\n  <p>\n   El miércoles 21 el gremio de los maquinistas ferroviarios concretó un paro nacional ante la falta de oferta salarial en las paritarias. Al día siguiente paró el gremio de la Sanidad, denunciando “la intransigencia de las cámaras empresarias”.\n  </p>\n  <p>\n   La jornada de las juventudes del día 22 de febrero frente a la Secretaría Nacional de Educación, convocada por las organizaciones políticas y sociales como la Juventud de la CCC, Ni un Pibe menos por la Droga, la CEPA, el MUS, la JCR y muchas otras organizaciones mostró una juventud que se planta para exigir la entrega de 500 mil kits escolares para garantizar el inicio de clases con la consigna “Las ollas están vacías, las mochilas también”.\n  </p>\n  <p>\n   El lunes 26, coincidiendo con el comienzo de clases en muchas provincias, la Confederación de Trabajadores de la Educación de la República Argentina (Ctera) dispuso un paro nacional en reclamo de la paritaria nacional y en protesta a la eliminación del Fondo Nacional de Incentivo Docente (Fonid). En muchas provincias hubo movilizaciones conjuntas de estatales, trabajadores de la salud y docentes.\n  </p>\n  <p>\n   También el ATE convocó un paro nacional para la administración pública nacional el mismo 26.\n  </p>\n  <p>\n   El martes 27, un conjunto de organizaciones entre los que está nuestro PTP-PCR y la CCC impulsaron una “Muestra soberana y juramento a la bandera” en Rosario, en defensa de la soberanía.\n  </p>\n  <p>\n   Para el miércoles 28 anunciaron un paro nacional tres gremios aeronáuticos, ante la irrisoria oferta salarial de Aerolíneas Argentinas e Intercargo, que implica una pérdida salarial del 70% frente a la inflación.\n  </p>\n  <p>\n   La marcha en defensa del Banco Nación, la lucha de los petroleros de Comodoro Rivadavia, son el reflejo del crecimiento de las luchas obreras, campesinas, de mujeres y jóvenes, de originarios, de trabajadores de la cultura y la ciencia, y demás sectores populares que recorren el país enfrentando el brutal ajuste, la entrega de la soberanía nacional y la represión de Milei y su gobierno.\n  </p>\n  <p>\n   El desarrollo de las multisectoriales, el crecimiento de la unidad y las buenas condiciones para la coordinación son un rasgo distintivo de este momento.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     2.\n    </strong>\n    <strong>\n     Cambios en el escenario político\n    </strong>\n   </span>\n  </h3>\n  <p>\n   La política del gobierno de Milei- Villaruel que impulsan el “modelo” de la oligarquía latifundista que tiraba manteca al techo y manejaban el país a sangre y fuego, ahora lanza una ofensiva contra las provincias, reeditando el enfrentamiento entre “unitarios y federales”. El modelo que reivindica Milei\n   <strong>\n    es el régimen oligárquico que gobernó la Argentina desde 1880 hasta 1916.\n   </strong>\n  </p>\n  <p>\n   Frente a esta política las luchas populares y multisectoriales van uniendo cada día a más sectores, y profundizan las peleas en el bloque de las clases dominantes, en esta Argentina disputada ferozmente por las potencias imperialistas. Estas disputas crecieron con la crisis política provocada por el intento de golpe institucional del gobierno, en el Congreso, exigiendo una “Ley Ómnibus” que hasta ahora, producto de la lucha popular, no ha podido aprobar.\n  </p>\n  <p>\n   Gita Gopinath, el número dos del FMI, vino a monitorear el acuerdo y la continuidad de los pagos de la deuda infame.\n  </p>\n  <p>\n   Ahora Milei busca adueñarse de los fondos de las provincias, para seguir con su política de entrega y ajuste.\n  </p>\n  <p>\n   Se adueñaron de los fondos que, por ley, se reparten entre la nación y las provincias. Y así como no destinan un solo peso a la compra de alimentos a los comedores populares, el gobierno “hace caja” con el dinero destinado para salud, educación, transporte y obras públicas.\n  </p>\n  <p>\n   El Instituto Argentino de Análisis Fiscal (IARAF) publicó un informe que detalla como es el ajustazo impuesto por el gobierno en el gasto público. Bajó un 39,4% interanual en enero, hachando las partidas para jubilaciones y pensiones y los subsidios a la energía.\n  </p>\n  <p>\n   Ahora también le quitó fondos por decreto a la provincia de Buenos Aires, y redujo de 30% a 1% el financiamiento del Fondo de Integración Socio Urbana (FISU), mostrando su brutal desprecio por las condiciones de vida de las y los millones que habitan los barrios populares.\n  </p>\n  <p>\n   El gobernador de Tierra del Fuego Gustavo Melella anunció que paralizará la producción de petróleo por 24 horas en solidaridad con el gobernador de Chubut.\n  </p>\n  <p>\n   Como dice el comunicado de nuestro Partido “Peleamos la unidad para que las luchas avancen, hoy con el objetivo de torcerle el brazo a la política de Milei recuperando el carácter federal de los fondos recaudados y seguimos encabezando las luchas para acabar con el hambre, la desocupación, la entrega de la soberanía nacional y la represión a las luchas populares”.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     3.\n    </strong>\n    <strong>\n     Milei, sirviente de oligarcas e imperialistas\n    </strong>\n   </span>\n  </h3>\n  <p>\n   San Martín, Belgrano, Güemes y Artigas recaudaron fondos para la guerra contra España de las riquezas de la oligarquía que se las negaba, y que mandaban sus esclavos para evitar que sus hijos fueran a los ejércitos libertadores. Tanto es así que la oligarquía salteña mandó a matar a Güemes. Milei y sus secuaces son sirvientes de los herederos de ese puñado de oligarcas latifundistas. Mientras la casta de los terratenientes, de los monopolios exportadores y los usureros del FMI se llevan plata como nunca, la clase obrera y el pueblo sufren como nunca la crisis con la rebaja de salarios, jubilaciones, planes sociales, gastos de salud, educación, servicios, transportes, etc.\n  </p>\n  <p>\n   Cada medida tiene un sector beneficiado con nombre y apellido. Se abalanzan con negociados poniendo en venta todo lo que pueden, destruyendo los sistemas educativos, sanitarios, culturales, de investigación, defensa, seguridad, etc.\n  </p>\n  <p>\n   Con los gremios petroleros chubutenses en lucha, el descuento de los fondos coparticipables de Chubut y la respuesta de los gobernadores de la Patagonia se precipitó esta crisis política. Esto se expresó en el acto convocado por los sindicatos petroleros ante el anuncio de las empresas que retirarían fondos de los pozos de la región para destinarlos a Vaca Muerta. Allí, el gobernador chubutense Ignacio Torres, del Pro, anunció que si el gobierno nacional no le devuelve a la provincia los fondos que les deben, paralizarán la exportación de gas y petróleo.\n  </p>\n  <p>\n   Apoyaron la decisión chubutense los seis gobernadores del sur argentino. Firmaron un comunicado donde ratificaron que “nadie puede someterlas ni extorsionarlas con amenazas de restricción de fondos”.\n  </p>\n  <p>\n   Frente a la ofensiva de Milei avanzó la solidaridad de la mayoría de los gobernadores.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     4.\n    </strong>\n    <strong>\n     La lucha popular profundiza la disputa por arriba\n    </strong>\n   </span>\n  </h3>\n  <p>\n   La crisis política, profundizada por el crecimiento de las luchas populares y la rapidez con la que las provincias se unieron en su reclamo, desató un zafarrancho por arriba.\n  </p>\n  <p>\n   Macri habría pedido dos días para intentar una negociación, pero fracasó. Patricia Bullrich, que viajó a Washington, dijo desde allá: “En marzo o abril nos cuelgan de la Plaza de Mayo o, si pasamos, la Argentina será una potencia”. Bullrich formalmente sigue siendo la presidenta del Pro, y a pesar de que juega como parte del gobierno de Milei, cultivaba un trato con no pocas gobernaciones de Juntos por el Cambio. Pero ahora, ante la posición de los gobernadores, Bullrich cuestionó esa decisión y se puso a juntar firmas del Pro a favor de Javier Milei y en contra de lo que llamó el “chantaje” de Ignacio Torres.\n  </p>\n  <p>\n   Ante esas declaraciones de Bullrich, el Pro quedó aún más dividido, con Macri dispuesto a tomar su presidencia, y se reactivaron los que vienen alentando la posibilidad de un “golpe institucional” con una sucesión temporaria de la vicepresidenta, Victoria Villarruel.\n  </p>\n  <p>\n   Mientras tanto, Milei, que el 6 de febrero viajó a Israel y lloró en el muro de los lamentos, ahora después de reunirse con el secretario de Estado del gobierno demócrata yanqui, Antony Blinken, viajó a Estados Unidos y coquetea con Trump, a quien aseguró que volverían a encontrarse siendo los dos presidentes.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     5.\n    </strong>\n    <strong>\n     Peleamos por un nuevo paro nacional activo\n    </strong>\n   </span>\n  </h3>\n  <p>\n   El contundente paro del 24 de enero que abarcó todo el país y las grandes luchas del movimiento obrero ocupado que siguen creciendo, pusieron a la clase obrera en el centro del escenario político.\n  </p>\n  <p>\n   Las movilizaciones contra el hambre de esta semana, con las inmensas jornadas de ollas populares y cortes de ruta en todo el país, unieron a todas las organizaciones sociales, enfrentando la política de hambre y represión de Milei y su ministra Sandra Pettovello.\n  </p>\n  <p>\n   Crece el debate político y se expresa en las secciones de las fábricas, en el campo, los barrios, lugares de trabajo, estudio y entre los distintos sectores populares.\n  </p>\n  <p>\n   La política criminal hacia los jubilados que los pone como variable de ajuste, ya que según Milei “son el sector que menos pobres tiene”, suma a la lucha a millones de este sector que quieren salir a las calles a defender sus derechos.\n  </p>\n  <p>\n   Esta política que destruye la producción suma a la lucha a grandes sectores de burguesía nacional que van a la quiebra con las medidas de este gobierno.\n  </p>\n  <p>\n   Las medidas antinacionales y de sumisión hacia los gobiernos de Estados Unidos, Inglaterra e Israel pone en pie de lucha el patriotismo de nuestro pueblo.\n  </p>\n  <p>\n   El movimiento de mujeres de Argentina que viene luchando se prepara para reivindicar el Día internacional de la Mujer Trabajadora el 8 de marzo en las calles de todo el país.\n  </p>\n  <p>\n   <strong>\n    Crecen las condiciones para pelear un nuevo paro nacional activo que una a todos estos sectores y siga el camino del paro del 24 de enero.\n   </strong>\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     6.\n    </strong>\n    <strong>\n     Prepararnos y preparar a las masas\n    </strong>\n   </span>\n  </h3>\n  <p>\n   Es brutal la profundidad de la crisis alimentaria, también la sanitaria, la económica, el crecimiento de las mafias de drogas y trata, la total inexistencia de la defensa nacional.\n  </p>\n  <p>\n   El gobierno, que arrancó con una brutal devaluación en diciembre, avanza con su plan de ajuste y entrega, respondiendo a los intereses de los sectores más reaccionarios del bloque de las clases dominantes.\n  </p>\n  <p>\n   Un reciente Informe de CAME (Confederación Argentina de la Mediana Empresa) indica que bajó el consumo de alimentos un 37% y la producción de alimentos un 22%. El consumo de medicamentos cayó un 45%, y bajó la producción industrial general un 30%.\n  </p>\n  <p>\n   Desde el inicio nuestro Partido y su JCR impulsamos la necesidad de enfrentar esta política, trabajando para la más amplia unidad de los sectores obreros y populares, incluso con muchos de los votantes de Milei, afectados por su política.\n  </p>\n  <p>\n   Milei y sus aliados, con su política, apuestan a profundizar la división política, económica, cultural y social que hay en nuestra patria.\n  </p>\n  <p>\n   Nosotros nos mantenemos al frente de las luchas por las emergencias populares y contra la entrega y la represión, y desde ahí trabajamos para ampliar la unidad, porque darles tiempo es permitir que Milei avance con sus medidas, lo que sólo va a empeorar la situación de las grandes masas.\n  </p>\n  <p>\n   Día a día se acelera una situación en la que la conjunción de diversos factores “pueden generar una situación revolucionaria objetiva”, como afirmó el Comité Central de nuestro PCR a comienzos de enero.\n  </p>\n  <p>\n   Son momentos tumultuosos donde se pueden producir grandes cambios, en los que trabajamos para que las multisectoriales para la lucha se multipliquen, peleando para que sean verdaderos centros coordinadores de la lucha obrera y popular, y así torcerle el brazo a la política de Milei para avanzar en conquistar otra política y otro gobierno, a favor del pueblo.\n  </p>\n  <p>\n   Esto requiere avanzar en la acumulación de fuerzas revolucionarias, incorporando a miles al PCR y la JCR, ofreciéndoles un puesto de lucha. Es nuestro deber prepararnos y preparar a las masas para que esos cambios sean a favor de la clase obrera y el pueblo y abran un camino revolucionario.\n  </p>\n  <p>\n   Para este camino reforzamos la difusión de nuestro semanario, que llega a las 2000 ediciones esta semana.\n  </p>\n  <p>\n   <strong>\n    Y seguimos realizando los homenajes a nuestro querido Otto Vargas, primer secretario general de nuestro Partido, a cinco años de su fallecimiento, que son parte central de reafirmar esos objetivos revolucionarios, los mismos por los que fundamos nuestro Partido hace 56 años.\n   </strong>\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Escribe la vida\n   </strong>\n  </p>\n  <h5>\n   Foto: En Jujuy durante uno de los 500 cortes de ruta de las jornadas de los movimientos sociales el 23 de febrero.\n  </h5>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/crecen-las-luchas-contra-el-ajuste/", "type": "article", "title": "Crecen las luchas contra el ajuste", "description": "1. Crecen las luchas y la unidad Las jornadas de los movimientos sociales la semana pasada, con 500 cortes de ruta en todo el país fueron protagonizada por miles y miles que mostraron las ollas vacías, reclamando la entrega de alimentos para más de 44 mil comedores populares, aumento de los planes sociales y ayuda…", "author": ["carga"], "categories": ["Política"]}