{"title": "KKE (M-L): En el camino de la carrera, la esperanza y la perspectiva", "published time": "2024-02-28T08-07-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjs9H0jWjZa5tPnDl72zf8ooqq0JQ1RyX5pBpZeWBhdhwYXHX69c9N55NEml27ZkmPll1-Whn-5UKIVSqUeIUULzncwG_zIfAkCqRsMTAIcmh3_dSw6yx0rc3rCKfM6Z5-Fth6bklYn3s37wd2HlyzfjjHiFm-2Y-UFXiUca5Qy1uAA7Yhak8LZOyCWQpaN/s4080/%CE%A4%CE%95%CE%9C%CE%A08.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhdhTuzBq_K8YEmOJZIrEfWWEXBpB8vtgB2dADkuEInOH2plpj3AML2lnDazkYENKznaFAfHUb2iGLRs75S_yLZFSpT1v-M-E3X-6fjwthTyzHZXc76i4GB5Mcs-wmmFYNoKzGlXVVlobrFHTGnDHQr37Aubz6FJMzZRon6bBhRfUrv9NfZ2u1GaRB0ZA4/s592/KKEml%20LOGO+SFYRODREPANO+TITLOS%20RED%20small.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1589497379015146227\" itemprop=\"description articleBody\">\n <div style=\"text-align: left;\">\n  <div style=\"text-align: center;\">\n   <b>\n    <div class=\"separator\" style=\"clear: both; text-align: center;\">\n     <img border=\"0\" data-original-height=\"1689\" data-original-width=\"4080\" height=\"264\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjs9H0jWjZa5tPnDl72zf8ooqq0JQ1RyX5pBpZeWBhdhwYXHX69c9N55NEml27ZkmPll1-Whn-5UKIVSqUeIUULzncwG_zIfAkCqRsMTAIcmh3_dSw6yx0rc3rCKfM6Z5-Fth6bklYn3s37wd2HlyzfjjHiFm-2Y-UFXiUca5Qy1uAA7Yhak8LZOyCWQpaN/s4080/%CE%A4%CE%95%CE%9C%CE%A08.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjs9H0jWjZa5tPnDl72zf8ooqq0JQ1RyX5pBpZeWBhdhwYXHX69c9N55NEml27ZkmPll1-Whn-5UKIVSqUeIUULzncwG_zIfAkCqRsMTAIcmh3_dSw6yx0rc3rCKfM6Z5-Fth6bklYn3s37wd2HlyzfjjHiFm-2Y-UFXiUca5Qy1uAA7Yhak8LZOyCWQpaN/s4080/%CE%A4%CE%95%CE%9C%CE%A08.jpg\" width=\"640\"/>\n    </div>\n    <br/>\n    Organización y nuevamente para un sistema\n    <br/>\n    Que asesina vidas y derechos de nivelación\n    <br/>\n    <br/>\n    <span style=\"font-size: large;\">\n     En el camino de la carrera\n     <br/>\n     Esperanza y perspectiva\n    </span>\n   </b>\n   <br/>\n  </div>\n  <br/>\n  La ira popular se está inflando contra la política gubernamental antipopulista. Las personas, los jóvenes y los trabajadores ven, llenos de indignación, sus vidas degradan, sus derechos para reducirse, sus ingresos para ser reducidos. Al mismo tiempo, un lavado de dinero fluye a fondos imperialistas para equipos militares bestiales. Al mismo tiempo, la clase local de Big -Bodied, que da todo tipo de libertad a rentable a expensas de las amplias masas populares y en más y más campos, como la educación y la atención.\n  <br/>\n  <br/>\n  La indignación se desborda un año después del crimen estatal en Tempi, con 57 muertos y docenas de lesiones. Un crimen que demostró la indiferencia helada de este sistema para la vida humana y ha llevado a magníficas movilizaciones en todo el país. Un delito que el gobierno y los mecanismos estatales quieren ocultar. ¡Un crimen que no será olvidado!\n  <br/>\n  <br/>\n  Las muestras de esta ira son las grandes luchas de estudiantes y agricultores. Los juegos que no tienen nada que ver con algunas \"minorías\" no son caprichos u obsesiones, ya que los medios presentan los medios de comunicación. ¡Son luchas por el derecho a la vida!\n  <br/>\n  <br/>\n  Tales ejemplos son las luchas de los trabajadores que brotan de \"en ninguna parte\", rompiendo la aparente inmovilidad, que muchos quieren presentar como una lucha. La carrera de trabajadores tunecinos en el taller de TeleperFormance es un ejemplo reciente en el que los empleados buscan su ritmo de carreras, de la misma manera que estallaron las movilizaciones de alimentos electrónicos y de los artistas o la magnífica lucha a largo plazo en Malamatina.\n  <br/>\n  <br/>\n  Estas luchas expresan los estados de ánimo de la gran mayoría popular que se estrecha bajo la política bárbara antipopulista. Estados de ánimo que no se ajustan a los diversos planes electorales que están re -comer poco antes de las elecciones europeas. Estados de ánimo que no se redimen en las encuestas. Estados de ánimo que necesitan resaltar la dirección de la lucha masiva, el frente de la resistencia y el reclamo, que es el único que puede sacudir la burguesía, ganar, derrocar la política bárbara.\n  <br/>\n  <br/>\n  • Estos son los estados de ánimo que intensifican la preocupación de los centros del sistema. Porque muestran la situación real, más allá de todo tipo de estadísticas personalizadas. Esta preocupación del sistema también se muestra a través de la rabia con la que ataca cualquier reacción popular y laboral. La represión y las persecuciones están en la agenda. Contra estudiantes y ocupaciones, contra agricultores y bloques, contra los estudiantes y cualquier sospecha de su movilización, contra los maestros, contra las huelgas, contra los sindicatos. La ley de Hatzidakis, las leyes sobre manifestaciones y la nueva enmienda del Código Penal se están moviendo exactamente en esa dirección: el terrorismo y el exterminio criminal de quienes están luchando y reclamando.\n  <br/>\n  <br/>\n  ¡Así que esta huelga sea otra razón para preocuparse por su capital y sistema! Que sea una oportunidad para trabajar en masa, la resistencia a la política anti -laboratorio y el reclamo de trabajo y vida con los derechos.\n  <br/>\n  <br/>\n  Contra las fuerzas de consenso y subordinación, llegaron a \"salir de la obligación\" y declarar el final de los juegos.\n  <br/>\n  <br/>\n  Que sea un paso hacia el establecimiento adicional del movimiento de las personas y el trabajo, un paso hacia las personas y los trabajadores.\n </div>\n <div>\n  <br/>\n </div>\n <div style=\"text-align: center;\">\n  <img border=\"0\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhdhTuzBq_K8YEmOJZIrEfWWEXBpB8vtgB2dADkuEInOH2plpj3AML2lnDazkYENKznaFAfHUb2iGLRs75S_yLZFSpT1v-M-E3X-6fjwthTyzHZXc76i4GB5Mcs-wmmFYNoKzGlXVVlobrFHTGnDHQr37Aubz6FJMzZRon6bBhRfUrv9NfZ2u1GaRB0ZA4/s592/KKEml%20LOGO+SFYRODREPANO+TITLOS%20RED%20small.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhdhTuzBq_K8YEmOJZIrEfWWEXBpB8vtgB2dADkuEInOH2plpj3AML2lnDazkYENKznaFAfHUb2iGLRs75S_yLZFSpT1v-M-E3X-6fjwthTyzHZXc76i4GB5Mcs-wmmFYNoKzGlXVVlobrFHTGnDHQr37Aubz6FJMzZRon6bBhRfUrv9NfZ2u1GaRB0ZA4/s592/KKEml%20LOGO+SFYRODREPANO+TITLOS%20RED%20small.jpg\"/>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["Κ.Μπ."], "labels": ["ανακοινώσεις", "απεργιες", "αριστερα", "Κ.Κ.Ε.(μ-λ)", "ΚΚΕ(μ-λ)"], "source": "https://antigeitonies3.blogspot.com/2024/02/blog-post_28.html"}