{"published time": "2024-02-28T01-00-00-05-00", "modified time": "2024-02-28T16:30:35-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/02/cartas-de-afiliacion-940x529.jpeg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-large\">\n    <img alt=\"Nuevos integrantes de la UOC (mlm): una buena cosecha de revolucionarios 1\" class=\"wp-image-21056\" decoding=\"async\" fetchpriority=\"high\" height=\"529\" sizes=\"(max-width: 940px) 100vw, 940px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/cartas-de-afiliacion-940x529.jpeg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/cartas-de-afiliacion-940x529.jpeg\" width=\"940\"/>\n   </figure>\n  </div>\n  <p>\n   Algunos camaradas hace poco se vincularon a la Unión Obrera Comunista (mlm) para aportar sus fuerzas y capacidades a la construcción del Partido de la Clase Obrera en Colombia desde la militancia. En sus cartas de solicitud de ingreso algunas de las razones que los motivaron, por ejemplo:\n   <em>\n    Adoptar científicamente al Marxismo Leninismo Maoísmo como la guía para la acción de la Clase Trabajadora en Colombia por medio del partido dirigente de vanguardia, el deseo de aportarle buenas ideas al grupo social que es la clase obrera y alumbrarse por la ciencia del MLM.\n   </em>\n  </p>\n  <p>\n   Los camaradas hacen parte de una decena de proletarios que en los últimos meses han solicitado vincularse a la organización. Algunos ya están sacrificando parte del tiempo libre que dejan las largas jornadas laborales o académicas para acercar el entierro del sistema capitalista.\n  </p>\n  <p>\n   Los nuevos militantes vigorizan la capacidad política de los organismos, todos superaron la etapa de rigurosa selección de afiliados en los Círculos de Estudio y Trabajo Revolucionario y demostraron la comprensión del Programa para la Revolución en Colombia y la necesidad de su aplicación revolucionaria. Este fue un trabajo conjunto de los organismos y es un aliciente para empeñarse en preparar y sacar adelante la Campaña de Organización “Jaime Rangel”.\n  </p>\n  <p>\n   El proceso de Construcción del Partido avanza, las condiciones objetivas y subjetivas están generando cambios cuantitativos imperceptibles que se transforman en cambios cualitativos aumentando la capacidad política de la organización y creando las condiciones para concretar la tarea central de la táctica junto con otros núcleos comunistas: el Congreso de Restauración del Partido en Colombia como parte de la nueva Internacional Comunista, cuya misión es LLEVAR LA CONCIENCIA SOCIALISTA AL MOVIMIENTO OBRERO, ORGANIZAR SU LUCHA DE CLASE Y DIRIGIRLA HACIA SU META MUNDIAL Y OBJETIVO FINAL: EL SOCIALISMO Y EL COMUNISMO.\n  </p>\n  <hr class=\"wp-block-separator has-text-color has-vivid-red-color has-alpha-channel-opacity has-vivid-red-background-color has-background\"/>\n  <p>\n   A continuación, reproducimos apartes de algunas de las cartas de ingreso que nos han hecho llegar en días recientes premilitantes que decidieron dar el paso y organizarse en la UOC (mlm). Llamamos a los mejores hijos e hijas del proletariado a que se unan a esta organización proPartido de Colombia.\n  </p>\n  <p>\n   Saludo, camaradas:\n  </p>\n  <p>\n   Soy un joven comunista y redacto la siguiente carta para solicitar mi ingreso formal a la Unión Obrera Comunista (MLM).\n  </p>\n  <p>\n   Descubrí el portal durante el Estallido del 2021, en ese momento me identificaba como anarquista, ya que las organizaciones autodenominadas «comunistas» que observaba solo generaban en mí desprecio debido a su constante llamado a la conciliación.\n  </p>\n  <p>\n   Al escuchar a los camaradas hablar del camino que debíamos de seguir las grandes masas que nos habíamos levantado, mis ánimos cambiaron. Las cosas con la Unión eran distintas, eran diciendo y haciendo, pero no en un sentido extremo izquierdista, sino en un sentido coherente y revolucionario: con la creación del Programa Inmediato, los llamados a la creación de un partido comunista verdaderamente revolucionario y con distintas acciones de propaganda.\n  </p>\n  <p>\n   Respecto a mis expectativas como miembro de la Unión, están puestas en apoyar y avanzar en la construcción del Partido Revolucionario en Colombia, un verdadero partido comunista en el que la juventud juegue un papel decisivo, puesto que ninguna revolución se ha hecho dejando a la juventud de lado y, como bien dice Mao, el mundo es sobre todo nuestro.\n  </p>\n  <p>\n   A. D.\n  </p>\n  <hr class=\"wp-block-separator has-text-color has-black-color has-alpha-channel-opacity has-black-background-color has-background\"/>\n  <p>\n   Cordial saludo.\n  </p>\n  <p>\n   Cuando ingresé a la universidad tenía un gusto hacia las guerrillas colombianas y por ende deseaba pertenecer a alguna de ellas. Así, mi primer paso fue buscar una organización universitaria y de esta manera ingresé a una organización camilista. Por su puesto quería ser un buen camilista, por ello a pesar de ser ateo intentaba asumir la teología de la liberación. Esta organización estaba lejos de participar en un tropel, lo cual desde mi romanticismo de aquella época deseaba, y por ende decidí retirarme para ingresar a otra organización camilista con trabajo «clandestino». Después de un tiempo, por diversos motivos, esta organización se disolvió…\n  </p>\n  <p>\n   Después de un tiempo empecé a hablar con un amigo marxista leninista maoísta de quien escuchaba razonamientos lógicos acerca de cuestiones como la toma del estado, es decir, imponer la dictadura del proletariado. De esta manera me fui acercando a estas teorías…\n  </p>\n  <p>\n   Hoy me siento comprometido a: estudiar constantemente la teoría científica revolucionaria, el contexto de la realidad nacional y mundial; estar dispuesto a ser dirigente de masas y a renunciar a intereses de otra clase que no sean los del proletariado.\n  </p>\n  <p>\n   Agradezco enormemente su acogida.\n   <br/>\n   Con cuidado,\n   <br/>\n   PÁGINAS\n  </p>\n  <hr class=\"wp-block-separator has-text-color has-black-color has-alpha-channel-opacity has-black-background-color has-background\"/>\n  <p>\n   Mi origen social y económico corresponde a la clase trabajadora, pese a ello durante un tiempo mi familia tuvo ciertos privilegios…Sin embargo, hubo un hecho que marcó mi experiencia a nivel político, a saber, darme cuenta en el colegio que muchos de mis compañeros no tenían para el descanso, algunas ocasiones íbamos a realizar trabajos a la casa de un compañero y las condiciones de vida eran difíciles, los lugares eran densos, el ambiente era duro, ahí comprendí que muchas cosas no marchaban bien en la sociedad.\n  </p>\n  <p>\n   Posteriormente, cuando ingresé a la universidad pública esos interrogantes me siguieron cuestionando, veía necesario el compromiso…conocí un grupo de compañeros que pertenecían a las Brigadas Antiimperialistas…iniciaron varias polémicas con la dirección, debido a que poco espacio había para el cuestionamiento, toda autocrítica era tomada de mala forma, después de varias discusiones las contradicciones se agudizaron y a varios militantes nos apartaron al punto que prácticamente fuimos expulsados. …en lo personal siempre estuve un poco renuente a la línea ideológica de la organización, pues existía un culto a la personalidad a Bob Avakian, a tal punto que sólo se leía a ese autor y no se permitía leer el materialismo histórico (Marx, Engels, Lenin, Gramsci, Rosa Luxemburgo, Mao, etc.) pero nunca logré identificar eso nuevo que tanto se ufanaba en los escritos Avakian, pues todo lo que decía era básicamente una réplica y resumen a lo dicho por los clásicos del marxismo, y a su vez, existía una mirada de copie y pegue de las orientaciones del Partido Comunista Revolucionario de Estados Unidos por parte de las Brigadas, en donde no se evaluaban las condiciones materiales concretas del país, sino que era una mirada totalmente antidialéctica.\n  </p>\n  <p>\n   Después de un tiempo estuve leyendo, haciendo trabajo, hablando con compañeros y he decidido dar el paso a ser militante de la Unión Obrera Comunista (mlm), porque encuentro en la organización un programa serio, una mirada internacionalista, una línea revolucionaria comunista.\n  </p>\n  <p>\n   Riñonal\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/construyendo/uoc-2/", "type": "article", "title": "Nuevos integrantes de la UOC (mlm): una buena cosecha de revolucionarios | Revolución Obrera", "description": "A continuación, reproducimos apartes de algunas de las cartas de ingreso que nos han hecho llegar en días recientes premilitantes que decidieron dar el paso y", "author": ["Revolución Obrera"], "tags": ["construir el Partido de la Clase Obrera", "Construir el Partido Organizarse para la revolución"], "section": "Construyendo el partido"}