{"title": "pc 18 marzo - Rete studentesca per la Palestina Napoli: “Basta bugie, basta complicità tra Italia ed Israele”", "published time": "2024-03-18T14:12:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-4688669760058559409\" itemprop=\"description articleBody\">\n <p>\n  <em>\n   Condividiamo la presa di parola della\n   <a href=\"https://www.instagram.com/reel/C4lM_iio-so/?igsh=MTRrZzZ4NDR4bmttag==\">\n    Rete studentesca per la Palestina – Napoli\n   </a>\n   sulla contestazione a Molinari e sulla canea mediatica che si è sviluppata in questi giorni.\n  </em>\n </p>\n <div class=\"body_content__9qk6V\">\n  <p>\n   Oggi abbiamo raccontato la nostra verità ai giornalisti e alle giornaliste che hanno voluto ascoltarci.\n  </p>\n  <p>\n   Una verità scomoda, perché da ieri le accuse sono state tante, \ndiverse, a senso unico: noi saremmo gli antidemocratici, noi saremmo i \nfascisti e gli antisemiti.\n  </p>\n  <p>\n   Crediamo fermamente di non avere tolto a nessuno il diritto di \nparola: Maurizio Molinari è il direttore di la Repubblica, che tutti i \ngiorni trova ampio spazio per omettere, tagliare e ricucire le \ninformazioni e diffondere fake news sul genocidio in Palestina.\n  </p>\n  <p>\n   L’indisposizione all’ascolto e al dialogo sono state dimostrate da \nMolinari e Lorito, rettore della Federico II, che hanno deciso di non \npresentarsi all’iniziativa, nè di mostrarsi a noi per ascoltare le \nmotivazioni del nostro dissenso.\n  </p>\n  <p>\n   Avremmo voluto sapere di più sulla mancanza di espressione, da parte \ndi Maurizio Molinari rispetto alle dimissioni di Raffaele Oriani, \ngiornalista de La Repubblica, che ha deciso di lasciare il giornale,\n   <span>\n   </span>\n  </p>\n  <a name=\"more\">\n  </a>\n  denunciando la complicità del giornale con il genocidio in Palestina, \nnon solo tramite la narrazione dichiaratamente filosionista, ma anche \ntramite accordi politici.\n  <p>\n  </p>\n  <p>\n   Il messaggio che abbiamo mandato è chiaro: vogliamo un sapere libero, fuori dalle dinamiche di propaganda sionista e bellica.\n  </p>\n  <p>\n   Stamattina ricevere il comunicato degli studenti e delle studentesse \ndi Pisa, che non più tardi di poche settimane fa hanno conosciuto la \nviolenza di un reparto celere solo per essere scesə in piazza a \nprotestare, ci ha fatto riflettere.\n   <span>\n   </span>\n  </p>\n  <p>\n   Come mai nel nostro caso, di studenti e studentesse bloccate dalla \nDigos all’interno della propria università non è scattato il medesimo \nmeccanismo di solidarietà?\n  </p>\n  <p>\n   Quelli a cui è tolto spazio siamo noi, ricevendo al posto del dialogo\n democratico – tanto evocato dal direttore, al quale ci sarebbe da \nchiedere come mai sul suo giornale vieti sistematicamente la presa di \nparola a favore del popolo palestinese – schiaffi, calci, spintoni da \nparte della Digos, nei nostri luoghi di formazione.\n  </p>\n  <p>\n   Noi conosciamo la verità e adesso chi ci legge la sa a sua volta.\n   <br/>\n   Siamo\n e saremo sempre al fianco del popolo palestinese e continueremo ad \nopporci a chiunque provi a togliere legittimità alla sua esistenza e \nresistenza.\n  </p>\n  <p>\n   <strong>\n    COMUNICATO DI SOLIDARIETÀ ALLA RETE STUDENTESCA PER LA PALESTINA – NAPOLI\n   </strong>\n  </p>\n  <p>\n   Il Centro Culturale Handala Ali, Unione Democratica Arabo \nPalestinese, Giovani Palestinesi d’Italia e Movimento Studenti \nPalestinesi esprimono la propria condivisione e solidarietà nei \nconfronti della contestazione messa in atto ieri dalla Rete studentesca \nper la Palestina-Napoli da studenti, attivisti e solidali con la causa \ndel popolo palestinese in occasione della conferenza “Il ruolo della \ncultura nel contesto di un Mediterraneo conteso”, organizzata \ndall’università Federico II con la partecipazione del direttore di “La \nRepubblica” Maurizio Molinari, oltre che con quella del rettore della \nstessa università, Matteo Lorito.\n  </p>\n  <p>\n   La protesta ha avuto lo scopo di denunciare la connivenza del mondo \ndella stampa e delle istituzioni accademiche italiane con i \nbombardamenti a tappeto condotti ormai da oltre più di sei mesi \ndall’esercito israeliano su Gaza: una campagna militare che, con \ntrentaduemila morti, settantacinquemila feriti e i quasi due milioni di \nsfollati cacciati dalle loro case e dalla loro terra, ha assunto agli \nocchi del mondo, della Corte internazionale di giustizia dell’Aia e \ndell’ampia parte dell’opinione pubblica nello stesso Occidente il \ncarattere di un genocidio – lo sterminio, con le bombe, le esecuzioni \nsommarie, per affamamento o per mancanza di cure mediche.\n  </p>\n  <p>\n   Di questo avremmo voluto parlare e riteniamo sia necessario parlare \nin questo momento: della disumanizzazione quotidiana della popolazione \npalestinese, che consente di ignorare le violenze che essa sta subendo, \ndi ridimensionarle, spingerle ‘in fondo alla pagina’, relativizzarle e \ngiustificarle.\n  </p>\n  <p>\n   Tale è infatti la narrazione che i principali organi di \n‘informazione’ in questo paese, a partire proprio da Repubblica e dalle \naltre testate “mainstream” – e in generale in Occidente – stanno \ntrasmettendo, con omissioni, deformazioni e forzature sempre più \nvistose, nel disperato tentativo di occultare la portata e le \nproporzioni immani dei crimini condotti dallo Stato di Israele, di \n‘rimuovere’ la natura coloniale dell’occupazione israeliana e con questa\n i crimini passati e presenti di cui il colonialismo occidentale è \nresponsabile.\n  </p>\n  <p>\n   È la stessa narrazione a senso unico – volta a escludere le ragioni \ndegli oppressi – che porta a criminalizzare la Resistenza palestinese, \ndimenticando volutamente che le stesse norme internazionali sanciscono \nil diritto di un popolo di resistere all’occupante con ogni mezzo \nnecessario.\n  </p>\n  <p>\n   A ciò si affianca la complicità che manifestano vasti settori della \nricerca scientifica e del mondo accademico italiano, che continuano a \nstringere accordi di cooperazione con istituzioni israeliane \ndirettamente coinvolte con le politiche di occupazione e sterminio – a \npartire dalla vergognosa presenza dei rettori delle università campane \nnel comitato scientifico di Med-Or, la fondazione del gruppo Leonardo, \ndirettamente impegnata nel rifornimento di armi all’esercito israeliano.\n  </p>\n  <p>\n   Teniamo a ribadire che, differentemente da quanto sostenuto da \nMolinari e rilanciato dai principali organi di stampa, da esponenti \npolitici di governo e di opposizione sino allo stesso comunicato del \npresidente della Repubblica, sono stati gli stessi organizzatori \ndell’incontro a escludere in modo chiaro ogni discussione, già a partire\n dalla formula scelta insieme con l’università: quella di un dibattito \nfinto, ‘blindato’, chiuso alla libera partecipazione degli studenti, con\n l’accesso alla sala presidiato sin dalla mattina da agenti di polizia \nche ancora un volta hanno cercato di allontanare con spinte e calci \nstudentesse e studenti che intendevano esprimere il loro dissenso nei \nconfronti dell’iniziativa.\n  </p>\n  <p>\n   Poi, di fronte alla presenza di chi quel dissenso era deciso comunque\n ad esprimerlo, il direttore di Repubblica ha annullato l’incontro e \nscelto la via della criminalizzazione giornalistica, manifestando la \nstessa insofferenza alla critica e alla contestazione che in altre \nrecenti occasioni ha portato al pestaggio di studenti e attivisti.\n  </p>\n  <p>\n   Si è cercato di mettere in scena l’ennesimo atto di una campagna di \nnormalizzazione mediatica del genocidio in corso, ciò che più preme alla\n classe dirigente di questo paese.\n  </p>\n  <p>\n   Di fronte a tutto questo, insieme a studenti e attivisti, abbiamo \nrivendicato un’università che sia luogo di confronto reale e produzione \ndi un sapere libero dalla complicità con l’occupazione sionista, con le \npolitiche di guerra e di oppressione.\n  </p>\n  <p>\n   Infine, leggendo il comunicato nel quale il capo dello Stato \nmanifesta la sua solidarietà nei confronti del direttore di \n“Repubblica”, ci chiediamo dove sia la solidarietà nei confronti delle \natroci sofferenze della popolazione palestinese; perché continui a \nignorare le responsabilità delle istituzioni italiane, di cui è garante,\n nella mattanza in atto; come sia possibile, infine, non vedere che gli \nstudenti e le studentesse che ieri hanno manifestato a Napoli sono gli \nstessi che a Pisa, Firenze, Torino hanno sfidato la repressione e la \n“intolleranza” di quelle stesse istituzioni.\n  </p>\n  <p>\n   <a href=\"https://www.facebook.com/CentroCulturaleHandalaAli?__cft__[0]=AZUtxjxDfZXeByPSLXJWtDgvS19-JSqyuGx_XnFXzuxkDMLdeStHKKEtUMeDrBWxYtBoOk35-1kx27dr3opViZjGt5OlZSVlTUs99iVlwiM0j6O1MAMfO5FbTNy-QFAEMAb0mYMIygSaDvcC4ecMKGnPFo4CFTnT4ZjBoKpcJwORN2XUE4WfciahPuadBbReuhQ&amp;__tn__=-]K-R\">\n    Centro Culturale Handala Ali – مركز حنظله علي الثقافي\n   </a>\n  </p>\n  <p>\n   <a href=\"https://www.facebook.com/UDAP.Italia?__cft__[0]=AZUtxjxDfZXeByPSLXJWtDgvS19-JSqyuGx_XnFXzuxkDMLdeStHKKEtUMeDrBWxYtBoOk35-1kx27dr3opViZjGt5OlZSVlTUs99iVlwiM0j6O1MAMfO5FbTNy-QFAEMAb0mYMIygSaDvcC4ecMKGnPFo4CFTnT4ZjBoKpcJwORN2XUE4WfciahPuadBbReuhQ&amp;__tn__=-]K-R\">\n    Unione Democratica Arabo Palestinese – UDAP\n   </a>\n  </p>\n  <p>\n   <a href=\"https://www.facebook.com/giovanipalestinesi.it?__cft__[0]=AZUtxjxDfZXeByPSLXJWtDgvS19-JSqyuGx_XnFXzuxkDMLdeStHKKEtUMeDrBWxYtBoOk35-1kx27dr3opViZjGt5OlZSVlTUs99iVlwiM0j6O1MAMfO5FbTNy-QFAEMAb0mYMIygSaDvcC4ecMKGnPFo4CFTnT4ZjBoKpcJwORN2XUE4WfciahPuadBbReuhQ&amp;__tn__=-]K-R\">\n    Giovani Palestinesi d’Italia\n   </a>\n  </p>\n  <p>\n   <a href=\"https://www.facebook.com/people/Movimento-Studenti-Palestinesi-in-Italia/61550884088108/?__cft__[0]=AZUtxjxDfZXeByPSLXJWtDgvS19-JSqyuGx_XnFXzuxkDMLdeStHKKEtUMeDrBWxYtBoOk35-1kx27dr3opViZjGt5OlZSVlTUs99iVlwiM0j6O1MAMfO5FbTNy-QFAEMAb0mYMIygSaDvcC4ecMKGnPFo4CFTnT4ZjBoKpcJwORN2XUE4WfciahPuadBbReuhQ&amp;__tn__=-]K-R\">\n    Movimento Studenti Palestinesi in Italia\n   </a>\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Condividiamo la presa di parola della Rete studentesca per la Palestina – Napoli sulla contestazione a Molinari e sulla canea mediatica che ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-18-marzo-rete-studentesca-per-la.html", "source_name": "proletari comunisti"}