{"published time": "2024-03-19T04:03:28+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/ApNewsroom_APTOPIX_Russia_Election_24538.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 621px) 100vw, 621px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/ApNewsroom_APTOPIX_Russia_Election_24538.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/ApNewsroom_APTOPIX_Russia_Election_24538.jpg 621w, https://anovademocracia.com.br/wp-content/uploads/2024/03/ApNewsroom_APTOPIX_Russia_Election_24538-300x200.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/ApNewsroom_APTOPIX_Russia_Election_24538-60x40.jpg 60w\" decoding=\"async\" height=\"414\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/ApNewsroom_APTOPIX_Russia_Election_24538.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/ApNewsroom_APTOPIX_Russia_Election_24538.jpg\" width=\"621\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Depois de três dias de eleições, Vladimir Putin foi reeleito presidente da Rússia, em um processo marcado por forte presença militar nos arredores das seções eleitorais e protestos e prisões de manifestantes anti-Putin. Apesar das manifestações, a quinta vitória eleitoral seguida de Putin, não deixa de ser uma prova de força do mandatário russo, tanto no cenário nacional quanto no cenário internacional. O quadro pode agravar as tensões com o Estados Unidos (USA), que tem fomentado os conflitos e tensões mundiais na sua corrida por se estabelecer como superpotência hegemônica única e conter as superpotências e potências imperialistas mais antagônicas, como a Rússia ou a China.\n </p>\n <p>\n  Segundo os dados da Comissão Eleitoral Central (CEC), Putin foi eleito com 87% em um pleito que teve 74,22% de comparecimento. Nas ruas da Rússia e de outros países espalhados pelo mundo, muitos protestos de opositores de Putin, desde lideranças alinhadas aos interesses escusos do imperialismo ianque até jovens ativistas com aspirações por mais liberdades democráticas no país, condenaram o pleito e seu resultado. As mobilizações foram registradas em países como Brasil, França, Austrália, Japão, Armênia, Alemanha, Cazaquistão e Reino Unido. Na Rússia, centenas de pessoas foram presas logo na manhã do dia 15/03 por ataques a colégios eleitorais.\n </p>\n <p>\n  Independente das contradições que rodearam o processo, o resultado é uma prova da estabilidade crescente do governo de Putin mesmo no cenário de intensas tensões com o USA e outras potências imperialistas europeias. A revista norte-americana\n  <em>\n   The Economist\n  </em>\n  , de editorial alinhado com os interesses da Casa Branca, analisou que “ao contrário de colapsar, o regime russo tem se provado resiliente”.\n </p>\n <p>\n  Essa conclusão é ainda mais sólida se a vitória eleitoral for analisada em conjunto com outros aspectos do governo russo. Economicamente, Putin segue sem grandes problemas apesar de dois anos da guerra de agressão contra a Ucrânia. Os cofres do Estado estão cheios, e as vendas recordes de petróleo para países como a Índia têm ajudado a manter a economia estável. As relações com a China também ajudam o país a não colapsar economicamente. O gigante social-imperialista asiático tem substituído os vazios criados na economia russa pela saída de empresas como BMW e H&amp;M. Militarmente, a Rússia segue a avançar contra a Ucrânia. Somente nos últimos meses, Putin avançou sobre Avdiika, uma de suas maiores conquistas na Ucrânia desde a conquista de Bakhmut, e o Grupo Wagner anunciou que fundiria suas tropas com a Guarda Nacional Russa, uma resolução clara das contradições com o bando mercenário que haviam culminado no motim do ex-chefe, Prighozhin. Desde\n  <a href=\"https://anovademocracia.com.br/livre-de-prigozhin-putin-tenta-submeter-grupo-wagner-em-acordo-com-novo-comandante/\">\n   setembro do ano passado\n  </a>\n  , quando Putin ofereceu um cargo no Ministério da Defesa para o então comandante do grupo, Andrei Troshev, que o mandatário russo buscava consolidar a submissão do grupo a seu controle. Por fim, a liquidação física ou política dos opositores de Putin também solidificam a liderança do atual presidente no âmbito político. Foi assim com a morte de Alexei Navalny, sob condições ainda não explicadas, e a proibição de opositores como Boris Nadezhdin de participarem do pleito.\n </p>\n <h4 class=\"wp-block-heading\">\n  Tensões devem se agravar\n </h4>\n <p>\n  Em resumo, o imperialismo russo está forte, e isso inevitavelmente reflete no cenário internacional.\n </p>\n <p>\n  É de se esperar que as atuais tensões em torno da guerra da Ucrânia, por exemplo, se agudizem. Assim que ganhou o pleito, Putin anunciou que “existem condições para avançarmos mais, para que a Rússia seja mais forte, mais forte e mais eficaz”.\n </p>\n <p>\n  Especificamente sobre a guerra de agressão, disse que os territórios ucranianos ocupados pertencem “inteiramente aos militares russos” e que é necessário “resolver os problemas da operação especial [termo que o governo usa para se referir à guerra], fortalecer as capacidades de defesa e as forças armadas”.\n </p>\n <p>\n  Em outras palavras, a guerra não cessará por agora, e a Rússia continuará a investir na agressão para consolidar o domínio para seus objetivos mínimos do conflito – quase todos já conquistados – e avançar em outros pontos.\n </p>\n <p>\n  A notícia é um desagrado para outros países, como o USA, que esperava da Rússia um desgaste econômico e militar maior ao longo da guerra para, enfim, cumprir o seu plano de consolidar ao redor da superpotência atômica um cinturão antimísseis.\n </p>\n <p>\n  Atualmente, por mais que o USA esteja ainda próximo desse objetivo (com a entrada de países como a Suécia e a Finlândia na Otan), o prolongamento excessivo da guerra não deixa de ser um problema para os ianques. O debate sobre os gastos com a Ucrânia e com a Otan foi tema de polêmica no Congresso norte-americano mais de uma vez em 2023, e tende a ser um dos tópicos quentes nas eleições presidenciais do final do ano.\n </p>\n <p>\n  Putin tratou ainda\n  <a href=\"https://anovademocracia.com.br/macron-fala-em-envios-de-soldados-para-ucrania-e-russia-responde/\">\n   das ameaças que a França tem feito sobre o envio de tropas diretas\n  </a>\n  , da Otan ou da França, à Ucrânia. “Tudo é possível, mas isso seria um passo em direção à Terceira Guerra Mundial”, afirmou.\n </p>\n <h4 class=\"wp-block-heading\">\n  Macron segue com ameaças\n </h4>\n <p>\n  Do outro lado, o presidente francês Emmanuel Macron prossegue com as ameaças contra a superpotência atômica. No dia 16/03, já em meio às eleições na Rússia, o mandatário da França afirmou em entrevista ao jornal\n  <em>\n   Le Parisien\n  </em>\n  que “talvez em algum momento – não desejo e não tomarei a iniciativa – seja necessário realizar operações no terreno, sejam quais forem, para contra-atacar as forças russas”.\n </p>\n <p>\n  As ameaças têm sido feitas desde o final de fevereiro. Putin já respondeu a elas mais de uma vez. Com a nova vitória, por mais que já esperada, as maiores chances são de agravamento das tensões. Em seu discurso de vitória, Putin chegou a mencionar “negociações de paz com a Ucrânia”.\n </p>\n <p>\n  O acordo, que certamente selará o domínio russo nos territórios conquistados até aqui, não parece o desenvolvimento mais provável a curto prazo. Se ocorrer, também não significará o apaziguamento das tensões mundiais entre as potências imperialistas. A única certeza, atualmente, é que a crise geral do imperialismo e suas expressões concretas só tendem a se agravar.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/mesmo-que-esperada-vitoria-eleitoral-de-putin-o-fortalece-no-cenario-internacional/", "type": "article", "title": "Mesmo que esperada, vitória eleitoral de Putin o fortalece no cenário internacional - A Nova Democracia", "description": "Independente das contradições que rodearam o processo, o resultado é uma prova da estabilidade crescente do governo de Putin mesmo no cenário de intensas tensões com o USA e outras potências imperialistas europeias.", "modified time": "2024-03-18T18:55:58-03:00", "updated time": "2024-03-18T18:55:58-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Internacional"], "tags": ["russia", "ucrânia"], "sections": ["Internacional"], "link-section": "internacional", "source_name": "A Nova Democracia"}