{"published time": "2024-03-18T00:00:00+08:00", "images": ["https://www.atik-online.net/wp-content/uploads/2021/09/ADGB-418x330.png"], "content": "<div class=\"single-post-thumb\">\n <p class=\"IMAGE_ARCHIVED\">\n  &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n </p>\n</div>\n<div class=\"entry\">\n <p>\n  Faşizme karşı birleşik mücadeleyi büyütmek ve direniş bayramı Newroz’u kutlamak içın Frankfurt’tayız Avrupa Demokratik Güç Birliği’nin (ADGB) olarak direniş bayramı Newroz’u kutlamak için tüm halkları, faşizme karşı mücadele veren herkesi bu yıl\n  <br/>\n  Frankfurt’ta gerçekleştirilecek merkezi Newroz’da buluşmaya çağırıyoruz. Halkların, emekçilerin ve yoksulların alın terlerini silaha, talana harcayan, baskı, tecrit ve zulümle Türkiye ve Kurdistan coğrafyasını savaş alanına ve bir hapishaneye dönüştüren AKP-MHP faşist iktidarı halklara cehennemi yaşatmaktadır.\n  <br/>\n  Buna karşı her alanda sürdürülen ortak mücadelemiz, birlikte olarak sağlayacağımız karşı koyma gücümüz ve direnişimiz Newroz’un yaklaştığı bugünlerde çok büyük anlam ifade etmektedir. AKP-MHP faşist bloku ancak\n  <br/>\n  ortak bir direniş ruhu yaratılarak ve ortak mücadele ağı büyütülerek geriletilebilir. Halklar üzerinde süren baskı, siyasi soykırım operasyonları, kayyumlar, emekçiler üzerinde süren baskılar, derinleşen ekonomik kriz halk iradesinin daha ileri düzeyde ortaya çıkmasıyla geriletilebilir. Newroz’da halk iradesinin ortaya çıktığı mücadele hatlarından birisidir. Savaşa karşı barış mücadelesi ve halkların birlikteliğinin en zirve yaptığı direniş günlerinden birisi de Newroz’dur. Bizi farklı ithamlar ile birbirimizden\n  <br/>\n  ayırmaya çalışanlara karşı hep birlikte buradayız diye haykıracağımız gündür Newroz. Biz Avrupa’da yaşayan devrimci, sosyalist kurumlar olarak bu yıl başta merkezi Frankfurt olmak üzer gerçekleşecek tüm Newroz’larda ortaklaşmaya direnişi daha da büyütmek için Newroz’lara seferber olmaya çağırıyoruz.\n </p>\n <p>\n </p>\n</div>\n", "source": "https://www.atik-online.net/blog/adgbden-newroz-cagrisi", "type": "article", "title": "ADGB’den Newroz Çağrısı", "description": "Faşizme karşı birleşik mücadeleyi büyütmek ve direniş bayramı Newroz’u kutlamak içın Frankfurt’tayız...", "author": ["muhabirhasan"], "categories": ["Avrupa", "Haberler", "Manset"], "link-section": "haberler", "source_name": "ATIK Online"}