{"title": "pc 18 marzo - Palermo - Contro il reclutamento alla guerra imperialista di studenti, studentesse e giovani", "published time": "2024-03-18T23:32:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiVI1kFEqnJIgmcSyPOjKOBz2Q8n5z9_RvTGHtV4XQjJWZvIMTKzt0SiQJRmmqzCYHM-JT2_XTI_uUmX-tpdepgwmSNv-HMbNWffQxZKrKE5urOgUbyRZK0fmt7VVo_mCZ-gZzTqT24JqfsWsdf0anxUfIWnwhGnoT2G7puUY4tDE_hnR5YwIKvzTEfuqd_/s367/images.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1948041425452893417\" itemprop=\"description articleBody\">\n <div>\n  <span>\n   <b>\n    Contro il “Forum Internazionale per la Pace, la Sicurezza e la Prosperità”\n   </b>\n  </span>\n </div>\n <div>\n  <span>\n   <div class=\"separator\" style=\"clear: both; text-align: center;\">\n    <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiVI1kFEqnJIgmcSyPOjKOBz2Q8n5z9_RvTGHtV4XQjJWZvIMTKzt0SiQJRmmqzCYHM-JT2_XTI_uUmX-tpdepgwmSNv-HMbNWffQxZKrKE5urOgUbyRZK0fmt7VVo_mCZ-gZzTqT24JqfsWsdf0anxUfIWnwhGnoT2G7puUY4tDE_hnR5YwIKvzTEfuqd_/s367/images.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\">\n     <img border=\"0\" data-original-height=\"137\" data-original-width=\"367\" height=\"119\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiVI1kFEqnJIgmcSyPOjKOBz2Q8n5z9_RvTGHtV4XQjJWZvIMTKzt0SiQJRmmqzCYHM-JT2_XTI_uUmX-tpdepgwmSNv-HMbNWffQxZKrKE5urOgUbyRZK0fmt7VVo_mCZ-gZzTqT24JqfsWsdf0anxUfIWnwhGnoT2G7puUY4tDE_hnR5YwIKvzTEfuqd_/s367/images.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiVI1kFEqnJIgmcSyPOjKOBz2Q8n5z9_RvTGHtV4XQjJWZvIMTKzt0SiQJRmmqzCYHM-JT2_XTI_uUmX-tpdepgwmSNv-HMbNWffQxZKrKE5urOgUbyRZK0fmt7VVo_mCZ-gZzTqT24JqfsWsdf0anxUfIWnwhGnoT2G7puUY4tDE_hnR5YwIKvzTEfuqd_/s367/images.jpg\" width=\"320\"/>\n    </a>\n   </div>\n   <br/>\n  </span>\n </div>\n <div>\n  organizzato a Palermo dal 17 al 20 marzo 2024, rivolto principalmente a studenti e studentesse delle scuole superiori e dell’università, che ha in programma tante e variegate manifestazioni che hanno come oggetto la guerra ma che sono coperte dal nome accattivante di “pace”.\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  L’uso di nomi “accattivanti”, “neutrali” è ormai la norma: i paesi imperialisti con a capo gli Stati Uniti (sempre affiancati dall’imperialismo italiano) hanno chiamato le guerre “missioni di pace”, “operazioni di polizia internazionale”, “guerra umanitaria”! “Libertà duratura” (Enduring freedom)…\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  A smentire le loro parole sono gli stessi organizzatori del Forum quando dichiarano che mirano a coinvolgere “rappresentanti del sistema giudiziario, dell'ordine pubblico e della professione delle armi” che vogliono esplorare “in modo collaborativo il ruolo delle forze armate, delle istituzioni dell'ordine pubblico e della giustizia nel creare le basi per una fiorente comunità globale basata sulla pace e sulla prosperità”.\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  Altro che “pace e prosperità”! questa iniziativa si inserisce in un contesto che già vede studenti\n  <span>\n   <a name=\"more\">\n   </a>\n  </span>\n  impegnati, anche attraverso la cosiddetta alternanza scuola-lavoro, nell’“alzabandiera”, negli incontri nelle scuole con le “forze dell’ordine”, nelle visite guidate nelle caserme, nelle basi come Sigonella, negli aeroporti militari per imparare a pilotare aerei da guerra… e ha di fatto lo scopo di spingere studenti, studentesse e giovani ad arruolarsi nei vari corpi dell’esercito.\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  Un “Forum” per l’indottrinamento, quindi, di “conquista dei cuori e delle menti” dei giovani, come da manuale di guerra, proprio per rendere la guerra imperialista un fatto accettabile non più solo la “guerra mondiale a pezzi” come la chiama il papa, ma anche la guerra totale e perfino esplicitamente nucleare.\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  Il governo italiano ha di fatto già trascinato il Paese nella guerra in corso con soldi e armi come quella combattuta in Ucraina, tra i diversi imperialismi, per interposta persona! o nella guerra contro il popolo palestinese con il suo sostegno allo Stato nazisionista di Israele che sta portando avanti un genocidio; ma anche con l’invio di navi da guerra nel Mar Rosso contro lo Yemen, o della portaerei Cavour insieme ad altre 5 navi militari nel Mar cinese meridionale… e i morti, i feriti e la distruzione che tutto questo causa è sotto gli occhi di tutti quotidianamente!\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  È un caso che queste iniziative si tengano in Sicilia? che è già una “portaerei al centro del Mediterraneo” piena zeppa di basi militari; questo “Forum” guerrafondaio, al quale hanno dato il loro sostegno tante istituzioni, come la Regione Sicilia e l’Ufficio scolastico regionale, deve essere innanzi tutto smascherato come aperta propaganda per la guerra, anche perché fa carta straccia ancora una volta dell’articolo 11 della Costituzione che è chiarissimo: “L’Italia ripudia la guerra come mezzo di risoluzione delle controversie internazionali”, e con l’art.11 si fa carta straccia di tutto il diritto che disciplina i rapporti internazionali fra Stati.\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  La necessità dello smascheramento delle iniziative del governo e dell’esercito va di pari passo con le mobilitazioni contro la guerra imperialista che vanno continuate, allargate e rafforzate.\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  Slai Cobas per il sindacato di classe\n </div>\n <div>\n  Via M. Cipolla, 93 Palermo\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Contro il “Forum Internazionale per la Pace, la Sicurezza e la Prosperità”  organizzato a Palermo dal 17 al 20 marzo 2024, rivolto principal...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-18-marzo-palermo-contro-il.html", "source_name": "proletari comunisti"}