{"published time": "2024-03-18T20:27:54+08:00", "images": ["https://serviralpuebloperiodico.files.wordpress.com/2024/03/boicot-catalunya-final-1.png"], "content": "<div class=\"entry-content wp-block-post-content is-layout-constrained wp-container-core-post-content-is-layout-1 wp-block-post-content-is-layout-constrained\">\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-8bf34a23695e8c06963e434c70a54475\">\n  18/03/2024\n </p>\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-39a62c2e877ce9d8a38da214ceaf3b08\">\n  Article enviat per un col·laborador\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-7862\" data-attachment-id=\"7862\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"boicot-catalunya-final-1\" data-large-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/boicot-catalunya-final-1.png?w=778\" data-medium-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/boicot-catalunya-final-1.png?w=228\" data-orig-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/boicot-catalunya-final-1.png\" data-orig-size=\"1216,1600\" data-permalink=\"https://serviralpuebloperiodico.wordpress.com/2024/03/18/avancament-electoral-a-catalunya-rebutjar-il%c2%b7lusions-i-preparar-se-per-a-la-lluita-boicot-a-la-farsa-electoral/boicot-catalunya-final-1/\" height=\"1023\" sizes=\"(max-width: 778px) 100vw, 778px\" src=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/boicot-catalunya-final-1.png\" srcset=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/boicot-catalunya-final-1.png\" width=\"778\"/>\n  <figcaption class=\"wp-element-caption\">\n   <em>\n    Explicació de la vinyeta: el maoisme, encarnat en Lenin, escombra Catalunya de polítics burgesos (Carles Puigdemont, Oriol Junqueras, Salvador Illa, Miquel Iceta, Ada Colau) i reaccionaris de tota classe (Guàrdia Civil, Antidisturbis, Feixistes). La destrucció del vell món porta les banderes del demà: la Catalunya socialista federada en la República Socialista espanyola amb la bandera vermella del comunisme en el centre.\n   </em>\n  </figcaption>\n </figure>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-161a44cec262b579d691f0d590bcd814\">\n  El President de la Generalitat Pere Aragonès va anunciar, el dimecres passat 13 de març, que les eleccions autonòmiques s’avançaven al pròxim 12 de maig. Quin ha de ser l’opinió dels revolucionaris sobre aquest tema? Amb aquest article d’opinió pretenem aclarir algunes qüestions fonamentals.\n </p>\n <h2 class=\"wp-block-heading has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-72a51703c18eba7af72403dfd06babe0\">\n  <strong>\n   Els partits de la burgesia catalana han traït una vegada i una altra al proletariat i poble català\n  </strong>\n </h2>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-aeb03633ba470750709857322ec7ec04\">\n  El torrent de mobilització i fúria del moviment d’alliberament nacional català, el salt qualitatiu del qual vam veure l’1 d’octubre de 2017 amb la realització del referèndum declarat il·legal per l’Estat espanyol -i la seva posterior repressió-, no ha conduït a res.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-1143931a31cce6d1cc881a0c71e228d2\">\n  Els polítics burgesos catalans han traït al poble català una vegada i una altra. Han governat de la mateixa forma que els polítics representants de la burgesia imperialista espanyola. La política de la Generalitat de Catalunya, (Junts, ERC, i PSC, fins i tot les CUP) front l’augment de l’IPC i de preus ha estat la mateixa: cap. La política per a l’habitatge ha estat la mateixa: permetre la gentrificació dels centres urbans, permetre l’increment abusiu dels lloguers, desnonar a les famílies més pobres i desallotjar centres socials. La política sanitària ha estat la mateixa: privatització i retallada de recursos. La política de drets democràtics ha estat la mateixa: reprimir mobilitzacions i atacar/torturar presos polítics. La política educativa ha estat la mateixa: permetre l’avanç de la concertada i privada, retallar recursos i atacar drets laborals del professorat. Amb una mà abanderaven falsament el dret a una educació en català mentre que amb l’altra colpejaven l’educació. La política internacional amb l’Estat d’Israel ha estat la mateixa: negació constant del dret a existir i defensar-se de Palestina. La política migratòria ha estat igual… fins i tot pitjor! Els abusos de la Guàrdia Urbana de Barcelona i els Mossos d’Esquadra en tota Catalunya són notables. I un llarg etcètera en totes les polítiques específiques del govern.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-cc09aa94770de3fcd2924de5c1f1a137\">\n  “\n  <em>\n   Encara sort que governen els nostres i no el PP i Vox\n  </em>\n  ” diuen en les tertúlies de TV3. La realitat és que ERC, Junts i PSC governen exactament igual que PSOE, PP i Vox. Els polítics burgesos catalans són enemics de classe del proletariat i enemics del poble. Busquen la independència només per als seus interessos econòmics, no dubten a aixafar al proletariat i els dona absolutament igual la llengua i cultura catalana.\n </p>\n <h2 class=\"wp-block-heading has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-f2024592c9241e987232c01816abf431\">\n  <strong>\n   <strong>\n    El moviment d’alliberament nacional davant la cruïlla:\n    <br/>\n    seguir el camí burgès o el camí proletari?\n   </strong>\n  </strong>\n </h2>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-f43493472d17fd5e0b920c8f9239bb06\">\n  Hi ha dos camins en el moviment d’alliberament nacional català: el camí burgès i el camí proletari. Els dos camins són completament diferents en interessos de classe, en mètode i objectius.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-b75e27f6836f8066f31e5df2a2a48035\">\n  El camí burgès serveix a la burgesia catalana, que busca la independència de Catalunya de l’Estat espanyol per a convertir-se ella mateixa en imperialista, continuar oprimint al seu propi poble i fer el salt a oprimir a altres pobles del món. El camí burgès manté al proletariat i al poble en la pobresa, com l’ha fet durant segles. Pujada de preus i augment de l’IPC, explotació laboral, pujada dels lloguers, desnonaments i violència policial, etc. Els polítics burgesos catalans a Barcelona han governat de la mateixa forma que els polítics burgesos espanyols a Madrid. El camí burgès insta les masses a participar en la farsa electoral, busquen apagar l’anhel del poble per drets i llibertats democràtiques i difon racisme i xovinisme contra els pobles (tant el poble espanyol com de les nacions oprimides d’Amèrica Llatina, Àfrica i Àsia).\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-069fbb5132c7874fe713c0d5c1c1df39\">\n  El camí proletari serveix al proletariat i a altres capes democràtiques que formen el poble català (petita burgesia democràtica, petits pagesos, artesans i semiproletaris, etc.), que defensa el dret d’autodeterminació i separació de les nacions amb ungles i dents, i combat feroçment el xovinisme espanyol contra la llengua i cultura catalana. El camí proletari cerca l’emancipació del proletariat, destruint l’Estat burgès opressor -sigui l’espanyol o un hipotètic Estat català- per a construir el socialisme, l’Estat proletari. El camí proletari crida a l’internacionalisme proletari i lluita comuna del proletariat de les nacions de l’Estat espanyol (Espanya, Catalunya, Euskadi, Galiza) per a lluitar contra el mateix enemic, l’Estat imperialista espanyol, amb la perspectiva d’una República Socialista federada de nacions i pobles inspirant-se en la gran i heroica Unió Soviètica. Si el camí burgès crida a participar en les eleccions i legitimar l’Estat burgès, el camí proletari crida a rebutjar falses il·lusions parlamentàries i preparar-se per als combats presents i els que estan per venir.\n </p>\n <h2 class=\"wp-block-heading has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-04f4077effc227daff701bf2abf77fc9\">\n  <strong>\n   Boicot a la farsa electoral!\n  </strong>\n </h2>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-215df19deb8c1176bae2ce089651d77d\">\n  Durant els últims anys, els revisionistes i oportunistes de tota mena han fet una crida a les masses a participar en la farsa electoral, a bolcar les seves reivindicacions polítics en el parlament i a seguir pel camí burgès. El camí burgès sol serveix a l’a burgesia. No es pot canviar l’Estat burgès des de dins, no es pot canviar una màquina d’opressió des de dins. Molt menys es pot aconseguir la independència participant dins de les institucions de l’Estat espanyol (Generalitat, Diputacions, Ajuntaments…) i sent part d’ell.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-43eae1658b170b70beac9f33ffbf6e50\">\n  En un article publicat a\n  <em>\n   <a href=\"https://serviralpuebloperiodico.wordpress.com/2023/07/18/tres-preguntas-y-respuestas-sobre-el-boicot-electoral-al-23j/\">\n    Servir al Pueblo\n   </a>\n  </em>\n  es va explicar, de manera sintetitzada, per què aplicar el boicot. Ho reproduïm íntegrament:\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-0f77d3c55d38630b0fbe4f8ff1ca29d5\">\n  “\n  <em>\n   1. Per què boicotejar les eleccions?\n  </em>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-0689dee55b9d565a28a55d1f47e12d20\">\n  –\n  <em>\n   Perquè triem el camí de la revolució i el socialisme, del poder de la classe proletària contra la burgesia. La participació en les eleccions, directament o indirectament, no té res a veure amb el camí cap al socialisme (la revolució proletària).\n  </em>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-3975ae425200754662f3b1ce214f402c\">\n  –\n  <em>\n   Perquè les eleccions dins d’un Estat burgès són una farsa. Per això li diem farsa electoral o farsa electoral de la burgesia. No són una farsa perquè estiguin falsejades, sinó perquè no importa el que votis: no hi ha democràcia real cap. Totes les decisions realment importants, absolutament totes, es prenen a través d’altres vies que no són les parlamentàries.\n  </em>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-e953de0a3b0b0cef96cd3b9de3081a22\">\n  –\n  <em>\n   Perquè amb les eleccions triem al govern, però no a l’Estat ni a la classe que el dirigeix. El govern de torn només és el gestor dels interessos de l’oligarquia financera, la burgesia imperialista, que és la dirigent de l’Estat espanyol. No hi ha cap diferència, de fons, en tots els governs de la democràcia burgesa en la història recent (des de 1975 aproximdament).\n  </em>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-695feff9a177fd01ef09482d3f9e5d58\">\n  <em>\n   2. Per què no serveix votar per a frenar al feixisme?\n  </em>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-c9705a0907bbab0bcd008a3cecdbb15c\">\n  –\n  <em>\n   Perquè la creixent feixització de l’Estat (major presència als carrers i en els mitjans de comunicació de partits i/o organitzacions feixistes, influència cada vegada major d’idees reaccionàries, etc…) és la conseqüència lògica de la militarització de l’Estat espanyol. Des de 1980, com a data aproximada, els Estats es comencen a militaritzar. Dins del pla de militarització de l’Estat espanyol, la feixització és una conseqüència d’aquest. Per tant, una major presència del feixisme no és provocada per un èxit electoral. És al revés: l’èxit electoral de forces reaccionàries i feixistes és provocada perquè el feixisme i la reacció està més present en la societat, conseqüència d’aquesta militarització i feixització dels Estats (i en aquest cas, de l’Estat espanyol)\n  </em>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-f2a1d68b5a045c1ac32ea0365f39cf92\">\n  –\n  <em>\n   No hi haurà més o menys repressió al moviment obrer en funció del govern de torn, o almenys, per decisió expressa del partit que governi. És a dir, la major o menor repressió respon als plans de l’oligarquia financera, i no als plans del líder burgès de torn. Durant els últims anys de govern progressista de PSOE i Unides Podem hem sofert repressió en la vaga del metall de Cadis i Vigo; l’empresonament del pres polític Pablo Hasel; no han derogat la Llei Mordassa; han comès el genocidi contra les masses africanes a Melilla; han comès milers i milers de desnonament; han infiltrat a policies nacionals en moviments socials i polítics, etc.\n  </em>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-97316fd6f2be9233716f6c14de4eb10c\">\n  <em>\n   3. Per què no serveix votar l’opció menys dolenta?\n  </em>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-25e624220d619574727eb90874d65d2c\">\n  –\n  <em>\n   Perquè l’opció menys dolenta no és cap opció. Votar al PP, PSOE, Vox o Sumar no canvia res, són tots gestors del capital financer. Cap dels partits del parlament qüestionen l’ordre burgès ni l’imperialisme espanyol. Durant els últims anys de govern progressista del PSOE i Unides Podem han empitjorat les condicions de vida del proletariat en tots els sentits. Premiarem als gestors del capital financer votant-los una altra vegada amb l’excusa de “frenar al feixisme”, perquè tornin a empitjorar la nostra vida els pròxims anys?\n  </em>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-0f1a7bfb5eff1814bde33b7e5eb5872d\">\n  –\n  <em>\n   Perquè votar l’opció menys dolenta no protegeix drets civils, socials o sindicals. Quins drets hem recuperat amb el govern progressista de coalició entre PSOE i Unides Podem? Han desarticulat el moviment sindical i han reprimit als moviments de masses combatius. Ha pujat l’IPC molt més que els salaris. El suposat guany de drets per a la dona proletària i el col·lectiu LGTB és un fantasma plasmat en un paper, mentre els delictes d’odi no paren de pujar. Què ha fet el govern pel proletariat?”\n  </em>\n </p>\n <h2 class=\"wp-block-heading has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-ec6001fa1191e41433f2f963301d2dcf\">\n  <strong>\n   El proletariat català ha de lluitar braç a braç amb el proletariat espanyol, basc i gallec\n  </strong>\n </h2>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-af7b7f833fc1778cb214a815418795c3\">\n  <em>\n   El proletariat català serà lliure per complet no sols quan se li respecti els seus drets nacionals, sinó quan s’alliberi com a classe social. I això passa per la destrucció de l’Estat imperialista espanyol, el vell Estat burgès, i generant un nou poder, el nou Estat proletari. El proletariat català no pot lluitar només contra l’Estat imperialista espanyol. Ha de lluitar braç a braç amb el proletariat espanyol, basc i gallec com a germans de classe contra l’enemic comú: l’Estat espanyol, l’imperialisme espanyol.\n  </em>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-5feda7555234da75eccd2864408df45f\">\n  <em>\n   Aquesta titànica tasca passa per la reconstitució del Partit Comunista d’Espanya com a partit marxista-leninista-maoista, principalment maoista amb les aportacions de validesa universal del President Gonzalo. Un partit militaritzat preparat per a la presa del poder polític amb guerra popular i amb la perspectiva de plasmar la dictadura del proletariat com a República Socialista federal on el proletariat de totes les nacions lluitin, com a germans de classe i en última instància, fins al comunisme.\n  </em>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-268407acc1368a3f46297786f30c5edd\">\n  Així, i només així, el proletariat català serà lliure. I el primer pas no pot ser un altre que deslegitimar la farsa electoral, rebutjar il·lusions en la democràcia burgesa i preparar-se per als combats que vindran en la lluita contra l’Estat espanyol\n </p>\n <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-021b649fc49e0afde91804f3e5b8be70\">\n  <strong>\n   Cap polític burgès alliberarà Catalunya!\n  </strong>\n </p>\n <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-21fc44c058e93c0e8a9fb9cc7d037235\">\n  <strong>\n   Han governat, governen i governaran contra el proletariat i poble català!\n  </strong>\n </p>\n <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-2606c6c865a97a639f8dec9952e08429\">\n  <strong>\n   Contra tot xovinisme i estretor nacional!\n  </strong>\n </p>\n <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-2784864561249542f042d9790300dfcf\">\n  <strong>\n   Per la fraternitat de classe entre el proletariat català amb l’espanyol, basc i gallec!\n  </strong>\n </p>\n <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-b79d1efce34ac1b4f364d0efb545f7ce\">\n  <strong>\n   Per la República Socialista federal on el proletariat de les diferents nacions lluitin braç a braç fins al comunisme!\n  </strong>\n </p>\n <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-baec9523a31e566a4862ce2823aa6004\">\n  <strong>\n   No votar el 12 de maig, boicot a la farsa electoral!\n  </strong>\n </p>\n <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-0a5f8d3cd6c77db06dc31641fd998e3c\">\n  <strong>\n   Rebutjar il·lusions i preparar-se per a la lluita!\n  </strong>\n </p>\n <span id=\"wordads-inline-marker\" style=\"display: none;\">\n </span>\n</div>\n", "source": "https://serviralpuebloperiodico.wordpress.com/2024/03/18/avancament-electoral-a-catalunya-rebutjar-il%c2%b7lusions-i-preparar-se-per-a-la-lluita-boicot-a-la-farsa-electoral/", "type": "article", "title": "Avançament electoral a Catalunya: rebutjar il·lusions i preparar-se per a la lluita. Boicot a la farsa electoral!", "description": "El proletariat català serà lliure per complet no sols quan se li respecti els seus drets nacionals, sinó quan s’alliberi com a classe social. I això passa per la destrucció de l’Estat i…", "modified time": "2024-03-18T13:56:58+00:00", "author": ["Servir al pueblo"], "source_name": "Servir al pueblo"}