{"published time": "2024-03-19T04:13:48+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/protesto-servidores-caieiras-2024.jpeg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"563\" sizes=\"(max-width: 900px) 100vw, 900px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/protesto-servidores-caieiras-2024.jpeg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/protesto-servidores-caieiras-2024.jpeg\" width=\"900\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  No dia 20 de março, servidores públicos do município de Caieiras realizarão uma paralisação geral contra a redução de salários que chega a até 20%. Os servidores mobilizados também realizarão uma manifestação até a prefeitura de Caieiras, exigindo melhorias para a categoria.\n </p>\n <p>\n  Com uma defasagem salarial de muitos anos, os servidores públicos de Caieiras no fim de fevereiro sofreram mais um ataque com a retirada da Gratificação por Qualificação, que garantia um acréscimo de 10% nos salários dos profissionais com nível técnico e 20% aos profissionais com nível superior. Em resposta aos ataques, os servidores públicos se mobilizam a fim de recuperar seus direitos.\n </p>\n <p>\n  Assim como em Caieiras servidores públicos de São Paulo também iniciaram sua jornada de luta contra os constantes ataques, em greve desde o dia 13/03, os servidores públicos já realizaram protestos em frente a prefeitura que reuniram milhares de trabalhadores. A tendência é que mais municípios se unifiquem em greves em defesa dos seus salários.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/sp-servidores-publicos-de-caieiras-mobilizam-paralisacao-geral-em-defesa-de-salarios/", "type": "article", "title": "SP: Servidores públicos de Caieiras mobilizam paralisação geral em defesa de salários - A Nova Democracia", "description": "Servidores irão realizar paralisação geral e manifestação no dia 20 de março.", "modified time": "2024-03-18T17:13:50-03:00", "updated time": "2024-03-18T17:13:50-03:00", "author": ["Comitê de Apoio — São Paulo (SP)"], "categories": ["Nacional"], "tags": ["Luta Classista"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}