{"published time": "2024-03-04T17-15-27-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Foto-1.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1920px) 100vw, 1920px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Foto-1.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Foto-1.webp 1920w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Foto-1-300x120.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Foto-1-1024x410.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Foto-1-768x307.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Foto-1-1536x614.webp 1536w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Foto-1-60x24.webp 60w\" decoding=\"async\" height=\"768\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Foto-1.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Foto-1.webp\" width=\"1920\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  <strong>\n   Nota de escritura:\n  </strong>\n  El siguiente artículo fue escrito por estudiantes de psicología de la Universidad Federal de Paraná y nos envió el sitio correspondiente de\n  <strong>\n   Y\n  </strong>\n  en Curitiba y la región.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  La nueva ola de la precariedad de la educación brasileña ahora es capitaneada por la nueva escuela secundaria, cuya política pedagógica aniquila los aspectos humanitarios y científicos de la educación y lo reduce al utilitarismo más nefasto: apunta a la conformación de los jóvenes a la desempleo estructural, Preparándolos para ser el pastel de marihuana \"empresarios\" y reducir sus horizontes políticos a \"lo que sucede\".\n </p>\n <p>\n  La implementación de un proyecto tan dañino no puede surgir, como es habitual, sin una cobertura ideológica, que tiene lugar de muchas maneras en la gestión del gobierno actual, Luís Inácio, después de todo, utilizó la \"defensa de la ciencia\" como una de sus Motores electorales principales. Por lo tanto, el intento de implementar la nueva escuela secundaria está acompañado por varias falacias, como la supuesta importancia de la educación integral sin ninguna inversión que permita a las escuelas aplicarse adecuadamente al régimen completo, y las propuestas de bienestar que sirven más para enmascarar la precariedad que compensar Este es el caso del vergonzoso \"pie\" de la escuela secundaria. También podemos pensar en la política actual de psicología en las escuelas como, hasta ahora, una medida principalmente estética.\n </p>\n <p>\n  La ley federal 13,935, 2019, aprobó el servicio de asistencia social y psicología en todas las escuelas de educación básica pública y dio un año para la implementación del programa, dejando la responsabilidad de los sistemas educativos. Según el sitio web de la Asociación Médica de Paulista (APM), sin embargo, la implementación del programa solo comenzó a principios de 2022. En Paraná, esta ley permaneció solo en papel hasta, al parecer, al final de 2023, cuando se abrió un aviso para contratar Profesionales sociales y de psicología.\n </p>\n <p>\n  Una síntesis hecha por APM del censo escolar de 2022 señala que solo el 13% de las escuelas en Brasil han contratado profesionales de psicología. Las escuelas privadas, sin embargo, tienen hasta diez profesionales, mientras que el público, cuando tienen, es solo uno.\n </p>\n <p>\n  En primer lugar, debe tenerse en cuenta que el servicio psicológico en las escuelas es de suma importancia y no puede ser esencialmente ambulatoria, es decir, no debería tener como su función principal de situaciones de remedio de pánico y crisis de ansiedad. El psicólogo es un profesional que debe integrarse con la dinámica pedagógica y participar en la construcción y ejecución de políticas educativas locales y regionales. Es esencial, en este momento, que la clase profesional se movilice para efectuar su derecho a estar en las escuelas y no dejar que esta ley se convierta en un papel entre muchos otros. Esto implica participar en las luchas contra la precariedad de la educación, ser hoy la lucha principal contra la nueva escuela secundaria y por una verdadera reforma científica y democrática de la educación. Vale la pena la existencia de derechos sin los medios para realizarlos. La aprobación de la ley 13.935/2019 no significa nada más que demagogía sobre la educación y la salud mental y continuará de esta manera sin la movilización de la clase.\n </p>\n <p>\n  Esta comprensión del psicólogo como actor en un sistema más amplio también es importante no caer en una concepción ampliamente generalizada en los monopolios de la prensa: que el psicólogo es el único responsable del \"bienestar psíquico\" de la comunidad escolar. Es común, cuando leemos informes sobre el desempeño del profesional de la psicología en las escuelas, que la práctica psicológica se reduce a la atención ambulatoria mencionada o, lo que es peor, se cita como una prevención absoluta para las \"masacres\" en las escuelas.\n </p>\n <p>\n  Debe entenderse que la escuela no es solo un lugar donde los jóvenes decoran los libros de texto, como lo pretende la nueva escuela secundaria, sino que, para gran parte de los jóvenes, el poste esencial de la socialización y la construcción de significados de la vida. Los casos de masacres en las escuelas no pueden entenderse como el trabajo de individuos anómalos, con algún síndrome, a quienes simplemente carecían de asesoramiento psicológico individual. Por el contrario, es un síntoma de bancarrota del potencial de humanización del sistema educativo.\n </p>\n <p>\n  Por lo tanto, es esencial que los psicólogos que trabajan o tengan la intención de trabajar en el sistema educativo que se organizan, además de las luchas de su clase profesional para efectuar la contratación con estudiantes y otros profesionales de la educación en la lucha contra una precaria, anti-anti-anti-anti Proyecto de educación cinientante y utilitaria. La nueva escuela secundaria mutila el potencial de humanización de la escuela y lo convierte en un espacio cada vez más propicio para el sufrimiento psicológico, la marginación y la violencia. Una política digna de la salud mental en la educación depende de una política pedagógica que transforma a la escuela en un polo democrático, científico y progresivo, no de una fábrica empresarial desempleada.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/pr-o-papel-do-psicologo-escolar-na-luta-contra-a-precarizacao-da-educacao/", "type": "article", "title": "PR: El papel del psicólogo escolar en la lucha contra la precariedad de la educación: la nueva democracia", "description": "Es esencial para los psicólogos que trabajan en el sistema educativo que se organizan además de las luchas de su clase profesional para efectuar la contratación de estudiantes y profesionales de la educación en la lucha contra un proyecto de educación precario, anticinientífico y utilitario", "modified time": "2024-03-04T17:15:40-03:00", "updated time": "2024-03-04T17:15:40-03:00", "author": ["Ângelo de Carvalho"], "categories": ["Nacional"], "tags": ["educação"], "sections": ["Nacional"], "link-section": "nacional"}