{"published time": "2024-03-04T15-15-36-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Atolado-em-guerras-imperialismo-agrava-sua-crise-geral.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"477\" loading=\"lazy\" sizes=\"(max-width: 848px) 100vw, 848px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Atolado-em-guerras-imperialismo-agrava-sua-crise-geral.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Atolado-em-guerras-imperialismo-agrava-sua-crise-geral.webp\" width=\"848\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  La heroica resistencia nacional de Palestina ha revelado una característica del nuevo momento de revoluciones en las que ingresamos. En él vemos confrontaciones regionales que se ajustan y se escala simultáneamente, en un ritmo sin precedentes, e involucrando a los intereses los más multifacéticos y al mismo tiempo interlacados.\n </p>\n <p>\n  Mientras que la esquina de resistencia de las fuerzas genocidas del estado sionista en la Gaza, los Yankees se ven obligados a reactivar sus operaciones en el norte de África para tratar de neutralizar al intrépido yeamenita que no aceptan un intento pasivo por el palestino del Holocausto. Esto sería suficiente para poner fin al imperialismo yanqui en severas encrucijadas estratégicas: pero, agregando la programación del conflicto en Ucrania, en la que el imperialismo ruso recupera algunas posiciones, lo que obliga a los imperialistas a escalar las amenazas de una guerra entre ellos sin precedentes.\n </p>\n <p>\n  Al mismo tiempo, los Yanks tienen su mayor preocupación a largo plazo en Asia. Allí, China lanzó su estrategia de rango a largo plazo de la \"nueva ruta de la seda\" y alcanzó nuevas bases para la disputa con los Yankees, penetrando su capital en vastas zonas de influencia y semicolonías del imperialismo yanqui; El régimen social-imperialista chino también ha elevado el gasto militar y ha establecido que la principal contradicción a resolver es la \"capacidad de defender\", es decir, aquí también es la mayor militarización de su sociedad y economía para la guerra de conquistas. Por otro lado, los imperialistas Iianques respondieron con el entrenamiento de embarcaciones militares en el Mar del Sur, fortaleciendo los territorios de Taiwán y Hong Kong, hostil al régimen social imperialista; Al mismo tiempo, estableció en su política estratégica que la mayor amenaza para la seguridad de los Estados Unidos en la perspectiva es el social-imperialista de China.\n </p>\n <p>\n  Por lo tanto, el sistema imperialista mundial ya se ha preparado para elevar guerras y conflictos en todo el mundo: en los últimos dos años, se ha registrado un crecimiento vertiginoso del gasto militar mundial. Se movió el equivalente a R $ 10.9 billones con armas y equipos militares. Más grande que el PIB de Brasil, la cantidad es menor que el gasto en la Segunda Guerra Mundial y está impulsado por estos dos conflictos de magnitud más en los últimos tiempos.\n </p>\n <p>\n  Para este escenario, la Unión Europea asignará 240 millones de euros al gasto militar. Un diplomático de la Unión Europea dijo que es necesario \"prepararse para tiempos mucho más exigentes\", lo que indica que la guerra continuará siendo la tendencia principal para los próximos años. Rusia, la superpotencia atómica, ha anunciado que asignará dos quintos de su economía a la industria de la guerra: 376 mil millones de euros. Aunque todas las superpotencias y poderes imperialistas gastan cada vez más en terreno militar, son los estadounidenses que toman la delantera, con $ 4.5 billones (41% del total gastado en todo el mundo).\n </p>\n <p>\n  Tal carrera armamentista imperialista, porque superan a sus rivales en los medios de guerra para imponer sus intereses el uno al otro, pero en un terreno muy frágil.\n </p>\n <p>\n  Cuando el monopolio inmobiliario chino Evergrene anunció su bancarrota el 18 de agosto de 2023, la alerta de peligro se encendió en todos los poderes imperialistas. China, que es el segundo país que gasta el nivel más militar, ha estado presentando desde 2018 una tendencia a caer en la tasa de crecimiento económico. Ese año, China tuvo una tasa de crecimiento del 6.6%, la más baja en 40 años hasta ahora. Para 2030, se espera un crecimiento del 3% por año, en términos chinos, que ha estado creciendo en promedio 10% por año durante cuarenta años, esta es una catástrofe. Con el crecimiento de la \"burbuja inmobiliaria y financiera\", ya no es posible prevenir la crisis del capitalismo chino, que necesariamente vendrá, llegando a todas las economías importantes sin excepción.\n </p>\n <p>\n  Tanto en declaraciones como en acciones, los imperialistas admiten el peligro de lo que llaman \"multicrisses\", eufemismo para la crisis general de descomposición del sistema mundial. La revista\n  <em>\n   El economista\n  </em>\n  Publicó una encuesta reciente en la que admite, incluso en una institución que aboga por el antiguo orden, que más del 92% de la población mundial no está en regímenes con libertades democráticas completas. Si los ideólogos del antiguo orden, que existen precisamente para embellecerlo, deben admitir en estos términos la gravedad de su crisis, es una señal significativa de los tiempos. Times, por cierto, cuando el 43% de la población estadounidense estima que una guerra civil es probable en los próximos 10 años.\n </p>\n <p>\n  No hay duda de que nos encontramos en este momento en esos momentos históricos cuando, por analogía, se observa la lenta desmoronamiento de una vieja estructura en descomposición. Las luchas revolucionarias antiimperialistas, en esenciales para Palestina, sacaron a la luz la situación degradante del imperialismo. Las masas deben ser respaldadas en estos ejemplos, redoble el deseo de luchar y desafiar el emperador, después de todo, la causa palestina muestra con claridad singular: ya está cayendo.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/atolado-em-guerras-de-rapina-imperialismo-aprofunda-sua-crise-geral/", "type": "article", "title": "Atascado en las guerras de la presa, el imperialismo profundizó la crisis general - la nueva democracia", "description": "Razado en guerras de presas, el imperialismo profundiza su crisis general. La lucha revolucionaria antiimperialista del palestino sacó a la luz la situación del imperialismo. Las masas deben redoblar el deseo de luchar y desafiar al emperador Detrone.", "modified time": "2024-03-04T15:15:50-03:00", "updated time": "2024-03-04T15:15:50-03:00", "author": ["João Alves"], "categories": ["Internacional"], "tags": ["Crise do imperialismo", "Evergrande", "Guerra da Ucrânia", "palestina"], "sections": ["Internacional"], "link-section": "internacional"}