{"published time": "2024-03-04T11-19-10-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/25a-5da.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"447\" loading=\"lazy\" sizes=\"(max-width: 800px) 100vw, 800px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/25a-5da.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/25a-5da.jpg\" width=\"800\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  La Oficina del Fiscal Federal consideró la evidencia contra los cuatro campesinos jóvenes de Rondônia. Los activistas participaron en la toma de Santa Elina Farm, escena de la Batalla de Corumbiara, y habían sido arrestados por el primer ministro de Rondônia el 14 de mayo de 2021, acusado de transmisores ilegales de armas y radio durante una operación ilegal contra el campamento. En ese momento, la Liga de campesinos pobres caracterizó el arresto como persecución política, denunciando que la única fuente para el proceso legal era los testimonios de la policía militar.\n </p>\n <p>\n  En ese momento, el primer ministro de Rondônia fue dirigido por José Hélio Cysneiros Pachá (conocido como \"La Carnage Santa Elina\") elegido por el gobernador de la iglesia de Bolly, el coronel Marcos Rocha. Los movimientos populares y los abogados denunciaron que las intenciones del Gobierno de Rondônia eran reprimir y vengarse de la lucha campesina y aquellos activistas que participaron en el histórico campamento Manoel Ribeiro.\n </p>\n <h4 class=\"wp-block-heading\">\n  La Asociación de Abogados ofrece detalles de absolución\n </h4>\n <p>\n  La Asociación Brasileña de Abogados de Gabriel Pimenta (Abrapo) declaró que la Oficina del Fiscal Federal corroboró las tesis de defensa, considerando dudas y contradictorias la evidencia contra los jóvenes, y decidió absolver a los cuatro activistas (tres campesinos y un estudiante de UNIR).\n </p>\n <p>\n  Abrapo también explica que en el análisis de la prueba, el MPF y el Tribunal Penal Federal ridiculizaron la evidencia de los flagrantes (posesión de armas y posesión de radios comunicantes). La defensa denunció que el arma encontrada con los cuatro era un flagrante forjado por la policía para criminalizar la lucha por la tierra, pero no había tenido ningún análisis por parte del poder judicial. Además de ignorar la ilegalidad que el único testigo escuchó fue la policía, el arma que supuestamente estaba en posesión de uno de los activistas se utilizó para condenar a los activistas en los tribunales estatales.\n </p>\n <p>\n  Con la nueva comprensión del MPF, será posible cuestionar la condena, solicitando una revisión penal que Abraapo considere \"bastante prometedor\".\n </p>\n <p>\n  UNA UNO\n  <a data-id=\"https://www.instagram.com/p/C3_sHaXtdUM/\" data-type=\"link\" href=\"https://www.instagram.com/p/C3_sHaXtdUM/\" rel=\"noopener\" target=\"_blank\">\n   usar\n  </a>\n  Concluye afirmando que \"esta es una victoria importante para la lucha colectiva, los abogados de la gente, Abrapo, Cebaspo, el periódico y todos los partidarios de la lucha por la tierra para quienes viven y trabajan en ella\".\n </p>\n <h4 class=\"wp-block-heading\">\n  Consulte la entrevista con el Vicepresidente de Abrapo al programa por cierto:\n </h4>\n <figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\">\n  <div class=\"wp-block-embed__wrapper\">\n   <iframe allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" allowfullscreen=\"\" frameborder=\"0\" height=\"692\" src=\"https://www.youtube.com/embed/jEO6xFISHXE?start=1916&amp;feature=oembed\" title=\"Repercussão do assassinato de 100 palestinos por Israel / Protestos no Brasil -Plantão Palestina#123\" width=\"1230\">\n   </iframe>\n  </div>\n </figure>\n</div>\n", "source": "https://anovademocracia.com.br/contra-a-criminalizacao-da-luta-pela-terra-quatro-jovens-presos-em-rondonia-sao-absolvidos/", "type": "article", "title": "Contra la criminalización de la lucha por la tierra: se absuelven cuatro jóvenes arrestados en Rondônia: la nueva democracia", "description": "El MPF consideró la evidencia \"dudosa y contradictoria\" contra los cuatro campesinos jóvenes de Rondônia, que participaron en la toma de Santa Elina Farm, la etapa de la Batalla de Corumbiara en 1995.", "modified time": "2024-03-04T11:30:49-03:00", "updated time": "2024-03-04T11:30:49-03:00", "author": ["João Alves"], "categories": ["Luta Pela Terra"], "tags": ["Criminalização da luta popular", "Fazenda Santa Elina", "perseguição política"], "sections": ["Luta Pela Terra"], "link-section": "luta-pela-terra"}