{"published time": "2024-03-04T09-17-30-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Daniel_Hagari.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 678px) 100vw, 678px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Daniel_Hagari.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Daniel_Hagari.png 678w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Daniel_Hagari-300x201.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Daniel_Hagari-60x40.png 60w\" decoding=\"async\" height=\"455\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Daniel_Hagari.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Daniel_Hagari.png\" width=\"678\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  <strong>\n   Nota de escritura:\n  </strong>\n  Reproducimos a continuación un artículo del portal\n  <a href=\"https://www.palestinechronicle.com/\" rel=\"noopener\" target=\"_blank\">\n   Crónica de Palestina\n  </a>\n  Sobre la renuncia de al menos cuatro altos oficiales del portavoz del ejército sionista Daniel Hagari. La crisis entre el ejército de Israel, y entre el ejército de Israel y el gobierno, también están bien acompañados en el programa\n  <strong>\n   <a href=\"https://www.youtube.com/@JornalANovaDemocracia\" rel=\"noopener\" target=\"_blank\">\n    A Propósito\n   </a>\n  </strong>\n  , de\n  <strong>\n   Y\n  </strong>\n  .\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  Los oficiales de alto rango renunciaron al equipo de portavoz del ejército israelí debido a la guerra en curso en Gaza, según la prensa israelí.\n </p>\n <p>\n  \"El segundo al mando del equipo de Daniel Hagari, Moran Katz, junto con muchos oficiales de alto riesgo, presentó sus despidos a la luz del conflicto en Gaza\", \",\n  <a href=\"https://www.now14.co.il/%D7%96%D7%A2%D7%96%D7%95%D7%A2%D7%99%D7%9D-%D7%91%D7%93%D7%95%D7%91%D7%A8-%D7%A6%D7%94%D7%9C-%D7%9C%D7%9E%D7%A8%D7%95%D7%AA-%D7%94%D7%9E%D7%9C%D7%97%D7%9E%D7%94-%D7%92%D7%9C-%D7%A2%D7%96%D7%99/\" rel=\"noopener\" target=\"_blank\">\n   informado\n  </a>\n  El canal israelí 14.\n </p>\n <p>\n  \"Los empleados jubilados también incluyen al general Richard Heshit, portavoz del ejército israelí para asuntos de medios extranjeros\", agregó el informe.\n </p>\n <p>\n  La lista de empleados que también renunciaron también incluye al teniente coronel Merav Granot Stoller y al teniente coronel Tzupia Moshkovich. Este último, según el informe, \"estaba a cargo de la unidad Shayetet 13\" antes del nombramiento de Hagari.\n </p>\n <p>\n  El informe indica que Hagari fue \"designado para el puesto de portavoz de la IED sin haber realizado previamente ninguna función de comunicación en la unidad\" y que \"sus conexiones con los ex jefes del gabinete identificados con un partido político particular plantean algunas preguntas\". De hecho, según el Canal 14, Hagari se desempeñó como asistente de Gadi Eisenkot y Benny Gantz.\n </p>\n <p>\n  <a href=\"https://www.palestinechronicle.com/israeli-cabinet-passes-wartime-budget-amid-political-wrangling/\" rel=\"noopener\" target=\"_blank\">\n   Los informes israelíes en los últimos meses han destacado disputas\n  </a>\n  En lo profundo del gobierno y el ejército con respecto a la gestión del ataque de Gaza por parte del gobierno, así como su estrategia de posguerra, informó la agencia de noticias Anadolu.\n </p>\n <h4 class=\"wp-block-heading\">\n  Más de 30,500 muertos\n </h4>\n <p>\n  Actualmente, siendo juzgado ante la Corte Internacional de Justicia por el genocidio contra los palestinos, Israel ha estado vagando una guerra devastadora en Gaza desde el 7 de octubre.\n </p>\n <p>\n  Según el Ministerio de Salud de Gaza, 30,534 palestinos fueron asesinados y 71,920 heridos en el genocidio israelí en Gaza, que comenzó el 7 de octubre.\n </p>\n <p>\n  Además, faltan al menos 7,000 personas, presumiblemente asesinadas bajo los escombros de sus hogares en toda la Franja de Gaza.\n </p>\n <p>\n  Las organizaciones palestinas e internacionales dicen que la mayoría de los muertos y heridos son mujeres y niños.\n </p>\n <p>\n  La agresión israelita también resultó en el viaje forzado de casi dos millones de personas de toda la Franja de Gaza, con la gran mayoría de las personas desplazadas forzadas a mudarse a la ciudad densamente poblada de Rafah en el sur, cerca de la frontera egipcia, en la que se convirtió en la ciudad más grande de Palestina. Mass Exodus desde Nakba 1948.\n </p>\n <p>\n  Israel afirma que 1.200 soldados y civiles fueron asesinados durante la Operación Día de Al-Aqsa el 7 de octubre. La prensa israelí publicó informes que sugirieron que muchos israelíes fueron asesinados ese día por \"fuego amistoso\".\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/altos-oficiais-da-equipe-do-porta-voz-do-exercito-israelense-pedem-demissao/", "type": "article", "title": "Palestine Chronicle: altos oficiales del equipo del portavoz del ejército israelí renunciar - la nueva democracia", "description": "El despido de empleados superiores del equipo de radios del ejército israelí sucede a informes recientes de profundas disputas entre el gobierno y los militares sobre la gestión del ataque genocida contra Gaza, así como el día después de la guerra.", "modified time": "2024-03-04T09:18:06-03:00", "updated time": "2024-03-04T09:18:06-03:00", "author": ["Redação de AND"], "categories": ["Plantão Palestina"], "tags": ["israel", "palestina"], "sections": ["Plantão Palestina"], "link-section": "category/plantao-palestina/"}