{"published time": "2024-03-04T22-25-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/03/Featured_Ekran-Resmi.webp", "https://redherald.org/wp-content/uploads/2024/03/ydkcalisma.webp", "https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_1.webp", "https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_2.webp", "https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_3.webp", "https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_4.webp", "https://redherald.org/wp-content/uploads/2024/03/ydk_call1.webp", "https://redherald.org/wp-content/uploads/2024/03/ydk_call2.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"722\" sizes=\"(max-width: 1292px) 100vw, 1292px\" src=\"https://redherald.org/wp-content/uploads/2024/03/Featured_Ekran-Resmi.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Featured_Ekran-Resmi.webp\" width=\"1292\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Imagen destacada: marzo movilizando para el Día Internacional de la Mujer Trabajadora, Estambul, 3\n   <sup>\n    rd\n   </sup>\n   Desde Marce. Entonces termina: Sí, el teocraón de lo teocrático, el teocrático, el ministerio teocrático.\n  </em>\n </p>\n <p>\n  Las nuevas mujeres democráticas han llevado a cabo varias actividades para el Día Internacional de la Mujer Trabajadora (Yeni Demokrat Kadın - YDK) en Estambul. YDK estará en las calles con el eslogan \"\n  <strong>\n   Liberación\n  </strong>\n  <strong>\n   no está en el orden dominado por los hombres, está en nuestras manos\n  </strong>\n  \"En este año 8\n  <sup>\n   th\n  </sup>\n  de marzo.\n </p>\n <p>\n  El YDK ha llamado a mujeres para unirse a ellas en el 8\n  <sup>\n   th\n  </sup>\n  de marzo por\n  <a href=\"https://www.yenidemokrasi34.net/ydknin-8-mart-cagrilari-suruyor.html\">\n   distribuida distribuido\n  </a>\n  Dazibaos y folletos en barrios pobres. Los problemas de ardor para las mujeres también se han mencionado en estudios en nueve vecindarios diferentes.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-9508\" decoding=\"async\" height=\"962\" sizes=\"(max-width: 962px) 100vw, 962px\" src=\"https://redherald.org/wp-content/uploads/2024/03/ydkcalisma.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/ydkcalisma.webp\" width=\"962\"/>\n   <figcaption class=\"wp-element-caption\">\n    Collage de imágenes de diferentes actividades para los 8\n    <sup>\n     th\n    </sup>\n    de marzo llevado a cabo por el YDK. Fuente: Yeni Demokrasi\n   </figcaption>\n  </figure>\n </div>\n <figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\">\n  <div class=\"wp-block-embed__wrapper\">\n   <blockquote class=\"twitter-tweet\" data-dnt=\"true\" data-width=\"550\">\n    <p dir=\"ltr\" lang=\"tr\">\n     Bahçelievler, şirinevler, Okmeydanı, Sarıgazi y Çekmeköy con nuestros periódicos y periódicos de la pared, reiteramos nuestras llamadas para el 8 de marzo.\n     <br/>\n     <br/>\n     ¡Estamos en Kadıköy el 8 de marzo para el Día Mundial de la Mujer que trabaja el 8 de marzo!\n     <a href=\"https://t.co/RS3kBCibGU\">\n      pic.twitter.com/RS3kBCibGU\n     </a>\n    </p>\n    - nueva mujer democrática (@ydkresmi)\n    <a href=\"https://twitter.com/ydkresmi/status/1761812780330504608?ref_src=twsrc%5Etfw\">\n     25 de febrero de 2024\n    </a>\n   </blockquote>\n   <script async=\"\" charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\">\n   </script>\n  </div>\n </figure>\n <p>\n  En el 3\n  <sup>\n   rd\n  </sup>\n  de marzo\n  <a href=\"https://www.yenidemokrasi34.net/ydknin-8-mart-cagrilari-suruyor.html\">\n   Miles de mujeres\n  </a>\n  <a href=\"https://www.yenidemokrasi34.net/ydknin-8-mart-cagrilari-suruyor.html\">\n   reunida reunido\n  </a>\n  en la plaza del distrito de Kadıköy de Estambul, y marchó por las calles bajo el eslogan \"lucha contra la pobreza, la violencia, la explotación y la guerra\". Varias organizaciones de mujeres participaron en la marcha, incluido el YDK. Consignas como \"los 8\n  <sup>\n   th\n  </sup>\n  de marzo es rojo, permanecerá rojo ”, así como se gritarán lemas en honor de los prisioneros revolucionarios.\n </p>\n <p>\n  Se plantearon demandas para la liberación de prisioneros políticos recientemente encarcelados, incluido el lector partizano Arzu Aksakal, con el eslogan \"que se destruyan las mazmorras, libertad para los prisioneros\". Los crímenes del gobierno con respecto al terremoto de 2023 fueron denunciados con frecuencia. Se llevaron a cabo fotografías de mujeres asesinadas o desaparecidas en el terremoto, así como a las mujeres asesinadas como resultado de la violencia patriarcal. También se plantearon la lucha de las mujeres en el lugar de trabajo y las universidades, así como la solidaridad con las personas que sufren de guerra y ocupación en todo el mundo, y el apoyo a la lucha de las madres del sábado que han estado exigiendo aprender el destino de quienes han desaparecido en custodia del antiguo estado turco.\n </p>\n <figure class=\"wp-block-gallery aligncenter has-nested-images columns-default is-cropped wp-block-gallery-1 is-layout-flex wp-block-gallery-is-layout-flex\">\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-9502\" data-id=\"9502\" decoding=\"async\" height=\"800\" sizes=\"(max-width: 1000px) 100vw, 1000px\" src=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_1.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_1.webp\" width=\"1000\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-9503\" data-id=\"9503\" decoding=\"async\" height=\"800\" loading=\"lazy\" sizes=\"(max-width: 1000px) 100vw, 1000px\" src=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_2.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_2.webp\" width=\"1000\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-9504\" data-id=\"9504\" decoding=\"async\" height=\"800\" loading=\"lazy\" sizes=\"(max-width: 1000px) 100vw, 1000px\" src=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_3.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_3.webp\" width=\"1000\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-9505\" data-id=\"9505\" decoding=\"async\" height=\"800\" loading=\"lazy\" sizes=\"(max-width: 1000px) 100vw, 1000px\" src=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_4.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_4.webp\" width=\"1000\"/>\n  </figure>\n  <figcaption class=\"blocks-gallery-caption wp-element-caption\">\n   Mobilización de marzo para el Día Internacional de la Mujer Trabajadora, Estambul, el 3 de marzo. Fuente: Yeni Demokrasi\n  </figcaption>\n </figure>\n <p>\n  <br/>\n  También compartimos una traducción no oficial de una declaración del YDK:\n </p>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  La carga del mundo sobre nuestros hombros, los trabajadores de tejido en nuestra memoria, la lucha por la libertad en nuestra conciencia ...\n </h2>\n <p class=\"has-text-align-center\">\n  El 8 de marzo de 1857, 40,000 mujeres tejedoras fueron en huelga en Nueva York, EE. UU., Y exigieron \"igualdad de pago por el mismo trabajo\". En el incendio que estalló durante esta huelga, 129 trabajadoras que estaban encerradas en la fábrica perdieron la vida.\n </p>\n <p class=\"has-text-align-center\">\n  La década de 1850 fueron años en que los movimientos laborales estaban en aumento en los Estados Unidos. Los trabajadores industriales trabajaban en condiciones extraordinariamente difíciles. Las mujeres lideraron la clase trabajadora del período y se hicieron huelga para exigir una reducción de la jornada laboral de 16 horas a 10 horas, la corrección de condiciones de trabajo inhumanas, un aumento de los salarios y la igualdad de derechos para las trabajadoras.\n </p>\n <p class=\"has-text-align-center\">\n  Después de este evento, en la reunión de las mujeres de la 2da Internacional (Conferencia Internacional de Mujeres Socialistas) en Copenhague, Dinamarca, Clara Zetkin y Rosa Luxemburgo, líderes del Partido Socialdemócrata de Alemania, propusieron que el 8 de marzo debería ser mujeres internacionales Día y la propuesta fue aceptada.\n </p>\n <p class=\"has-text-align-center\">\n  Desde entonces, las mujeres han estado luchando por las demandas presentadas por los tejedores asesinados.\n </p>\n <p class=\"has-text-align-center\">\n  Las mujeres continuaron inspirándose en esta historia de resistencia y salieron a las calles cada 8 de marzo, a pesar de toda la presión, las condiciones difíciles y las prohibiciones. En todo el mundo, las mujeres han luchado y continúan luchando por su trabajo invisible, ignorado y mal pagado. Como en otros países, las mujeres en Turquía, el Kurdistán y el Medio Oriente están saliendo a las calles y gritando sus demandas en las calles.\n </p>\n <p class=\"has-text-align-center\">\n  Hoy, las mujeres están siendo condenadas a más pobreza, que ha sido expuesta por la crisis económica más profunda a escala global, y están siendo asesinadas por las guerras en todo el mundo. Los caminos de migración se convierten en caminos de muerte para las mujeres. Si no están en el camino, están sujetos a ataques como el acoso y la violación, además de la pobreza donde se quedan, y son asesinados en sus hogares, lugares de trabajo y calles como resultado de la violencia masculina.\n </p>\n <p class=\"has-text-align-center\">\n  Hoy, el bloque fascista de AKP-MHP, el representante del estado patriarcal, ataca constantemente los derechos adquiridos de las mujeres. Estos ataques se han vuelto aún más imprudentes después de la anulación de la Convención de Estambul, que se firmó con la creciente ola de lucha y rebelión de las mujeres. Las mujeres que luchan por sus derechos y ganancias también están sujetas a todo tipo de violencia por parte del estado patriarcal.\n </p>\n <p class=\"has-text-align-center\">\n  En esta geografía, como en Palestina y Rojava, los pueblos pobres, en su mayoría mujeres y LGBTI+S, son masacrados en las guerras libradas por el sistema imperialista-capitalista en busca de mercados.\n </p>\n <p class=\"has-text-align-center\">\n  Por otro lado, la masacre flagrante de los trabajadores y la naturaleza en Erzincan iene por el Estado Patriarcal y sus representantes AKP-MHP causará serios problemas en la región en los próximos años. Esta masacre colocará una carga de trabajo nueva y pesada en los hombros de las mujeres. Ya hoy, las mujeres están preocupadas por su futuro en la región, preguntándose qué pueden hacer por un futuro más saludable para sus hijos.\n </p>\n <p class=\"has-text-align-center\">\n  Vimos una situación similar cuando el 6 de febrero Maraş Earthquake se convirtió en una masacre de cientos de miles de personas. Las mujeres se vieron obligadas a hombros con cargas muy pesadas para la supervivencia de los que quedan atrás y todavía están tratando de sobrevivir en la zona de terremotos al cargar cargas que se están volviendo exponencialmente más pesadas.\n </p>\n <p class=\"has-text-align-center\">\n  En las guerras causadas por los soberanos, la carga de los pueblos pobres, la carga de la masacre de la naturaleza y todos los seres vivos a través de masacres ecológicas, la carga de la masacre de las personas, la naturaleza y los seres vivos en la región a través del terremoto y La carga de la pobreza causada por la crisis económica también se coloca en los hombros de las mujeres. Así como se ignora su trabajo de trabajo en el hogar, el valor del trabajo que crean en los lugares de trabajo y las fábricas está disminuyendo día a día.\n </p>\n <p class=\"has-text-align-center\">\n  A pesar de todas las innumerables cargas, las mujeres tercera y persistentemente no renuncian a su lucha en todo el mundo. Las mujeres, con la carga del mundo sobre nuestros hombros, con los trabajadores de tejido en nuestra memoria, continuamos persistentemente la lucha por la libertad que heredamos y grabamos en nuestra conciencia a pesar de todas las guerras, masacres y ataques. Estamos en cada momento de la vida y la lucha, como en la resistencia de las mujeres palestinas, como en la resistencia de las mujeres de Rojavan contra la guerra libradas por los capitalistas imperialistas y su lacayo el estado turco utilizando todo tipo de tecnología, como en la resistencia de las mujeres que han estado asumiendo la carga invisible pero creciente desde el 6 de febrero, como en la resistencia de las mujeres en Agrobay, Özak, Sputnik, Burda Bebek y en innumerables fábricas que reclaman su trabajo, que se ignora y se ve como mano de obra barata, como en la resistencia de las mujeres. También estamos presentes en la lucha por la supervivencia contra la violencia, el acoso y la violación a la que están sujetos en casa con el argumento de la \"familia sagrada\" del estado patriarcal, y en el esfuerzo por organizarse en universidades a pesar de todas las opresiones y ataques. También somos los que nos detuvieron al estado patriarcal que intenta odiosamente hacer que nuestras vidas dependan de los hilos de algodón con masacres de ascensores. Somos las mujeres y LGBTI+”que no se retiran de los lugares de trabajo, lugares de trabajo, calles y áreas de acción a pesar de todos los ataques e ignorando. Estaremos en las calles este 8 de marzo, ya que estamos cada 8 de marzo. Continuamos nuestra marcha por la libertad este 8 de marzo también. Hacemos un llamado a todas las mujeres que tomen medidas en las calles para ampliar este marzo.\n </p>\n <p class=\"has-text-align-center\">\n  ¡Long Live el 8 de marzo, Long Live Women’s Solidarity!\n </p>\n <p class=\"has-text-align-center\">\n  Nueva mujer democrática\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-9506\" decoding=\"async\" height=\"680\" loading=\"lazy\" sizes=\"(max-width: 680px) 100vw, 680px\" src=\"https://redherald.org/wp-content/uploads/2024/03/ydk_call1.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/ydk_call1.webp\" width=\"680\"/>\n  </figure>\n </div>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-9507\" decoding=\"async\" height=\"680\" loading=\"lazy\" sizes=\"(max-width: 680px) 100vw, 680px\" src=\"https://redherald.org/wp-content/uploads/2024/03/ydk_call2.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/ydk_call2.webp\" width=\"680\"/>\n  </figure>\n </div>\n</div>\n", "source": "https://redherald.org/2024/03/04/turkey-activities-and-statement-for-the-8th-of-march/", "type": "article", "title": "Turquía: actividades y declaración para el 8 de marzo - The Red Herald", "description": "Las nuevas mujeres democráticas (YDK) llevaron a cabo varias actividades para el Día Internacional de la Mujer Trabajadora en Estambul.", "modified time": "2024-03-04T21:01:03+00:00", "author": ["F.W."], "categories": ["Asia", "Featured"], "tags": ["8th of March", "Turkey", "Women's Struggle"], "sections": ["Asia", "Featured", "8th of March", "Turkey", "Women's Struggle", "English", "pll_65e6350868764"]}