{"title": "Self -Rightens para la matanza en Gaza ...", "published time": "2024-03-04T18-05-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgSJukvRi9_ZNLs7Q-XkdP9bocReN5bdMQp_GE9HO5_tD2VkkzLoeppQzEAL4dVW8kxwfJNpsYH7qFnru_fTbi7rWXuHmYBHhQuvyHBlqmq4Zb56rPjiw_R3MsoUgp-_JREFHkTCfLTzfm75gd017XsG9fnDZaQfBCPj9cZ7PXfGJfQ57kXVRINOqRBs6w/s1024/Israel-embassy-1-1024x683.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7237989599891645291\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"683\" data-original-width=\"1024\" height=\"266\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgSJukvRi9_ZNLs7Q-XkdP9bocReN5bdMQp_GE9HO5_tD2VkkzLoeppQzEAL4dVW8kxwfJNpsYH7qFnru_fTbi7rWXuHmYBHhQuvyHBlqmq4Zb56rPjiw_R3MsoUgp-_JREFHkTCfLTzfm75gd017XsG9fnDZaQfBCPj9cZ7PXfGJfQ57kXVRINOqRBs6w/s1024/Israel-embassy-1-1024x683.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgSJukvRi9_ZNLs7Q-XkdP9bocReN5bdMQp_GE9HO5_tD2VkkzLoeppQzEAL4dVW8kxwfJNpsYH7qFnru_fTbi7rWXuHmYBHhQuvyHBlqmq4Zb56rPjiw_R3MsoUgp-_JREFHkTCfLTzfm75gd017XsG9fnDZaQfBCPj9cZ7PXfGJfQ57kXVRINOqRBs6w/s1024/Israel-embassy-1-1024x683.jpg\" width=\"400\"/>\n </div>\n <p>\n  <i>\n   \"El soldado estadounidense de 24 años prendió fuego fuera de la embajada israelí en Washington ...\"\n  </i>\n </p>\n <p>\n  \"Mi nombre es Aaron Busnell. Soy un miembro activo de la Fuerza Aérea de los Estados Unidos y ya no seré un genocidio cómplice. Voy a subsidiar un acto de protesta extrema, pero en comparación con lo que están experimentando\n  <a href=\"https://www.lifo.gr/tags/polemos-israil-hamas\" target=\"_blank\">\n   Gente en Palestina\n  </a>\n  , no es extremo en absoluto ... \". En estas palabras, el 25 de febrero de 2024, el soldado estadounidense de 24 años, Aaron Busnell, prendió fuego fuera de la embajada israelí en Washington gritando \"Libertad en Palestina\". Al día siguiente, sucumbiendo a sus heridas, dejó su último aliento en el hospital. Es sorprendente que mientras estaba envuelto en llamas, un oficial de policía de la guardia de la embajada israelí, lo estaba marcando con una pistola, mientras su colega grita \"No necesito armas, ¡necesito extintores!\"\n </p>\n <p>\n  24 años -old Aaron, el \"hombre humano\", ha servido en las fuerzas armadas de los Estados Unidos durante casi cuatro años. Se había graduado de la educación básica \"primero en clase\" y, según los primeros testimonios de amigos y conocidos, fue \"social, gentil, alegre y positivo\", que niega cualquier intento de atribuir su acto a un trastorno mental.\n </p>\n <p>\n  Además, hace casi tres meses, el 1 de diciembre de 2023, una mujer envuelta en la bandera palestina incendió fuera del consulado israelí en Atlanta, EE. UU., Y fue llevada al hospital con heridas graves.\n </p>\n <p>\n  ¿Cuánto, tales incidentes han sucedido en todo el mundo, sin poder penetrar en la ley del silencio de los medios internacionales?\n </p>\n <p>\n  Actos de desesperación o actos heroicos de protesta? En cualquier caso, el crimen que tiene lugar en Gaza desde el 7 de octubre, el genocidio del pueblo palestino que hasta ahora ha llevado a más de 30,000 muertos, con más de la mitad de los niños pequeños, la muerte lenta e insoportable de cientos diariamente por comida diaria. , La escasez de agua y medicina, los bombardeos constantes que han convertido al país en un cráneo, no pueden ser silenciados. Ni siquiera la ira popular. Millones de manifestantes diariamente en todo lo largo y anchos del planeta, incluso en las grandes metrópolis del capitalismo, llenan las calles para la matanza.\n </p>\n <p>\n  Todos estos actos de protesta, desde la autoidentificación de Young Aaron hasta los millones de manifestantes crean, pero también muestran los trucos serios que el genocidio en Gaza provoca dentro de los estados imperialistas de Occidente. Los terrrps que también se mostraron en su \"renuencia\" (a excepción de otras razones) para unirse a la empresa naval de los Estados Unidos en los Estados Unidos en el Mar Rojo. Una compañía que, a pesar de las declaraciones iniciales del Ministro de Defensa Nacional de los Estados Unidos en 20 países participantes, cumplió con las objeciones de Francia, España, Dinamarca, Australia e Italia.\n </p>\n <p>\n  <b>\n   ¡Ahora detenga el genocidio del pueblo palestino!\n  </b>\n </p>\n <p>\n  <b>\n   ¡Libertad en Palestina!\n  </b>\n </p>\n <p>\n  Op.\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["an.ba"], "labels": [], "source": "https://antigeitonies3.blogspot.com/2024/03/blog-post_4.html"}