{"title": "PC 4 de marzo: desde las galeras del imperialismo francés, la voz internacionalista del prisionero político Georges Abdallah todavía es ruidoso, junto con la resistencia palestina. Su declaración", "published time": "2024-03-04T11-26-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiq9xYx-9fuWGqerL0GR-OlbOl_Iu0dMsgtAOKmGUJx7vDu0ZwTzkOZ5LyEIB3VuNMRBdBXHjQqH-e4D1vgorA7LBWDX_8tKP3FbX0xyTYcO_mT-jKyan7ZQ5ctZkdCeVhNes7AudIRCA4sFg_e1FiBmiKyFYwFWcsK2kaSdtpsAJorVijk2dzOGUc7eWR9/s961/Visuel-mois-international-dactions-et-manif-de-Lannemezan-768x961.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVSdP1BxsBsMbJ093Dw71OJE-l9AB5XS2a0xSD2DUNCe-r3wEvUW4dDjHHrUNs6IFREqcx_E6dpcI2OWFpwYRgE1v5cmNw0PmB53XWfQRXh7WAYbxf426Lf9W3uVTvv9FpF-dkfEuQOAn8zE3p843YgJEUS8H1Jo3QybHofXE9xt0715cBj41eyIbH-fQS/s800/Georges%20Abdallah-dichiarazione.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8542187725128319938\" itemprop=\"description articleBody\">\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   <b>\n    Se ha lanzado una campaña \n Acción internacional de 6\n   </b>\n  </span>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   <b>\n    Marzo al 6 de abril para la liberación \n del prisionero político\n   </b>\n  </span>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   <b>\n    Revolucionaria Georges Abdallah encerrado \n en las prisiones\n   </b>\n  </span>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   <b>\n    del imperialismo francés, una campaña en la que nos relanzamos \n nuestro\n   </b>\n  </span>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   <b>\n    aldea.\n   </b>\n  </span>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   <b>\n    Allá \n La lucha por su liberación es la misma lucha por la liberación\n   </b>\n  </span>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   <b>\n    del sionismo y el imperialismo del pueblo palestino\n   </b>\n  </span>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <br/>\n </p>\n <p>\n  <span>\n   <b data-darkreader-inline-bgcolor=\"\" style=\"--darkreader-inline-bgcolor: #770000; background-color: #660000;\">\n    <br/>\n   </b>\n  </span>\n </p>\n <p>\n  <b>\n   <span data-darkreader-inline-bgcolor=\"\">\n    Extractos de la apelación para un mes de acción internacional para la liberación de Georges Abdallah!\n   </span>\n  </b>\n </p>\n <p>\n  <span>\n   <br/>\n  </span>\n </p>\n <p>\n  <b>\n   <span data-darkreader-inline-bgcolor=\"\">\n    A continuación se muestra su declaración\n   </span>\n  </b>\n </p>\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"961\" data-original-width=\"768\" height=\"570\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiq9xYx-9fuWGqerL0GR-OlbOl_Iu0dMsgtAOKmGUJx7vDu0ZwTzkOZ5LyEIB3VuNMRBdBXHjQqH-e4D1vgorA7LBWDX_8tKP3FbX0xyTYcO_mT-jKyan7ZQ5ctZkdCeVhNes7AudIRCA4sFg_e1FiBmiKyFYwFWcsK2kaSdtpsAJorVijk2dzOGUc7eWR9/s961/Visuel-mois-international-dactions-et-manif-de-Lannemezan-768x961.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiq9xYx-9fuWGqerL0GR-OlbOl_Iu0dMsgtAOKmGUJx7vDu0ZwTzkOZ5LyEIB3VuNMRBdBXHjQqH-e4D1vgorA7LBWDX_8tKP3FbX0xyTYcO_mT-jKyan7ZQ5ctZkdCeVhNes7AudIRCA4sFg_e1FiBmiKyFYwFWcsK2kaSdtpsAJorVijk2dzOGUc7eWR9/s961/Visuel-mois-international-dactions-et-manif-de-Lannemezan-768x961.jpg\" width=\"456\"/>\n </div>\n <i>\n  .... Los 40 años de prisión que la furia del estado francés impuso a Georges Abdallah no ha podido romper la resistencia inquebrantable de este luchador que cayó en manos del enemigo: a pesar de la barbarie de esta detención, este internacionalista, este internacionalista y revolucionaria comunista revolucionaria revolucionaria que nunca ha negado nada sobre su lucha, que también es nuestra -anti -imperialista, anti -colonial, anti -fascista y anti -visionista, en apoyo de la revolución palestina, su gloriosa resistencia, de las masas populares en lucha y por la emancipación de los palestinos, de los pueblos oprimidos en todo el mundo ...\n </i>\n <p>\n </p>\n <p>\n  <i>\n   .... A partir del 8 de junio se ha abierto una nueva fase en la larga batalla realizada por sus partidarios para su liberación: mientras que la movilización en el campo, en la diversidad de sus expresiones, continúa creciendo, Georges Abdallah acordó lanzar un nuevo Una ofensiva legal al presentar una décima solicitud de expulsión de liberación hacia su país, Líbano. Apoyamos con el nuestro\n   <span>\n   </span>\n  </i>\n </p>\n <a name=\"more\">\n </a>\n <i>\n  Action Georges el enfoque de Abdallah, por lo que resuena en todas partes durante el examen de su nueva solicitud y aumentamos cada vez más la presión sobre el estado francés a través de nuestra movilización cada vez mayor.\n </i>\n <p>\n </p>\n <p>\n  <i>\n   Es en este sentido y teniendo en cuenta esta nueva fase que una vez más pedimos un mes internacional de acción para el lanzamiento de Georges Abdallah del 6 de marzo al 6 de abril de 2024, la fecha del 14º evento frente al Centro Penitenciario de Lannemezan . ¡Pueden coordinar en este tiempo para florecer en toda Francia e internacionalmente mil iniciativas para su liberación y, por lo tanto, por su lucha en solidaridad con la histórica Palestina!\n  </i>\n </p>\n <div>\n  <img border=\"0\" data-original-height=\"800\" data-original-width=\"500\" height=\"320\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVSdP1BxsBsMbJ093Dw71OJE-l9AB5XS2a0xSD2DUNCe-r3wEvUW4dDjHHrUNs6IFREqcx_E6dpcI2OWFpwYRgE1v5cmNw0PmB53XWfQRXh7WAYbxf426Lf9W3uVTvv9FpF-dkfEuQOAn8zE3p843YgJEUS8H1Jo3QybHofXE9xt0715cBj41eyIbH-fQS/s800/Georges%20Abdallah-dichiarazione.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVSdP1BxsBsMbJ093Dw71OJE-l9AB5XS2a0xSD2DUNCe-r3wEvUW4dDjHHrUNs6IFREqcx_E6dpcI2OWFpwYRgE1v5cmNw0PmB53XWfQRXh7WAYbxf426Lf9W3uVTvv9FpF-dkfEuQOAn8zE3p843YgJEUS8H1Jo3QybHofXE9xt0715cBj41eyIbH-fQS/s800/Georges%20Abdallah-dichiarazione.jpg\" width=\"200\"/>\n </div>\n <br/>\n <p>\n  <b>\n   Declaración de Georges Abdallah, un prisionero político en Francia, leída en Marsella el 25 de febrero de 2024.\n  </b>\n </p>\n <p>\n  Queridos amigos, queridos compañeros,\n </p>\n <p>\n  Durante más de cuatro meses y medio, el pueblo palestino, a través de todos sus componentes sociales y políticos, se han enfrentado a una agresión genocida masiva a Gaza y operaciones militares no menos mortales en Cisjordania, donde los colonos de la supremacía y los soldados del ejército de empleo abandonan ellos mismos diariamente a los peores excesos, con el objetivo de intensificar la colonización y hacer que las condiciones de la vida sean insoportables para la mayoría de las masas populares.\n </p>\n <p>\n  Los arrestos arbitrarios, los asesinatos de activistas, la destrucción de casas y otros abusos se están volviendo cada vez más el destino diario de todos los palestinos en Cisjordania.\n </p>\n <p>\n  Por supuesto, los estados imperialistas de West Lift, de una forma u otra, con la entidad sionista, orquestan una campaña de propaganda, justificando y apoyando esta guerra sionista criminal, denigrando a las fuerzas principales que se oponen todo el día y, sobre todo, criminalizando Aquí cualquier iniciativa para apoyar la lucha de las masas populares palestinas y la vanguardia de sus combatientes.\n </p>\n <p>\n  La burguesía imperialista de este país, justo cuando celebra la entrada a la pantera de una figura heroica de la resistencia anti -fascista (Missak Manuchian, NDT), invoca, con toda la vergüenza, el \"derecho de autoefensa\" de Ocupante sionista frente a la resistencia del movimiento nacional palestino.\n </p>\n <p>\n  Pocas voces en inteligencia social -democrática recuerdan a los perros guardianes del sistema que el ocupante colonialista no tiene legitimidad. La ocupación y el ejército de empleo, con todo lo que trae consigo, son completamente ilegítimos. Por otro lado, la resistencia del ocupante en todas sus formas es la expresión más legítima y noble del \"derecho de los pueblos a la autodeterminación\".\n </p>\n <p>\n  Por supuesto, es muy difícil concebir esta legitimidad cuando se ha conservado un lugar especial en su cabeza para el mariscal Pétain o para otro mariscal no menos ejecutable Bugeaud ...\n </p>\n <p>\n  Dicho esto, queridos amigos y compañeros, tal vez sería útil recordar que la solidaridad internacional activa es un arma indispensable en la lucha contra la colonización de Palestina y la guerra genocida que está íntimamente vinculada a ella. Es sobre la base de esta solidaridad activa que podemos participar en el cambio de las relaciones de fuerza aquí, en el vientre de la bestia imperialista y en otros lugares, en el proceso de construcción del \"bloque social histórico\", un tema global y potencial de El Movimiento Nacional de Liberación.\n </p>\n <p>\n  Por supuesto, no ignoró que fue gracias a su movilización activa y solidaria que los \"agentes de poder\" del capital se han visto obligados a vender y revocar la prohibición de manifestarse en solidaridad con el pueblo palestino.\n </p>\n <p>\n  En otras palabras, a pesar de todo el proceso de fascista en progreso en este país, el simple hecho de movilizarse en solidaridad en la escena internacional contribuye, en cierto sentido, al fortalecimiento de la \"convergencia de luchas\" y la estructuración de la \"histórica Bloqueo social \"En vista de tomar su papel como un sujeto político activo.\n </p>\n <p>\n  Si la burguesía imperialista celebra en estos días la panteonización de Manouchian inmediatamente después de aprobar la \"ley de inmigración\", es porque trata principalmente de borrar y enterrar los valores encarnados por la lucha y el martirio de todos los combatientes de resistencia como mano.\n </p>\n <p>\n  Queridos amigos, queridos compañeros, desde principios del siglo XX hasta hoy, el pueblo palestino nunca ha dejado de luchar contra el proyecto sionista en el asentamiento. Varias décadas de lucha, sacrificio y sufrimiento han dado forma a la identidad palestina hasta la médula. Los miles de mártires y prisioneros y los cientos de refugiados en los campos, en Palestina y en los países vecinos, han contribuido a complicar considerablemente las condiciones existenciales del pueblo palestino y, en consecuencia, las condiciones objetivas de su resistencia.\n </p>\n <p>\n  De hecho, es solo en el marco general de esta \"resistencia histórica\" ​​que la construcción del sujeto político antimédico florece y la floración, y es precisamente en este contexto que podemos comprender mejor la articulación dinámica de sus componentes y el Varios factores que estructuran el \"colectivo\" para promover la acción anti -colonial, anti -médica y anti -imperialista.\n </p>\n <p>\n  Es solo a la luz de todo esto que hoy podemos entender por qué \"Palestina solo puede ganar\", a pesar de lo que a primera vista aparece como un gran desequilibrio en las relaciones de fuerza: por un lado, existe la entidad sionista, la extensión orgánica del imperialismo occidental , y por el otro las masas populares palestinas que, durante más de un siglo, han sido personas y continúan haciéndolo hoy, en la dinámica de una lucha cuyo lugar en el juego va mucho más allá de los límites de la Palestina histórica.\n </p>\n <p>\n  Estas personas, que tuvieron que tomar las tareas históricamente debido a todas las masas árabes, en particular a las del Mashrek árabe, se encontraron durante más de un siglo en el control de un tipo particular de asentamiento colonial, lo que le impidió ser socialmente Estar estructurado, como cualquier otra población de la región, a través de la dialéctica de la lucha de clases en una forma tradicional de producción colonial.\n </p>\n <p>\n  Estas personas derrotaron a toda la política de asentamiento colonial implementada durante más de un siglo por la expresión sionista del oeste imperialista. La limpieza étnica de la tierra de Palestina y sus habitantes indomables es más que un fracaso. Más de la mitad del pueblo palestino viven hoy en la histórica Palestina.\n </p>\n <p>\n  El movimiento sionista nunca ha tenido éxito y nunca podrá romper la voluntad inquebrantable de las mujeres y los hombres palestinos, jóvenes y viejos, para llevar a cabo la lucha en todos los frentes para liberar a Palestina, toda Palestina. Es esta resistencia histórica, profundamente arraigada en la memoria colectiva, que constantemente revive la identidad palestina.\n </p>\n <p>\n  Queridos amigos, queridos compañeros, a pesar de la agresión genocida a gran escala contra Gaza de estos días, en la que se han agregado las decenas y decenas de miles de mártires y lesiones a la terrible destrucción generalizada de todo el espacio de vida de Gaza, la resistencia. permanece inexable, protegido y abrazado por masas populares.\n </p>\n <p>\n  Gaza nunca traerá la bandera blanca de la rendición ... ni los sionistas ni ninguna fuerza criminal podrán romper la voluntad de la resistencia a Gaza.\n </p>\n <p>\n  Nunca debemos olvidar que es de las intestinos de estos campos de refugiados en Gaza, Cisjordania, Jordania y Líbano que ha surgido la histórica fuerza de combate palestino: el Fedayyìn. Hoy más que nunca, esta resistencia a la agresión genocida está viva y ofrece la promesa de Fedayyin.\n </p>\n <p>\n  ¡Que las mil iniciativas de solidaridad florecen en apoyo de Palestina y su prometedora resistencia!\n </p>\n <p>\n  ¡Solidaridad, toda solidaridad, con resistentes en las cárceles sionistas y en aislamiento en Marruecos, Turquía, Grecia, Filipinas y en otras partes del mundo!\n </p>\n <p>\n  ¡Solidaridad, toda solidaridad, para jóvenes proletarios en los vecindarios populares!\n </p>\n <p>\n  ¡El capitalismo no es más que barbarie, honor para todos aquellos que se oponen allí en la diversidad de sus expresiones!\n </p>\n <p>\n  Juntos amigos y compañeros, solo juntos ganaremos!\n </p>\n <p>\n  ¡Palestina vivirá y Palestina seguramente ganará!\n </p>\n <p>\n  Para todos ustedes, compañeros y amigos, mi saludo revolucionario más cálido.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Se lanzó una campaña de acción internacional del 6 de marzo al 6 de abril para la liberación del prisionero político Revolucionario ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-4-marzo-dalle-galere.html"}