{"published time": "2024-03-04T18-05-18-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Terra_Indigena_Yanomami_completa_30_anos_em_pior_momento_de_invasao.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 800px) 100vw, 800px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Terra_Indigena_Yanomami_completa_30_anos_em_pior_momento_de_invasao.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Terra_Indigena_Yanomami_completa_30_anos_em_pior_momento_de_invasao.webp 800w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Terra_Indigena_Yanomami_completa_30_anos_em_pior_momento_de_invasao-300x200.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Terra_Indigena_Yanomami_completa_30_anos_em_pior_momento_de_invasao-768x512.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Terra_Indigena_Yanomami_completa_30_anos_em_pior_momento_de_invasao-60x40.webp 60w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Terra_Indigena_Yanomami_completa_30_anos_em_pior_momento_de_invasao-720x480.webp 720w\" decoding=\"async\" height=\"533\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Terra_Indigena_Yanomami_completa_30_anos_em_pior_momento_de_invasao.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Terra_Indigena_Yanomami_completa_30_anos_em_pior_momento_de_invasao.webp\" width=\"800\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Los oficiales revelados a fines de febrero señalaron que el número de pueblos indígenas muertos en él yanomami creció en el primer año del gobierno de Lula en comparación con el último de Bolsonaro. En 2022, 343 pueblos indígenas murieron de la crisis provocada por la gran minería apoyada por el antiguo estado. En 2023, con el mantenimiento de la crisis, el número aumentó a 363. Los números son consistentes con la ineficacia general que incluso afectó las iniciativas más básicas para eludir la crisis.\n </p>\n <p>\n  El gobierno afirmó que hubo un \"descuido\" en 2022, por lo que el número aumentó para 2023. Un intento claro de escapar de las responsabilidades. En 2023, se registraron 30,000 caos de malaria en el territorio de Yanomami, un aumento de 4,696 casos en comparación con el boletín de enero. Los casos de síndrome respiratorio agudo severo (SRAG) también informaron un aumento de 1,506 casos, con un equilibrio final de 7,104 ocurrencias. Finalmente, el año 2023 terminó con 26,747 casos de influenza, 6.2 mil más que en el informe anterior del Ministerio de Salud.\n </p>\n <p>\n  <strong>\n   El ejército y el gobierno no tomaron medidas\n  </strong>\n </p>\n <p>\n  El año 2023 estuvo marcado por la innovación del gobierno en la lucha contra la crisis. Al principio, Lula nombró a las fuerzas armadas reaccionarias para funciones básicas, como la entrega de cestas básicas. Hasta junio, la mitad de ellos no habían sido entregados. Aun así, el gobierno no ha cambiado la responsabilidad y no intercambió a los oficiales responsables de la operación. En la dirección opuesta, amplió la presencia militar en la región al establecer dos bases militares en él yanomami.\n </p>\n <p>\n  Este año, se encontraron 50 cajas de medicina para el distrito sanitario especial de Yanomami (DSEI-y) en una casa abandonada en el municipio de Boa Vista, en Roraima, durante una \"operación\" contra los narcóticos. Entre los medicamentos estaban los elementos esenciales de Yanomami, como antibióticos, desparases, analgésicos, anestésicos y medicamentos antiinflamatorios. Las enfermedades infecciosas y la contaminación del gusano fueron algunas de las razones de las muertes de yanomami, especialmente los niños.\n </p>\n <p>\n  <strong>\n   Las verdaderas razones de la crisis\n  </strong>\n </p>\n <p>\n  La verdad es que el gobierno no tomó ninguna medida que, de hecho, resuelva los problemas más profundos que causan la crisis en él yanomami. Actualmente, los problemas centrales causados ​​en él son generados por la presencia de la gran minería.\n </p>\n <p>\n  La gran minería presenta la participación de latifaces, grandes burgueses, políticos e incluso personal militar del alto funcionario de las fuerzas armadas reaccionarias.\n  <strong>\n  </strong>\n  El año pasado, el alto mando de la Fuerza Aérea también se negó a anunciar datos de aeronaves ilegales en la región de Amazon durante una investigación contra la minería. A mediados del mismo año, el teniente coronel Alves Pinto fue investigado por filtrar datos de operaciones policiales a grandes buscadores de la región.\n </p>\n <p>\n  Estos sectores de las clases gobernantes atraen a los campesinos sin tierra al trabajo de la minería, sujetos a las peores condiciones de trabajo y, a menudo, sirvientes de producción.\n </p>\n <p>\n  Por lo tanto, la solución al problema pasaría necesariamente la entrega de tierras a los campesinos, para evitar, en primer lugar, la posibilidad de atraer campesinos en una situación de miseria para el trabajo en el TIS.\n </p>\n <p>\n  Por el contrario, el gobierno en 2023 ni siquiera compró un medidor de tierras para la reforma agraria. El número de tierras cero compradas fue idéntica a Bolsonaro en 2022.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/numero-de-mortes-na-ti-yanomami-teve-aumento-em-2023/", "type": "article", "title": "Número de muertes en él yanomami aumentó para 2023 - la nueva democracia", "description": "Por lo tanto, la solución al problema pasaría necesariamente la entrega de tierras a los campesinos, para evitar, en primer lugar, la posibilidad de atraer campesinos en una situación de miseria para el trabajo en el TIS.", "modified time": "2024-03-04T18:05:24-03:00", "updated time": "2024-03-04T18:05:24-03:00", "author": ["Sofia Micaela Lima"], "categories": ["Povos Indígenas"], "tags": ["crise Yanomami"], "sections": ["Povos Indígenas"], "link-section": "luta-pela-terra"}