{"published time": "2024-03-04T18-38-07-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/518870b34b014fd4867d9fdfe1368675-391ef.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 984px) 100vw, 984px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/518870b34b014fd4867d9fdfe1368675-391ef.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/518870b34b014fd4867d9fdfe1368675-391ef.webp 984w, https://anovademocracia.com.br/wp-content/uploads/2024/03/518870b34b014fd4867d9fdfe1368675-391ef-300x200.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/518870b34b014fd4867d9fdfe1368675-391ef-768x512.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/518870b34b014fd4867d9fdfe1368675-391ef-60x40.webp 60w, https://anovademocracia.com.br/wp-content/uploads/2024/03/518870b34b014fd4867d9fdfe1368675-391ef-720x480.webp 720w\" decoding=\"async\" height=\"656\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/518870b34b014fd4867d9fdfe1368675-391ef.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/518870b34b014fd4867d9fdfe1368675-391ef.webp\" width=\"984\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  El general Freire Gomes, entonces comandante del ejército en el momento de la agitación de golpe de estado de 2022, habló durante más de siete horas a los investigadores. El escritor de Estadão Marcelo Godoy, quien tenía acceso al testimonio, dijo que el general atribuía a Bolsonaro y problemas personales algunas de sus actitudes, o falta de.\n </p>\n <p>\n  El general dijo, por ejemplo, que\n  <strong>\n   prevenido\n  </strong>\n  El desmontaje del estafador acampa frente a las instalaciones del ejército. Incluso admitió que incluso le dio al comandante militar de Planalto, quien el 29 de diciembre había exigido la eliminación de campamentos en Brasilia: Gomes interpuso, regañó su subordinado y ordenó que los \"pollos verdes\" estuvieran allí, porque temía golpear al entonces presidente. El 8 de enero, diez días después, la dirección extremista de los extremistas se fue para entrar en las instalaciones del gobierno, el STF y el Congreso y regresó. Quien comiera que esa cosa deba agradecer al general Freire Gomes por la logística estratégica proporcionada.\n </p>\n <p>\n  Fue este mismo general quien firmó, junto con los otros dos comandantes de las Fuerzas Armadas, la nota oficial del 11 de noviembre de 2022, que trató las solicitudes de intervención militar de \"manifestaciones democráticas\". Y decía más: que era necesario no \"censurar\" de estos manifestantes, coro con bolsillos.\n </p>\n <p>\n  Gomes también confirmó que había reuniones, en las que estaba presente, con Bolsonaro y en las que se dio cuenta del Proyecto de Defensa de Defensa de Defensa y Decreto Estatal de Estado. No solo: Freire Gomes mismo recibió informes, directamente del ex administrador de Bolsonaro, X-9 Mauro Cid. “Hoy se movió mucho en ese decreto, claro. Redujo mucho. Hizo algo más directo, objetivo, corto y limitado \", dijo el denunciante al general en un mensaje para sugerir que tal modificación mostró que Bolsonaro había estado convencido. ¿Pero por quién y qué?\n </p>\n <p>\n  Pero no fue solo eso. Fue durante el mando de Freire Gomes que el Ejército participó en la Comisión de Transparencia Electoral (abril hasta en adelante), haciendo preguntas sesgadas para apoyar una sospecha, que luego fue utilizada por Bolsonaro para su interrupción.\n </p>\n <p>\n  A pesar de todas las sospechas, Freire Gomes tiene la misma respuesta genérica e integral: todo lo que hizo, y lo que no hizo, fue por jerarquía, bajo las órdenes de Bolsonaro o con el objetivo de no ser insubordinado para evitar agravar la crisis. El resultado fue todo lo contrario: la crisis empeoró hasta la inminencia de la ruptura institucional, que demuestra ser solo la mitad de la palabra del general. Finalmente, dijo que aunque lo sabía todo, no dijo nada, porque no podía probar, sería desacreditado y reemplazado por alguien propenso al golpe. Sí, porque \"nadie creería\" que Bolsonaro estaba preparando un descanso, y sería \"muy difícil\" probar algo en su contra (como ahora está demostrando, ¡con una facilidad increíble!).\n </p>\n <p>\n  A juzgar por sus excusas, nos enfrentamos\n  <em>\n   Gomes freire, el santo\n  </em>\n  . Pero la realidad lo desenmascara. Estamos enfrentando\n  <em>\n   Freire Gomes, el tablero\n  </em>\n  ! Tal vez es por eso que Braga Neto lo apodó con ese epíteto grosero. Es el general quien será recordado como el que esperó hasta la última oferta para la definición de los hechos, elegir qué lado seguir.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/general-freire-gomes-o-santinho-da-republica/", "type": "article", "title": "Gomes Freire Gomes, el \"Santinho\" de la República: la nueva democracia", "description": "A juzgar por sus excusas, nos enfrentamos a un santo. Pero la realidad lo desenmascara. ¡Nos enfrentamos a un apretón! Tal vez es por eso que Braga Neto lo apodó con ese epíteto grosero. Es el general quien será recordado como el que esperó hasta la última oferta para la definición de los hechos, elegir qué lado seguir.", "modified time": "2024-03-04T19:02:13-03:00", "updated time": "2024-03-04T19:02:13-03:00", "author": ["Jaílson de Souza"], "categories": ["Situação Política"], "tags": ["golpe de Estado", "golpe militar"], "sections": ["Situação Política"], "link-section": "situacao-politica"}