{"published time": "2024-03-04T99-99-99", "images": ["https://www.atik-online.net/wp-content/uploads/2024/03/lon-620x330.jpg"], "content": "<div class=\"single-post-thumb\">\n <p class=\"IMAGE_ARCHIVED\">\n  &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n </p>\n</div>\n<div class=\"entry\">\n <p>\n  Londres | 04.03.2024 | En Londres, la capital de Inglaterra, se organizó una acción con el lema de la libertad para los prisioneros y la lucha contra el aislamiento ”. En Londres, se realizó una acción frente a la Biblioteca Woodgreen a las 14.00 con la llamada conjunta de la plataforma del prisionero (TSP), Nadek y Upotak. En el discurso pronunciado en la acción, los prisioneros enfermos fueron llamados a ser la voz de los prisioneros contra la usurpación de los derechos en el aislamiento y las mazmorras, para adoptar sus demandas legítimas y ser más sensibles. Durante la acción en la que se transportaron pancartas y monedas extranjeras inglesas y turcas y se distribuyeron la notificación, se exhibieron las políticas de masacre y prohibitivas del régimen principal fascista: \"¡Libertad al prisionero privado!\" Se expresó la solicitud, se llamó a la lucha contra el aislamiento para agrandarse aún más. En una declaración conjunta hecha en inglés y turco por la Voz de la Plataforma de Prisioneros (TSP), Nadek y Upotak, la política perseguida por el Estado fascista es la política de matar a los prisioneros revolucionarios en los que es rehén. Debemos luchar contra las presiones de los prisioneros enfermos y la tortura. Ild\n </p>\n</div>\n", "source": "https://www.atik-online.net/blog/londrada-hasta-tutsaklarla-dayanisma-eylemi-gerceklestirildi", "type": "article", "title": "La acción solidaria con prisioneros enfermos se celebró en Londres", "description": "Londres | 04.03.2024 | En Londres, la capital de Inglaterra, “Libertad a los prisioneros enfermos, la lucha contra el aislamiento ...", "author": ["muhabirmehmet"], "categories": ["Avrupa", "Haberler", "Manset"], "link-section": "haberler"}