{"title": "Elecciones de la UE Declaración común para la abstención propuesta por CPG (M-L)", "published time": "2024-03-04T09-18-00-08-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-2780921684073636271\" itemprop=\"description articleBody\">\n <p>\n </p>\n <p align=\"center\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   <b>\n    La UE es el edificio de los imperialistas\n   </b>\n  </span>\n </p>\n <p align=\"center\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   <b>\n    Él \n es un instrumento de explotación, ocupación y opresión de \n trabajadores y pueblos\n   </b>\n  </span>\n </p>\n <p align=\"center\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   <b>\n    Él \n es un bastión del racismo y la guerra\n   </b>\n  </span>\n </p>\n <p align=\"center\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   <b>\n    Afuera \n del parlamento europeo, contra la UE es la forma de los trabajadores y \n ¡Pueblos!\n   </b>\n  </span>\n </p>\n <p align=\"center\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   <b>\n    Abstención \n ¡De las elecciones europeas!\n   </b>\n  </span>\n </p>\n <p align=\"justify\" lang=\"en-US\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <br/>\n  <br/>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   El \n Las elecciones para el Parlamento Europeo en mayo-junio tendrán lugar en \n un período de ataque de nivel múltiple contra los derechos de los pueblos de \n Europa y además en un período de guerra y conflictos sangrientos en el \n Continente europeo.\n  </span>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   En \n Todos los años anteriores, los poderes imperialistas dominantes en el europeo \n Unión ha consolidado la explotación y el saqueo de la \n pueblos y trabajadores en los países de Europa. Austeridad extrema \n Se han implementado políticas, las clases pobres y medias han sido \n apretado con cortes salariales y el ataque a sus derechos laborales, y \n Los campesinos han visto el inicio de la política CAP que los ataca. \n Los jóvenes continuaron estando en el centro del ataque con europeo \n políticas sorprendentes en estudios y derechos laborales; Además, no \n Solo las políticas de Bolonia no trajeron mejores días para los jóvenes \n estudiar, pero empeoró las condiciones de estudio e incluso forzado \n muchos estudiantes para abandonar la educación. Jóvenes trabajadores, pobre clase trabajadora \n jóvenes, los que viven al margen de la pobreza, los migrantes y \n \"Ciudadanos de segunda clase\", como se les llama, han sido tratados un \n golpe severo. Por un lado fueron los primeros en aceptar las medidas \n de cortes y austeridad; Por otro lado vieron a su democrático \n los derechos son revocados.\n  </span>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   En \n Todos los desarrollos de los últimos años, la UE vuelve a surgir \n Como una fuerza que apoya y participa en guerras injustas, una fuerza \n Responsable de la matanza de los pueblos. La guerra injusta en Ucrania, \n Además del sello de los imperialistas de Rusia y los Estados Unidos, también \n Lleva el sello de la intervención y el apoyo de la UE a la fascista y \n Grupos de extrema derecha. Al mismo tiempo, la limpieza étnica en curso de \n El pueblo palestino tiene el apoyo de las fuerzas del europeo \n Unión. La represión y la prohibición de las movilizaciones de la solidaridad \n al pueblo palestino es la dirección principal de la UE \n países. La decisión del parlamento europeo por un \n abrumadora mayoría: reconocer \"el derecho de Israel a \n autodefensa \"Si bien hay una masacre prolongada en Gaza de un \n personas que viven durante años bajo la ocupación del estado fascista de \n Israel es un ejemplo obvio de cómo demócrata y humanitaria el \n El edificio de la UE es. Está claro que la solidaridad con el palestino \n Las personas y la lucha por la libertad en Palestina significa abstenerse \n del edificio de la UE de la UE de la guerra y se abstiene del europeo \n elecciones.\n  </span>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   El \n políticas de racismo extremo, el surgimiento de los partidos de extrema derecha en el \n Los países de la Unión Europea y en el Parlamento Europeo están \n apoyado y respaldo el reaccionario, racista y anticomunista \n Políticas de las principales fuerzas sistémicas. Han surgido nuevas fuerzas y viejas \n se han fortalecido las fuerzas, lo que representan los extremos de \n capitalismo, explotación y social, étnico, religioso, cultural y \n discriminación de género. Toda esta ofensiva ideológica y política \n que ha procedido en paralelo con el ataque a los derechos y \n Las conquistas de décadas eran necesarias para las burguesas imperialistas \n de la UE. Se necesitaba poner a los trabajadores y a los oprimidos en el \n Spotlight y culpar a la crisis en curso sobre ellos. Estos \n Las políticas de extrema derecha y fascista no solo no se oponen a la UE, sino que son \n su \"carne y sangre\". Esta es la percepción política del \n sistema imperialista capitalista que se manifiesta cuando está en \n crisis o en peligro.\n   <span>\n   </span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <p>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   En \n al mismo tiempo, la crisis pandemia y el estallido de Sars-Covid 19, \n Aunque inicialmente creó un problema para el proceso de producción \n y el sistema capitalista en su conjunto, se convirtió en una oportunidad para \n un ataque adicional a través de anti-trabajadores y anti-\n  </span>\n  <span lang=\"en-GB\">\n   pueblo\n  </span>\n  <span lang=\"en-US\">\n   leyes.\n  </span>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   El \n mito de \"Europa de los pueblos\", de la cara social humana del \n La Unión Europea ahora muestra su verdadera cara. La cara de la guerra, \n explotación y barbarie. La cara del imperialismo-capitalismo que \n solo está interesado en la reproducción de sus ganancias y su \n Supremacía política sobre sus oponentes. Es obvio para cualquiera que \n quiere ver que un puñado de países imperialistas se están ejecutando \n Los Estados unidos. Están promoviendo la explotación de la burguesía \n contra todos los demás pueblos y clases trabajadoras y al mismo tiempo \n tiempo que están exprimiendo la riqueza del dependiente restante \n países. Esta es la realidad de la Unión Europea. Una union \n dominado por contradicciones y antagonismo, una unión condenada a \n fallar.\n  </span>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   Este \n El edificio podrido y explotador también necesita la apariencia de la democracia \n ser vendido a la gente. Necesita que el parlamento europeo trabaje para \n desorientar a la gente y convencerlos de que se puede cambiar y \n fijado. Pero la verdad es que el parlamento europeo es un títere \n Sin ninguna función significativa y decisiva, un espectáculo establecido para \n engañar a los pueblos de Europa y distraerlos de su \n lucha. Es un \"invernadero\" donde crecen los vestíbulos del sistema, \n en el que lo único que obedecen los llamados eurodiputados es el \"dinero \n bolsas \"disponibles para los capitalistas para promover sus intereses \n Dentro y fuera de la UE.\n  </span>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   Nosotros \n Apoyar las luchas de los pueblos y trabajadores. Estos son los \n lucha que los gobiernos de los países de la UE están atacando y \n vilipendio. Apoyamos las huelgas que estallaron en Francia para el \n derecho de las personas a una pensión con la que pueden vivir, las huelgas de \n Trabajadores de transporte en Alemania y España. Apoyamos las luchas de \n Los campesinos como recientemente en Francia y Grecia. La continuación y \n El camino hacia la justicia para las luchas de los trabajadores y los pueblos \n no pasa por la aceptación de las miserables ilusiones sobre \n El Parlamento Europeo y la UE. Los pueblos trabajadores \" \n Las movilizaciones son la esperanza de un futuro mejor para los trabajadores y \n Pueblos de Europa.\n  </span>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   El \n la forma de los pueblos está fuera del parlamento europeo y contra el \n UE, una forma de solidaridad y compañerismo. Por una vida con derechos y \n ganancias contra el imperialismo y la explotación. Una vida que solo puede ser \n ganado por un frente común de los pueblos contra este bárbaro y \n Alianza reaccionaria de imperialistas y capitalistas.\n  </span>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   Todo \n de nosotros que firmamos este documento, organizaciones de izquierda y comunista, \n negarse a legitimar la operación del adorno de una históricamente \n construcción imperialista reaccionaria. Nos negamos a participar en un \n Proceso de ridículo y burla como el de las elecciones europeas. Nosotros \n pedir la abstención masiva de las elecciones europeas y activamente \n luchar para llevar los movimientos de los pueblos de trabajo a la vanguardia de \n las luchas. Hacemos que los pueblos de Europa no voten en el \n Elecciones europeas como son una farsa y se convierten en sujetos activos en \n La lucha contra las políticas de la Unión Europea. Llamamos \n demócratas y personas progresivas para detenerse a la guerra. \n políticas respaldadas por la Unión Europea que han traído la guerra en nuestro \n vecindario. Estamos luchando para sacar a nuestros países de la UE \n edificio. Apoyamos el derecho de las personas a luchar y luchar por \n sus derechos, para una sociedad sin explotación y guerras. Llamamos \n para la abstención masiva de las elecciones europeas y para la masa y \n Participación activa en las luchas de los pueblos.\n  </span>\n </p>\n <p align=\"justify\" lang=\"en-US\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <br/>\n  <br/>\n </p>\n <ul>\n  <li>\n   <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n    <span lang=\"en-US\">\n     <b>\n      No a la Unión Europea de los capitalistas y \n ¡Imperialistas!\n     </b>\n    </span>\n   </p>\n  </li>\n  <li>\n   <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n    <span lang=\"en-US\">\n     <b>\n      ¡Abstención de las elecciones europeas!\n     </b>\n    </span>\n   </p>\n  </li>\n  <li>\n   <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n    <span lang=\"en-US\">\n     <b>\n      Abajo con las políticas anti-trabajador de \n ¡Austeridad y barbarie social!\n     </b>\n    </span>\n   </p>\n  </li>\n  <li>\n   <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n    <span lang=\"en-US\">\n     <b>\n      Internacionalista-anti-imperialista-clase \n Frente de los trabajadores europeos y pueblos contra la guerra, el racismo y \n ¡FASCISMO!\n     </b>\n    </span>\n   </p>\n  </li>\n </ul>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <a name=\"_GoBack\">\n  </a>\n  <br/>\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "La UE es el edificio de los imperialistas, es un instrumento de explotación, ocupación y opresión de trabajadores y pueblos es un ...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/03/eu-elections-common-statement-for.html"}