{"published time": "2024-03-04T17-22-12-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_9006.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1170px) 100vw, 1170px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_9006.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_9006.webp 1170w, https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_9006-300x179.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_9006-1024x613.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_9006-768x459.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_9006-60x36.webp 60w\" decoding=\"async\" height=\"700\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_9006.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_9006.webp\" width=\"1170\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  La historia oficial de mi ciudad dice que cuando los grandes propietarios de tierras, los habitantes anteriores, los Puri, fueron todos o casi todos diezmados. No fue una mera carnicería. Ya habían sido trasladados de algún lugar del Espíritu Santo y decidieron ya no aceptar la expulsión. Se resistieron a la muerte, valientes. Sé que algunos al menos vivieron, porque en cualquier lugar de mi árbol genealógico, dice mi madre, había un puro, y mi madre no se le da a mentir. También lo sé porque una vez conocí a una dama descendiente de Puro que había golpeado la cabeza de un oficial de policía en la puerta mientras él intentaba invadir su casa y no se atrevería a cuestionarla. Pero, ¿qué tiene esto que ver con las inundaciones? Llego allí, pero no es bueno apresurar el pensamiento, así que ten paciencia.\n </p>\n <p>\n  Ver. Llegaron los propietarios. Antes de eso, el lugar era lo que llamarían al salvaje. Esto en Brasil del siglo XIX, en Minas Gerais, podría y a menudo significaba una ruta de tráfico de oro. Para estas tierras que conozco como la palma de mi mano, no muy diferentes o más especiales que otras palmeras de otras manos y que de hecho, confieso, nunca me detuve a analizar siempre que sea necesario, pasé los evasores de impuestos de la corona y los El acuerdo fue prohibido. Casi a mediados de 1800, solo tuvo lugar la colonización. En 1882, la ciudad estaba completamente emancipada y, en 1891, el distrito estaba conformado, lo que de hecho tenía un área que hoy comprendía 12 municipios diferentes. En 1887, un ferrocarril de lastre del ferrocarril Alto-Muriahé, dos años después, comprado por el monopolio inglés\n  <em>\n   La Leopoldina Railway Company Limited\n  </em>\n  , fue construido para establecer la comunicación con los puertos de la capital del país, Río de Janeiro, cuando el desarrollo económico parecía muy cercano y el sí, quien una vez hizo la ruta finalmente podría descansar.\n </p>\n <p>\n  Lo que atrajo al ferrocarril fue el café, introducido en 1848 y cuya producción en su pico alcanzó las 100,000 bolsas por año. Un golpe para la economía del café São Paulo, debido a una helada destructiva, aumentó la importancia de la producción en la región a fines del siglo XIX. Sin embargo, fuimos más que eventuales sustitutos de la producción de São Paulo, los pioneros de la crisis de 1929. La colusión conocida como el Acuerdo Taubaté, que involucró a los Latifundes del sudeste y los gobiernos de Francisco Antônio de Sales, en Minas, Jorge Tibiriçá , en São Paulo y Nilo Peçanha, en Río de Janeiro, ratificado por el presidente Afonso Peña, se ha apresurado a nosotros en más de dos décadas la descomposición de esta cultura mantenida artificialmente por el antiguo estado. Después de la crisis inducida por el rechazo de nuestras bolsas de café en 1907, que no estaba de acuerdo con los estándares del acuerdo, la cría de ganado se expandió por un lado, y algunos aventureros buscaron traernos la industria, por el otro. No puedo evitar considerar construir el suelo un poco heroico donde nací de la primera fábrica de aisladores de porcelana en América del Sur en 1917. También se instaló una industria considerable al mismo tiempo para la fabricación de tornos y lima. En 1926, sin embargo, las empresas ingresaron a la insolvencia. Con la crisis de 1929 afectando la producción de café, doblamos la apuesta del \"destino agrícola\" para estabilizar la economía.\n </p>\n <p>\n  En medio de toda esta historia, los distritos eran desmembradores. Uno en 1922, dos en 1938, dos en 1953, etc., hasta que llegó al último en 1993. La declaración del \"destino agrícola\" fue, paradójicamente, emparejado con la reducción de las habilidades agrícolas. Gran parte de las tierras más adecuadas para plantar café fueron desmembradas de los municipios. Desde trece almacenes grandes en la década de 1930, fuimos a tres en la década de 1950. Afirmando a la política de erradicación de plantaciones \"improductivas\", lo mismo que prometió una industrialización masiva e impactó el 71% del café del vecino Espánrito Santo (35% (35% De todo el territorio impactado en el país), ganamos carreteras en la década de 1960, sin, sin embargo, tener mucho más para transportarlos. En 1976, el antiguo ferrocarril fue erradicado, no sin que primero le quitara una cantidad sustancial de personas, muchas prácticamente fugitivas. Para no ser injusto con la historia, tuvimos otra industria en la ciudad, la segunda industria láctea más antigua del país, nacida allí en 1915 como una fábrica de jabón. Empleó a mucha gente, transfirió la oficina a Valadares en 1984 y hoy sus ruinas son un museo, literalmente, y un baño para la fiesta de estiramiento, en el sentido figurado, cerca del lugar donde llegó el tren.\n </p>\n <p>\n  Después de 140 años desde la fundación, el antiguo apodo \"Princesa de la Zona da Mata\" parece extraño. Quizás nuestro cuento de hadas fue contado a la inversa.\n </p>\n <p>\n  El hecho es que de los 353,404 km² que se consideran territorio municipal, los increíbles 5.45 km² son urbanos, mientras que casi el 30% de las casas no tienen aguas residuales adecuadas y menos del 40% están en carreteras públicas con una urbanización adecuada. Al mismo tiempo, menos del 19% de la población está ocupada, más del 30% gana hasta medio salario mínimo y casi el 70% de nuestros ingresos provienen de fuentes externas. Otro hecho es que la población disminuye en lugar de aumentar.\n </p>\n <p>\n  Las cuotas de la población que no encuentran empleo en el sector de servicios, el único mínimamente funcional en el entorno urbanizado, en parte lo buscarán en los campos, en el café con manos desnudas, con la esperanza de obtener los ingresos que los respalden los año completo. No hace mucho tiempo, la solución a los demás era abordar y trabajar en los petroleros, pero un paseo por las calles de Macaé y una mirada a su playa es suficiente para darse cuenta de que esta vez se ha ido y junto con ella la posibilidad de ver la Familia de 15 en 15 días después de ganar el mes. Hay tantos, por lo tanto, la decisión de irse solo o con su familia para llegar a otra esquina.\n </p>\n <p>\n  Para aquellos que toleraron la exposición sin duda si se trata de una crónica, un folleto de historia o una investigación de Ibge, y aquellos que la toleraron a pesar del interrogatorio-Congranador, primero y luego llegaron al punto. Y el punto es la relación entre lo universal y lo particular.\n </p>\n <p>\n  No es Ridm, lo prometo.\n </p>\n <p>\n  Si la última gran función del antiguo ferrocarril era quitarle a la gente, esta también fue la primera función de la carretera. Desde 1907, en la primera crisis, hasta 1978, de 1978 a 2024, la diferencia son los flujos más grandes o más bajos. En la década de 1960, como nuestros vecinos de Capixabas, ese rascado de cafetería y otras plantaciones interminables. Todos salieron en busca de las grandes ciudades, las capitales, donde el \"desarrollo\" proveniría de la política. Gran parte de la tierra fue redirigida al ganado, modificando en apariencia, como señaló recientemente un amigo y un compatriota, el\n  <em>\n   puesta en escena\n  </em>\n  de la épica de Minas Gerais.\n </p>\n <p>\n  Por supuesto, los campesinos pobres no fueron consultados en la decisión y, a diferencia de los ricos, no fueron compensados ​​por la llegada del \"desarrollo\", pero muchos de ellos tuvieron su trabajo e incluso su vida sacrificada a este Dios extraño. La razón era tan perfectamente burocrática que Kafka se reiría: la asistencia técnica era una condición para el acceso al financiamiento; El acceso al crédito rural, a su vez, también dependía del acceso a la asistencia técnica; Por lo tanto, el campesino no pudo adquirir crédito rural para diversificar la plantación o la modernización porque no tenía ayuda, al igual que no pudo obtener el financiamiento otorgado por la erradicación por no recibir ayuda. ¿Quién daría la asistencia técnica? Hasta el día de hoy, no se ha respondido lo desconocido y mucho tiempo pasaríamos por las puertas de la ley tratando de descifrarla. Solo el 19% de las propiedades rurales tienen acceso a ella y la \"tecnificación\" del campo permanece en el horizonte, no tan hermosa o convincente, cubierta de pastos interminables y cinco bueyes a la vista.\n </p>\n <p>\n  Esta historia de mi ciudad, esta melancolía y absurda historia, es solo una de las muchas que explican los hechos que confundieron el vaciado del campo Minas Gerais, Capixaba y en todo el país. Al igual que muchos otros del mismo orden, él en conflicto y en conflicto con tantas órdenes diferentes en todas partes, fluyendo hacia la situación actual, donde la población del campo tiende a ver mientras la población de personas sin hogar, ampliamente concentrada en grandes centros urbanos, aumenta Vertiginy: 211% entre 2012 y 2022, contra un aumento del 11% de la población general. Los tantos pueblos pequeños que enjambres tan pronunciados en un estado vasto como las minas, así como la palma de la mano del autor en relación con otras palmeras de diferentes manos, han pasado por un proceso evolutivo similar, semiidéntico en algunos casos, de Los desmembramientos de la ruina de la economía, especialmente el campesino, y considerarlos urbanos es casi una burla. Son, cuando los \"almacenes\" muy pequeños y precariosos para la compra de entradas importadas. Además, solo el testimonio de ahora más de cinco siglos de propietarios, con toda la carnicería de indígenas y campesinos, todos los aparatos paramilitares utilizados hoy contra ellos, en relieve bajo la repugnante y frágil fachada de la \"avesananería\" \"insensatoria\". Testimonio de una fantasía llamada \"Reforma agraria\".\n </p>\n <p>\n  \"¿Pero qué pasa con las inundaciones?\" Sí, vengo a ellos. Además, además de todo el despido histórico, todavía estaban las inundaciones. Debo haber visto al menos siete u ocho de ellos, algunos seguidos, dos tan altos que llegaron al segundo piso de las casas en mi calle, y siguieron en 2020 y 2021. En medio de la situación caótica del Día después del centro de las aguas, la mezcla de lodo y ratones muertos con escombros y muebles y espejo rotos de vidrio rotos listos para rasgar el pie de alguien, lo que más recuerdo es la solidaridad entre las personas, que, sabiendo que los camiones de cometas pasarían dos, tres, tres , veinte veces en el centro antes de llegar a los otros vecindarios, limpiaron la calle juntos, ya sea en medio de una charla sobre cualquier despojo o risa, agradecieron a los cielos por sus hogares para que se pararan y se ayudaron mutuamente a bajar los muebles . Se coloca en la terraza, a menudo desde la casa del vecino.\n </p>\n <p>\n  Pero las inundaciones, malditas, y junto con ellos, los deslizamientos de tierra, que recientemente mataron a ocho personas en Baixada y Southern Fluminense.\n </p>\n <p>\n  Después de tomar la misma manera que muchos de los que alguna vez buscaban un trabajo para el vecindario de los trabajadores antiguos donde estaba mi escuela o en la calle (en la aldea) donde las casas se construyeron en enormes bloques de piedra y se pegaron en el otro a pedido del propietario de la lechería, en la que vivía, después de hacer este camino, que era el camino de escape, el camino de\n  <em>\n   Ferrocarril de Leopoldina\n  </em>\n  , A pesar de haberlo hecho por razones muy diversas, finalmente entendí la profundidad de los considerados Denead.\n </p>\n <p>\n  Obviamente, están en las calles de nuestra antigua capital, cada esquina, en cada plaza, la evidencia de un crimen contra la gente, llena y hambrienta. Es posible seguir los pasos del criminal hasta las fábricas cerradas de San Cristóbal. Los barrios marginales son reinvenciones semi -fagadas de Engels Manchester. Pero las inundaciones, digo, por alguna razón me muestran la rugosidad común de las cosas.\n </p>\n <p>\n  Y no exactamente las inundaciones, de hecho, porque las aguas, como los rieles, son apolíticas por sí mismas. La pregunta es a quién alcanzan y castigan y por qué continúan castigando.\n </p>\n <p>\n  Cuando voy al bar cercano, mi mesero sensible todavía llora por la devastación de la propiedad de los campesinos en Río Grande do Sul el año pasado. El conductor me cuenta sobre los ocho muertos y la negligencia de los municipios con estas ciudades que solo sirven para alimentar a la capital con mano de obra barata, incluida. El portero me dice que en Caxias puede ser feo si llueve nuevamente. Y cuando tomo el ascensor, llego a las palabras de Lima Barreto en 1915: “Río de Janeiro, Avenida,\n  <em>\n   cuadrícula\n  </em>\n  De los frenos eléctricos, no puede estar a merced de la lluvia \".\n </p>\n <p>\n  Así es como llego a los Puris, Minas Gerais, a Espírito Santo,\n  <em>\n   Ferrocarril de Leopoldina\n  </em>\n  , a los cinco bueyes en el pasto de las tierras de las víctimas de la erradicación y que son estirados y estirados por mi vasto estado como pustula y repetir y repetir desde el sur al norte del país, hasta los mendigos del centro de Río de Janeiro, las bombas de agua pagaron con dinero PAC y nunca se instalaron para evitar inundaciones en Caxias, los muertos y arruinados de Río Grande do Sul y en las tierras de Fluminenses.\n </p>\n <p>\n  Al final, todo es el mismo nudo gordiano, que al menos simplifica el acto de cortarlo.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  <strong>\n   Este texto expresa la opinión del autor.\n  </strong>\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/cronica-enchentes-ou-um-conto-de-duas-cidades/", "type": "article", "title": "Crónica: inundaciones (o una historia de dos ciudades) - La nueva democracia", "description": "Y no exactamente las inundaciones, de hecho, porque las aguas, como los rieles, son apolíticas por sí mismas. La pregunta es a quién alcanzan y castigan y por qué continúan castigando.", "modified time": "2024-03-04T17:22:28-03:00", "updated time": "2024-03-04T17:22:28-03:00", "author": ["Marconne Oliveira"], "categories": ["Nova Cultura"], "tags": ["enchentes"], "sections": ["Nova Cultura"], "link-section": "nova-cultura"}