{"published time": "2024-03-04T22-20-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured-stalingrad.png", "https://redherald.org/wp-content/uploads/2024/03/stalingrad2.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"417\" sizes=\"(max-width: 500px) 100vw, 500px\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-stalingrad.png\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-stalingrad.png\" width=\"500\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Por la presente publicamos una traducción no oficial de\n  </em>\n  <em>\n   una uno\n  </em>\n  <em>\n   norte\n  </em>\n  <em>\n   Artículo publicado por el\n  </em>\n  <a href=\"https://brasilmfp.blogspot.com/2024/02/a-inapagavel-chama-da-batalha-de.html#more\">\n   <em>\n    Movimiento de mujeres de las personas.\n   </em>\n  </a>\n </p>\n <p>\n  El 2\n  <sup>\n   Dakota del Norte\n  </sup>\n  de febrero se cumple el aniversario de la victoria del Ejército Rojo en la Batalla de Stalingrado (02/02/1943). Las hordas fascistas de Hitler intentaron conquistar la URSS en tres meses con su Blitz Krieg, algo que ya habían hecho en varios países europeos. Querían destruir y conquistar la patria socialista. Pero los líderes alemanes más altos y más ilustres no contaban con las personas imponentes, valientes y heroicas bajo el firme liderazgo del camarada Stalin. Estas son páginas heroicas del proletariado internacional que nunca se pueden olvidar, son manifestaciones indelebles de coraje y heroísmo frente a la bestia nazi.\n </p>\n <p>\n  Ya en 1941, el glorioso Ejército Rojo, bajo la dirección y el mando del camarada Stalin, ya se había opuesto con la valiente resistencia al feroz ataque nazi-alemán, a las puertas de la ciudad de Moscú. Se dirigieron a Stalingrado porque era el centro industrial de la URSS, que en ese momento tenía el papel estratégico de producir bienes de artillería para las tropas de resistencia. La ciudad estaba ubicada alrededor del río Volga, que era una ruta importante que conectaba la parte occidental del país con sus distantes regiones orientales. Además, Hitler contó con el efecto de propaganda que significaba tomar la ciudad que lleva el nombre del gran Stalin. Con el mando de \"No hay paso atrás\" del gran líder del proletariado internacional y el Partido Bolchevique, Stalingrado no se retiró ni evacuó a sus 400 mil habitantes y las masas se unieron a la guerra de liberación de la patria socialista. Solo en el invierno de 1942-43, los alemanes perdieron más de 7 mil tanques, 4 mil aviones, 17 mil armas. Desde el comienzo de la invasión alemana, el Ejército Rojo había puesto a nueve millones de oficiales nazi-fascistas fuera de acción, de cuyos no menos de 4 millones murieron en el campo de batalla.\n </p>\n <p>\n  Así es como el presidente Mao Tse-Tung explica el significado de esta batalla:\n </p>\n <p>\n  “Durante esos cuarenta y ocho días, la noticia de cada revés o triunfo de esa ciudad se apoderó de los corazones de innumerables millones de personas, lo que ahora les trajo ansiedad, ahora conmoviéndolos a euforia. Esta batalla no es solo el punto de inflexión de la guerra soviética-alemana, o incluso de la actual guerra mundial antifascista, es el punto de inflexión en la historia de toda la humanidad. A lo largo de estos cuarenta y ocho días, la gente del mundo observó a Stalingrado con una preocupación aún mayor de la que vieron a Moscú en octubre pasado. [...] Después de la batalla por la defensa de Stalingrado, la situación será totalmente diferente de la del año pasado. Por un lado, la Unión Soviética lanzará una segunda contraofensiva de invierno en una vasta escala, Gran Bretaña y Estados Unidos ya no podrán retrasar la apertura del segundo frente (aunque la fecha exacta aún no se puede predecir) y el La gente de Europa estará lista para levantarse en respuesta. Por otro lado, Alemania y sus cómplices europeos ya no tienen la fuerza para montar ofensivos a gran escala, y Hitler no tendrá alternativa sino cambiar toda su línea de política a la defensiva estratégica \".\n </p>\n <p>\n  Stalingrad ofreció su parte de sangre, más de 20 mil vidas en una calle de guerra junto a la calle, casa por casa, ático por ático, piso por piso, habitación por habitación, capítulos de heroísmo que sacudieron al mundo, comenzando la contraofensiva para derrotar a Nazi -i-izi -i-izi-i ¡Fascismo durante la Segunda Guerra Mundial!\n </p>\n <p>\n  En estas páginas heroicas, las mujeres se destacaron valientemente. Desataron su furia revolucionaria tomando sus posiciones en la lucha por su emancipación como parte de la emancipación de la clase. No pudieron rendirse, renunciar a todos los logros que la construcción del socialismo ya les había dado, era necesario derrotar a los nazis y avanzar más.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-9495\" decoding=\"async\" height=\"675\" sizes=\"(max-width: 534px) 100vw, 534px\" src=\"https://redherald.org/wp-content/uploads/2024/03/stalingrad2.png\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/stalingrad2.png\" width=\"534\"/>\n  </figure>\n </div>\n <p>\n  <em>\n   Por la presente, publicamos una traducción no oficial de algunos extractos publicados en el artículo, que provienen de los recuerdos del mariscal Vasili. I Chuikov, comandante de los 62\n   <sup>\n    Dakota del Norte\n   </sup>\n   Ejército de Stalingrado:\n  </em>\n </p>\n <p>\n  <em>\n   (...) Aunque en el pasado muchas mujeres sirvieron en las fuerzas armadas y en la línea del frente por su propia iniciativa, las mujeres soviéticas fueron al frente solicitadas por el partido y el komsomol [jóvenes comunistas de la Unión Soviética], profundamente conscientes de sus deberes de defensa y los intereses de su país socialista. Habían sido preparados para esto por nuestro Partido Comunista, porque en el momento en que nuestro estado era el único en el mundo en el que las mujeres disfrutaron, según la Constitución, los mismos derechos que los hombres. (...)\n  </em>\n </p>\n <p>\n  <em>\n   No hay exageración al decir que las mujeres lucharon junto a los hombres en todas partes durante la guerra.\n  </em>\n </p>\n <p>\n  <em>\n   También debe recordarse que en la segunda mitad de 1942, cuando nuestros ejércitos se habían retirado a una línea que atraviesa Leningrado, Mozhaysk, Voronezh, Stalingrado y Mozdok, dejando áreas densamente pobladas en manos enemigas, y luego se necesitaban nuevos reclutas. Las mujeres, se unieron masivamente al ejército y esto nos permitió restaurar nuestras unidades y bases hasta su plena eficiencia. (...)\n  </em>\n </p>\n <p>\n  <em>\n   Las unidades de las comunicaciones del 62\n   <sup>\n    Dakota del Norte\n   </sup>\n   El ejército estaba compuesto principalmente por mujeres, que llevaron a cabo sus instrucciones con dedicación. Si los enviamos a una posición de comunicación, podríamos estar seguros de que las comunicaciones serían seguras. La artillería y los morteros podrían disparar contra la posición, los aviones podrían soltar bombas sobre ella, las tropas enemigas podrían rodearla, pero, a menos que ordenáramos hacerlo, las mujeres no abandonaron su posición incluso ante la muerte.\n  </em>\n </p>\n <p>\n  <em>\n   Conozco el caso de una niña que se quedó en un puesto de comunicaciones cerca de la estación Basargino, una joven cuyo nombre era Nadia Klimenko. Sus camaradas habían sido asesinados o heridos, pero ella permaneció en su posición y continuó informando lo que estaba sucediendo en el campo de batalla. Este fue su último informe al Centro de Comunicaciones del Ejército: “No queda nadie en el puesto. Estoy solo. Las conchas explotan por todas partes ... a la derecha puedo ver tanques, con cruces pintadas en ellos, moviéndose, con infantería detrás ... es demasiado tarde para que me vaya. ¡No me importa si disparan! Continuaré informándole de la misma manera. ¡Escuchar! Un tanque se acerca a mi posición. Dos hombres saltan de eso ... están mirando a su alrededor, creo que son oficiales. Vienen hacia mí. Mi corazón dejó de latir por temor a lo que podría pasar ... \"Este fue el final. Nadie sabe lo que pasó con Nadia Klimenko. (...)\n  </em>\n </p>\n</div>\n", "source": "https://redherald.org/2024/03/04/brazil-the-inextinguishable-flame-of-the-battle-of-stalingrad/", "type": "article", "title": "Brasil: La llama inextinguible de la batalla de Stalingrado - The Red Herald", "description": "El segundo de febrero marca el aniversario de la victoria del Ejército Rojo en la Batalla de Stalingrado (02/02/1943).", "modified time": "2024-03-04T20:41:20+00:00", "author": ["G.D."], "categories": ["Europe", "Featured"], "tags": ["Antifascism", "Brazil", "Proletarian internationalism", "Russia"], "sections": ["Europe", "Featured", "Antifascism", "Brazil", "Proletarian internationalism", "Russia", "English", "pll_65e63245a6717"]}