{"published time": "2024-03-04T99-99-97", "images": ["https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-1024x493.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-1.png"], "content": "<article class=\"page-content-single small single\">\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large is-resized\">\n   <p class=\"IMAGE_ARCHIVED\">\n    Adentro\n   </p>\n   <figcaption class=\"wp-element-caption\">\n    <em>\n     <mark class=\"has-inline-color has-black-color\" style=\"background-color:rgba(0, 0, 0, 0)\">\n      Imagen de cabecera: protesta en Baluchistán. Fuente: Dawn News\n     </mark>\n    </em>\n   </figcaption>\n  </figure>\n </div>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-2d7fa1d935fae3989d6cb0973b1e3611\">\n  Compartimos este articulo encontrado en el\n  <a href=\"https://heraldorojo.org/2024/02/09/crisis-profunda-del-capitalismo-burocratico-en-pakistan/\">\n   Heraldo Rojo\n  </a>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-e3821f6921436a0e3a388f4077bd8596\">\n  <a href=\"https://www.voanews.com/a/report-terrorist-attacks-kill-nearly-1-000-pakistanis-in-2023-/7419344.html\">\n   El año 2023 fue el más mortal\n  </a>\n  para las fuerzas represivas del Estado pakistaní en una década, perdiendo a más de 500 agentes y soldados. El número de insurgencias y grupos armados operando en el país es muy elevado, con conflictos presentes en la frontera con Afganistán, en la frontera con Irán, en Baluchistán, etc. Recientemente se han producido\n  <a href=\"https://www.bbc.com/news/world-asia-68226516\">\n   dos explosiones simultáneas\n  </a>\n  en Baluchistán, contra oficinas de partidos electorales que acababan con la vida de decenas de personas y herían a otras varias decenas, que han marcado de lleno la jornada electoral que se han dado el 8 de febrero y por las que provisionalmente\n  <a href=\"https://www.msn.com/en-us/news/world/pakistans-ex-pm-nawaz-sharif-declares-victory-in-fraught-election-as-opponents-claim-vote-rigging/ar-BB1i2gAW\">\n   se declara vencedor Nawaz Sharif\n  </a>\n  .\n  <a href=\"https://heraldorojo.org/2024/01/10/sobre-la-situacion-explosiva-en-el-sur-de-asia/\">\n   Ya hemos informado anteriormente\n  </a>\n  de la inestabilidad del sur de Asia.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-b12a4187928e1dade19535d960baa30d\">\n  Este crecimiento de la actividad armada está siendo especialmente intenso en la región de Baluchistán, donde el pueblo lucha contra el Estado de Pakistán y contra los intereses de los monopolios. En esta región se agudizan múltiples contradicciones, siendo Pakistán una nación oprimida por el imperialismo, y Baluchistán donde su pueblo lucha por su derecho a trabajar y vivir en sus tierras contras las grandes compañías expoliadoras de recursos naturales.\n  <a href=\"https://narratives.com.pk/featured/balochistan-minerals-from-dust-to-glory/\">\n   Los recursos minerales son enormes y hay un gran interés de los imperialismos por ellos:\n  </a>\n  hay una variedad de gran valor de depósitos de oro, plata, cobre, hierro, litio, etc., en más de 1.600 minas. Por ejemplo, la mina de Reko Diq representa una de las reservas de oro y cobre más grandes del mundo, y es propiedad del gran monopolio yanqui-canadiense Barrick. También el monopolio chino Metallurgical Group Corp (MCC) está presente en la zona.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <p class=\"IMAGE_ARCHIVED\">\n    Adentro\n   </p>\n   <figcaption class=\"wp-element-caption\">\n    <em>\n     <mark class=\"has-inline-color has-black-color\" style=\"background-color:rgba(0, 0, 0, 0)\">\n      Mapa que muestra Baluchistán en la región. Fuente: The Guardian\n     </mark>\n    </em>\n   </figcaption>\n  </figure>\n </div>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-9029adc0154197d3114c4dcdb257dab1\">\n  El Estado pakistaní obedece a sus amos imperialistas y desata la represión contra el pueblo en Baluchistán. Destacan las cifras de desaparecidos, que\n  <a href=\"https://www.jurist.org/news/2023/12/pakistan-dispatch-violent-crackdown-on-peaceful-baloch-protesters-in-islamabad-highlights-ongoing-injustices-in-balochistan-region/\">\n   organizaciones por los derechos democráticos del pueblo de Baluchistán\n  </a>\n  , cifran en 23.000 personas desde 2011. Las movilizaciones en contra de tales abusos estatales, incluso si son pacíficas, son reprimidas con brutalidad, con retenciones durante días, torturas, etc. Los falsos encuentros también son un método que denuncian las organizaciones por los derechos democráticos de Baluchistán, con\n  <a href=\"https://www.msn.com/en-xl/news/other/balochistan-rights-group-alleges-fake-encounters-as-baloch-youth-face-extrajudicial-killings/ar-BB1hOhvn\">\n   numerosos asesinatos extrajudiciales\n  </a>\n  de jóvenes activistas baluchíes. Pero incluso bajo estas condiciones\n  <a href=\"https://www.bbc.co.uk/news/world-asia-68125590\">\n   el pueblo baluchí se atreve a protestar\n  </a>\n  , y recientemente realizó marchas larguísimas desde sus hogares hasta la capital pakistaní, Islamabad.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-cf095893523cc3fd98a3ac0fd8d4d221\">\n  Pero lo que más ha destacado es la intensa insurgencia armada en Baluchistán, y que está amenazando los intereses de los monopolios chinos y yanquis,\n  <a href=\"https://thediplomat.com/2023/07/mining-projects-face-security-threats-in-pakistans-balochistan-province/\">\n   que están presionando al gobierno pakistaní\n  </a>\n  para incrementar la seguridad en la zona, y por tanto la represión. Varias organizaciones de resistencia de Baluchistán como el Frente de Liberación de Baluchistán o el Ejército de Liberación de Baluchistán, han sido tildadas de terroristas de acuerdo con las leyes de diversas potencias imperialistas. Durante este inicio de año se han realizado numerosas acciones armadas de calado por parte de los grupos armados baluchíes.\n  <a href=\"https://www.devdiscourse.com/article/law-order/2794223-15-killed-in-terrorist-attacks-in-pakistans-balochistan\">\n   A finales de enero\n  </a>\n  se produjeron tres ataques coordinados, incluyendo un fuerte ataque a una prisión, que eliminaron a 15 agentes paquistaníes. Hace escasos días se produjo otra destacada acción, un ataque contra una comisaría de policía que\n  <a href=\"https://www.bbc.com/news/world-asia-68201548\">\n   eliminó a 10 agentes\n  </a>\n  .\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-f0d43dd06ed9fec9268b8409bbe14280\">\n  Esta intensa actividad armada ha marcado las elecciones que se celebraron ayer. Las elecciones desde un primer momento han sido un proceso que claramente ha estado dirigido y ejecutado como una completa farsa por parte de las clases dominantes pakistaníes y el imperialismo. Desde un primer momento, se ha querido mantener fuera de juego a Imran Khan con constantes y repentinas\n  <a href=\"https://www.npr.org/2024/01/30/1227870386/pakistan-imran-khan-sentenced-10-years\">\n   acusaciones penales\n  </a>\n  como corrupción y revelación de secretos de Estado, y más recientemente\n  <a href=\"https://edition.cnn.com/2024/02/03/asia/imran-khan-convicted-fraudulent-marriage-pakistan-intl/index.html\">\n   irregularidades en su enlace matrimonial\n  </a>\n  . También algunos medios han querido ver a Khan como una alternativa progresista o menos reaccionaria que la representada por Nawaz Sharif, pero la realidad es que estaba fielmente comprometido con\n  <a href=\"https://www.dw.com/en/pakistan-militant-attacks-in-balochistan-put-pressure-on-chinas-infrastructure-plans/a-60796264\">\n   proteger los intereses del socialimperialismo chino\n  </a>\n  y reprimir al pueblo baluchí. Además, el retorno de Nawaz Sharif al país como candidato apoyado por los militares, ha dejado preparado el escenario para la farsa que ha tenido lugar el 8 de febrero. Pero las masas desconfían ampliamente de las promesas electorales de los diversos candidatos que se han presentado a las elecciones y\n  <a href=\"https://news.gallup.com/poll/505973/corruption-spotlight-pakistan-economy-spirals.aspx\">\n   no creen que su situaci\n  </a>\n  <a href=\"https://news.gallup.com/poll/505973/corruption-spotlight-pakistan-economy-spirals.aspx\">\n   ón vaya a mejorar tras esta nueva farsa electoral.\n  </a>\n  Lo cierto es que incluso muchos de los medios burgueses apuntan a una falta de transparencia total, y a que todo se ha preparado para que Sharif gane las elecciones con la ayuda de los militares.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-9c04832a4482ef221ae89662ba7a64cf\">\n  A ello se le suma la\n  <a href=\"https://www.aljazeera.com/economy/2024/2/7/pakistans-election-can-the-incoming-government-bring-economic-stability\">\n   crisis profunda\n  </a>\n  <a href=\"https://www.aljazeera.com/economy/2024/2/7/pakistans-election-can-the-incoming-government-bring-economic-stability\">\n  </a>\n  del capitalismo burocrático en Pakistán. Los indicadores económicos son del todo dramáticos: el 40% de la población vive por debajo del umbral de la pobreza; la inflación ha crecido hasta más del 30%. El pueblo ve con claridad la situación: de acuerdo con encuestas realizadas la semana pasada, acerca del 70% creen que las condiciones económicas están empeorando. Por otra parte, el control del imperialismo yanqui sobre el país también es claro si se observa el reciente acuerdo\n  <a href=\"https://time.com/6293769/imf-loan-pakistan/\">\n   del Fondo Monetario Internacional con Pakistán\n  </a>\n  , al que ha prestado 3.000 millones de dólares, tras haber acordado en julio un desembolso inmediato de 1.200 millones de dólares. Esta crisis económica es parte de la crisis del capitalismo burocrático, que también se expresa en la grave crisis política que se vive en el país. Las clases dominantes pakistaníes y el imperialismo, principalmente el yanqui, buscan estabilizar el país con las últimas elecciones y formación de un nuevo gobierno para el Estado, aunque frente a ellos tienen la clara desconfianza del pueblo. Ahora otro problema añadido, es que la mayoría de los candidatos electos son “independientes”, lo que significa, procedentes del partido de Khan. Pero no se les permitirá formar gobierno, ya que esto sólo está permitido para los partidos. El partido más grande será el partido de Nawaz Sharif, el cuál formará gobierno, pero será sin mayoría en el parlamento, totalmente inestable, lo que agudizará incluso más la crisis política en Pakistán.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-ee7bf425d16b4eca5876b41fac433c3b\">\n  La situación general como vemos es de una intensa crisis general del capitalismo burocrático en la región del sur de Asia, que específicamente en Pakistán, es muy intensa y no tiene visos de resolverse. La única solución es barrer completamente el origen del problema, que es el propio imperialismo y la opresión y explotación de los pueblos oprimidos en la zona.\n </p>\n</article>\n", "source": "https://nuevademocracia.com.co/?p=25954", "title": "Crisis profunda del capitalismo burocrático en Pakistán", "author": "Nueva Democracia", "categories": ["_", "IMPERIALISMO", "INTERNACIONAL"]}