{"published time": "2024-03-16T16:34:41+08:00", "images": ["https://serviralpuebloperiodico.files.wordpress.com/2024/03/imagen-11.png"], "content": "<div class=\"entry-content wp-block-post-content is-layout-constrained wp-container-core-post-content-is-layout-1 wp-block-post-content-is-layout-constrained\">\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-a825c9ee6543d0ec9d641e3db1704a18\">\n  16/03/2024\n </p>\n <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-443be0c9810785d86735136924a825a3\">\n  हमें यह लेख एल हेराल्डो रोजो (हेरलडोरोज़ो.ऑर्ग) में मिला है\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-7847\" data-attachment-id=\"7847\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"imagen-11\" data-large-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/imagen-11.png?w=1024\" data-medium-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/imagen-11.png?w=300\" data-orig-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/imagen-11.png\" data-orig-size=\"1024,299\" data-permalink=\"https://serviralpuebloperiodico.wordpress.com/2024/03/16/tkp-ml-ydk-newroz-es-una-celebracion-de-rebelion/imagen-11-17/\" height=\"299\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/imagen-11.png\" srcset=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/imagen-11.png\" width=\"1024\"/>\n </figure>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-d1a936237f5946e428ef200a721da9a5\">\n  <em>\n   यहाँ एक बयान का एक अनौपचारिक अनुवाद है जो हमने पाया है\n  </em>\n  <a href=\"https://www.tkpml5.net/blog/tkp-ml-ydk-newroz-isyan-solenidir.html\">\n   <em>\n    यहाँ\n   </em>\n  </a>\n  <em>\n   ।\n  </em>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-e3a8ceba355d3bde0ecd874ce4a21984\">\n  डेहक के खिलाफ लोहार कावा के विद्रोह का कार्य वह तरीका था जिसमें लोगों को गुलाम चेन के अस्तित्व का एहसास हुआ। कावा लोहार के विद्रोह के खिलाफ क्रूरता का विद्रोह न केवल निष्पक्षता की पुष्टि है, बल्कि ऐतिहासिक चेतना की अभिव्यक्ति भी है जो सच्चाई का प्रतिनिधित्व करती है। न्यूरोज़ की भावना ने क्या दिया, जो कि उत्पीड़क और उत्पीड़ित के बीच संघर्ष के हजारों वर्षों के इतिहास का हिस्सा है, और इसके प्रतीक, आग, न्याय और उत्पीड़कों के खिलाफ उत्पीड़ितों की निष्पक्षता थी। न्यूरोज़ उन लोगों के लिए विद्रोह की आग है जो सही हैं।\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-a60910d3ebb9cfb797343e9f53f5fc3c\">\n  न्यूरोज़ खुद जंजीरों के प्रति जागृति, पुनरुत्थान और जागरूकता का एक कार्य है। निस्संदेह, न्यूरोज़ उन लोगों के लिए एक उत्सव है, जिन्होंने गुलाम बनाने की कोशिश की, आत्मसात किया गया, जिसकी संस्कृति नष्ट हो गई थी और जिनकी भाषा को उनकी राष्ट्रीय पहचान के कारण तुर्की शासकों द्वारा निषिद्ध किया गया था। यह कुर्द राष्ट्र के इन सभी उत्पीड़न के जागृति, प्रतिरोध और मुक्ति के लिए एक संघर्ष है, जिसे राष्ट्रीय उत्पीड़न के तहत बनाए रखने की कोशिश की जाती है। मुक्ति के लिए यह संघर्ष फासीवादी तानाशाही द्वारा नरसंहार, विनाश, निषेध और इनकार के साथ दमित किया गया था। न्यूरोज़ को फासीवाद के साथ -साथ कुर्दो होने के साथ भी प्रतिबंधित किया गया था।\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-1b86a08c8d61c43395db8203ea3d18a1\">\n  हालाँकि, आज यह एक बार फिर से प्रदर्शित किया गया है कि अनुचित और क्रूरता निष्पक्षता के खिलाफ अपने उद्देश्य को प्राप्त नहीं कर सकती है। न्यूरोज़ भी इतिहास में नीचे चला गया क्योंकि माजलम डोआन के आदर्श वाक्य ने अपने शरीर को \"कुर्दों को दासता के लिए नियत\" के खिलाफ एक आग के गोले में नहीं छोड़ दिया, सबसे घृणित यातना के तहत। विद्रोह की आग, जो फिर से विस्फोट हो गई, कुर्द राष्ट्रीय आंदोलन के नेतृत्व में पहाड़ों और शहरों में अपरिवर्तनीय रूप से बढ़ी। जबकि गुरिल्लाओं ने विद्रोह को इस जागरूकता के साथ तेज कर दिया कि \"मोक्ष राइफल के मुंह से आता है\", कुर्द लोग, बड़े पैमाने पर नरसंहारों को जोखिम में डालते हुए, न्यूरोज़ सेरहेल्डन के साथ प्रतिरोध के एक दिन में बदल गए\n  <em>\n   [अनुवादक नोट: शब्द जो पुराने तुर्की राज्य द्वारा किए गए राष्ट्रीय उत्पीड़न के खिलाफ कुर्द विद्रोह को संदर्भित करता है]।\n  </em>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-efddb7e07bfc269b5fbb5760fcd7bcb2\">\n  न्यूरोज़ अब मध्य पूर्व के लोगों के लिए केवल एक छुट्टी या उत्सव नहीं है, बल्कि उन लोगों द्वारा निर्मित निर्बाध संघर्ष की आग भी है जो अपने ऐतिहासिक प्रतिरोध के साथ ऐतिहासिक अन्याय का विरोध करते हैं। न्यूरोज़; यह अन्याय को चुनौती देने के लिए उत्पीड़ित लोगों, विश्वासों और राष्ट्रों का उत्सव बन गया है।\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-b0fa3d65c39dd9a1b10d7f7d3e0d1b78\">\n  साम्राज्यवादी पूंजीवादी प्रणाली और उसके सेवक अपने युद्ध मशीनों और उत्पीड़न के सभी साधनों के उपयोग के माध्यम से उत्पीड़ित लोगों और देशों की ओर इशारा कर रहे हैं। जैसे -जैसे साम्राज्यवादियों के बीच संघर्ष बढ़ता है, क्षेत्रीय युद्ध अधिक सामान्य हो जाते हैं, चौकीवाद दुनिया भर में तेज होता है और राष्ट्रों के बीच शत्रुता को खिलाया जाता है। फिलिस्तीन और कुर्द राष्ट्र ज़ायोनीवाद और फासीवाद, साम्राज्यवाद सर्वर द्वारा विनाश के हमलों के अधीन हैं, जो वे स्वतंत्रता की मांग करते हैं। साम्राज्यवादी प्रणाली और इसकी कमी निरंतर और मजबूत हमले करती हैं, जो लोगों को उन आर्थिक संकट से ले जाती हैं जो वे रहते हैं।\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-4141357fb14ab951db983d32c699dac8\" p=\"\">\n  <p class=\"has-foreground-color has-text-color has-link-color wp-elements-515462dbc34206c5a185c20df72055ce\">\n   फासीवाद, मजबूत संगठनों और क्रांतिकारी बलों की एक मजबूत इकाई के खिलाफ अधिक लड़ाई की आवश्यकता है। हालांकि, चुनावों, संसदों, नगरपालिकाओं और अब पूरी तरह से सीमित कानूनी क्षेत्र के काम के माध्यम से फासीवाद को वापस जाना और पराजित करना संभव नहीं है। फासीवाद के खिलाफ युद्ध के मैदानों में स्थानों, सड़कों और सभी क्षेत्रों को परिवर्तित करना और मजबूत संगठनों को बनाना महत्वपूर्ण है। फासीवादी तानाशाही बल डिवाइस के साथ सिर से पैर तक सशस्त्र कार्य करता है। हथियारों के खिलाफ हथियारों के साथ बल के खिलाफ लड़ाई आवश्यक है।\n  </p>\n  <p class=\"has-foreground-color has-text-color has-link-color wp-elements-96c3ab79f8155f123cce60bc65296fb1\">\n   <strong>\n    न्यूरोज़ की आत्मा\n   </strong>\n   यह लोगों का संगठित सशस्त्र विद्रोह है।\n  </p>\n  <p class=\"has-foreground-color has-text-color has-link-color wp-elements-81860a09453d02408ca26deb5661760f\">\n   <strong>\n    न्यूरोज़\n   </strong>\n   यह मोक्ष को प्राप्त करने के लिए जंजीरों को तोड़ने के लिए एक कॉल है।\n  </p>\n  <p class=\"has-foreground-color has-text-color has-link-color wp-elements-9fc7621930e9238ab9a37f6f8d395034\">\n   <strong>\n    न्यूरोज़\n   </strong>\n   एक क्रांतिकारी भावना के साथ संघर्ष का सामना करने की कोशिश करें, उदार भावना के साथ नहीं।\n  </p>\n  <p class=\"has-foreground-color has-text-color has-link-color wp-elements-867fbb5b084ad2f71a3dbc1e94c4ff2e\">\n   <strong>\n    न्यूरोज़\n   </strong>\n   यह भविष्य को जीतने और गुरिल्ला संघर्ष के साथ संघर्ष का विस्तार करने के लिए हमें व्यवस्थित करने के लिए एक कॉल है, जो लोकप्रिय युद्ध की जुगुलर नस है।\n  </p>\n  <p class=\"has-foreground-color has-text-color has-link-color wp-elements-bb6e943bce3057c0f0543f3aa41d3972\">\n   <strong>\n    -नए साल की शुभकामनाएँ!\n   </strong>\n  </p>\n  <p class=\"has-foreground-color has-text-color has-link-color wp-elements-af482f6c72964f6f70bb297420452cb7\">\n   <strong>\n    -वीवा न्यूरोज़ के विद्रोह की आग!\n   </strong>\n  </p>\n  <p class=\"has-foreground-color has-text-color has-link-color wp-elements-7b51da8833c72bb5323cfc3c0f530253\">\n   <strong>\n    -Viva हमारी tkp/ml पार्टी,\n   </strong>\n   <strong>\n    नेता\n   </strong>\n   <strong>\n    बस अब\n   </strong>\n   <strong>\n    y\n   </strong>\n   <strong>\n    TMLGB!\n   </strong>\n  </p>\n  <p class=\"has-foreground-color has-text-color has-link-color wp-elements-4eec56c7c685ecea82fb20824e54d0f6\">\n   <strong>\n    मार्जो\n   </strong>\n   <strong>\n    2024 का\n   </strong>\n  </p>\n  <p class=\"has-foreground-color has-text-color has-link-color wp-elements-e30a473f47543d8fe9d352029a6a9c3e\">\n   <strong>\n    टेक/एमएल - आपका हाथ\n   </strong>\n  </p>\n  <p class=\"has-foreground-color has-text-color has-link-color wp-elements-b0de1b40371c93d31cbc141ce4c63429\">\n   <strong>\n    Türkiye/मार्क्सवादी-लेनिनिस्टा-समिति की कम्युनिस्ट पार्टी\n   </strong>\n   <strong>\n    बाहर\n   </strong>\n  </p>\n </p>\n</div>\n", "source": "https://serviralpuebloperiodico.wordpress.com/2024/03/16/tkp-ml-ydk-newroz-es-una-celebracion-de-rebelion/", "type": "article", "title": "TKP/ML - YDK: न्यूरोज़ एक विद्रोही उत्सव है!", "description": "डेहक के खिलाफ लोहार कावा के विद्रोह का कार्य वह तरीका था जिसमें लोगों को गुलाम चेन के अस्तित्व का एहसास हुआ। कावा लोहार के विद्रोह के खिलाफ क्रूर के खिलाफ विद्रोह नहीं ...", "modified time": "2024-03-16T08:34:41+00:00", "author": ["Servir al pueblo"], "source_name": "Servir al pueblo"}