{"published time": "2024-03-17T00:20:59+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Lula-durante-coletiva-na-Etiopia-em-fevereiro-na-qual-classificou-como-genocida-a-acao-do-governo-israelense-em-Gaza-Foto-Ricardo-Stuckert-PR.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"1051\" loading=\"lazy\" sizes=\"(max-width: 2048px) 100vw, 2048px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Lula-durante-coletiva-na-Etiopia-em-fevereiro-na-qual-classificou-como-genocida-a-acao-do-governo-israelense-em-Gaza-Foto-Ricardo-Stuckert-PR.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Lula-durante-coletiva-na-Etiopia-em-fevereiro-na-qual-classificou-como-genocida-a-acao-do-governo-israelense-em-Gaza-Foto-Ricardo-Stuckert-PR.jpg\" width=\"2048\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  हमने मामले को पुनर्प्रकाशित किया\n  <a href=\"https://www.oc.eco.br/brasil-critica-guerra-mas-vende-petroleo-para-israel/\" rel=\"noopener\" target=\"_blank\">\n   जलवायु वेधशाला\n  </a>\n  प्रिस्किला पाचेको और लीला सलीम द्वारा लिखित।\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  दुश्मन, दुश्मन, तेल अलग। गाजा पट्टी में इजरायल के आक्रामक के खिलाफ और फिलिस्तीनी नागरिक आबादी के बचाव में, ब्राजील के तेल के बचाव के बावजूद राष्ट्रपति लुइज़ इनासियो लूला दा सिल्वा (पीटी) के आवर्ती बयानों के बावजूद, बेंजामिन नेतन्याहू की सरकार द्वारा अपने हवाई जहाजों और टैंकों की आपूर्ति करने के लिए सबसे अधिक उपयोग किया जाता है। की शुरुआत\n  <a href=\"https://www1.folha.uol.com.br/mundo/2023/10/veja-o-que-aconteceu-de-mais-importante-na-1a-semana-da-guerra-entre-israel-e-hamas.shtml\" rel=\"noreferrer noopener\" target=\"_blank\">\n   गुरेरा\n  </a>\n  हमास आतंकवादी हमले के बाद पिछले साल 7 अक्टूबर को।\n </p>\n <p>\n  एक\n  <a href=\"https://docs.datadesk.eco/public/976ce7dcf00743dc/\" rel=\"noreferrer noopener\" target=\"_blank\">\n   विश्लेषण\n  </a>\n  संगठन का\n  <em>\n   तेल परिवर्तन अंतर्राष्ट्रीय\n  </em>\n  उन्होंने गुरुवार (14) को खुलासा किया कि ब्राजील संयुक्त राज्य अमेरिका, अजरबैजान, कजाकिस्तान, गैबॉन और रूस के साथ, इजरायल के लिए क्रू तेल के पांच सबसे बड़े आपूर्तिकर्ताओं में से एक है। गाजा में नरसंहार फिलिस्तीनियों की संख्या पहले से ही 31 हजार, 13,000 बच्चों से अधिक है। अन्य दसियों हजारों घायल हैं या मलबे के नीचे गायब हैं, संभवतः मृत हैं, और बचे लोगों को भूख का सामना करना पड़ता है, क्योंकि इज़राइल ने मानवीय सहायता के वितरण को अवरुद्ध कर दिया है। इजरायल की तरफ से 1,388 लोगों की हत्या कर दी गई।\n </p>\n <p>\n  दुनिया के दस सबसे बड़े तेल उत्पादकों में से एक, ब्राजील ने दिसंबर से 260,000 टन तेल इज़राइल को भेजा है, जब लूला पहले ही कर चुका था\n  <a href=\"https://www.metropoles.com/brasil/lula-critica-reacao-israel-palestinos\" rel=\"noreferrer noopener\" target=\"_blank\">\n   पहला\n  </a>\n  <a href=\"https://cultura.uol.com.br/noticias/62590_lula-critica-atuacao-da-israel-em-gaza-nunca-vi-uma-violencia-tao-bruta-tao-desumana.html\" rel=\"noreferrer noopener\" target=\"_blank\">\n   आलोचना\n  </a>\n  युद्ध। इस साल जनवरी में, इंटरनेशनल कोर्ट ऑफ जस्टिस ऑफ हेग\n  <a href=\"https://agenciabrasil.ebc.com.br/internacional/noticia/2024-01/tribunal-internacional-determina-que-israel-permita-assistencia-gaza#:~:text=O%20Tribunal%20Internacional%20de%20Justi%C3%A7a,acusa%20o%20pa%C3%ADs%20de%20genoc%C3%ADdio.\" rel=\"noreferrer noopener\" target=\"_blank\">\n   दृढ़ निश्चय वाला\n  </a>\n  इज़राइल को यह सुनिश्चित करना चाहिए कि उनकी सेनाएं फिलिस्तीन में नरसंहार न करें, एक वाक्य में, जो दक्षिण अफ्रीका द्वारा अभ्यास के देश पर आरोप लगाते हुए प्रक्रिया से उत्पन्न होती है। लूला, जिन्होंने एक से अधिक अवसरों में बात की\n  <a href=\"https://www.youtube.com/watch?v=saOvW2QNMx4\" rel=\"noreferrer noopener\" target=\"_blank\">\n   आरोपों का समर्थन करना\n  </a>\n  अफ्रीकी देश से, इसने देश को आर्थिक प्रतिबंधों के लिए सामाजिक आंदोलनों के दबाव को चकमा दिया है।\n </p>\n <p>\n  \"तेल उद्योग की गतिशीलता इतनी क्रूर है कि, जबकि राष्ट्रपति लूला को इजरायल की दूर-दराज़ सरकार द्वारा व्यक्तित्व गैर-आभारी माना जाता है, ब्राजील ने ब्राजील के तेल के साथ बेंजामिन नेतन्याहू युद्ध मशीन को खिलाया,\" अंतर्राष्ट्रीय नीति के समन्वयक क्लाउडियो एंजेलो कहते हैं जलवायु वेधशाला। \"यह एक समस्या है, लेकिन यह एक संघर्ष विराम के लिए ब्राजील की सरकार के दबाव का एक साधन भी हो सकता है।\"\n </p>\n <p>\n  ब्राजील द्वारा दो लोड में भेजी गई सामग्री - एक दिसंबर 2023 में और एक पिछले महीने - ब्रिटिश शेल के सागर में कैम्पोस और पेट्रोब्रास के साथ साझेदारी में फ्रांसीसी कुल ऊर्जाओं से आती है। के अनुसार\n  <a href=\"https://priceofoil.org/content/uploads/2024/03/Israel-Gaza-Fuel-Data-v2.pdf\" rel=\"noreferrer noopener\" target=\"_blank\">\n   विश्लेषण\n  </a>\n  इज़राइल के लिए एक महत्वपूर्ण तेल आपूर्तिकर्ता के रूप में, ब्राजील के पास एक जीवाश्म ईंधन के माध्यम से एक संघर्ष विराम के लिए प्रेस करने का अवसर है, जिसका उपयोग देश के सैन्य बेड़े की आपूर्ति के लिए किया जाता है।\n </p>\n <p>\n  इजरायल के साथ व्यापार संबंधों के रखरखाव की आलोचना फिलिस्तीनी अधिवक्ताओं द्वारा की जाती है। फिलिस्तीनी राष्ट्रीय समिति के सामान्य समन्वयक महमूद नवाजा ने कहा, \"राज्य और कंपनियां जो अपने सैन्य बलों को इज़राइल को ईंधन प्रदान करना जारी रखती हैं, वे अपने चल रहे नरसंहार का समर्थन करने में सीधे जटिल हैं।\" इस परिदृश्य में, एम्बार्गो को इजरायल की सैन्य शक्ति के विरोध के रूप में देखा जाता है। \"हम राष्ट्रों से तेल की आपूर्ति का लाभ उठाने के लिए एक तत्काल संघर्ष विराम और कब्जे के अंत की मांग करने के तरीके के रूप में अपील करते हैं,\" के कार्यक्रम प्रबंधक एली रोसेनब्लथ ने कहा, \"\n  <em>\n   तेल परिवर्तन अंतर्राष्ट्रीय\n  </em>\n  यूएस यूनाइटेड स्टेट्स।\n </p>\n <p>\n  इज़राइल के ऐतिहासिक सहयोगियों, संयुक्त राज्य अमेरिका ने तीन ईंधन नौसेनाओं को सैन्य जेट में भेजा। उनमें से अंतिम 6 मार्च को इजरायली बंदरगाह एशकेलोन में देखा गया था। सऊदी अरब, संयुक्त अरब अमीरात और इराक समग्र तेल के माध्यम से कच्चे तेल ले जाते हैं। इज़राइल इस छोटे से, लेकिन निरंतर तेल प्रेषण से प्राप्त करता है। इन देशों ने युद्ध में इजरायल के रुख की भी आलोचना की है।\n </p>\n <p>\n  जलवायु वेधशाला ने नेतन्याहू सरकार को तेल की बिक्री के बारे में ब्राजील सरकार से सवाल किया, लेकिन इस रिपोर्ट के प्रकाशन तक वापसी नहीं हुई।\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/brasil-critica-guerra-mas-vende-petroleo-a-israel/", "type": "article", "title": "ब्राजील युद्ध की आलोचना करता है, लेकिन इजरायल को तेल बेचता है - नया लोकतंत्र", "description": "ब्राजील पांच देशों में से एक है, जिन्होंने 7 अक्टूबर से इजरायल को ईंधन का निर्यात किया है।", "modified time": "2024-03-16T13:21:29-03:00", "updated time": "2024-03-16T13:21:29-03:00", "author": ["Redação de AND"], "categories": ["Plantão Palestina", "Situação Política"], "tags": ["israel", "Observatório do Clima", "palestina"], "sections": ["Plantão Palestina"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}