{"published time": "2024-03-07T00-23-24-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2023/09/20230907.human-rights-violations-1024x791.jpeg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2023/09/20230907.human-rights-violations-1024x791.jpeg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2023/09/20230907.human-rights-violations-1024x791.jpeg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Os criminosos do campo de batalha nas Forças Armadas das Filipinas (AFP), Polícia Nacional Paramilitar e Filipina (PNP), como chefe de Ferdinand Marcos Jr, nos casos esmagadores de violações internacionais de descoberta de leis e regras de guerra civilizada nas últimas semanas.\n </p>\n <p>\n  <strong>\n   Justiça em Bilar 5.\n  </strong>\n  Foi intensificado, e não no encontro, cinco lutadores vermelhos e quadros no Bilar Party, Bohol, em 23 de fevereiro. Vivendo quando foram presos no domingo Compoc, Hannah Cesista, Marlon Onosura e Alberto Sancho na casa de Sitio Matin-Ao 2 , Barangay Campagao. Lima era uma tortura tão grave. Composoc foi fotografado por um soldado, ele estava vivo quando foi preso. As testemunhas disseram que a empresa foi espancada no pescoço e no estômago. O Compoc tem sido superior a 60 e reumativos doentes.\n </p>\n <p>\n  Cesista e os outros três foram equipados com a lama. O Cesista é uma lacuna mais escolhida para servir no oprimido. Apesar das evidências e testemunhos das testemunhas, o AFP e o PNP ainda são pressionados a \"lutar\" ou resistir a cinco enquanto \"rebeldados\" e presos.\n </p>\n <p>\n  Foi, os militares sequestraram um morador da área \"Berting\" e seus dramáticos filhos menores, incluindo uma criança de 4 anos na mesma vila. Ela foi arrancada para contar a localização do Bilar 5. Forçá -los em White Van. Eles foram virados por um dia.\n </p>\n <p>\n  Em Negros Occidental, 79º IB morto em 21 de fevereiro, Jose Caramihan já esteve em sua fazenda em Sitio Mansulao, Barangay reduziu, Escalante City. Os militares foram libertados por ele ou ela matou em um \"encontro\".\n </p>\n <p>\n  Em Misamis Oriental, o 58º IB foi preso e matado e matou os combatentes vermelhos na região do NPA-North Central Mindanao (NCMR) Miguel Serino (KA Bokir) em 10 de fevereiro, na fronteira de Barangay Calawag e Quezon em Balingasag. Suas carcaças vêem a tortura agregada.\n </p>\n <p>\n  <strong>\n   Abdução.\n  </strong>\n  A polícia e as forças armadas foram libertadas \"se renderam aos irmãos trançados dos agricultores em Sorsogon, José Marie Estiller. Ele foi seqüestrado pelos militares em 20 de fevereiro em Sto. Thomas, Batangas. Ele foi acusado de \"2º mais procurado\" em Bicol e foi criado por uma acusação criminal constante.\n </p>\n <p>\n  Enquanto isso, relatado por Anakbayan-suthern Mindanao em comunicado em 27 de fevereiro e militar e policiais e policiais em Nelson Bautista Jr, escritor ativista com um alto registro de serviço em Davao, e prendendo ele estava com o hoje Ademar Antiera Eench em janeiro 25 Em sua casa em Barangay Balingasan, Siay, Zamboanga Sibugay. A Ethol foi acusada de acusações criminais e atualmente detida na delegacia de Polícia Municipal de Siay. Enquanto isso, a polícia ou o exército não afirmou manter Bautista. Ele desapareceu até a corrente.\n </p>\n <p>\n  <strong>\n   Bombardeamento.\n  </strong>\n  O caso de bombardeio aéreo e a AFP de Quezon, Negros Occidental, Iloilo e Bukidnon, Iloilo e Bukidnon, Iloilo e Bukidnon nas últimas semanas. Tem medos graves e tromanos nas comunidades civis. O sustento dos moradores está sofrendo. O uso da \"proporcionalidade\" pela AFP está sendo superado pela poderosa bomba contra campos de guerrilha no exército do povo.\n </p>\n <p>\n  Em Negros Occidental, o tiroteio, a congregação e o bombardeio lançados pelos militares na cidade de Escalante e Toboso foram lançados em 21 a 22 de fevereiro. É forçado a evacuar 1.000 residentes devidos aqui. As aulas foram suspensas em nove barangays em Toboso e Escalante City.\n </p>\n <p>\n  Em Iloilo, a AFP caiu 500 livros do ar nas aldeias de Torocadan, Dongoc e Langca na cidade de San Joaquin em 28 de fevereiro. Foi seguido pela congregação e reconstrução. Os três lutadores vermelhos se casaram.\n </p>\n <p>\n  Em Bukidnon, 13 rodadas da AFP em nenhuma direção específica da fronteira das cidades de San Fernando, Quezon e Valencia City em 23 de fevereiro. AFP também é 13 taxas na AFP no mesmo lugar em 21 de fevereiro. Operações de combate de concreto penduradas por atentados a atentados De dezembro de 2023.\n </p>\n <p>\n  Enquanto isso, o 81º IB também bombardeou os Barangays na fronteira, Quezon e Del Gallego, Camarines Sur na época de 4 de março. As bombas cresceram em comunidades e quase três mangoprômitos.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/masaker-sa-bohol-mga-pagpamomba-ug-pagpangdagit-sa-afp-pnp/", "type": "article", "title": "PRWC »Massacre de Bohol, atentados e AFP-PNP estimula", "description": "Criminosos do campo de batalha nas forças armadas das Filipinas (AFP), Polícia Nacional Paramilitar e Filipina (PNP), como chefe de Ferdinand Marcos Jr, nos casos esmagadores de violações internacionais enlatadas e regras de guerra civilizada no passado [... ]", "modified time": "2024-03-07T13:56:37+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}