{"published time": "2024-03-07T01-00-01-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.ang-bayan-editorial-cartoon-1024x724.jpeg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.ang-bayan-editorial-cartoon-1024x724.jpeg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.ang-bayan-editorial-cartoon-1024x724.jpeg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  A seca de El Niño em grande parte do país está agora em grande parte do país. Tudo começou no meio do ano passado e deve durar até maio ou junho deste ano. Espera -se que até 65 províncias sofram de seca e causem danos extensos ao sustento do país.\n </p>\n <p>\n  Até o final de fevereiro, foi relatado que atingiu 941,7 milhões de culturas danificadas devido a danos a quase 15.000 hectares de terras agrícolas. Nos estudos, estima -se que até 250.000 hectares de terras agrícolas sejam danificadas. Centenas de milhares de agricultores correm o risco de se aprofundarem em dívida com as userções comerciais, piorando, com fome e com fome.\n </p>\n <p>\n  A seca que a seca trouxe a seca ao fazendeiro sem sua própria terra, não havia fundos, chuva e irrigação suficientes. Centenas de milhares de trabalhadores agrícolas perderão seus empregos ou renda. Como resultado da seca, incêndios nas montanhas, que colocam em risco a vida e a subsistência das massas minoritárias.\n </p>\n <p>\n  Os efeitos da seca de El Niño estão piora devido à destruição da natureza, especialmente à perda da floresta devido a longos períodos de exploração madeireira, mineração e construção de barragens e outras infraestruturas que destroem as bacias hidrográficas e as fontes de água. As grandes empresas estrangeiras e a Bourgeoisie do Comprador são os principais criminosos deles. Apesar dos intensos danos causados ​​por eles, o regime de Marcos continua favorecendo a entrada agressiva dessa empresa destrutiva no campo.\n </p>\n <p>\n  Espera -se que o El Niño esteja nas Filipinas há mais de um ano este ano, mas o regime de Marcos não tem planos concretos para apoiar os agricultores que podem pagar o sustento. Embora a seca tenha sido muito tempo, as agências não deram ao governo reacionário um conselho científico, plantas financeiras ou alternativas e permitiram que as massas camponesas fossem destruídas e contaminadas nas colheitas.\n </p>\n <p>\n  Pior, Marcos agora está usando o El Niño para fornecer fundos enormes para ganhar dinheiro em projetos de infraestrutura, como a irrigação \"movida a energia solar\" que, se apenas for finalmente configurado e nada mais no auge da seca e drenagem da água em muitos lugares . Por fim, planos de semeadura em nuvem, distribuição de tratores e pequenos seguros ou seguros nas culturas danificadas, não têm mídia e seguro.\n </p>\n <p>\n  Apesar da expectativa da queda da seca, especialmente do regime de arroz, o regime EUA-Marcos não faz nada para garantir o fornecimento de alimentos, mas para abrir a porta do país para as importações de arroz, bem como as cebolas, alho e outros produtos agrícolas . O preço do arroz aumentou em fevereiro e deve continuar aumentando.\n </p>\n <p>\n  Para lidar com o intenso impacto da seca por causa de El Niño, o partido e as forças revolucionárias devem se esforçar para se unir e migrar para as massas camponesas, a fim de defender seu bem-estar, meios de subsistência e direitos econômicos e sociais. As organizações camponesas devem ser multiplicadas e fortalecidas para exercer suas forças para lutar por passos imediatos que terão azar durante o El Niño.\n </p>\n <p>\n  As massas camponesas devem ser amplamente mobilizadas para reivindicar as iniciativas necessárias para alívio urgente, incluindo a distribuição do ADOG necessário ou o suporte de supervisão, o adiamento ou cancelamento da dívida, o não pagamento do aluguel de terras e a execução das soluções imediatas para resolver o problema da água . Eles devem agir juntos para combater as minas e outras plantações de plantio.\n </p>\n <p>\n  Eles também devem ser expostos para revitalizar o espírito das massas camponesas, especialmente diante da seca. Através de suas organizações, a mobilização generalizada pode ser planejada para cooperar o ajuste do sistema de irrigação em suas respectivas áreas e compartilhar (em vez de embaralhar) na água fluida em seus campos.\n </p>\n <p>\n  O regime EUA-Marcos deve cobrar coletivamente o regime EUA-Marcos por sua negligência excessiva, corrupção e encargos de etapas que exacerbam sua condição. Tudo queima a raiva das massas camponesas e as leva ao longo do caminho de protesto e resistência.\n </p>\n <p>\n  No meio da seca, as unidades do exército do novo povo foram designadas pelo partido para agir ativamente para ajudar as massas camponesas a acompanhar o rosto do fertilizante. Além de sustentar suas organizações, as unidades da NPA ajudam diretamente na produção, cavando poços, irrigação e outras iniciativas em favor do bem-estar das massas camponesas.\n </p>\n <p>\n  As massas camponesas estão cada vez mais zangadas por que, em meio à seca intensa, todas as milhares de tropas fascistas da AFP estejam incansavelmente lançando extensas operações de repressão e ofensivos armados para ocupar a resistência das pessoas. No meio de sua miséria, centenas de milhões de pesos estão sendo destruídos pela AFP no meio do caça e helicópteros para soltar uma bomba e explodir canhão nos campos e montanhas.\n </p>\n <p>\n  Os batalhões da AFP estão agora lançando ofensivos em todo o país, de acordo com a ordem do regime EUA-Marcos de derrotar todos os campos de guerrilha até o final de março. Não traz nada para as massas camponesas, mas mais sofrimento.\n </p>\n <p>\n  As políticas de negligência, corrupção e tortura e terrorismo fascista do regime EUA-Marcos serviram como uma falha na palha seca da raiva da cidade no vasto campo. A situação existe para protestos generalizados de massas no campo e fortalecendo ainda mais a resistência armada da NPA.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/labanan-ang-pabaya-at-korap-na-rehimeng-us-marcos-sa-gitna-ng-el-nino/", "type": "article", "title": "PRWC »Lute contra o regime negligente e corrupto dos EUA-Marcos no meio de El Niño", "description": "A seca de El Niño em grande parte do país está agora em grande parte do país. Tudo começou no meio do ano passado e deve durar até maio ou junho deste ano. Espera -se que até 65 províncias sofram de seca e causem danos extensos ao sustento do país. […]", "modified time": "2024-03-07T02:21:09+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles", "Editorials"]}