{"published time": "2024-03-07T00-58-55-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-chacha-network-logo.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--portrait\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-chacha-network-logo.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-chacha-network-logo.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  O 38º aniversário da revolta da EDSA é comemorado em várias partes do país e no exterior através de protestos contra a mudança de charter do regime de Marcos ou Chacha em 25 de fevereiro.\n </p>\n <p>\n  Cerca de 5.000 pessoas se reuniram em frente ao Santuário da EDSA em Metro Manila, sob a rede não para chacha. Segundo os grupos, um dos sucessos da revolta da EDSA foi a Constituição de 1987, que proibiu as dinastias políticas, estabeleceu limites ao mandato de funcionários e outras garantias de que havia uma \"verificação e equilíbrio\" no estado. É isso que o regime de Marcos quer mudar, em conjunto com permitir que 100% da propriedade estrangeira aterrisse, a principal infraestrutura e as instalações nas Filipinas.\n </p>\n <p>\n  A aliança também acredita que o Senado e o Congresso devem cuidar das queixas do povo em aumentos salariais, preços mais baixos, melhores serviços sociais e muito mais, em vez de chacha. Na aliança unificada da aliança, é chamado de \"desnecessário, divorciado, caro e focado principalmente em manter a posição dos que estão no poder\".\n </p>\n <p>\n  Naquele dia, a Aliança Chacha também lançou protestos nas cidades de Naga, Legazpi, Cebu, Bacolod, Iloilo e Davao. Enquanto isso, também havia ação coletiva e estudo em Isabela, LA Union e Sorsogon. No exterior, os filipinos realizaram atividades em Los Angeles, Nova York e Boston nos EUA; em Melbourne, Sydney, Perth e Canberra, na Austrália; em Hong Kong; e no Canadá.\n </p>\n <p>\n  Antes e depois do surgimento, os grupos contidos na aliança foram conduzidos pelos protestos, reuniões e estudos.\n </p>\n <p>\n  Além da rede não para a Chacha, a vasta aliança contra Chacha também foi formada entre jovens e mulheres, bem como os níveis e províncias da cidade.\n </p>\n <p>\n  Apesar da objeção generalizada, a equipe do regime de Marcos continuou a manobrar para promover Chacha. A Câmara dos Deputados em 27 de fevereiro, a resolução de ambas as casas 7 (RBH7), a resolução da proposta do Senado RBH6.\n </p>\n <p>\n  De acordo com as resoluções do casal, apenas três disposições serão alteradas quando a montagem baixa e alta for formada para uma assembléia constituinte com uma pesquisa separada. As mudanças devem conceder aos alienígenas que possuam serviços públicos (Artigo XII, Seção 11); Setor educacional (Artigo IX, Seção 4); e em publicidade ou publicidade (Artigo XVI, Seção 11).\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/balik-edsa-para-labanan-ang-chacha/", "type": "article", "title": "PRWC »De volta à EDSA para lutar contra Chacha", "description": "O 38º aniversário da EDSA Righter e no exterior é comemorado em várias partes do país através de protestos contra a mudança de charter do regime de Marcos ou Chacha em 25 de fevereiro. Há 5.000 pessoas se reunindo em frente ao santuário de EDSA em Metro Manila sob a rede não para chacha . De acordo com […]", "modified time": "2024-03-07T02:55:04+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}