{"title": "PC 7 de março - 12 do meio -dia N.14", "published time": "2024-03-07T18-00-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgMMkxWEd1rJhSrTHUCN-Ajy4vQmRwmRgU_aGwQxwlUlx1jyke2ajjvwv8HXPL_Gl70hhw9HDeVEfBokzV7tpBC9G4yQHpkDm2ZHCk-umakmNCg6hTC3kadwdQjzcwEaw63-AwDQgMCr_tNOJ2IK8q2vhmcbGicAL8fzUUdM1nIuXQD5HW3eUI7bNPtCBpm/w458-h649/Ore12-14.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5248959928083076782\" itemprop=\"description articleBody\">\n <p style=\"text-align: center;\">\n </p>\n <table align=\"center\" cellpadding=\"0\" cellspacing=\"0\" class=\"tr-caption-container\" style=\"margin-left: auto; margin-right: auto;\">\n  <tbody>\n   <tr>\n    <td style=\"text-align: center;\">\n     <img border=\"0\" data-original-height=\"1123\" data-original-width=\"794\" height=\"649\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgMMkxWEd1rJhSrTHUCN-Ajy4vQmRwmRgU_aGwQxwlUlx1jyke2ajjvwv8HXPL_Gl70hhw9HDeVEfBokzV7tpBC9G4yQHpkDm2ZHCk-umakmNCg6hTC3kadwdQjzcwEaw63-AwDQgMCr_tNOJ2IK8q2vhmcbGicAL8fzUUdM1nIuXQD5HW3eUI7bNPtCBpm/w458-h649/Ore12-14.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgMMkxWEd1rJhSrTHUCN-Ajy4vQmRwmRgU_aGwQxwlUlx1jyke2ajjvwv8HXPL_Gl70hhw9HDeVEfBokzV7tpBC9G4yQHpkDm2ZHCk-umakmNCg6hTC3kadwdQjzcwEaw63-AwDQgMCr_tNOJ2IK8q2vhmcbGicAL8fzUUdM1nIuXQD5HW3eUI7bNPtCBpm/w458-h649/Ore12-14.jpg\" width=\"458\"/>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"tr-caption\" style=\"text-align: center;\">\n     <b>\n      <span>\n       Clique para ler e imprimi -lo\n      </span>\n     </b>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <br/>\n <p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": "<p>1 Contra o trabalho de informararoxus publicado no blog proletaricomunisti.blogspot.com 12h. Esta contrainformação serve para dar aos trabalhadores uma orientação, um critério de leitura, avaliação de eventos para os aspectos que afetam as lutas proletárias, a consciência proletária, a oposição política e o governo contra esse governo, como como Todos os governos dos mestres, contra o imperialismo, contra todos os imperialismos, contra sua guerra. Como não basta ler as notícias, é necessário ter uma consciência crítica, de Israel partisitimanal n ° 14 disparado sobre a \"multidão de fome\". Enquanto os jornais escrevem 'tiros em pessoas que procuram pão. As ambulâncias não eram suficientes. Muitos corpos de mortes e feridos foram carregados em carrinhos puxados por burros, outros (artigo na página 3) O pacote de segurança no trabalho de Meloni/Calderone não é uma resposta à emergência morta, o massacre na Palestina e a guerra das pessoas precisam RIA (continue na página 5) Status da polícia! Ignóvel para a polícia, os rostos sangrentos de meninas, mulheres, pequenas com a polícia Manganelli sob a sede da RAI de Turim como em Vicenza, em Nápoles e em face do massacre de Florença, diante do massacre infinito de trabalhadores em O local de trabalho, para a falta de segurança que é uma constante, para contratos, para conselhos precários, a chantagem da permissão de residência para trabalhadores imigrantes ligados a contratos de trabalho, a senhora negra, para o baixo salari, todos os elementos que fazem parte do Sistema de exploração que traz lucros aos mestres, miséria e acidentes e, muitas vezes, a morte no trabalho dos trabalhadores, sob a onda de raiva e dor despertada pelo massacre após o colapso de um gigantesco estaleiro em Florença que matou 5 trabalhadores, O governo já teve morto suficiente no trabalho em suas mãos de nossos meninos! (Ele continua na página 2 Escritórios de polícia em Pisa nas eleições na Sardenha na página 5 <br><br> 2 Também áudio no podcast podcast no Spotifyvia O governo da polícia, especialmente em Pisa. Aqui, uma procissão dos estudantes fez um sinal de uma repressão que alguém pagou ao do G8 em Gênova: meninos espancados pelos covardes enquanto a polícia está sabendo como são construídos para fazer essas coisas. Obviamente, além das responsabilidades individuais - que não são poucas, porque os policiais são fascistas, eles são versados, eles são bestas e mostram do que são feitos quando o freio está preso - aqueles policiais que batem são bestas covardes que se enfureceram Em jovens desconfortáveis, mas certamente não incautamente e certamente não desarmados com uma vontade de posição. Eles deixaram sujo, os vídeos mostraram a ele sem sombra de dúvida e nos jornais que temos que ler de ambulâncias bloqueadas, risadas durante os barris, ostentação da violência, arrogância. Caras tratados como criminosos. De quem? Pelos criminosos estaduais representados por essa acusação parada imediatamente pelo cordão de proteção. Desta vez, a imprensa não conseguiu fazer sem preencher as páginas de reclamações, fotos. Alguns se saíram muito bem em representar o tratamento reservado para estudantes batidos. É uma coisa tão evidente e descartada que o Presidente Mattarella, um \"papa secular\" deste país, não poderia deixar de estigmatizar, pronunciando palavras que evidentemente levantaram críticas à polícia, ao comportamento do ministro do interior, ao governo e aconselhou o governo a não seguir esse caminho, porque poderia servir a não muito para impedir manifestações dos jovens, mas, de fato, o incêndio clássico…. E quem tem uma certa idade sabe como terminar a situação. Mas Mattarella também foi levado de peixe na cara, para comer palavras, antes de tudo representado por aquele cachorro homem que é chamado Salvini, que foi capaz de declarar sem qualquer modéstia que aqueles que criticam a polícia são um crime e, portanto, de fato, O próprio Mattarella também deu o delinqüente. Mas, além de alguns Hesheings - Namento do primeiro dia após essas posições, o governo reivindicou ontem tudo. Meloni: “O Manganelli? Não pedimos desculpas, isso foi certo ”. Não, isso tem sido de polícia, é o fascius moderno, isso é ataque aos princípios elementares de liberdade, manifestação, pensamento e ação. Os promotores dizem: \"Quem deu a ordem?\" Mas quem deu ordem a Turim? Quem deu a ordem a Nápoles? Obviamente, se você não pode fazer os eventos ou deve fazê-los mil milhas onde há os símbolos desses eventos, se você transformar cada manifestação em uma espécie de cerca de lição, fica claro que quando você quiser se livrar de se livrar de Essas proibições absurdas e afirmam um protesto verdadeiro e legítimo carrega você com golpes e depois de queixas. Em Pisa, ele foi mal porque Pisa entrou em campo no dia seguinte para defender Seus meninos, nossos meninos. E mesmo os sindicatos, que geralmente são embaraçosos por seu silêncio, não podiam deixar de dizer \"o suficiente com os bastões\" e que o ministro deve renunciar. Mas o pedido de demissão do ministro mostrou a natureza desse governo. Esses ministros não renunciam, não renunciaram, o Santanchè não renunciou, esse tipo de caricatura de ministro que é Lollobrigida, não renunciam a todas essas pessoas sujas, imundas, fascistas dentro e acima de tudo rico e acima de tudo, corroti que fazem parte do sistema dos ricos e corruptos neste país, dos Patrasitas e, portanto, não renunciam porque sabem que esse sistema está ligado a um cordão umbilical, eles são os ratos de esgoto retornados ao poder que segura a mão e eles ganharam Vá para qualquer coisa e talvez eles não possam ir com os pés. Aqui, Pisa mostra que a violência do estado - o estado policial - é uma das formas do fascismo moderno desse governo e que, por esse motivo, é necessário combatê -lo. Lute, lute, lute com isso. (Continue desde o primeiro) <br><br> 3 da única \"segurança\" do governo de Meloni é a impunidade dos mestres de assassinato atraíram os confederais de comunicar a ele o que já decidiu que o Ministro do Trabalho Calderoni - consultor dos proprietários agora nomeado Mini - para trazer para o Conselho de Ministros uma medida que é uma indignação, um insulto aos trabalhadores que morreram no trabalho e que deixa os mestres sozinhos, permitindo que ele continue sendo capaz de negar a segurança, expondo os trabalhadores ao risco e tornando -o franco para isso. Além disso, a própria Meloni declarou explicitamente que seu governo \"não coloca freios àqueles que o fazem\". Portanto, nenhuma novidade na concepção deste governo que coloca sua matriz de classe em todas as provisões, a defesa dos interesses dos mestres no centro de sua política, que transporta sua guerra de classes com o desprezo e o ódio contra os - Voradores que também expressa neste caso quando ele é forçado a intervir porque há as mortes e acidentes dos trabalhadores. Mas é precisamente porque, a partir deste governo, não é \"novidade do norte\" que a luta deve ser organizada, colocando -a em campo com todos os meios, organizando a unidade do trabalho - ratores, tornando -o caro aos mestres e ao governo. A notícia desses dias é que o Conselho de Ministros aprovou um esquema de direito de decreto no atual PNRR, uma espécie de decreto \"Omnibus\"- com cerca de cinquenta artigos (49 no rascunho anexado ao artigo) e que contém este pacote Segurança no trabalho em que haveria várias \"notícias\". O ministro diz que esta disposição segue os três C: \"Controles, contraste e conformidade de uma área com regularizações, para uma entrada regular de empresas\". Enquanto isso, a primeira novidade insultuosa é o seu escopo de aplicação: essa é uma medida que limita sua ação apenas aos canteiros de obras e não a outros setores de trabalho, de fábricas a armazéns e campo. O mesmo Ministro do Trabalho e Políticas Sociais, Calderone, lembrou em suas informações ao Conselho dos Ministros de 21 de fevereiro - após o massacre do trabalhador no canteiro de obras em Florença - que \"no que diz respeito ao acesso à inspeção na construção, o nível de irregular - Landidade registrada foi de 76,48%, com uma taxa média de irregularidades que excede 85,2%no caso de corporadamente envolvidas em obras relacionadas ao Superbonus 110%\". O governo reconhece, portanto, que a violação das regras e contratos de segurança na construção na direção oposta existe em vez de aumentar os controles com penalidades criminais por contratos e subcontratos, em vez de cancelar os contratos em cascata, revogar o decreto de Salvini que liberaliza os contratos. A provisão diz que a contratação será desbloqueada para aumentar o contingente dos inspetores de trabalho, o núcleo de inspeção de Carabinieri e a inspeção de INPs e INAIL, o que pode aumentar as verificações em 40%. A propaganda do governo anuncia outros 766 inspetores de trabalho, mas que, na realidade, esses são 466 contratados que serão desbloqueados (com base em uma antiga competição com o governo Draghi) e 300 novas contratações, 250 de tudo isso devem ser destinadas à segurança e Saúde no trabalho, 50 são Carabinieri sob as estruturas de inspeção, que em nível nacional, em relação às 4.500.000 empresas pesquisadas - apenas as registradas, portanto - não mudarão absolutamente nada sobre os controles. Mas o coração desta disposição é a notória \"licença de pontos\". Após o massacre dos trabalhadores de Florença, o secretário geral do CGIL, Landini, respondendo com apenas 2 horas de ataque, havia dito que as instituições e o governo devem intervir para não permitir mais do que outros trabalhadores. “A licença de pontos deve ser configurada. As empresas que não respeitam as regras não devem ser capazes de trabalhar, devem estar fechadas, não devem poder participar de contratos. Em vez disso, aqueles que respeitam as regras de segurança devem ser privilegiados \". A União do Governo, Governo, CILL também aprecia essa ferramenta que sublinha a semi-grega Luigi Sbarra- corresponde a uma substância a uma proposta avançada em 2003 por sua união. O governo de Meloni/Calderone/Salvini os levou em questão para atingir as condições de trabalho dos canteiros de obras. A licença é emitida pela Inspeção Nacional do Trabalho após o registro na Câmara de Comércio da Companhia e prevê o cumprimento, pelo empregador e pelos trabalhadores, das obrigações de treinamento; posse do durc, um único documento de (continua desde o primeiro) <br><br> 4 Fiscal e o documento de avaliação de risco. E aqui está tão facilitado esta documentação para os mestres, o DVR é preparado por si mesmo que eles definem onde e quais seriam os riscos no local de trabalho para os trabalhadores. A carteira de motorista para fazer - deve entrar na função - nem a partir de 1 de outubro de 2024. para a empresa ou para o trabalhador autônomo sem a licença ou com vários créditos inferiores a 15, a sanção administrativa de 6 mil a 12 Mil euros são desencadeados. A pontuação inicial é 30: no caso de um acidente, Mor - 20 créditos são reduzidos, enquanto, para incapacidade permanente, cai para 15, 10 créditos são deduzidos para incapacidade temporária. Mas isso é um insulto aos trabalhadores mortos e a todos os trabalhadores a aprovação desta disposição, que prevê que os créditos reduzidos podem ser recuperados com cursos de treinamento! Além do aperto das sanções, como anunciou a propaganda do governo de Meloni, é o ano, uma anistia ainda mais odiosa para os mestres porque diz respeito à vida dos trabalhadores. Relatamos em um contador de trabalhadores anteriores após o massacre do canteiro de obras em Florença: \"Quanto vale a vida de um trabalhador?\" E o governo, com esta disposição, responde de uma maneira arrepiante que, para isso, \"vale 20 pontos\", mas na realidade, como vimos, também nada, porque um curso de treinamento é suficiente para continuar como antes! O subcontrato da cascata permanece. A única nota positiva é que a cláusula social é introduzida, que também prevê subcontratar a aplicação do contrato mais usado no setor, mas é válido apenas para a remuneração, não para a parte regulatória como as obrigações com a formação - ne, o Horário de trabalho, etc. O ministro Calderone diz que apresenta \"a ofensa criminal para a interposição ilegal do trabalho\", nos casos em que o trabalho é administrado sem haver um contrato regular de contrato e um desapego regular da equipe, por um lado, mas, ao mesmo tempo, sanções civis de sanções civis são reduzidos, em caso de violação das regras de segurança, é suficiente para entrar em ordem. E para todas as empresas encontradas em ordem, um certificado será emitido e registrado (sujeito a consentimento) ao empregador em uma lista especial de TI que pode ser consultada publicamente e chamada \"Lista de conformidade da INL\". Os proprietários, a quem o certificado foi emitido, não será submetido por doze meses para verificações adicionais nos objetos das determinadas. Nada muda para os trabalhadores da Palla. Nenhuma provisão para aprimorar e estender a função do RLS e os representantes da segurança do local, além de nenhuma estação de inspeção e saúde em grandes empresas, em canteiros de obras, por portos, como o Slai Cobas reivindica a união da classe com a luta nas realidades em que estamos presentes. Nenhuma provisão sobre salários, contratos precários, sobre a quebra da ligação entre a permissão de residência e o trabalho, que são as reivindicações das lutas dos sindicatos básicos. O USB há meses coleta as assinaturas em apoio a uma lei para introduzir o crime de assassinato no trabalho e apresentá -lo aos presidentes da Câmara e do Senado, porque a discussão chega às salas de aula parlamentares e, portanto, a própria Fillea, a União da CGIL Construction, também apela às forças políticas para modificar esta disposição no Parlamento. Como podemos confiar que algo muda no parlamento? A mesma oposição que estava no governo ontem nunca fez nada para intervir contra as mortes no trabalho. O CGIL lança um referendo com a coleção de assinaturas (serão necessárias 500 mil) e o possível voto na primavera de 2025. \"Em campo para alterar as leis erradas e propor outro modelo social e desenvolver\" contra o trabalho, demissões, precariedade e contratos. Mas quando nunca os problemas relativos a conferentes dos trabalhadores foram conquistados com um referendo? A escada rolante talvez não Capela -mor com um referendo? A história evidentemente continua a não ensinar ou, de qualquer forma, os Confederais fazem outras escolhas como conciliadores com os interesses dos mestres que o USB organizou uma demonstração com um Cor - Theo que começou na Piazza Dalmácia em direção ao longo local e também uma conferência em Florença em que a introdução do crime de assassinato no trabalho é discutida. Certamente retornar à cena do massacre é um engano que compartilhamos. Mas o problema é sempre isso: quem terá que tornar as leis que são inesperadas as penalidades para os mestres de assassinato? <br><br>  As eleições de 5 anos na Sardenha, não pensamos que as eleições sejam atualmente a ferramenta para mudar as coisas, assim como não pensamos que as eleições em nosso país são rei - para os democratas; Eles servem, em vez disso, como Marx diz, para escolher entre candidatos que precisam fazer os interesses da classe dominante e isso se aplica aos candidatos ao centro, bem como aos candidatos centrais à esquerda. Isso também ficou claro para as massas substanciais da população, do proletário, das massas pobres de nosso país, tanto que a resposta natural a essa situação foi o enorme abstensionismo. O sistema político dos partidos na Itália e os governos que nascem deles são todos governos a serviço da classe e da classe dominante e, em geral, o que eles dizem nas eleições não é realizado. Tudo o que eles prometem aos proletários e ao MAS - se, não for realizado. Tudo o que promete - tom para os mestres e a classe dominante é realizada. Não apenas isso, mas uma vez que eles estão no poder, eles fazem isso sem qualquer escrúpulos: \"É o voto que nos enviou ao poder, é o voto que nos permite fazer, no final, tudo o que queremos\". Agora as eleições Na Sardenha, eles não são diferentes dos elementos de todos os tipos de tipo que tivemos nos últimos anos, nem serão diferentes das futuras eleições. Somos para um novo estado realmente democrático - tico em que trabalhadores proletários, as massas populares pode eleger livremente seus representantes em uma imagem em que, no entanto - fica claro - que as interpretações dos proletários e das massas devem prevalecer - os interesses dos mestres e exploradores, dos parasitas. Essa possibilidade não está no atual sistema eleitoral.com, no entanto, o resultado eleitoral na Sardenha é um resultado político a ser cuidadosamente avaliado. Dois fatores nos parecem importantes: as partes de Go - Verno, através de um confronto entre as bandas entre eles, deram à luz um candidato que foi derrotado em substância. O candidato do centro foi imposto por Meloni. Portanto, é também uma derrota pessoal de Meloni e a festa que o representa. É também uma derrota da coalizão para a liga disparar e chamas antes das eleições para que as solinas candidatas continuem sendo o candidato-presidente, então Meloni foi imposto com o apoio da Forza Italia e as solinas candidatas da liga foi anulada . Como resultado concreto, uma parte evidente da eletiva - Della Lega votou as listas, mas não votou no candidato de Fratelli d'Italia. Não é que pensemos que o candidato da liga foi melhor, Solinas é um agressor, ele é um Candi - dados também investigados pelo judiciário pela maneira como ele administrou a região, para o vínculo com assuntos ilegais. Tudo o que alimenta a divisão no governo, na classe Domi-Nante, é hoje positivo. A votação em Sar - digna de expressão, na banda daqueles que votaram, não ao governo, o candidato Todde, diferentemente de outros candidatos do centro -esquerdo, pelo menos na fase eleitoral, foi caracterizada por uma posição mais radical em em O nível local, na Sardenha, e oposição ao nível nacional contra o governo de Meloni. Com razão, esse candidato falou de fascistas ao governo e, com razão, apelou à Antifhea -Scisma contra esse governo, saindo da Sra. Meloni, uma irritação que perturbou uma parte significativa do eleitorado. Foi a solidariedade total com os estudantes atacados em PISA e a queixa da lógica administrativa da ordem pública como um estado policial. Esse voto enfraqueceu o governo, por enquanto, mas para nós a oposição social e política é a que se move para fora do Parlamento, é o expresso, por exemplo, por Os 100.000 que mostraram e atacaram em 23/24, em torno da questão nodal da Palestina. A oposição social e política é a que se move nos empregos, nos territórios, reivindicar salário, direitos, a defesa da saúde da segurança no local de trabalho em frente à gigantesca cadeia de mortes, é a que reacende Eu focola di ribellione nas escolas em solidariedade com a Palestina e em Gene - Rale para questionar o modelo da escola que deseja que impormos o Fascistas do governo e seu ministro Valditara. É o do movimento de mulheres que, com grandes manifestações, no dia 8 de março, está colocando a força geral das mulheres contra as políticas desse governo, dentro de uma crítica que certamente vai além desse governo. Essa oposição social e política deve ser construída e organizada em formas políticas: o Partido Prospet - Riato, dos oprimidos, a frente unida de todos aqueles que combatem esse governo, o estado de acontecer - a construção de uma força das massas capazes de Não permita a violência estatal no rosto do proprietário. <br><br>  6 Mitos para toda a sua ação. Quem sementes o vento deve colher tempestade! O conflito entre imperialismo e povos oprimidos não vai parar hoje e amanhã e nós o levaremos para trás por anos, na história da humanidade. Claro, todos gostaríamos de \"a abolição das guerras\", de todas as guerras. Mas aqui e agora, devemos parar uma guerra genocida, para apoiar aqueles que resistem a você que precisam fazer o seu/guerra ao povo. Parar o regime israelense é o interesse de todos os povos do mundo e certamente não apenas por \"solidariedade com a Palestina\", mas porque é um surto de infecção dentro de uma tendência geral à guerra que toca todos os territórios em etapas. E isso preocupa - do nosso país, isso nos preocupa. Ele nos preocupa como massas, nós, como proletários, sempre nos envolvemos na luta pelos oprimidos contra os opressores, em nosso país, como em outras partes do mundo o governo de Meloni é um cúmplice. Uma investigação de outra economia escreve: \"A Itália contou para armar Tel Aviv\". Israel sempre recebeu armas de todos os países imperiosos, com os comerciantes de armas por excelência, o estado da guerra que é o imperialismo americano, dos vários países imperialistas europeus, das indústrias de guerra- por trás de todas as guerras, há lucros e guerra é uma Ótimo negócio dos mercados de armas. A investigação diz respeito ao período após 7 de outubro. Outra economia consultou o ISTAT. Nos poucos carros disponíveis, outros ainda em reboques, caminhões que trouxeram ajuda humanitária. O tiro foi indiscriminado. Os soldados israelenses dispararam a cabeça, para os jogos, para o abdômen. Um massacre, um massacre sem álibi. Um massacre sobre as massas palestinas que o estado sionista nazista de Israel e seus soldados são treinados para considerar \"animais\" com aparência humana. Então eles os veem e, portanto, podem ser disparados como em uma viagem de caça. Ninguém realmente sabe quantos palestinos foram mortos. Uma primeira figura fala de 114 e é uma figura descendente. Muitos estão em condições graves, transportadas onde era possível, levando em consideração que na faixa de Gaza não há hospitais em operação, eles estão sem tudo e até parte dos feridos certamente correm risco de vida. Ele se atirou em ajuda humanitária, ou seja, se atirou não apenas nos palestinos, mas em todos aqueles que os ajudam a enviar comida, roupas. Israel atirou em você que é solidariedade, para você que não compartilha o que está acontecendo, que não condiciona o genocídio, que não compartilha a impunidade absoluta que esse estado comparou às leis fundamentais, direitos humanos, resoluções da ONU, mesmo com o Leis da guerra. Um fora da lei desde o nascimento, em sua constituição -que se acredita estar em posição de fazer tudo acima e fora da lei. De tudo isso, o massacre é uma página e nem é a página final. É um massacre que vem de muitas ações desse tipo, de uma ocupação de 75 anos que produziu, em fase em fase, massacres desse tipo e horrores desse tipo. Esta guerra atual contra o povo palestino é o Summa, a recapitulação de todas as guerras. É por isso que um massacre sem limites, para uma guerra sem guerra, não é possível que os oprimidos tenham li- (continue desde o primeiro) o massacre na Palestina e a guerra do povo neesse saria <br><br> 7crítico de armas. Os povos que querem paz e justiça e não querem viver sob essa opressão devem necessariamente derrubar os governos, os estados, que produzem tudo isso, como parte da luta gigantesca por um destino diferente da humanidade. Isso depende de todos. E mesmo se você acredita em si mesmo, todos estão envolvidos. E esta é a guerra que pode permitir a melhorada - para a situação do mundo, a guerra das pessoas pode acabar com o horror interminável. A guerra das pessoas na Palestina. A guerra do povo dos oprimidos contra o imperialismo. A guerra das pessoas em nosso país, contra nosso governo. O grande evento em Milão, em 23 e 24 de fevereiro, foi dois dias importantes. Dois dias que viram 100.000 - e nos trabalhadores do quarto de maio - saírem às ruas de todas as formas: a greve 23 foi importante, por exemplo, no setor do Logística, mas também em algumas fábricas de fábricas de Piaggio a outros menores, houve manifestações. Os trabalhadores entraram em campo, assumiram uma posição e é importante que o sindicalismo básico e de classe, em todas as suas diferentes acrônimos, coletasse o apelo dos jovens palestinos que, no desacordo com que quando isso acontece na faixa de Gaza e no A Cisjordânia, eles chamaram uma greve e manifestações. 100.000 como eles não são vistos há anos. Militantes e ativistas da extrema esquerda, porque a extrema esquerda, a revolucionária, antagonista, a posição social e social, é a principal força material da solidariedade internacionalista que luta com a Palestina, mas também a reserva que pode mudar as coisas dentro deste país, em A luta política, na verdadeira oposição social aos governos e ao estado de capital e, em particular, a esse governo que se concentra em si todas as razões dessa oposição. \"Entre outubro e novembro, a Itália exportaram armas e munições para Israel por um valor de 817.536 euros. 233.025 em outubro, 584.511 em novembro \". Na Itália, houve as lutas dos portos de Gênova e outras iniciativas que convidam para o boicote, para que o fornecimento de armas em Israel, o último evento em Palermo teve como objetivo e sede final. A rede italiana de paz e desarmamento também denuncia tudo isso, demonstra de fato como a lei pode ser contornada para fugir dos controles, para legalizar pós-formato o comércio de armas e, neste caso, o envio de armas para Israel. O governo é um cúmplice em uma segunda fila. O governo italiano, a indústria da guerra italiana, é par - você deste armamento de Israe e que produziu os massacres a partir de outubro. Cessam o fogo, pare o genocídio! Não apenas isso, devemos fazer parte de uma guerra, da guerra entre oprimidos e opressores, entre justiça, liberdade, auto -determinação dos povos - que seriam sancionados pelo cartão da ONU, pela constituição italiana, pelos princípios do Igreja até. Isso é reduzido ao papel de acariciar pelo estado sionista de Israel e precisamos gritar forte e claro e que usamos as armas de crítica. Mas para parar a besta feroz, ativada pelo clima geral e pela situação do mundo geral, as armas de crítica devem <br><br>  8 Uma procissão longa e unitária. Este evento é um ponto de chegada do tenaz para derrubar a narrativa tóxica sobre a Palestina e mostrar que mesmo no coração dos países imperialistas internacionalismo que significa ser unido aos povos oprimidos que se rebelam, que se rebelam contra armas, que internacionalismo é Apoio incondicional, moral, social e político à resistência palestina. Chega de genocídio, suporte para a resistência à palestina. Essas duas questões estavam no centro deste grande evento. Nele todo mundo trouxe sua contribuição. Uma procissão que certamente não olhou para o passado, mas que começou a pensar no novo futuro alimentado pela Palestina, como, para dar um exemplo, aconteceu nos anos 70 com a importância do tolo na luta pela libertação do Vietnã do Vietnã , liderado pelo Partido Comunista de I Have Chi Minh, apoiado pela China Vermelha de Mao e por todas as forças anti -separatórias no mundo que também constituíam um vento - o vento do Oriente - que gradualmente se concentrou no gramado dentro do países imperialistas. Em nossa intervenção do caminhão palestino, representamos o problema da oposição à guerra, porque esse também era o grande mérito do evento nacional de Milão, que combinava solidariedade com o povo palestino e com lutas contra guerras imperialistas, contra estados e governos do capitalista /sistema imperialista tentando sair com a guerra da crise em que está e em que o mundo se arrasta. A \"Guerra Imperialista só pode ser interrompida se os adiantamentos populares da guerra\", ou seja, a Guerra Proletária, a Guerra dos Explorados, a Guerra dos Oprimidos, da Palestina à América Latina, da Índia ao norte da África e do importação - Tanza de lotamento contra a besta imperialista em inter - não, na barriga da besta e em nosso país, contra o governo fascista, imperialista, racista, militarista e intervencionista, ao lado de Israel, mas também na primeira fila da nova intervenção militar em O Mar Vermelho contra o Iêmen (Ribelli Huthi) solidariedade com a Palestina. Devemos dar continuidade à demonstração de 24 de fevereiro, \"formamos os comitês da Palestina em todos os lugares\", formamos uma delegação internacional e um confidencialista internacionalista 'do Tribunal de Justiça de Haia aos territórios ocupados, que vai para Rafah para por - Rasgou solidariedade, apoiar, criar mais problemas para a agressão sionista do tipo nazista, para o genocídio de gica del, para a lógica da deportação - nem de Um povo inteiro. Um contingente que representa tudo e derreteu nativamente com a solidariedade dos palestinos, de Gaza às nossas cidades. Um contingente de ação interna. Lutamos contra o nosso governo, nosso Imperiiaísmo, é a nossa tarefa. Isso exige que centralizemos a luta para caçar o governo de Meloni. Para anular o governo, é necessário conteúdo e a unidade construída no evento de Milão será rio - sim nas fábricas, nos empregos, no território, está saindo nas ruas. Apelamos para fazer o G7 em Puglia é uma nova grande oportunidade, porque todo o movimento de solidariedade com a Palestina se une a todas as razões da oposição política e social contra todos os governos dos donos do mundo que eles querem também fazer do G7 em Puglia sua Base de unidades para construir ainda mais os planos de guerra, os planos de opressão dos povos, os planos de impedimento dos povos, os planos para o uso da inteligência artificial para fins de guerra, os planos de transformar todos os eventos climáticos e ambientais, as crises de As crises, a imigração, em uma defesa extenuante de um sistema pútrido e moribundo, e se opõem a ele com a violência dos exércitos, bombas, o exército dos proletários e dos povos oprimidos que, em todas as formas, em grandes e pequenas formas, se opõem tudo isso. T utti al g7 em Puglia para tornar evidente que o mundo está dividido em duas colinas: a colina do impertismo, a colina de proletários e povos que não aceitam o mundo que estão nos construindo e lutam para acabar com esse horror sem fim A intervenção do companheiro de proletários comunistas do caminhão do evento</p>", "pdf_links": ["../PDFs/2024-03-07T18-00-00-01-00.pdf"], "description": "Clique para ler e imprimi -lo", "author": [], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-7-marzo-ore-12-settimanale-n14.html"}