{"published time": "2024-03-07T00-25-55-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n </p>\n <p>\n  <strong>\n   Participe de Marcos para a ASEAN na Austrália, é explodido em protesto.\n  </strong>\n  Os protestos subsequentes foram lançados por migrantes filipinos e grupos progressistas em Melbourne, na Austrália, de 4 a 6 de março, além da cúpula especial da ASEAN-Austrália lançada e participação aqui por Ferdinand Marcos Jr. Na liderança do novo Ashtield (cidade) -Austrália, os protestos foram protestados pelas atividades da ASEAN Summit e Marcos.\n </p>\n <p>\n  <strong>\n   Justiça para Billar 5 e vítimas de AFP-PNP fascista.\n  </strong>\n  As organizações jovens e progressistas se reuniram em Visayas centrais na Universidade das Filipinas (UP) -CEBU Ampitheatre em 3 de março para homenagear e homenagear o Billar 5, os cinco lutadores vermelhos massacraram pelas forças estaduais. Enquanto isso, a juventude também lançou um protesto de luz de velas em Up Cebu em 29 de fevereiro.\n </p>\n <p>\n  Em 5 de março passado, grupos de direitos humanos protestaram na cidade de Quezon para condenar casos de sequência de ativistas que florescem, bombardeios e deliberados, progressivos e revolucionários no AFP-PNP.\n </p>\n <p>\n  <strong>\n   Lei de Mineração das Filipinas, Ibasura.\n  </strong>\n  Katribu, PNE da natureza e outros grupos democratas lançaram um protesto em frente ao Departamento de Meio Ambiente e Recursos Naturais em 4 de março para chamar a Lei de Mineração das Filipinas de 1995. Nos 29 anos de direito, trouxe lesões desconhecidas por natureza e comunidades de minorias e agricultores.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/mga-protesta-135/", "type": "article", "title": "PRWC »protestos", "description": "Participe de Marcos para a ASEAN na Austrália, é explodido em protesto. Os protestos subsequentes foram lançados por migrantes filipinos e grupos progressistas em Melbourne, na Austrália, de 4 a 6 de março, além da cúpula especial da ASEAN-Austrália lançada e participação aqui por Ferdinand Marcos Jr. Na liderança do novo Ashtield (cidade) -Austrália, abreviado com [...]", "modified time": "2024-03-07T14:09:27+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}