{"published time": "2024-03-07T00-51-41-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.offshoremining-cagayan-1024x971.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.offshoremining-cagayan-1024x971.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.offshoremining-cagayan-1024x971.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Desde o início das operações de mineração offshore estrangeira (mineração oceânica) nas margens de Cagayan em 2021, causou um dano significativo ao subsistência dos pescadores no vale de Cagayan.\n </p>\n <p>\n  O primeiro e maior do país, a mineração offshore em Cagayan abrange 56.013 hectares de costa e oceano em 10 cidades da região (Sanchez Mira, Claveria, Pamplona, ​​Abulug, Ballesteros, Aparri, Buguey, Sta. Treresita, Gonzaga e Sta. Ana). Assombra fontes de areia de magnetita mineral, que é cem por cento exportadas para a China. A magnetita é um ingrediente -chave para fazer ferro.\n </p>\n <p>\n  Mantendo a operação da empresa chinesa Apollo Global Capital Inc. Sob o regime de Duterte, o Departamento de Mineração e Geociências recebe uma licença há 25 anos. A licença AGCI foi dada, apesar das objeções generalizadas e fortes de autoridades locais, grupos ambientais e residentes do projeto. Não ignora a cobertura e os danos irreparáveis ​​(irreparáveis) à mineração offshore no ecossistema, não apenas na operação da operação, mas no oceano mais amplo.\n </p>\n <p>\n  Incluirá 50 hectares de recifes e florestas de ervas marinhas de ilhas e oceanos protegidos, como a paisagem protegida pela ilha de Palaui e a paisagem marítima e o corredor marinho de Babuyan. Essas áreas abrigam sangue, baleias e muitos outros animais que correm o risco de desaparecer.\n </p>\n <p>\n  A empresa insistiu que não houve danos à natureza em suas operações, embora fosse impossível de acordo com pesquisas e estudos. O oceano e todos os marinheiros estão apenas perfurando no fundo do mar para sugar a areia magnetita por baixo. É também um grande obstáculo ao descarte de volta ao mar de rochas e areia depois que o mineral é separado. Seus navios também correm risco de comunidades na costa de Gonzaga. Em 2023, as âncoras do navio de dragagem foram resgatadas pelos poderosos ventos do Typhoon Egay. Um de seus rebocadores de apoio foi jogado para as margens.\n </p>\n <p>\n  No início da operação, os pescadores de Gonzaga foram proibidos de se livrar da mina. Devido aos efeitos das operações anteriores de mineração de areia preta realizadas nas margens da cidade, elas foram forçadas a ficar longe porque ninguém foi pego perto da costa.\n </p>\n <p>\n  Como resultado, toda a segurança regional de segurança é afetada. A mineração cobre as águas municipais (15 quilômetros de oceano de costa), que é uma fonte de 60,2% do suprimento de peixes do vale de Cagayan.\n </p>\n <h2>\n  Mineração no véu de\n  <em>\n   dragagem\n  </em>\n </h2>\n <p>\n  O Cagayanon acrescentou o impacto da mineração de areia preta da Riverfront Construction Inc. No rio Cagayan, realizado no véu \"dragagem\" sob o programa de restauração do rio Cagayan.\n </p>\n <p>\n  Na cidade de Aparri, o subsistência dos 11.000 cidadãos foi superado pela operação incessante de navios de dragagem e grandes navios carregando pedra e areia para a China. Segundo eles, as atividades desses navios criam ruído e luz excessiva, e descartam produtos químicos que interferem no ecossistema causado pelo colapso do número de peixes e pele (camarão pequeno), que é a principal fonte de sustento. A empresa está cavando em áreas onde estão pescando, longe da área programada para dragagem.\n </p>\n <p>\n  Os pescadores cresceram desde o início do projeto \"dragagem\". De 200 contêineres até os últimos cinco dias do dia, seria a sorte se os pescadores enchessem 50 recipientes. Além disso, os antigos 200 kg de peixe tardia um barco em uma pá noturno se tornaram três quilos. Em 2021, sua renda caiu para ₱ 300 para ₱ 1.000 pesos para um intervalo de três dias, longe da receita anterior de ₱ 3.000 a ₱ 7.000.\n </p>\n <p>\n  Até afetou o sustento dos comerciantes. Antes do início do projeto, o pão e os vendedores dos últimos peixes e outros peixes finais e outros peixes finais chegaram a ₱ 8.000. A partir de 2021, sua renda foi inferior a ₱ 700 em vendas de 5 dias.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/pinsala-ng-offshore-at-black-sand-mining-iniinda-ng-mamamayan-sa-cagayan/", "type": "article", "title": "PRWC »Danos no mar e mineração de areia preta, cidadãos em Cagayan", "description": "Desde o início das operações de mineração offshore estrangeira (mineração oceânica) nas margens de Cagayan em 2021, causou um dano significativo ao subsistência dos pescadores no vale de Cagayan. O primeiro e maior do país, a mineração offshore em Cagayan abrange 56.013 hectares de costa e oceano a 10 […]", "modified time": "2024-03-07T05:08:51+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}