{"published time": "2024-03-07T00-29-23-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.rebolusyon-sa-bohol-1024x819.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.rebolusyon-sa-bohol-1024x819.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.rebolusyon-sa-bohol-1024x819.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  O regime EUA-Marcos foi confundido com acreditar na resistência revolucionária armada às massas voláteis quando o Five Red Fighter (NPA, Bohol, Bohol, Bohol foi coberto pela NPA. Em 23 de fevereiro. O povo de Bohol e Filipino é inegável para o Camponidade filipina de cinco sem ceticismo que serve seus interesses. Como suas vidas e sacrifícios servem de inspiração para a resistência contínua da luta revolucionária na província.\n </p>\n <p>\n  Desde as sementes do movimento revolucionário de Bohol na década de 1980, ela não foi completamente derrubada no estado reacionário. Declaração \"livre de insurgência\" livre de insurgência, o fogo da revolução de Bohol não é do incêndio. Devido à retenção de opressão e exploração, a resistência revolucionária da ilha não superou.\n </p>\n <h2>\n  Condição do humor\n </h2>\n <p>\n  A maioria está lutando com 1,39 milhão de pessoas na ilha, especialmente as massas camponesas. O principal produto aqui é arroz e milho, como coco, banana, vila, saba e dendezeiro.\n </p>\n <p>\n  No total, 482.100 hectares de província, 273.950 agrícolas e 101.271 a floresta. É chamado de \"Ganarian Food\" (celeiro de alimentos) em Central Visayas para grande produção de alimentos. Nos dados em 2018, 26% ou 70.117 hectares de casas agrícolas. Aqui, apenas 56% têm irrigação suficiente.\n </p>\n <p>\n  Os agricultores agora estão preocupados com os danos que El Niño tem nas colinas. Um aqui, o fazendeiro, papai, que estava muito preocupado com sua fazenda por causa do \"feitiço seco\" atingido (em nível normal de chuva) em Bohol.\n </p>\n <p>\n  \"A irrigação é difícil porque dependemos da chuva ... em outros lugares é a irrigação, mas apenas alguns benefícios, favores\", disse ele.\n </p>\n <p>\n  É muito contrário ao governo local em Bohol em novembro de 2023, que gasta ₱ 7,1 milhões de ajuda aos agricultores e afetado pela seca. Há até um pouco mais, muitos outros requisitos são solicitados a se beneficiar.\n </p>\n <p>\n  As perdas mais graves são o fruto de El Nino para os agricultores de Bohol. O namorado do papai reclamou, em um vapor regular, ele nem sequer o tinha, ele era mais do que falta de irrigação.\n </p>\n <p>\n  Não é inferior a ₱ 11.000. Seu custo total de cada ciclo do tirano. Ele foi colhido aqui com 456 libras ou 12 ovelhas e 2 sacos como pagamento aos proprietários. Ao vender, ele ganha apenas 9.120 ao preço de ₱ 24 por quilograma de arroz. Como é muito baixo e o custo dos preços do arroz no mercado, o papai Boying nunca vendeu sua colheita.\n </p>\n <p>\n  Mais do que um perigo maior para o Bolly e a propagação da praga da terra em empresas privadas e proprietários do governo local. Além da Bohol Cattle Corporation (BCC), a Kroni é de propriedade dos Marcos, a 622 acres da Associação de Agricultores Integrados da Trinity-Talibon (TTIFA). O BCC ignorou os documentos mantidos pelos agricultores nesta campanha de segregação como parte do total de 1.973 absorção.\n </p>\n <p>\n  Os agricultores também sofrerão a plantação de dendezeiros nas terras agrícolas das Filipinas e na Mills Development Inc. (Palm Inc.), de propriedade da empresa Filipinas, que é socialmente nas empresas filipinas e na Malásia. Em 2012, menos de 2.500 agricultores plantados por mão de mão -de -sódura estavam à falência por causa da maior taxa de juros da Palm Inc. e da compra de seus frutos. Os agricultores compraram apenas a fruta ₱ 2 / quilograma. Enquanto isso, os agricultores não são úteis para o antigo dendezeiro devido ao produto químico usado aqui. A Palm Inc. está localizada em 6.000 hectares para plantação.\n </p>\n <p>\n  Os pescadores também invadem prudentes de 33% da população total. Eles estão envolvidos na contínua preços do petróleo, ferramentas e outras despesas. Eles também se preocupam com os meios de subsistência devido aos 650 hectares da ilha da ilha da ilha e a uma companhia da cidade de Tagbilaran.\n </p>\n <p>\n  O governo local está longe do governo local de 7,1% de crescimento no produto interno bruto da província em 2023, que se originou no turismo. Em meio ao dinheiro recebido pelo total de milhões de turistas a cada ano, as massas de Bohol permaneceram um pôster.\n </p>\n <p>\n  Enquanto isso, se não fome as massas de Bollye, elas são mortas e torturadas pelos militares e pela polícia. Nos últimos anos, contradizendo a opressão da multidão resistiu ao seu direito à terra. Os 10 prisioneiros políticos atuais em Bohol, incluindo Adolfo Salas Sr, 75 anos, uma das aldeias estabelecidas no movimento camponês das Filipinas. O 47º IB é um dos principais agentes do terrorismo do 47º IB e do chamado grupo de tarefas Bohol das forças armadas de Philppines e da Polícia Nacional das Filipinas.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/tabunok-ang-yuta-sa-pag-abante-sa-rebolusyon-sa-bohol/", "type": "article", "title": "PRWC »apresenta a terra com antecedência para a revolução de Bohol", "description": "O regime EUA-Marcos foi confundido com acreditar na resistência revolucionária armada às massas voláteis quando o Five Red Fighter (NPA, Bohol, Bohol, Bohol foi coberto pelo NPA. Em 23 de fevereiro. É inegável grande vazio para o camponês massas em [...]", "modified time": "2024-03-07T13:24:43+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}