{"title": "PC 7 de março - Feche a RCP Rome Lager Ponte Galeria", "published time": "2024-03-07T08-33-00-01-00", "images": ["https://www.repstatic.it/content/localirep/img/rep-roma/2024/03/05/203146144-de718ce2-7477-47b7-872a-05b3a6a3f289.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7302090468720016515\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   <span>\n    CPR de terror, Ilaria Cucchi: “Você é tentado suicídio em sete dias. Para migrantes, essa é a única maneira de retornar livre \"\n   </span>\n  </b>\n </p>\n <div class=\"story__header has-medium-media\">\n  <div class=\"story__header__content\">\n   <em class=\"story__author\">\n    por Romina Marceca\n   </em>\n  </div>\n  <figure class=\"story__media\">\n   <picture style=\"padding-bottom: calc((416/735)*100%);\">\n    <source media=\"(max-width: 767px)\" type=\"image/webp\"/>\n    <source type=\"image/webp\"/>\n    <source media=\"(max-width: 767px)\"/>\n    <img alt=\"Orrore Cpr, Ilaria Cucchi: “Sei tentati suicidi in sette giorni. Per i migranti quello è l’unico modo per tornare liberi”\" height=\"225\" src=\"https://www.repstatic.it/content/localirep/img/rep-roma/2024/03/05/203146144-de718ce2-7477-47b7-872a-05b3a6a3f289.jpg\" srcset=\"https://www.repstatic.it/content/localirep/img/rep-roma/2024/03/05/203146144-de718ce2-7477-47b7-872a-05b3a6a3f289.jpg\" width=\"400\"/>\n   </picture>\n  </figure>\n  <div class=\"story__summary\">\n   <p>\n    Ponte Galeria: a queixa dura \n do senador na linha de frente contra os centros de repatriamento. Yasmine \n Accardo (licença): \"Não há proteção de direitos e \n Reconhecimento de pessoas que são presas nesses campos de concentração \n  estado. Em Roma, a rede Stop-Cpr está nascendo ”Você está tentada em sete dias. A tensão para a RCP de \n Ponte Galeria Salt dia após dia após os distúrbios do último \n mês. Uma lista de desespero que se estende após protestos por \n As condições de invitabilidade dentro do centro para o repatriamento de Roma. \n  Uma prisão em todos os aspectos com comícios altos gaiolas fechadas \n Mais de oito metros, reduziu a higiene à luz, solidão e desespero \n daqueles que nem são entendidos quando ele fala\n   </p>\n   <p>\n    Em 27 de fevereiro, o primeiro caso pouco a pouco\n    <a href=\"https://roma.repubblica.it/cronaca/2024/03/03/news/proteste_ponte_galeria_cpr_anarchici_bomba_carta-422244938/\">\n     Menos de um mês de suicídio\n    </a>\n    De\n    <strong>\n     Ousmane Sylla\n    </strong>\n    que se enforcou. Hamid Chialaamin tem um número de identificação, 17166, \n  Como todos os outros terminados na lista solicitada e obtida por \n senador\n    <strong>\n     Ilaria Cucchi\n    </strong>\n    , do grupo de aliança \n Green-esquerda. O migrante foi encontrado sem vida\n   </p>\n   <span>\n    <a name=\"more\">\n    </a>\n   </span>\n   Depois que ele tentou \n para se enforcar e transferir para Sant'eugenio. “A realidade da RCP é uma \n realidade que agora está entrando em colapso. Nos últimos dias, eles são contados em Ponte \n Galeria uma média de uma tentativa de suicídio por dia, praticamente uma \n massacre. De fato, a hipótese emocionante é que os migrantes tentam suicídio \n Na esperança de retornar à liberdade porque não é adequado para a vida na comunidade. \n Tudo isso acontece no desinteresse geral, mas é hora de \n diga a eles esses lugares e exija que estejam fechados - diz o \n Parlamentar Ilaria Cucchi -. Três convidados foram declarados não \n Adequado e se pergunta por que eles estavam lá. eu farei tudo \n O que está em minhas possibilidades começando em uma pergunta \n parlamentar. E como aconteceu na cidade de Ferrara, onde \n Nós desfilamos em 1.500 associações e sociedade civil, continuaremos \n  fazer em cada cidade pedir que a RCP seja fechada. \"\n   <p>\n   </p>\n   <div id=\"adv-Bottom\">\n   </div>\n   <p>\n   </p>\n   <p>\n    Em 29 de fevereiro, três estavam tentando acabar \n Sempre vinculando os lençóis às grades: Salhi Saber, El Maddahi \n Othman, Mohamed Alì Eltayahi. Em 4 de fevereiro, houve um \n protesto na RCP por várias horas após a morte de Ousmana Sylla, \n O ano de 22 anos da Guiné, que foi encontrado enforcado com um \n Lábio para uma grade. O jovem, antes de se matar, deixou um \n Mensagem que é um testamento: ele escreveu seu nome, o dele na parede \n Sobrenome, sua vila de origem. E uma oração: “Por favor, \n Eu relato meu corpo na África, sinto muita falta do meu país, eu \n Minha mãe está faltando. Os policiais não entendem nada, \n Nem mesmo meu idioma. Eu não aguento mais, eu só quero minha alma \n descanse em paz\". Durante os distúrbios, dois ficaram feridos \n militar e preso quatorze migrantes.\n   </p>\n   <p>\n    Em 4 de março, dois foram hospitalizados no Aurelia \n Hospital e Sant'eugenio. Este é Barry Abdoulaye e Mohamed \n Elbikri. Apenas do último garoto, 23 anos, o conde começou \n de tentativa de suicídios porque a namorada tentou entrar \n Contato com a RCP para descobrir o que aconteceu. \"Meu namorado \n Ontem ele se vestiu de Ponte Galeria, foi levado ao hospital, mas não \n Temos notícias. O nome dele é Mohamed Elbikri, ele pediu para ser \n repatriado. Nas últimas duas semanas, estava sempre sob terapia quase \n Sedato ”, a mulher havia escrito em uma mensagem para as associações. E e \n chegou à superfície que Elbikri não foi o único que teve nos últimos dias \n  tentou se matar.\n   </p>\n   <p>\n   </p>\n   <p>\n    \"Onde não há proteção dos direitos e reconhecimento das pessoas \n que são presos neste sistema de campos de concentração de status - ele diz \n Yasmine Accardo, para sair -. Para tornar isso evidente \n Violência faça isso com um ato de violência em relação a si mesmos, para dar \n Carne para um corpo que é continuamente desconectado neste país. \n Estamos muito preocupados porque, apesar de anos de reclamações, o estado \n Continue a propor novos sistemas de detenção. Em Roma, ele está criando \n Esta nova rede contra a RCP chamada \"STOP CPR\" e continuaremos a \n  nos venceu \"\n   </p>\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "CPR de terror, Ilaria Cucchi: “Você é tentado suicídio em sete dias. Para os migrantes, essa é a única maneira de retornar livre \"...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-7-marzo-chiudere-il-lager-cpr-roma.html"}