{"title": "PC 7 de março - A situação nos dois grandes complexos industriais, Ex Ilva e Stellantis, no centro da assembléia de 11 de março em Turim e sua importância para toda a classe trabalhadora", "published time": "2024-03-07T15-32-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEijJ_1Hzb9E9QerLyh5Gb_8KOBMOeXhSm6UBJlHvQ85FHa3PASFtnZoH3L8sUOSF6zgsif56wROHUs8jk66uMjlHNXsJhkiS9Su9v8ckBpYviorBRkM_x_-GuTw0tY9KK8tQjg2X8r2JXQbFk58-ELHLE-DPRgj3QoLRxrhofhoaMMQTKLlpXR_fp-qWzk8/s600/ilva-taranto.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1943308183694845861\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   Por contra -informação, Ross Operaia de 6/03\n  </span>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"600\" data-original-width=\"600\" height=\"360\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEijJ_1Hzb9E9QerLyh5Gb_8KOBMOeXhSm6UBJlHvQ85FHa3PASFtnZoH3L8sUOSF6zgsif56wROHUs8jk66uMjlHNXsJhkiS9Su9v8ckBpYviorBRkM_x_-GuTw0tY9KK8tQjg2X8r2JXQbFk58-ELHLE-DPRgj3QoLRxrhofhoaMMQTKLlpXR_fp-qWzk8/s600/ilva-taranto.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEijJ_1Hzb9E9QerLyh5Gb_8KOBMOeXhSm6UBJlHvQ85FHa3PASFtnZoH3L8sUOSF6zgsif56wROHUs8jk66uMjlHNXsJhkiS9Su9v8ckBpYviorBRkM_x_-GuTw0tY9KK8tQjg2X8r2JXQbFk58-ELHLE-DPRgj3QoLRxrhofhoaMMQTKLlpXR_fp-qWzk8/s600/ilva-taranto.jpg\" width=\"360\"/>\n </div>\n <p>\n  A situação nos dois grandes grupos industriais, o Arcelrmittal, de \n Hoje em administração extraordinária e Stellantis de Melfi, \n deve concentrar a atenção do movimento sindical, \n Confederal e Básico e trabalhadores em geral, porque estão por perto \n Para os eventos dessas duas grandes fábricas, dois grandes complexos \n Industriais presentes em várias cidades italianas, o jogo é jogado \n da recuperação geral da luta dos trabalhadores, que sempre \n Consideramos fundamental para um autêntico sindicalismo e \n Dar trabalhadores e massas populares, um ponto inevitável de \n referência na luta mais geral contra os mestres e em particular \n contra este governo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O decreto que \n Apresenta a administração extraordinária no grupo Acciaierie \n da Itália passou a primeira passagem no Senado e, no próximo \n dias, com a aprovação na câmara, ele terá concluído seu processo. \n Este decreto desfruta do apoio de todos os sindicatos confederados, \n De acordo com diferentes tons. Nisso também deve ser considerado o \n posição do USB, que é de apoio substancial, embora com distinção, Al \n Decreto do governo. Se olharmos para as coisas, do ponto de vista \n de trabalhadores e trabalhadores imediatamente parece que\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n Slai está certo \n Cobas para o sindicato de classe em Taranto, que disse durante \n Todo esse período - e também diz isso nessas horas - que \n A administração extraordinária não é a solução, mas, de fato, pode \n Seja um remédio pior para o mal.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E de fato \n Quais são as consequências imediatas? do que com a administração \n Extraordinária, testemunhamos a repetição de uma história viajada ao longo dos anos \n Passado, isto é, a insolvência de Ilva, em falência \n substancial, que é dispensado com os trabalhadores, em particular do contrato da ILVA, onde esse download produz nas empresas \n do contrato para uma situação que, para colocá -lo com um eufemismo, \n De acordo com as declarações de associações industriais, envolve \n do contrato, demissões, demissões permanentes, um \n Combattorio piora das condições de trabalho se for sucedido \n para retomar o trabalho.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Os dispositivos \n financeiro, administrativo, inserido no decreto não escapará do \n Pergunta básica que os mestres, os nomes do contrato e \n da pesquisa em geral, eles não terão o dinheiro que dizem que estão avançando \n de fábricas de siderúrgicas italianas. O comissário da administração \n Extraordinário está propondo às empresas retomar o trabalho \n pagar antecipadamente os trabalhos futuros, aqueles que retomam, mas não \n Eles dão qualquer tipo de seguro em relação ao anterior. \n Nessas condições, é difícil para muitos contratados realmente retomar o trabalho e, de fato, seguir, para o \n ao contrário, após o pedido generalizado de demissões, \n O anúncio de demissões coletivas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Isso involve \n Muitos problemas também para os trabalhadores diretos da letra de aço, onde \n Já neste mês eles são encontrados com dois salários, um até \n Período em que esta empresa é a siderúrgica da Itália e outra em \n Novo período desde que é encomendado.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Dois panos de pagamento \n isso, longe de ser um problema técnico que pode ser remediado \n Desde os próximos meses, é um espião de um problema mais substancial: que \n É tudo bem os trabalhadores anteriores? Também é inserido no \n imagem da insolvência, na responsabilidade e, portanto, pagável não é conhecida \n quando? E em segundo lugar, o que acontece com as férias, por que \n ArcelororMittal nos últimos meses se transformou no caixa \n integração nos feriados e como conseqüência \n Os trabalhadores ainda têm muitos feriados para consumir, mas enfrentam uma estrutura corporativa diferente. Isso como problemas \n imediato.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Muito mais sério \n Os problemas no futuro sobre os quais falaremos em forma aparecem \n difundido em uma reunião pública em Turim na segunda -feira que abre um \n Campanha nacional dos slai cobas para a união de classe para \n esclarecer o assunto e devolvê -lo a trabalhadores e trabalhadores, \n Primeiro de tudo por Taranto, mas também das outras plantas de Ilva e do universo da nacional de aço e de toda a classe \n Garota da fábrica.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Então vamos dar \n Nomeação para o relatório-relatório da Assembléia 11Marzo a \n Turim, também organizado com a colaboração da medicina \n democrata e o advogado Vitale que cuida dos partidos civis em \n Processo de \"ambiente educacional\". Desta história e quanto isso \n afeta o caso geral da ILVA em nível nacional e local, \n Falaremos amplamente na ocasião desta assembléia.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Na pergunta \n Stellantis deve derrubar o discurso, comece não de \n diatribe do governo/proprietários que, no entanto, encontrarão sua própria solução, mas \n do que está acontecendo materialmente nas fábricas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Em Melfi, o primeiro \n O problema é que também aqui, o contrato, em Mirafiori e Polignano é \n o anúncio de cortes de emprego e tivemos a história do \n Morte no trabalho em Pratola Serra.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Muito “carne a \n Cozinhe ”, como eles dizem. Somos apoiadores \n da autonomia dos trabalhadores, do estabelecimento do estabelecimento para \n estabelecimento, das forças necessárias para combater o plano do governo e \n mestres, de uma rede de conexão deles, de um tipo intersindacal \n e básico, que pode permitir uma ação comum da maior parte \n avançado e combativo da classe trabalhadora.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Da Ópera de Contra -Informações Rosso de 6/03, a situação nos dois grandes grupos industriais, o Arcelomittal, de hoje na Str ... Administração ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-marzo-la-situazione-nei-due-grandi.html"}