{"published time": "2024-03-07T19-58-05-00-00", "images": ["https://demvolkedienen.org/images/NRW/Artikelbilder/berlinale_palästina_bild.jpg"], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  <span>\n   \"Cancelar cultura\" é um conceito muito discutido que lida com o indivíduo ou coletivos que atos ou declarações que fazem isso de qualquer forma são chauvinistas e são frequentemente excluídos das conexões. Essa palavra é usada principalmente por direitos e reacionários para reclamar de uma cultura supostamente dominante e hegemônica \"cancelada à esquerda\" porque, por exemplo, \"nada mais pode ser dito hoje\". Quão bem -sucedido a supostamente \"cancelar a cultura cancelada\" parece na realidade pode ser visto que criminosos patriarcais como até Lindemann e Luke Mockridge podem continuar a preencher os salões de eventos da República sem - além de alguns protestos muito bons - conseqüências.\n  </span>\n </p>\n <p style=\"text-align: justify;\">\n  <span>\n   Quando se trata de \"cancelar a cultura\" e a exclamação de que você não pode dizer mais nada, também há um núcleo real. Porque estamos enfrentando ataques reforçados aos nossos direitos democráticos desde Corona Pandemic e, em particular, também à liberdade de expressão.\n  </span>\n </p>\n <p style=\"text-align: justify;\">\n  <span>\n   <a href=\"https://de.wikipedia.org/wiki/Internationale_Filmfestspiele_Berlin_2024#Antisemitismusvorw%C3%BCrfe_nach_der_Preisverleihung\">\n    Um exemplo concreto desse fabricante de mortos na boca dos governantes é o debate sobre o chamado incidente na Berlinale.\n   </a>\n   Em 24 de fevereiro, na cerimônia de premiação da Berlinale, membros críticos e avançados do júri e artistas com alguma formação palestina e judaica na cerimônia de premiação com sinais e declarações para o fim do genocídio sionista contra os palestinos e um fim para o apartheid das leis por Israel necessário. Além disso, a participação alemã no genocídio em Gaza foi denunciada e, além de um armistício, era necessária uma parada de todo o parto de armas da Alemanha a Israel. Então, no cenário político e mídia alemão, que é igual à Palestina, abriu uma eletricidade nojenta e espiritual ao chauvinismo e à agitação contra os participantes progressistas da Berlinale.\n   <a href=\"https://www.welt.de/politik/deutschland/article250283968/Die-antisemitischen-Abgruende-auf-der-Berlinale-und-Claudia-Roth-im-Zentrum-der-Kritik.html\">\n    Von\n    <em>\n     \"Abissa anti -semita\"\n    </em>\n   </a>\n   fala o mundo\n   <a href=\"https://www.spiegel.de/politik/deutschland/claudia-roth-ueber-berlinale-eklat-es-gibt-bei-linksradikalen-diesen-ekelhaften-offenen-antisemitismus-a-889d2cc9-0a12-4aed-852d-167a48332292\">\n    <em>\n     \"Cerimônia de premiação perturbadora\"\n    </em>\n    chama isso de espelho\n   </a>\n   Enquanto Westdeutscher Rundfunk está indignado que\n   <em>\n    \"Mesmo aplausos de acordo com as declarações\"\n   </em>\n   Gab.\n  </span>\n </p>\n <p style=\"text-align: justify;\">\n  <strong>\n   <em>\n    <img alt=\"berlinale palästina bild\" src=\"https://demvolkedienen.org/images/NRW/Artikelbilder/berlinale_palästina_bild.jpg\" srcset=\"https://demvolkedienen.org/images/NRW/Artikelbilder/berlinale_palästina_bild.jpg\"/>\n   </em>\n  </strong>\n </p>\n <p style=\"text-align: justify;\">\n  <span>\n   <em>\n    Ben Russell, Jay Jordan, Guillaume Cailleau e Servan Decle estão contra o genocídio em Gaza na Berlinale. Fonte:\n    <a href=\"https://www.derstandard.de/story/3000000209150/berlinale-eklat-um-aussagen-zu-israel-war-das-antisemitisch\">\n     https://www.derstandard.de/story/3000000209150/berlinale-eklat-um-aussagen-zu-israel-war-das-antisemitisch\n    </a>\n    <span style=\"color: #707070; font-size: 13px; letter-spacing: normal; text-align: start; text-indent: 0px; text-transform: none; word-spacing: 0px; white-space: normal; background-color: #ffffff; float: none;\">\n    </span>\n    <br/>\n   </em>\n  </span>\n  <br/>\n  <span>\n   Posteriormente, o prefeito da CDU de Berlim, Wegner, e a Comissão Cultural Verde do Governo Federal Claudia Roth foram criticados publicamente por supostos aplausos.\n   <a href=\"https://www.rbb24.de/kultur/berlinale/beitraege/2024/berlinale-umstrittene-aeusserungen-nahostkonflkt-israel-kritik-wegner.html\">\n    Kai Wegner escreveu mais tarde em redes sociais\n   </a>\n   <em>\n    “Berlim tem uma atitude clara quando se trata de defender a liberdade. Isso também significa que Berlim está firmemente do lado de Israel. Não há dúvida sobre isso. O Hamas é total responsabilidade pelo profundo sofrimento em Israel e pela faixa de Gaza. Ela tem isso na mão para acabar com esse sofrimento, expondo todos os reféns e deitando as armas. Não há espaço para relativizações aqui. Espero medidas da nova administração do festival Berlinale aqui \"\n   </em>\n   e\n   <a href=\"https://www.theguardian.com/world/2024/feb/27/german-minister-says-she-was-only-applauding-israeli-filmmaker-at-berlinale\">\n    Claudia Roth não perdeu o fato de que ela aplaudiu apenas os judeus e israelenses.\n   </a>\n   De acordo com essas declarações, os volumes para a compreensão da liberdade e do anti-semitismo dos políticos do governo estão agora falando sobre como restringir a liberdade de expressão na empresa cultural.\n  </span>\n  <br/>\n  <br/>\n  <span>\n   <a href=\"https://www1.wdr.de/nachrichten/landespolitik/antisemitismus-kultur-100.html\">\n    NRW Ministro da Cultura do Estado Ina Brandes responde ao WDR\n   </a>\n   <em>\n    \"Deve -se garantir\" que os fundos públicos não sejam abusados ​​para obviamente financiar projetos misantrópicos anti -semíticos, racistas e/ou específicos de grupo, arte e cultura \"específicos de grupo\"\n   </em>\n   E Claudia Roth pede um código de conduta para as instituições culturais estabelecerem. Enquanto isso, o WDR é capaz de associar medidas de segurança apertadas para eventos de conversa entre o odiado Ministro Federal da Economia Habeck e o lobista sionista Michel Friedman com um aumento do potencial de ataque anti -semita. Por trás do suposto ou do potencial de ameaça real provavelmente seria a ampla raiva anti -imperialista e rejeição contra tais números. E o passado também não é certo em frente ao WDR que classificou a agitação contra o Festival de Ruhrtrienalal e seu então diretor por apoiar o movimento BDS. O que é bem demonstrado que agora existe uma tradição no NRW sob o disfarce de luta contra o semitismo contra artistas avançados e anti -imperialistas.\n  </span>\n </p>\n <p style=\"text-align: justify;\">\n  <span>\n   <a href=\"https://www.sueddeutsche.de/medien/blog-ruhrbarone-israel-palaestina-krieg-antisemitismus-1.6385617?reduced=true\">\n    Um exemplo disso é um artigo publicado recentemente no Süddeutsche Zeitung sobre as maquinações do blog direito e sionista \"Ruhrbarone\"\n   </a>\n   Sua equipe de autores está bem em rede na política burguesa do FDP até a ala da direita e faz regularmente campanhas rígidas contra tudo o que não está incondicionalmente atrás dos povos israelenses. Isso é mostrado pelo exemplo de Sharon Dodua Otoo, um publicitário com raízes ganenses, que deveria receber o prêmio Peter Weiß da cidade de Bochum, e isso foi negado devido a uma ruína dos Ruhrbarons, que ela se conectou com um supostamente anti -anti -Anti. -PETIÇÃO EMÍTICA. Depois de um interior cientista cultural, o Otoo não assinou a petição em questão, os picos da cidade de Bochum não revisaram sua decisão. O otoo em geral foi suficiente para apoiar os palestinos.\n  </span>\n  <br/>\n  <br/>\n  <span>\n   E esses exemplos mostram o quão real a classe dominante tenta banir posições progressivas e revolucionárias do público. As pessoas são descarregadas, o financiamento é retirado e criticado publicamente. O padrão tem sido o mesmo desde Corona. Posições avançadas como a solidariedade com a luta do povo da Palestina são representadas como reacionárias e chauvinistas e a luta contra posições avançadas como a solidariedade palestina são progressistas. O porta -voz do Ministério da Cultura da NRW diz esta linha\n   <em>\n    \"Para financiamento do projeto, workshops e treinamento avançado para júris de seleção devem ser introduzidos para sensibilizar o anti -semitismo, o racismo e a discriminação específica do grupo\".\n   </em>\n   Traduzido, isso significa que o estado burguês e seus protagonistas parecerão muito de perto no futuro, para que as posições progressistas não sejam promovidas. Um aprendizado que pode ser extraído dele não depende do Estado para preservar sua independência política.\n  </span>\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8363-nrw-zionistische-zensur-nach-berlinale-vorfall", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Plataforma da Internet para o desenvolvimento de um movimento revolucionário", "title": "NRW: Censura sionista após o incidente da Berlinale", "tags": ["Palästina", "Zensur", "NRW", "Freiheit für Palästina", "Antizionismus"]}