{"published time": "2024-03-07T16-32-58-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Poder-judiciario-brasileiro.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 720px) 100vw, 720px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Poder-judiciario-brasileiro.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Poder-judiciario-brasileiro.jpg 720w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Poder-judiciario-brasileiro-300x169.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Poder-judiciario-brasileiro-60x34.jpg 60w\" decoding=\"async\" height=\"405\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Poder-judiciario-brasileiro.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Poder-judiciario-brasileiro.jpg\" width=\"720\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Quando o tema é assassinato de jornalista, é natural que se pense em países como o México, Colômbia ou Equador. Quando as notícias são sobre o cerceamento jurídico e censura, os jornais do monopólio dos meios de comunicação logo destacam países como a Índia, China, Rússia ou outro território do Leste Europeu, Sudeste Asiático ou Oriente Médio. O Brasil geralmente passa ao largo tanto de um quanto de outro. Mas, somente nos últimos meses, em terras brasileiras, um jornalista se tornou alvo de inquérito da Polícia Federal em meio a uma perseguição promovida por uma entidade sionista, outros dois sofreram mandados de busca e apreensão pela Polícia Civil como parte de uma perseguição promovida pelo governador-coronel do estado e o Supremo Tribunal Federal (STF) avançou com discussões acerca da censura ao discutir uma tese jurídica ampla e subjetiva que prevê a derrubada de entrevistas jornalísticas e multas aos profissionais da imprensa em caso de conteúdo falso ou “injurioso” divulgado pelo entrevistado. Não é exagero dizer que os jornalistas vivem, no Brasil, ainda em tempos de censura e perseguição.\n </p>\n <p>\n  De acordo com dados da Federação Nacional de Jornalistas (FENAJ), o cerceamento jurídico aos jornalistas cresceu 92,31% em 2023. Os números saltaram de 13 ações ou inquéritos registrados em 2022 para 25 em 2023. No sentido contrário, a violência apresentou queda de quase 52% no mesmo período. Dessa forma, a perseguição segue, mas sob novas formas: em vez de serem alvos violência direta, promovida por hostes de celerados, os jornalistas agora são principalmente cerceados por uma perseguição mais sofisticada, promovida diretamente pelas instituições estatais.\n </p>\n <p>\n  O advogado André Matheus, mestre em Direito, sócio do escritório Flora, Matheus e Mangabeira e membro da Comissão de Direitos Humanos da Ordem dos Advogados do Brasil – Rio de Janeiro (OAB/RJ), dá uma visão ainda mais ampla: “É o novo normal. Nosso escritório pega muitos processos, nós temos 300 e vai chegar a 400 só envolvendo liberdade de imprensa e comunicadores também. Está crescendo em todos os estados da federação”, afirmou ele à reportagem.\n </p>\n <h4 class=\"wp-block-heading\">\n  Magnatas e coronéis contra jornalistas\n </h4>\n <p>\n  Matheus explicou que, na maioria das vezes, os processos são movidos por políticos ou grandes empresários, que usam de artifícios como o assédio judicial ou do mal uso de instrumentos importantes como o Juizado Especial para processar os jornalistas. É comum que essas figuras sejam associadas à extrema-direita ou a outros setores reacionários. Movimentos como o MBL ou magnatas como o bolsonarista Luciano Hang são algumas das figuras por trás dessa série de processos contra profissionais da imprensa ou da comunicação.\n </p>\n <p>\n  Os Juizados Especiais Cíveis são caracterizados pela ausência de custos ao acusador e pela celeridade nos processos. Nessa forma, o acusado é obrigado também a comparecer ao local do acusado para as audiências. Instrumento fundamental para permitir que indivíduos comuns movam processos contra grandes empresas sem precisar arcar com os grandes custos do processo, esse tipo de juizado é muito usado nos processos indevidos contra jornalistas.\n </p>\n <p>\n  Enquanto alguns casos, sobretudo em cidades centrais e contra jornalistas mais visíveis, ganham determinada repercussão, como o caso do jornalista e escritor João Paulo Cuenca, alvo de 144 ações movidas por pastores da Igreja Universal, outros casos, sobretudo em estados do interior e contra jornalistas de veículos independentes, passam ao largo.\n </p>\n <p>\n  “Estamos falando só de alguns casos que aparecem para gente, mas no interior do País a gente chega a casos na Amazônia, Amazônia Legal, Centro-Oeste, Nordeste. Acaba chegando para gente grandes portais, mas também pequenos, e esses pequenos sofrem mais porque não tem dinheiro para pagar. Se sofrerem uma condenação mínima no juizado de R$ 3 mil, R$ 4 mil, para eles inviabiliza. É o dinheiro que vão ganhar por meses ali. Mas é novo normal”, insiste.\n </p>\n <h4 class=\"wp-block-heading\">\n  Detetive-pistoleiro do governador perseguiu jornalistas no MT\n </h4>\n <p>\n  Um caso emblemático e atual de perseguição contra jornalistas nessa região é o de Alexandre Aprá e Enock Cavalcante. Jornalistas do Mato Grosso, ambos são atormentados há anos pelo governador-coronel do estado, Mauro Mendes, a primeira-dama e o filho do político.\n </p>\n <p>\n  Em entrevista ao programa\n  <a href=\"https://youtu.be/dZfEt-ZuLUM\" rel=\"noopener\" target=\"_blank\">\n   <strong>\n    A propósito\n   </strong>\n   , de\n   <strong>\n    E\n   </strong>\n  </a>\n  , Aprá explicou que as perseguições contra ele começaram há mais de 10 anos, em 2011, quando produziu as primeiras reportagens que exploravam as atividades ilícitas ou no mínimo questionáveis do atual governador, na época ainda prefeito de Cuiabá. Os materiais exploravam as licitações feitas por Mendes no ramo da mineração. No valor de cerca de R$ 9 milhões de reais, os contratos foram vencidos por um sócio do prefeito, e carregavam indícios claros de arranjamento. “A partir daí, ele já criou uma animosidade bem acentuada contra mim”, afirma Aprá.\n </p>\n <figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\">\n  <div class=\"wp-block-embed__wrapper\">\n   <div class=\"rll-youtube-player\" data-id=\"dZfEt-ZuLUM\" data-query=\"feature=oembed\" data-src=\"https://www.youtube.com/embed/dZfEt-ZuLUM\">\n   </div>\n  </div>\n </figure>\n <div aria-hidden=\"true\" class=\"wp-block-spacer\" style=\"height:25px\">\n </div>\n <p>\n  O clima de intimidação não foi o suficiente para interromper o trabalho jornalístico investigativo de Aprá, que se lançou na produção de duas séries de reportagens que revelaram indícios de fraudes em leilões do Tribunal Regional do Trabalho (TRT) com envolvimento de Mauro Mendes como arrematador dos leilões. Como resultado das revelações, dois juízes foram alvos de processos disciplinares e acabaram aposentados compulsoriamente pelo TRT em um julgamento que acabou com unanimidade. Mendes também foi alvo de processos pela participação na suposta fraude, mas conseguiu arquivar a investigação.\n </p>\n <p>\n  A partir daí, o governador-coronel aumentou as retaliações. Moveu queixas-crime no judiciário por crimes contra a honra, depois indenizações e, por fim, passou a articular as incursões da Polícia Civil contra Alexandre Aprá. Um dos delegados envolvidos no caso chegou a pedir, sem fundamento sólido, a prisão preventiva do jornalista.\n </p>\n <p>\n  A perseguição deu um novo salto em 2021, quando os jornalistas Alexandre Aprá e Enock Cavalcante publicaram uma nota em que mostravam que um publicitário do estado, detentor da conta publicitária do governo de MT e envolvido em licitações abertas no período, presenteou a primeira-dama do estado com um joia. A nota contava com provas claras do presente: orgulhosa, Virginia Mendes publicou uma foto do ornamento no\n  <em>\n   Instagram\n  </em>\n  , e o material foi usado para a denúncia. A nota repercutiu e a licitação acabou cancelada.\n </p>\n <p>\n  Cerca de um a dois meses depois, Alexandre Aprá foi avisado por um empresário de que um detetive particular de Campo Grande estava em Cuiabá para persegui-lo, e que havia contratado um auxiliar para ajudá-lo. Acontece que, como revelado pela\n  <strong>\n   Agência Pública\n  </strong>\n  , o auxiliar do detetive era, também, um jornalista investigativo que ficou sabendo do caso e decidiu cobrir. O jornalista gravou e filmou os encontros com o detetive desde o início, e logo descobriu que o detetive foi contratado pelo publicitário envolvido na licitação a pedido do governador e da primeira-dama, ambos incomodados com o trabalho de Aprá.\n </p>\n <p>\n  “No decorrer de alguns dias, esse auxiliar continuou gravando o detetive, até então para fazer esse serviço de monitoramento. Ao passar dos dias, ele percebeu que não era só um monitoramento. O detetive dizia que eles iriam forjar um flagrante de pedofilia contra mim, ou um flagrante de tráfico de drogas, plantando drogas no meu carro. Em uma das falas do detetive que foi gravada, ele disse que na verdade eles queriam me matar, mas haviam abortado o plano e queriam seguir na linha do assassinato de reputação”, explica Aprá ao programa\n  <strong>\n   A propósito\n  </strong>\n  .\n </p>\n <p>\n  Percebendo a gravidade do caso, o jornalista forneceu todas as imagens e gravações a Aprá. Este, por sua vez, passou a verificação da certificação das imagens com um profissional de edição de vídeos e, por fim, denunciou o caso à Polícia Federal (PF). A PF negou que o caso era de sua atribuição e passou à Civil. Nas mãos dessa, aparelhada por Mendes, dois inquéritos foram abertos: um deles, o de acusação movido por Aprá; em outro, o de acusação de\n  <em>\n   notícias falsas\n  </em>\n  movido por Mendes contra o jornalista.\n </p>\n <p>\n  Apesar de todas as provas, nem Mendes, nem o detetive foram punidos. Recentemente, o Ministério Público Federal (MPF) ofereceu um processo de transação penal para o detetive. Nele, o investigador-pistoleiro particular pagaria uma quantia de cerca de R$ 6 mil, livraria-se do caso e não precisaria revelar nenhum dos contratantes.\n </p>\n <p>\n  Aprá, por outro lado, segue até hoje vítima da mal chamada “Operação Fake News”. No dia 10 de janeiro deste ano, Aprá e Cavalcante foram, juntos do publicitário Marco Pinheiro, alvos de um mandado de busca e apreensão expedido pelo juiz João Bosco Soares e executado pela Polícia Civil. Em uma clara violação à liberdade de expressão, à liberdade de imprensa e à garantia constitucional do direito ao sigilo da fonte, os policiais apreenderam os celulares e\n  <em>\n   Notebooks\n  </em>\n  dos jornalistas. A situação foi revertida no dia 6 de março, quando, quase após dois meses de luta, os profissionais da imprensa conseguiram arrancar do Supremo Tribunal Federal (STF) uma decisão que revertia as buscas contra jornalistas na “Operação Fake News”.\n </p>\n <p>\n  É um caso evidente e gravíssimo de coronelismo, em que todos os poderes locais voltaram-se contra os jornalistas a serviço da família de um governador comprovadamente envolvido em esquemas suspeitos. “Infelizmente é um cenário difícil até pra gente conseguir se defender, porque todas as instituições acabam envolvidas nessa trama”, conclui Aprá.\n </p>\n <p>\n  Além de Aprá e Enock, cerca de outros 16 jornalistas acusam Mauro Mendes de perseguição política no Mato Grosso.\n </p>\n <h4 class=\"wp-block-heading\">\n  Assassinatos acobertados\n </h4>\n <p>\n  A perseguição aos jornalistas, acobertada ou fomentada pelas instituições do estado não cessa no âmbito jurídico. Em conversa com o\n  <strong>\n   E\n  </strong>\n  , o advogado André Matheus retomou o importante caso do jornalista Pedro Palma, assassinado em Miguel Pereira (RJ) no ano de 2014. No caso, diversas irregularidades foram cometidas no processo, e elementos que poderiam ter sido usados para descobrir os mandantes foram simplesmente perdidos no processo.\n </p>\n <p>\n  “Ele falava sobre a prefeitura de Miguel Pereira. O crime foi investigado lá primeiramente, depois foi feito aqui na Delegacia de Homicídios de Niterói e o processo, em 2015, parou”, explica Matheus. Ele contou também que, naquele ano, entrou com a equipe no caso para a produção de um relatório e pediu à família que entrasse com novas diligências, que fizeram o processo voltar a andar.\n </p>\n <p>\n  No curso das investigações, algumas irregularidades foram percebidas. Uma delas, relacionada à Estação Rádio Base (ERBs). ERBs são estações fixas que conectam telefones celulares às operadoras telefônicas, e podem ser usadas para rastrear aparelhos em determinadas regiões. “O jornalista tinha sido morto em uma área, foi pedida a ERB daquela área, pegou, as operadoras enviaram para a delegacia e nunca foi apreciado. Parece que se perdeu no meio”, afirma.\n </p>\n <h4 class=\"wp-block-heading\">\n  Foto grave\n </h4>\n <p>\n  Em poucas palavras, Matheus resume o quadro do País: “Há uma violência grande contra jornalistas no país, tanto física, mas também as mortes”. No âmbito da censura, ele também é contundente: “Há censura no País, tanto prévia quanto posterior”.\n </p>\n <p>\n  Para ele, há determinadas coisas que poderiam ser feitas, pelo menos para começar a se alterar o quadro geral. Mortes de jornalistas, segundo Matheus, deveriam ter investigações destacadas, tratadas como caso de ampla repercussão nacional. Isso é importante sobretudo ao se levar em conta o envolvimento dos chamados “poderes locais” nesses episódios.\n </p>\n <p>\n  No caso da censura, do assédio judicial e do mal uso dos juizados especiais, Matheus defende que se deveria trabalhar em caminhos para evitar esses artifícios, como a concentração de múltiplos processos movidos contra um único jornalista em um único caso, um único juizado, para evitar as inúmeras viagens que um profissional da imprensa precisa fazer nos casos atuais de assédio judicial.\n </p>\n <p>\n  Mas nada disso é feito pelo governo ou pelo Estado. No ano passado, o STF – tido atualmente por alguns como o suprassumo da democracia no País – aprovou em julgamento uma tese jurídica que amplia a punição sobre jornalistas em caso de informações erradas ou injuriosas ditas por entrevistados. A decisão foi condenada por entidades como a ABI e a FENAJ.\n </p>\n <p>\n  O Congresso Nacional também discute um projeto que busca ampliar em três vezes a pena contra jornalistas em informações veiculadas na internet. Quando considerado que, atualmente, a maioria dos jornais, sobretudo populares ou independentes, sobrevivem por portais\n  <em>\n   on-line\n  </em>\n  , é uma ameaça direta ao arremedo de liberdade de imprensa existente no Brasil.\n </p>\n <h4 class=\"wp-block-heading\">\n  Alvos centrais e aliados sólidos\n </h4>\n <p>\n  Em meio a esse quadro todo, não há dúvida que os jornalistas progressistas e democráticos, atuantes na denúncia contra os crimes daqueles que se acham senhores da Nação, serão os mais visados nessa guerra silenciosa em que vale desde as perseguições judiciais pelas vias oficiais até as campanas, acossamentos e assassinatos pelos caminhos extraoficiais. Afinal, a perseguição à imprensa nunca ocorre de forma absoluta, nem mesmo nos regimes mais autoritários. No fim do dia, os facínoras também precisam de seus porta-vozes nos meios de comunicação, mesmo que seja para mistificar a realidade e garantir a manutenção da velha ordem de exploração e opressão. Há mais de um século atrás, um chefe revolucionário russo já deixou a sempre válida lição de que liberdade de imprensa nunca deixa de existir: a questão é para quem ela existe, e para quem ela não existe.\n </p>\n <p>\n  Aos jornalistas do povo, fica a necessidade de saberem atuar nesse terreno tortuoso sem ilusões com as instituições, comprometidas que estão com interesses alheios aos do povo. Nessa batalha, os aliados mais sólidos são e sempre serão as massas populares, defensoras inquebrantáveis dos direitos e liberdades democráticas.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/a-silenciosa-perseguicao-aos-jornalistas-no-brasil/", "type": "article", "title": "A silenciosa perseguição aos jornalistas no Brasil - A Nova Democracia", "description": "Não é exagero dizer que os jornalistas vivem, no Brasil, ainda em tempos de censura e perseguição.", "modified time": "2024-03-07T16:33:04-03:00", "updated time": "2024-03-07T16:33:04-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Nacional"], "tags": ["Imprensa Popular", "perseguição política"], "sections": ["Nacional"], "link-section": "nacional"}