{"published time": "2024-03-07T00-20-40-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.offshoremining-cagayan-1024x971.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.offshoremining-cagayan-1024x971.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.offshoremining-cagayan-1024x971.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Ao mesmo tempo que a operação de mineração estrangeira (praia) às margens de Cagayan em 2021, foi um grande dano ao sustento dos pescadores no vale de Cagayan.\n </p>\n <p>\n  A primeira e maior e maior de Cagayan, a mineração offshore envolveu 56.013 hectares na costa e oceanos nas 10 regiões da região (Sanchez Mira, Claveria, Gonzita, Gonzaga e Sta. Ana). Ele toca uma lixa de mineral de magnetita, que é 100% de extensão da China. A magnetita é um ingrediente -chave.\n </p>\n <p>\n  Gunt na operação chinesa da Apollo Global Capital Inc. (AGCI). Sob o regime de Duterte, recebeu uma licença de Mineração e Geociences em 25 anos. A licença AGCI é dada entre os amplos e obstáculos às autoridades, atitudes e moradores locais. Ele não foi liberado para o devastador e incapaz de restringir lesões à mineração offshore do ecossistema, não apenas na operação Strap, mas mesmo no oceano em geral.\n </p>\n <p>\n  Destruirá 50 acres de ervas marinhas (recifes) e as florestas de ilhas e oceanos protegidos, como a paisagem protegida pela ilha de Palaui e a paisagem marítima e o corredor marinho de Babuyan. Esses lugares abrigam as baleias, as baleias e muitos outros animais selvagens desaparecerão.\n </p>\n <p>\n  A empresa enfatizou que a natureza de suas operações não está danificada, mesmo que seja impossível de acordo com a pesquisa e o estudo. Distorção ao oceano e a todos os marinheiros do fundo do mar (perfuração) no fundo do mar para sustentar a areia magnetita. Também é uma ótima disputa passar de volta às pedras e areias após o mineral. Também é perigoso para os navios que estão nas comunidades de ortografia de Gonzaga. Em 2023, as cascas de afogamento foram cortadas por causa do ar sinuoso de Egay. Um dos apoios deste rebocador é movido para a costa.\n </p>\n <p>\n  Quando a operação começou, os pescadores de Gonzaga foram proibidos do membro do Mina. Devido aos efeitos de esquerda das operações anteriores de mineração de areia preta realizadas na costa da cidade, eles foram forçados a ficar longe porque ninguém foi preso na ortografia.\n </p>\n <p>\n  Por esse motivo, toda a segurança alimentar da região é afetada. A mina está ligada às águas municipais (15 quilômetros da costa a partir da costa) Fonte 60,2% do suprimento de peixes no vale de Cagayan.\n </p>\n <h2>\n  Meu na capa da dragagem\n </h2>\n <p>\n  Os Cagayanons mais o efeito de mineração de areia preta na Riverfront Construction Inc. No rio Cagayan, se apresentou na \"dragagem\" sob o Programa de Restauração do Rio Cagayan.\n </p>\n <p>\n  Na cidade de Aparri, o subsistência de 11.000 pescadores foi liberado para operações ininterruptas de dragagem e grandes navios que transportam pedra e areia em direção à China. Dizem que as atividades desses navios criam uma luz nobre e severa e passando produtos químicos que causam o ecossistema que causa o número de peixes e arrogância (pequenas noivas) que lideram seus meios de subsistência. A empresa acena em lugares onde estão pescando, longe de programados para dragagem.\n </p>\n <p>\n  A renda dos pescadores desde o projeto \"dragagem\". De 200 contêineres presos em cinco dias de navegação, a sorte de encher pescadores com 50 recipientes. Como o ex -peixe de 200 quilos foi preso por um barco em uma pesca noturna, foram apenas três quilos. Em 2021, sua renda levou para ₱ 300 a ₱ 1.000 por três dias de pesca, longe do primeiro, ₱ 3.000 a ₱ 7.000.\n </p>\n <p>\n  Os meios de subsistência são afetados. O projeto começou, a renda chegou a ₱ 8.000 e vendedores e outros peixes. A partir de 2021, apenas 700 são apenas 700 em vagões de 5 dias.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/kadaut-sa-offshore-ug-black-sand-mining-giantus-sa-katawhan-sa-cagayan/", "type": "article", "title": "PRWC »Danos ao offshore e mineração de areia preta, pessoas pretendidas por Cagayan", "description": "Ao mesmo tempo que a operação de mineração estrangeira (praia) às margens de Cagayan em 2021, foi um grande dano ao sustento dos pescadores no vale de Cagayan. Cagayan mais antigo e maior, a mineração offshore em Cagayan contém 56.013 hectares na costa e no oceano [...]", "modified time": "2024-03-07T14:07:37+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}