{"published time": "2024-03-07T00-21-24-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.kababaihang-manggagawa-813x1024.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--portrait\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.kababaihang-manggagawa-813x1024.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.kababaihang-manggagawa-813x1024.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Os capitalistas grandes e estrangeiros intensificam deliberadamente trabalhadores sindicais e negociações para permanecer uma força barata e sutil nas Filipinas. É contrário aos funcionários do estado reacionários, na própria lei e acordos internacionais que são assinados por ela. É difícil construir o sindicato e pressionar para reconhecê -lo como um representante exclusivo da negociação de trabalhadores.\n </p>\n <p>\n  É a experiência deles de Bokya e Bayong, 39 anos e contratos, até 13 a 14 anos de emprego em uma fábrica de Cebu.\n </p>\n <p>\n  Essas razões os convenceram a participar da União. \"Estou sofrendo que exista uma união construtiva para a segurança no emprego, para que não seja apenas para ficar preso\", disse Bokya. \"Naquela época, os rumores eram tão fortes que nossa agência (trabalhista) era apenas. Esta é a questão do primeiro \", diz Bayong também.\n </p>\n <p>\n  Ano de 2018 O sindicato foi estabelecido em sua fábrica, mas hoje não é reconhecido pelo capitalista como o único e exclusivo agente de negociação (SEBA) ou o único representante da negociação de trabalhadores. Para impedir a construção do sindicato, o Maneydsment colocou os membros do \"status flutuante\" ou a remoção de rotações regulares de trabalho. O capitalista é um estágio de quatro rodadas para abraçar os organizados.\n </p>\n <p>\n  Os trabalhadores resistiram. Eles lançaram protestos conjuntos e pressionaram a abrir a fábrica de inspeção no Departamento de Trabalho e Emprego para provar a contratação somente para mão-de-obra do capitalista (LOC). Eles também rejeitaram a rotação regular para os trabalhadores colocaram status flutuante.\n </p>\n <p>\n  \"Nós protestamos, enviamos uma carta para conversar, mas sem resposta\", disse Bokya.\n </p>\n <p>\n  Hinunua, capitalista e estado intensificou o trabalho dos trabalhadores. Ele entrou no NTF-ELCAC na fábrica para realizar um fórum onde o sindicato é redentido. Os líderes sindicais ameaçam e intimidam suas famílias. Maneydsment gerencia os agentes da agência passista.\n </p>\n <p>\n  A força de trabalho é o resultado dos requisitos NTF-ELCAC na fábrica. \"Para reunir o desafio, estamos em casa ativamente com a união dos trabalhadores de Myembal, reunimos -os e tentando devolver a vitalidade de (palavras) e estudar\".\n </p>\n <p>\n  Eles mantiveram a resistência ao reconhecer o sindicato como Sheba e empurraram o ódio pelos trabalhadores tanto quanto um suborno. Eles estão agradecendo as petições das agências agrícolas para identificar contratuais como regulares. Fora da fábrica, eles abandonaram os trabalhadores que perderam renda regular e tempos de estresse.\n </p>\n <p>\n  \"Há uma questão de trabalho em um momento de colocação generalizada em\" status flutuante \"e no furacão Odette\", Bokya.\n </p>\n <p>\n  \"Nessa pandemia, também ajuda a promover a ajuda para fornecer ajuda em agências governamentais\", disse Bayong.\n </p>\n <p>\n  No processo de construção de um sindicato, eles acordaram e viúvas em uma questão social mais ampla, especialmente em violações generalizadas do estado dos direitos humanos. \"Acrescentamos protestos sobre assassinatos e assédio do governo, em comícios contra os nossos direitos\", acrescentou Bokya. Ele também se juntou às unidades de socorro para as comunidades de trabalhadores afetadas ou compreendidas.\n </p>\n <p>\n  Na vida pessoal, eles ganham disciplina, coragem e militância. \"Minha vida mudou porque aprendi muito do que é a verdadeira união, quão verdadeira resistirá e não dirá ao capitalista\", disse Bokya. \"Conheço melhor os princípios e não teme mais os homens\", diz Bayong.\n </p>\n <p>\n  \"Limitador de bebida\", Bokya. \"Não é mais vergonha de conversar e estar envolvido em fazer com que outras pessoas entendam nossos direitos\".\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/pagpursige-atubangan-sa-pagpig-ot-sa-katungod-nga-mag-unyon-sa-cebu/", "type": "article", "title": "PRWC »Perseguindo em frente ao direito à União em Cebu", "description": "Os capitalistas grandes e estrangeiros intensificam deliberadamente trabalhadores sindicais e negociações para permanecer uma força barata e sutil nas Filipinas. É contrário aos funcionários do estado reacionários, na própria lei e acordos internacionais que são assinados por ela. É difícil construir [...]", "modified time": "2024-03-07T14:05:22+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}