{"title": "KKE (M-L) 8 de março, somos a igualdade lutando por nossos direitos! - Estamos reunindo nossa voz com estudantes e trabalhadores!", "published time": "2024-03-07T18-10-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhoZKAOHjxMW_m5aXa7A7PacQh-5-39hjgYU3MTtKKw5Ug1vUGy-7ebb9nYb9ToL3Z1oKG7x1ffkXi4RAtNqV4dteCWWIoUA5KW3RUHlUwGuGP2ZM1WC_A3Wiz6ysH7HjXzdl9M1JSjwt7gC3BfLrzOCnK3jABbUyCahnYPjg9Tma3-axSM0kbdZPZ7X_o/s1600/viber_image_2024-03-05_22-10-10-317.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjTSlgLuJAPUvlEsl_m95xqdD4cWUVB-qArSvKPCa0Yhe6Bo7Z52yK2AiMuC6jyTbHWKDiOuOxi-8ETwX9WQDxUCJLqOwG2nR5-dL0HatjQZEFZQ9Saj882LmfYor1_mOYkaMVOnjZD7niU2boOX-6_oZedNjmxBT1AkouDvDIIUewJNK46hfNshEjTGjU/s1599/logo1.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-2414782445493388718\" itemprop=\"description articleBody\">\n <p style=\"text-align: center;\">\n  <b>\n   8 de março, somos a igualdade lutando por nossos direitos!\n  </b>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   Estamos reunindo nossa voz com estudantes e trabalhadores!\n  </b>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1600\" data-original-width=\"1131\" height=\"400\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhoZKAOHjxMW_m5aXa7A7PacQh-5-39hjgYU3MTtKKw5Ug1vUGy-7ebb9nYb9ToL3Z1oKG7x1ffkXi4RAtNqV4dteCWWIoUA5KW3RUHlUwGuGP2ZM1WC_A3Wiz6ysH7HjXzdl9M1JSjwt7gC3BfLrzOCnK3jABbUyCahnYPjg9Tma3-axSM0kbdZPZ7X_o/s1600/viber_image_2024-03-05_22-10-10-317.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhoZKAOHjxMW_m5aXa7A7PacQh-5-39hjgYU3MTtKKw5Ug1vUGy-7ebb9nYb9ToL3Z1oKG7x1ffkXi4RAtNqV4dteCWWIoUA5KW3RUHlUwGuGP2ZM1WC_A3Wiz6ysH7HjXzdl9M1JSjwt7gC3BfLrzOCnK3jABbUyCahnYPjg9Tma3-axSM0kbdZPZ7X_o/s1600/viber_image_2024-03-05_22-10-10-317.jpg\" width=\"283\"/>\n </div>\n <p>\n  Em 8 de março, o dia de honra das lutas femininas por emancipação e igualdade, o governo do ND optou por votar no projeto de lei para estabelecer universidades privadas.\n  <b>\n   Dia da Mulher este ano será um dia de corrida para não passar no Bill Pierrakakis,\n  </b>\n  Procurando colocar uma lápide na universidade pública livre, para alcançar um golpe fatal à direita das crianças de famílias populares para estudos.\n </p>\n <p>\n  O estabelecimento de universidades privadas trará mensalidades para a universidade pública, cortes ou abolição de livros gratuitos, alimentação gratuita e moradia de estudantes. Ao mesmo tempo, eles procuram atingir o sindicalismo dos estudantes. No geral, eles estão planejando um treinamento para alguns e finos, então levantam barreiras de classe em todos os lugares. Uma família popular precisa sair se quiser estudar seus filhos ou \"digerir\" que eles simplesmente não estudarão.\n  <b>\n   No dia em que o símbolo do movimento feminino deve ser inundado com manifestantes!\n  </b>\n </p>\n <p>\n  Os estudantes por 8 semanas, contra a calúnia, ameaças e terrorismo aberto, insistem em demonstrar massivamente e inspirar sua militância e as pessoas afetadas pela mesma política anti -populista. Uma política que destrói a vida das pessoas, que proclama cinicamente que quem tem dinheiro pode estudar, ter saúde, viver! A revolta da juventude conseguiu adiar os planos do governo, que ele pensou que seria \"Walk\", a abolição da educação livre e, ao mesmo tempo, causou turbulências sérias em todo o bloco urbano. Combinada com as mobilizações agrícolas dos dias anteriores, ele enfatiza que as pessoas estão profundamente insatisfeitas com a política do governo buscando uma saída.\n  <b>\n   As mulheres do povo estão ao lado da juventude, apoiam as ocupações e demonstrações para vencer!\n  </b>\n </p>\n <p>\n  O governo e o próprio primeiro -ministro declaram felizes que ignorando o artigo 16 da Constituição que diz explicitamente que o ensino superior é público e livre. Com o mesmo cinismo, eles ultrapassaram a legitimidade civil para ocultar o crime que cometeram em Tempi. Eles foram absolvidos confortavelmente de Lignadis, prenderam o caso do estupro da Geórgia em Thessaloniki e aterrorizaram o preço de 12 anos em Sepolia, em vez de apoiá -lo. As leis não se aplicam a elas.\n  <b>\n   A legitimidade urbana é usada para suprimir as pessoas \"indisciplinadas\" que estão lutando.\n  </b>\n </p>\n <p>\n  A luta dos alunos contra as universidades privadas é uma luta para defender o direito popular aos estudos. Está vinculado pela luta pelo pão, trabalho, saúde livre, transporte seguro, direitos e liberdades baratos, com a luta contra leilões e explosões, precisão e pobreza. Mulheres trabalhadoras, trabalhadores, agricultores, estudantes, a experiência desempregada diariamente, como uma ansiedade diária para atender às necessidades do lar como violência contra elas. Eles precisam lidar com as horas divididas, os salários miseráveis, as demissões das mulheres grávidas, a escuridão da igreja, a comissão, o questionamento do direito ao aborto, o terror da guerra.\n  <b>\n   A vitória dos estudantes será uma derrota do governo e seu sistema político, será uma vitória para todo o povo! O movimento feminino como parte integrante do movimento popular, o fornece e é alimentado por ele. Toda vitória da juventude e do povo contribui para a melhoria das condições de vida das mulheres, é um passo no caminho para atravessar o movimento feminino para quebrar a dupla opressão do sistema, derrubando -a e o desmantelamento de toda a ferrugem ideológica que a acompanha ..\n  </b>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   <span style=\"font-size: medium;\">\n    Vitória na luta dos estudantes!\n   </span>\n  </b>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   <span style=\"font-size: medium;\">\n    Na sexta -feira, 8 de março/All nas ruas!\n   </span>\n  </b>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n  </b>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <b>\n   <img border=\"0\" data-original-height=\"576\" data-original-width=\"1599\" height=\"115\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjTSlgLuJAPUvlEsl_m95xqdD4cWUVB-qArSvKPCa0Yhe6Bo7Z52yK2AiMuC6jyTbHWKDiOuOxi-8ETwX9WQDxUCJLqOwG2nR5-dL0HatjQZEFZQ9Saj882LmfYor1_mOYkaMVOnjZD7niU2boOX-6_oZedNjmxBT1AkouDvDIIUewJNK46hfNshEjTGjU/s1599/logo1.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjTSlgLuJAPUvlEsl_m95xqdD4cWUVB-qArSvKPCa0Yhe6Bo7Z52yK2AiMuC6jyTbHWKDiOuOxi-8ETwX9WQDxUCJLqOwG2nR5-dL0HatjQZEFZQ9Saj882LmfYor1_mOYkaMVOnjZD7niU2boOX-6_oZedNjmxBT1AkouDvDIIUewJNK46hfNshEjTGjU/s1599/logo1.jpg\" width=\"320\"/>\n  </b>\n </div>\n <p style=\"text-align: center;\">\n  Republicado por\n  <a href=\"https://kkeml.gr/8-marth-kataktame-thn-isothta-paleuontas-gia-ta-dikaiwmata-mas-enwnoume-th-fwnh-mas-mazi-me-tous-foithtes-kai-tous-ergazomenous/\" target=\"_blank\">\n   KKE (M-L)\n  </a>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["an.ba"], "labels": ["γυναικα", "Κ.Κ.Ε.(μ-λ)"], "source": "https://antigeitonies3.blogspot.com/2024/03/8_7.html"}