{"published time": "2024-03-07T00-56-00-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2021/03/woman-worker_bnw-e1707440326963.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2021/03/woman-worker_bnw-e1707440326963.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2021/03/woman-worker_bnw-e1707440326963.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Na área de Freeport de Bataan (FAB), a primeira zona de processamento de exportação nas Filipinas, as trabalhadoras ousaram lutar contra a FCF Manufacturing Corporation, uma empresa exclusiva que produz produtos para o Global Brand Coach e Kate Spade.\n </p>\n <p>\n  Eles votaram na greve depois que a empresa ficou de acordo com ₱ 2 apenas 2, o aumento salarial deste ano. Isso apesar do bullying do Maneydsment, eles serão transferidos para o trabalho ou que serão privados diretamente. Mais de 1.000 concordaram com a greve e 100 discordam da fábrica com 3.000 trabalhadores (regulares e contratuais).\n </p>\n <p>\n  Os trabalhadores da FCF recebem apenas ₱ 500, 44% de ₱ 1.142 salários vivos no centro de Luzon. Além disso, os direitos dos trabalhadores também são generalizados, como licença forçada, remoção ilegal e condições de trabalho desumano.\n </p>\n <p>\n  A greve é ​​uma decepção da ameaça e repressão abertas da empresa. Antes das pesquisas, a FCF da FCF e a empresa de FPF de seu irmão conheceram secretamente os trabalhadores em 26 de fevereiro para apoiar e fazer campanha para não apoiar o \"voto de greve\". Ameaçou transferir os trabalhadores para reduzir os benefícios ou ser consumido sem receber taxas de serviço.\n </p>\n <p>\n  O FCF faz parte da Fashion Focus Ltd, uma empresa baseada na China. Os produtos são vendidos por ₱ 2.000 a 20.000 cada. Em 2022, a empresa ganhou 2,8 bilhões de ₱, por isso era impossível não ter capacidade de pagar, segundo os trabalhadores.\n </p>\n <h2>\n  \"Roupa Suja\n </h2>\n <p>\n  A indústria de roupas nas Filipinas, que inclui a FCF, faz parte da indústria global de bilhões de dólares que emprega de 60 a 75 milhões de trabalhadores. Atinge 3/4 deles são mulheres. Grande parte de sua fabricação está nos países atrasados ​​da Ásia. Até 2023, sua renda foi estimada em US $ 1,74 trilhão.\n </p>\n <p>\n  Em uma pesquisa do grupo de campanha de roupas limpas, 93% das marcas ou marcas globais conhecidas em todo o mundo não pagam os salários dos trabalhadores do setor. De acordo com a Oxfam International Research, menos de 1% dos preços dos produtos de marcas globais serão reduzidos à sua renda se implementarem salários vivos.\n </p>\n <p>\n  Aumentos excessivos de emprego (até 16 horas por dia, sete dias por semana); Condições de trabalho inseguras (densas, sem ventilação e no caso de Bangladesh, edifícios podres); violência e abuso; Violações generalizadas dos direitos em demissão e oposição; Emprego forçado; Trabalhando com crianças e discriminação com as mulheres.\n </p>\n <p>\n  Nos dados da Organização Internacional do Trabalho, as fábricas de roupas de violência e assédio de gênero e gênero (GBVH) são notórios. Na Ásia, 22,8% das mulheres que trabalham no setor relataram ter experimentado um mínimo de um tipo de GBVH em 2021.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/laban-ng-kababaihang-manggagawa-sa-bataan/", "type": "article", "title": "PRWC »contra as trabalhadoras de Bataan Workers", "description": "Na área de Freeport de Bataan (FAB), a primeira zona de processamento de exportação nas Filipinas, as trabalhadoras ousaram lutar contra a FCF Manufacturing Corporation, uma empresa exclusiva que produz produtos para o Global Brand Coach e Kate Spade. Eles votaram na greve depois que a empresa se levantou para ₱ 2 apenas para ser premiada […]", "modified time": "2024-03-07T02:55:09+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}