{"title": "Índia G.N. Saybaba! - Vitória do movimento de solidariedade", "published time": "2024-03-07T20-18-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgcj2fgZJ537gvjocgF9WiWNezkUcReLMD38ZaIpudKFdg7CiGL9uCETaMQEFQLqqKtMsXEsax9ibreF3Ng6r29wl2v22Xzn7vslH12gIOIwXZLA-bDpUVT5OpwWv2SGuaIw7S0r9mmAe_PJuJvzfVusdOkNzD24lGBcuh2z_xKhSkPRj2wClN9yWJfdRz_/s1121/image-1914-1121x600.png", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhURxaC1Zy9V-lXNe_Rg4zlKaYRjoh9c0v64jhB_RmSV33iDTpPPXXufWquIprru98OykW9zbtcx2xZI8tWzewJXB7rwy_dAH0oDuFknEoHB4fiExjzubmabgFEyoDdXO3tbF-Lqi0slycv0tfHkEtGaKDwdatoX8Hbp9fjZRZC_vBBvfLtcR4NXdhxo91Y/s1200/PTI03_07_2024_000274A.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4480069884834698032\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"600\" data-original-width=\"1121\" height=\"342\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgcj2fgZJ537gvjocgF9WiWNezkUcReLMD38ZaIpudKFdg7CiGL9uCETaMQEFQLqqKtMsXEsax9ibreF3Ng6r29wl2v22Xzn7vslH12gIOIwXZLA-bDpUVT5OpwWv2SGuaIw7S0r9mmAe_PJuJvzfVusdOkNzD24lGBcuh2z_xKhSkPRj2wClN9yWJfdRz_/s1121/image-1914-1121x600.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgcj2fgZJ537gvjocgF9WiWNezkUcReLMD38ZaIpudKFdg7CiGL9uCETaMQEFQLqqKtMsXEsax9ibreF3Ng6r29wl2v22Xzn7vslH12gIOIwXZLA-bDpUVT5OpwWv2SGuaIw7S0r9mmAe_PJuJvzfVusdOkNzD24lGBcuh2z_xKhSkPRj2wClN9yWJfdRz_/s1121/image-1914-1121x600.png\" width=\"640\"/>\n </div>\n <p>\n  <br/>\n  Na manhã de quinta -feira, 7/3 do lutador de 57 anos -Professor de caça com deficiência G.N. Siebaba saiu do portão central da prisão de Nagbur, depois de dez anos em que sofreu uma acusação e prisão em condições particularmente severas sob a responsabilidade do regime indiano reacionário. Na terça -feira, 5/3, uma decisão de 293 páginas foi tomada pela seção de Nagbourg da Suprema Corte de Mumbai, com a qual ele o absolveu das acusações de que foi condenado à prisão perpétua. Ele decidiu que as evidências que o associaram à Kkindia ilegal (maoísta) e foram construídas pelas autoridades policiais foram infundadas e até violavam essas leis antiterroristas tão chamadas e que a decisão do Tribunal Primária em 2017 não foi fundamentada. Era então março quando o tribunal local em Gadchiroli o havia condenado e quatro outros - Prashant Rahi, Mahesh Tikri, Hem Keshwdatta Mishra e Pandu Narote - em prisão perpétua. O sexto réu, Vijay Nan Tikri, foi condenado a 10 anos de prisão estrita.\n </p>\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"675\" data-original-width=\"1200\" height=\"360\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhURxaC1Zy9V-lXNe_Rg4zlKaYRjoh9c0v64jhB_RmSV33iDTpPPXXufWquIprru98OykW9zbtcx2xZI8tWzewJXB7rwy_dAH0oDuFknEoHB4fiExjzubmabgFEyoDdXO3tbF-Lqi0slycv0tfHkEtGaKDwdatoX8Hbp9fjZRZC_vBBvfLtcR4NXdhxo91Y/s1200/PTI03_07_2024_000274A.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhURxaC1Zy9V-lXNe_Rg4zlKaYRjoh9c0v64jhB_RmSV33iDTpPPXXufWquIprru98OykW9zbtcx2xZI8tWzewJXB7rwy_dAH0oDuFknEoHB4fiExjzubmabgFEyoDdXO3tbF-Lqi0slycv0tfHkEtGaKDwdatoX8Hbp9fjZRZC_vBBvfLtcR4NXdhxo91Y/s1200/PTI03_07_2024_000274A.jpg\" width=\"640\"/>\n </div>\n <br/>\n A absolvição de Siebaba e seus cinco camaradas com o réu é o segundo consecutivo, depois de outubro de 2022 com o mesmo e -redond. E então, como agora, o governo reacionário do estado de Maharastra em cooperação com o federal em Nova Délhi apelou contra ele, mas desta vez, pelo menos por enquanto, não foi solicitado a continuar sua sentença. As autoridades, é claro, mesmo no último minuto tentaram adiar a libertação, colocando obstáculos burocráticos. Em suas primeiras declarações durante uma conferência de imprensa, Saybaba disse que estava saindo vivo de Katergos, pois sua saúde ao longo dos anos piorou significativamente com as condições excruciantes da célula. Ele apontou que um de seus cinco co -defensores, 33 anos -Pandu Narote morreu na prisão em 25 de agosto de 2022, dizendo: \"Um jovem que pertencia a uma raça primordial teve que murchar na prisão conosco. Teve uma filha pequena. Ele sofreu muito. Isso é justiça? \" Ele agradeceu àqueles que o apoiaram e falaram especialmente sobre as lutas de seus advogados no caso de Surendra Gadling, que foi preso sob a lei anti -terrorista: \"Um advogado que lutou pela justiça, que representou centenas e milhares Um homem está na prisão. Se a justiça deve ser totalmente atribuída ao meu caso, o gadling deve ser divulgado \". Gandling se tornou alvo das autoridades indianas, entre outras coisas e por que ele era um defensor legal de Siebaba.\n <br/>\n <br/>\n A segunda absolvição é um tapa alto para as forças reacionárias na Índia. A decisão e a libertação de Siebaba e o restante dos lutadores que estão fora da prisão com uma prisão alta foram recebidos por várias organizações e movimentos no país e internacionalmente e é uma vitória para o grande movimento de solidários para prisioneiros políticos na Índia. Isso reforça seu potencial de sair das células e de outros prisioneiros políticos que condenaram o regime indiano por suas idéias e lutas por uma sociedade sem injustiças e desigualdades.\n <br/>\n <br/>\n Dp\n <p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["Αντίσταση στις γειτονιές!"], "labels": ["διεθνη", "ινδια", "GN Saibaba"], "source": "https://antigeitonies3.blogspot.com/2024/03/gn_7.html"}