{"published time": "2024-03-07T00-59-35-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.rebolusyon-sa-bohol-1024x819.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.rebolusyon-sa-bohol-1024x819.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.rebolusyon-sa-bohol-1024x819.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  O regime EUA-Marcos está confundido com a resistência revolucionária armada das supostas massas às massas do massacre do massacre dos cinco combatentes vermelhos do novo exército do povo (NPA) e cadres do partido em Barangay Campagao, Bilar, Bohol em fevereiro 23. Sem surpresa, o martírio dos cinco dos cinco do egoísmo que serviu seus interesses em seus interesses foi uma grande perda para as massas em Bohol e no povo filipino. No entanto, suas vidas e sacrifícios servem como uma inspiração para a luta contínua da luta revolucionária na província.\n </p>\n <p>\n  Desde que as sementes do movimento revolucionário em Bohol na década de 1980 foram impostas, nunca foi superada pelo estado reacionário. Apesar da repetida declaração \"livre de insurgência\", a revolução do incêndio em Bohol nunca foi extinta. Como a opressão e a exploração permanecem, a resistência revolucionária à ilha não ficou impressionada.\n </p>\n <h2>\n  Massas de ânon de Bol\n </h2>\n <p>\n  A maioria de 1,39 milhão de pessoas da ilha sofrem, especialmente as massas camponesas. Arroz e milho são os principais produtos aqui, além de coco, banana, mandioca, saba e dendezeiro.\n </p>\n <p>\n  Do total de 482.100 hectares de terra na província, 273.950 são agrícolas e 101.271 são uma floresta. É chamado de \"Ganário de Alimentos\" dos Visayas Central devido à grande produção de alimentos. De acordo com os dados de 2018, 26% ou 70.117 hectares de terras agrícolas são campos de arroz. Destes, apenas 56% têm irrigação suficiente.\n </p>\n <p>\n  Os agricultores agora estão temendo o dano que El Niño trará para os campos de arroz. Um desses agricultores era papai Boying, que estava muito preocupado com seu jardim por causa de um \"feitiço seco\" (baixa chuva normal) em Bohol.\n </p>\n <p>\n  \"A irrigação é difícil porque dependemos apenas da chuva ... em outros lugares, irrigação, mas apenas alguns benefícios, esportes\", disse ele.\n </p>\n <p>\n  Isso é muito contrário ao orgulho do governo local de Bohol, de novembro de 2023, que forneceu 7,1 milhões para ajudar os agricultores e a seca. Com exceção dos pobres, existem muitos outros requisitos para o benefício.\n </p>\n <p>\n  El Nino trará mais perdas para os agricultores de Bohol. Papai Boying reclama que, no jardim regular que ele não está mais ganhando, ele ficará impressionado com a falta de irrigação.\n </p>\n <p>\n  Pelo menos 11.000 ele custa cada ciclo da planta. Ele chega a 456 quilos ou 12 sacos de arroz e deduz 2 sacos em troca do proprietário. Se for à venda, ele ganhará apenas 9.120 ₱120 ao preço de ₱ 24 por quilograma de arroz. Como os preços do arroz no mercado são muito caros e o preço é tão caro, o pai, o Pai Boying não está mais vendendo a colheita.\n </p>\n <p>\n  A maior catástrofe das massas é a apreensão crescente e generalizada de empresas de empresas e proprietários privados no governo local. Isso inclui a apreensão da Bohol Cattle Corporation (BCC), de propriedade dos Marcos, nos 622 hectares de terras travadas pela Associação de Agricultores Integrados de Trinidad-Talibon (TTIFA). O BCC ignora os documentos mantidos pelos agricultores em sua campanha de apreensão de terras, que faz parte do total de 1.973 terras que afirma.\n </p>\n <p>\n  Os agricultores também são torturados pela plantação existente do dendezeiro da Terra Agrícola das Filipinas e da Mills Development Inc (Palm Inc), de propriedade da Agumil Philippines Company, que faz parte dos investidores filipinos e da Malásia. Em 2012, pelo menos 2.500 agricultores de dendezeiros estavam à falência por causa do esquema de Palm Inc, que tinha um interesse muito alto no empréstimo e um custo muito baixo de seus frutos. Ele comprou apenas os agricultores por ₱ 2/quilograma. Atualmente, os agricultores não conseguem se beneficiar da terra plantada com dendezeiro por causa do produto químico usado aqui. A Palm Inc cobre 6.000 hectares de terra para a plantação.\n </p>\n <p>\n  Os pescadores também estão se afogando na pobreza, com 33% da população total. Eles estão perdidos devido aos preços sempre aumentados de petróleo, equipamentos e outras despesas. Eles também temem que percam o sustento devido ao plano de 650 hectares da ilha de Panglao e uma recuperação na cidade de Tagbilaran.\n </p>\n <p>\n  Longe do gástrico das massas, Bol-ânon está se gabando do governo local de 7,1% de crescimento no produto interno bruto da província em 2023, que veio principalmente do turismo. Apesar do dinheiro que atinge até um milhão de turistas anualmente, as massas de suor em Bohol permanecem pobres e com fome.\n </p>\n <p>\n  Enquanto isso, se as massas não estão com fome, os militares e a polícia os mataram e torturam -os. Nos últimos anos, a repressão das massas de Bol-Anon se opôs constantemente aos seus direitos à terra. Atualmente, existem 10 prisioneiros políticos em Bohol, incluindo Adolfo Salas Sr, 75 anos, fundador do fundador do movimento camponeses das Filipinas do Movimento das Filipinas para Hapong para mais antigo (reivindicação-kmp). O 47º IB e o grupo de tarefas tão chamados Bohol das Forças Armadas dos Philppines e da Polícia Nacional das Filipinas são os principais agentes do terrorismo do Estado.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/mataba-ang-lupa-sa-pagsusulong-ng-rebolusyon-sa-bohol/", "type": "article", "title": "PRWC »O solo é gordura na promoção da revolução em Bohol", "description": "O regime EUA-Marcos está confundido com a resistência revolucionária armada das supostas massas às massas do massacre do massacre dos cinco combatentes vermelhos do novo exército do povo (NPA) e cadres do partido em Barangay Campagao, Bilar, Bohol em fevereiro 23. Sem surpresa, uma grande perda para as massas camponesas em Bohol e as pessoas […]", "modified time": "2024-03-07T02:44:24+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}