{"published time": "2024-03-07T15-40-54-05-00", "modified time": "2024-03-07T15:41:04-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/Saibaba.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"INDIA: El Tribunal Superior de Bombay absuelve al ex profesor de DU GN Saibaba en el caso de vínculos maoístas (scroll.in) 1\" class=\"wp-image-21254\" decoding=\"async\" fetchpriority=\"high\" height=\"317\" sizes=\"(max-width: 605px) 100vw, 605px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Saibaba.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Saibaba.jpg\" width=\"605\"/>\n    <figcaption class=\"wp-element-caption\">\n     Professor da Universidade de Delhi GN Saibaba.\n     <br/>\n     Ele foi detido na prisão central de Nagpur desde que um tribunal de sessão o condenou em 7 de março de 2017\n    </figcaption>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n  </p>\n  <p>\n   Ele\n   <a href=\"https://www.barandbench.com/news/bombay-high-court-acquits-professor-gn-saibaba-maoist-link-case\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    Superior Bombay Court\n   </a>\n   Ele absolveu na terça -feira o ex -professor da Universidade de Delhi GN Saibaba e cinco outras pessoas acusadas de ter vínculos com maoístas, ele relatou\n   <em>\n    Bar e bancada\n   </em>\n   .\n  </p>\n  <p>\n   Saibaba foi preso pela primeira vez no caso em maio de 2014, mas recebeu duas vezes sob fiança. Ele foi realizado na prisão central de Nagpur desde que um tribunal de sessão o condenou em 7 de março de 2017.\n  </p>\n  <p>\n   Um tribunal de juízes Vinay Joshi e Valmiki Sa Menezes anularam a sentença de um tribunal de sessão que havia condenado os réus em 2017. Além de Saibaba, o Tribunal Superior absolveu Mahesh Tarki, Pandu Pora Narote, Hem Keshwdatta Mishra, Prashant Rahi, Vijay Nan Tarki. Narote morreu na prisão em 26 de agosto de 2022 por causa da gripe suína.\n  </p>\n  <p>\n   Horas depois, o Tribunal\n   <a href=\"https://twitter.com/LiveLawIndia/status/1764982053555331347\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    Ele demitiu\n   </a>\n   A aplicação do governo de Maharashtra que solicitou uma suspensão de seis semanas da absolvição de Saibaba e dos outros cinco, informou o Live Law. O pedido do governo do estado afirma que foi endereçado à Suprema Corte contra o veredicto e que a aplicação da sentença criará sérias repercussões.\n  </p>\n  <p>\n   Em 14 de outubro de 2022, o Tribunal Superior\n   <a href=\"https://scroll.in/latest/1034998/former-du-professor-gn-saibaba-acquitted-by-bombay-hc-in-maoist-links-case\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    Saibaba absolvido\n   </a>\n   , argumentando que um tribunal de sessão de Gadchiroli acusou Saibaba em virtude das disposições da lei (prevenção) de atividades ilegais sem a sanção do Centro. No entanto, a ordem era\n   <a href=\"https://scroll.in/latest/1035083/gn-saibaba-to-remain-in-jail-as-sc-suspends-bombay-hc-acquittal-order-in-maoists-link-case\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    suspenso\n   </a>\n   pela Suprema Corte um dia depois devido a uma solicitação apresentada pelo\n   <a href=\"https://scroll.in/latest/1035071/supreme-court-to-hear-maharashtra-government-plea-to-stay-acquittal-of-gn-saibaba-on-saturday\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    Governo de Maharashtra\n   </a>\n   .\n  </p>\n  <p>\n   Em 19 de abril de 2023, uma câmara do Tribunal Superior composta por juízes Shah e Ct Ravikumar anularam a absolvição e devolveram o assunto ao Tribunal Superior para uma nova consideração.\n  </p>\n  <p>\n   Saibaba, que está em uma cadeira de rodas e tem uma deficiência de 90%, foi condenado por um tribunal de primeira instância em 2017 por supostamente ter vínculos com o Partido Comunista Proscrito da Índia (maoísta) e uma organização frontal, a revolucionária Frente Democrática. Ele havia sido condenado à prisão perpétua.\n  </p>\n  <p>\n   Em sua decisão de 2022, o Tribunal Superior disse que a ordem de sanção emitida para processar o acusado no caso de acordo com as disposições da lei (da prevenção) das atividades ilegais era “ruim do ponto de vista legal e inválido”\n  </p>\n  <p>\n   O tribunal havia dito que, embora o Estado deva combater o terrorismo com \"resolução inabalável\", uma sociedade civil democrática não pode sacrificar o devido processo legal pela percepção de um perigo à segurança nacional.\n  </p>\n  <p>\n   No ano passado, o relator especial das Nações Unidas, Mary Lawlor, havia dito que a detenção persistente de Saibaba pela Índia era um\n   <a href=\"https://scroll.in/latest/1054685/gn-saibabas-detention-is-inhumane-and-senseless-says-un-special-rapporteur\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    \"Ato desumano e sem sentido\"\n   </a>\n   isso deve terminar.\n  </p>\n  <p>\n   Lawlor, que entrou em contato com o governo indiano em relação ao caso, disse que os especialistas em direitos humanos da ONU levantaram repetidamente sérias preocupações sobre seu processamento. Sua prisão foi declarada arbitrária pelo grupo de trabalho da ONU sobre detenção arbitrária em uma opinião emitida em 2021, disse ele.\n  </p>\n  <p>\n   \"Saibaba foi preso em um quartel de alta segurança em condições incompatíveis com seu status de usuário de cadeira de rodas\", disse o especialista da ONU. \"Sua célula de 8 × 10 pés não tem janelas e uma parede feita de barras de ferro, que o expõe a condições climáticas extremas, especialmente o calor escaldante do verão\".\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/internacional/mci/india-66/", "type": "article", "title": "Índia: O Tribunal Superior de Bombaim absolve o ex -professor de Du GN Saibaba no caso de links maoístas (roll.in) | Revolução dos trabalhadores", "description": "Saibaba, que está em uma cadeira de rodas e tem uma deficiência de 90%, foi condenado por um tribunal de primeira instância em 2017 por supostamente ter", "author": ["Revolución Obrera"], "tags": ["GN Saibaba", "India", "Partido Comunista de la India (maoísta)", "Saibaba"], "section": "Movimiento Comunista Internacional"}