{"published time": "2024-03-07T00-22-36-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.conwep-worker-960x1024.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--portrait\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.conwep-worker-960x1024.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.conwep-worker-960x1024.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Na audiência do Congresso em 29 de fevereiro, ficou intimidado na Confederação de Exportadores Vestíveis das Filipinas (Conwep) a relação sexual da indústria de roupas se for dada a migalhas aos trabalhadores aqui. Em seu relatório no regime de Marcos, ele alerta a perder os mesmos 120.000 ou 70% -80% desses 160.000 trabalhadores se o Senado e o Congresso aprovarem o aumento. Eles são adicionados a 21.912 trabalhadores definidos para remover este ano devido à \"demanda internacional mais lenta\".\n </p>\n <p>\n  Conwep é uma associação de grandes capitalistas especializados em fabricação de roupas para a maior \"marca global\" (marcas de tecidos em todo o mundo). Ralph Lauren, treinador, Michael Kors, Adidas, Dillard's, Marks &amp; amp; Spencer e Ann Taylor. Exporta as formas de roupas antes dos EUA, os países da União Europeia, o Reino Unido e o Japão são os próximos. A associação domina empresas estrangeiras, onde o menor tem 1.000 trabalhadores. Duas das maiores empresas aqui administram 6 a 7 fábricas e empregam 22.000 a 24.000 trabalhadores. Tais empresas têm operações, bem como outras partes da Ásia (Camboja, Tailândia e Vietnã). Antes da pandemia, emprega 220.000 trabalhadores.\n </p>\n <p>\n  A maioria dos trabalhadores femininos, relativamente jovem e contratual. No geral, menos de 17% a 25% foram contratados pelos homens.\n </p>\n <h2>\n  Menores indústrias, explorações de alavancagem\n </h2>\n <p>\n  A partir da década de 1990, a indústria tornou -se compassiva na indústria de roupas das Filipinas no comércio internacional de roupas. Em 2020, havia 200 fábricas que fabricando roupas do país, 240 comerciantes e mais de 1.000 subcontratados. Emprega mais de 490.000 trabalhadores em diferentes capacidade e maioria ou 69,4% dessas mulheres.\n </p>\n <p>\n  Em 2020, o covid-19 costemical é usado para implementar a remoção expansiva, a diversidade de salários e a flexibilidade adicional. Colocou os mil trabalhadores \"status flutuante\" enquanto estava diretamente unido. A fábrica permanece pior sob a empresa internacional de Taiwan City City, o maior empregador da zona de processamento de exportação de Mactan. Em 2020-2023, menos de 12.000 trabalhadores perderam o trabalho quando transferiam operações para suas fábricas no Vietnã. Lançado ao Conwep \"Save Jobs\", as deleções. Na verdade, foram feitas atrasos para manter o grau de lucratividade com a obra de trabalhadores filipinos.\n </p>\n <p>\n  Como a outra empresa dentro da entrada, o capitalista estrangeiro no Conwep é apreciado sem privilégios e incentivos correspondentes. Inclui feriados fiscais, entrada \"isenta de impostos\" ou tributável do material necessário, uso de infraestruturas avançadas construídas usando fundos públicos, mão-de-obra \"flexível\" e subsídios e aluguel. Eles também aproveitam a tributação extra de tributação sob a lei de criação. Inválido, mas real, é implementado dentro da \"sem união, sem greve\".\n </p>\n <p>\n  Os capitalistas estrangeiros podem trazer toda a sua renda nas Filipinas. Por acaso, suas fábricas foram presas nas Filipinas sem trabalhadores.\n </p>\n <p>\n  Em 2023, o Conwep registrou mais de US $ 1 bilhão em exportação. Para 2024, a Associação de Compradores Estrangeiros das Filipinas estima -se que é provável que melhore 2% ou para US $ 1,33 bilhão devido à entrada de novos pedidos.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/conwep-tigpanalipud-sa-mga-langyawng-kapitalista/", "type": "article", "title": "PRWC »Conwep, defensor de capitalistas estrangeiros", "description": "Na audiência do Congresso em 29 de fevereiro, ficou intimidado na Confederação de Exportadores Vestíveis das Filipinas (Conwep) a relação sexual da indústria de roupas se for dada a migalhas aos trabalhadores aqui. Em seu relatório no regime de Marcos, ele alerta a perder a extensão de 120.000 ou 70% -80% da luz [...]", "modified time": "2024-03-07T14:01:22+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}