{"title": "PC 7 de março - Treinamento dos trabalhadores - a principal tarefa dos comunistas - contra os economistas - 'o que fazer?' por Lenin", "published time": "2024-03-07T09-00-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEha0i-B9tmLFpMcI28dSC_60JsMZImX0W2trNyWXKv7FfzUFVygPjuhhf2qcr8PwtWtNbNU181wNZO6rhTPB98o0gC5zoiw5Lkm9Gie6IesS9hGGoZwDgzExid-yjZOym0YRatlXQMuRtzMjl2tRe6SadIFlDI7gcKH8Z4zwwYoL-2LR3pauW5SUxTMICj8/s290/images.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7364467001202456122\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"174\" data-original-width=\"290\" height=\"240\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEha0i-B9tmLFpMcI28dSC_60JsMZImX0W2trNyWXKv7FfzUFVygPjuhhf2qcr8PwtWtNbNU181wNZO6rhTPB98o0gC5zoiw5Lkm9Gie6IesS9hGGoZwDgzExid-yjZOym0YRatlXQMuRtzMjl2tRe6SadIFlDI7gcKH8Z4zwwYoL-2LR3pauW5SUxTMICj8/s290/images.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEha0i-B9tmLFpMcI28dSC_60JsMZImX0W2trNyWXKv7FfzUFVygPjuhhf2qcr8PwtWtNbNU181wNZO6rhTPB98o0gC5zoiw5Lkm9Gie6IesS9hGGoZwDgzExid-yjZOym0YRatlXQMuRtzMjl2tRe6SadIFlDI7gcKH8Z4zwwYoL-2LR3pauW5SUxTMICj8/s290/images.jpg\" width=\"400\"/>\n </div>\n <br/>\n No capítulo III de \"O que fazer?\" Lenin começa com a reafirmação de que existem duas políticas, política tradunionista e política social -democrata; dado que \"\n <i>\n  Os economistas não negam a política, mas se desviam continuamente da concepção social -democrata em relação à concepção da política tradicional\n </i>\n \".\n <p>\n </p>\n <p>\n  O texto continua examinando a importância da denúncia econômica e das folhas que lidam com isso. E a grande atenção que os trabalhadores prestam a isso. \"\n  <i>\n   As verdades sobre a vida profissional nessas folhas\n  </i>\n  - escreve Lenin -\n  <i>\n   Na verdade, eles eram na maioria das vezes uma declaração de guerra porque suas revelações causaram uma turbulência entre os trabalhadores, incitando -os a exigir a eliminação das injustiças mais escassas e despertaram o desejo de apoiar suas reivindicações com as greves em lote\n  </i>\n  \". E então ele conclui:\"\n  <i>\n   As queixas econômicas sobre as fábricas foram e continuam sendo uma ferramenta notável de luta econômica. E assim será o capitalismo, que necessariamente incite os trabalhadores a se defender\n  </i>\n  ... (eles, portanto)\n  <i>\n   Eles se tornam o ponto de partida de um despertar da luta de classes, o início de uma luta de trabalho e a disseminação do socialismo\n  </i>\n  \"De fato, Lenin diz que ninguém como os comunistas pode e precisa fazer essas reclamações\".\n  <i>\n   Essas queixas podem servir como ponto de partida e parte integrante da atividade social -democrata (desde que sejam convenientemente usadas pela organização dos revolucionários), mas também podem, se você se submeter à espontaneidade, emergir em uma luta puramente \"tradunionista\" e em um movimento não social do trabalhador democrata\n  </i>\n  \".\n </p>\n <p>\n  Essa é a questão.\n </p>\n <p>\n  \"\n  <i>\n   Democracia social\n  </i>\n  - diz Lenin de novo -\n  <i>\n   Ele dirige a luta da classe trabalhadora não apenas para\n   <span>\n   </span>\n  </i>\n </p>\n <a name=\"more\">\n </a>\n <i>\n  Obtenha condições vantajosas na venda da força de trabalho, mas também para quebrar o regime social que força os Nulots a se vender aos ricos. A social -democracia representa a classe trabalhadora não em suas relações com um certo grupo de mestres, mas em suas relações com todas as classes da empresa, com o estado como uma força política organizada ... então\n </i>\n (os social -democratas),\n <i>\n  Eles não podem se limitar à luta econômica, nem sequer admitem que a organização de queixas econômicas é a parte predominante de sua atividade. Devemos lidar ativamente com a educação política da classe trabalhadora, o desenvolvimento de sua consciência política ... mas o que a educação política deve consistir? Podemos nos limitar a espalhar a ideia de que a classe trabalhadora é hostil à autocracia\n </i>\n (Mestres, governo)?\n <i>\n  Certamente não. Não basta explicar aos trabalhadores sua opressão política, não é suficiente explicar o contraste de seus interesses com os dos proprietários. Eles devem ser feitos pela agitação em relação a cada manifestação concreta dessa opressão. E como essa opressão é exercida nas classes mais diferentes da sociedade, pois se manifesta nos campos mais diversos da vida e profissionais, civis, privados, familiares, religiosos, científicos etc. Não cumprir a nossa tarefa de desenvolver a consciência política dos trabalhadores se não nos instruímos a organizar a queixa política da autocracia em todos os seus aspectos? Não é necessário relatar todas as manifestações concretas da opressão? Todas as manifestações da opressão policial, da arbitrariedade absolutista, da corrupção dos funcionários, da luta contra os famintos e da repressão da aspiração do povo à cultura, da ciência, da extorsão de impostos de todos os tipos, perseguições, I Soldiete Métodos contra intelectuais ... todos esses e milhares de outras manifestações de opressão, não diretamente ligadas à luta econômica são meios e razões para arrastar as massas na luta política. De fato, na soma dos casos diários em que o trabalhador deve sofrer de sua falta de direitos, arbitrariedade, violência, casos de opressão policial na luta da União são apenas uma pequena minoria \".\n </i>\n <p>\n </p>\n <p>\n  A exposição de Lenin é muito clara para rastrear o discriminante entre uma atividade econômica principalmente, ligada às condições econômicas e à agitação política dos comunistas e ao que a luta política real da classe depende disso.\n </p>\n <p>\n  Lenin rejeita e nos convida a rejeitar que a tarefa dos comunistas está essencialmente dando a mesma luta econômica um caráter político, que a luta econômica já é uma luta política e que é o método levar os trabalhadores à política. Não apenas isso, mas Lenin insiste que dar à luta econômica em si um caráter político, com o objetivo de atender às reivindicações econômicas, para melhorar as condições de trabalho com medidas legislativas e administrativas, é o que eles fazem com precisão e fizeram todas as associações comerciais.\n </p>\n <p>\n  Portanto, não pode ser a principal tarefa da ação dos comunistas. Considere isso e concentre toda a atividade nisso, reduz a política, a atividade e a organização dos comunistas no nível da política tradicional.\n </p>\n <p>\n  \"\n  <i>\n   Social -Democracia Revolucionária ... aproveite a agitação econômica não apenas para apresentar às reivindicações do governo de todos os tipos, mas também, antes de tudo, reivindicar a supressão do regime autocrático ... também considera seu dever apresentar ao reivindica o governo não apenas com base na luta econômica, mas na de todas as manifestações da vida política e social ... como a parte está sujeita a tudo\n  </i>\n  \".\n </p>\n <p>\n  Neste Lenin, convida a distinguir a propaganda da agitação, em uma fórmula muito simples e clara \"\n  <i>\n   A propaganda deve dar uma palavra muitas idéias, um número tão grande de idéias, que, como um todo, eles só podem ser assimilados por um número relativamente pequeno de pessoas. O agitador do contrário, lidando com a mesma pergunta, leva o exemplo mais conhecido, para dar às massas uma única idéia ... a do contraste, por exemplo, entre o aumento da riqueza e o aumento da miséria, se esforça para despertar o descontentamento, a indignação das massas contra essa injustiça estridente ... o propagandista age acima de tudo com os escritos e o agitador com os discursos\n  </i>\n  \".\n </p>\n <p>\n  E por que não há dúvidas, acrescenta Lenin \"\n  <i>\n   Encontrar um terceiro campo, uma terceira função da atividade prática que consistiria no apelo às massas para certas ações concretas, é o maior absurdo, porque o apelo como um ato isolado ou é a conclusão natural e inevitável do tratado teórico, do livreto de propaganda, do discurso de agitação, ou cumpre uma função puramente executiva\n  </i>\n  uma\". um\".\n </p>\n <p>\n  Ou seja, Lenin luta com todas as idéias de que a ação concreta é o todo, como subordinar propaganda e agitação à ação concreta; ambos porque a ação concreta de um livreto de propaganda está precisamente na difusão e assimilação do opuscule pelas \"poucas pessoas\" (advogado lê) que podem realmente assimilá -lo; ambos porque o tipo de ação concreta que surge da agitação é diferente, se for política ou se é puramente econômica. A idéia da ação concreta combina bem com a idéia de que é apenas em questões econômicas que ações concretas podem ser desenvolvidas.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "No capítulo III de \"O que fazer?\" Lenin começa a partir da reafirmação de que existem duas políticas, política tradicional e política social ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-7-marzo-formazione-operaia-il.html"}