{"published time": "2024-03-07T05-00-42-00-00", "images": ["https://www.redspark.nu/wp-content/uploads/2021/12/G-N-Saibaba-800x445.jpg"], "content": "<div class=\"featured-image\">\n <img alt=\"\" class=\"attachment-colormag-featured-image size-colormag-featured-image wp-post-image\" decoding=\"async\" fetchpriority=\"high\" src=\"https://www.redspark.nu/wp-content/uploads/2021/12/G-N-Saibaba-800x445.jpg\" srcset=\"https://www.redspark.nu/wp-content/uploads/2021/12/G-N-Saibaba-800x445.jpg\"/>\n</div>\n<div class=\"entry-content clearfix\">\n <p>\n  <strong>\n   Mumbai, 7 de março de 2024:\n  </strong>\n  O Dr. G N Saibaba (ex -professor de inglês no Ram Lal Anand College, da Universidade de Délhi), que havia sido condenado à prisão perpétua por seus supostos vínculos com o CPI (maoísta), foi libertado da prisão central de Nagpur na quinta -feira de manhã, dois dias depois Sua absolvição pelo banco de Nagpur do Tribunal Superior de Bombaim.\n </p>\n <p class=\"no_first_intro_para\">\n  Dirigindo -se à mídia na quinta -feira, o Dr. Saibaba (que é encadernado em cadeira de rodas e 90 % desativado devido a um ataque de poliomielite) disse que era uma maravilha e \"por acaso\" que ele saiu da prisão viva. “Minha saúde é muito ruim. Eu não posso falar. Terei que primeiro fazer tratamento médico e só poderei falar ”, disse Saibaba à mídia depois de sair da prisão na quinta -feira de manhã.\n </p>\n <div class=\"ev-meter-content ie-premium-content-block\">\n  <p>\n   Horas depois, enquanto se dirigia à mídia em Nagpur, o Dr. Saibaba agradeceu à sua equipe jurídica por \"trazer à tona a verdade e os fatos\" para obter justiça e disse que a vida na prisão era \"brutal\".\n  </p>\n  <p>\n   \"Não uma vez, mas o dobro do judiciário superior confirmou que este caso não foi sem base legal e dez anos da minha e da minha vida de co-acusados foram perdidos. Como professor, eu estava no auge da minha profissão e fiquei longe dos meus alunos e da turma por dez anos com um tipo desumano e brutal de vida na prisão. Não havia acessibilidade e eu não conseguia me mover sozinha. Eu não conseguia ir ao banheiro e não podia tomar banho sem apoio. É uma maravilha, é apenas por acaso que eu saí da prisão viva hoje. Havia todas as chances de eu não ter saído ”, observou Saibaba ao abordar a mídia em Nagpur.\n  </p>\n  <p>\n   “É devido aos desejos das pessoas na Índia e em todo o mundo e sua luta, que poderíamos viver apesar de esse sofrimento e dor e o tipo de atmosfera que eu fui colocada. Tais restrições nem estavam lá para os chamados prisioneiros normais”. Dr. Saibaba adicionou.\n  </p>\n  <p>\n   O Dr. Saibaba também comentou que estava \"triste\" por Surendra Gadling, seu advogado durante o julgamento no caso, estar atrás das grades no caso de Elgaar Parishad.\n  </p>\n  <p>\n   “Não há outro motivo, exceto a única razão (para sua prisão), ele me defendeu durante o julgamento e esse é o único motivo pelo qual ele foi preso ... durante meu julgamento, ele (gadling) foi ameaçado e as indicações de que ele seria encarcerado eram visíveis . Eles disseram (para gading) depois de Saibaba, nós o veremos. Foi isso que exatamente aconteceu. Se a justiça tiver que ser totalmente alcançada no meu caso, Gadling deve ser divulgado ”, declarou Saibaba.\n  </p>\n  <p>\n   O Dr. Saibaba foi preso em maio de 2014. Outros indivíduos acusados foram presos entre 2013 e 2014 pela polícia de Gadchiroli por alegações de que eram membros do Partido Comunista da Índia (maoísta) e seu grupo frontal The Revolucionary Democratic Front.\n  </p>\n  <p>\n   Mahesh Tirki, Hem Mishra, Pandu Narote (que morreu em 2022 na prisão devido à gripe suína) e Prashant Rahi foram condenados à prisão perpétua por um tribunal especial em 2017 e Vijay Tirki foi condenado a 10 anos de prisão.\n  </p>\n  <p>\n   Enquanto Vijay estava sob fiança, os outros acusados também foram divulgados na quinta -feira.\n  </p>\n  <p>\n   Alegado na prisão central de Nagpur, o Dr. Saibaba havia sido condenado e sentenciado à prisão perpétua em 2017. Em recurso, o banco Nagpur do Tribunal Superior de Bombaim dispensou o acusado em 14 de outubro de 2022, dizendo processado sob o UAPA. Ele também absolveu outros quatro no caso e ordenou sua libertação da prisão.\n  </p>\n  <p>\n   Um dia após a alta do Dr. Saibaba, uma sessão especial - com base no pedido do governo do estado que buscava uma permanência no veredicto do Supremo Tribunal - foi realizado na Suprema Corte diante de um banco de juízes M R Shah (agora aposentado) e Bela M Trivedi. Ele suspendeu o veredicto do HC, sustentando que o banco de Nagpur não havia tido mérito do caso.\n  </p>\n  <p>\n   Em abril de 2023, a Suprema Corte reservou o veredicto do Tribunal Superior que descarregava o acusado e remeteu o assunto de volta ao Tribunal Superior para ser decidido novamente por um banco diferente.\n  </p>\n  <p>\n   Um banco de juízes Joshi e Valmiki Sa Menezes tinham em seu veredicto de 293 páginas em 5 de março, apontou que a promotoria não estabeleceu evidências materiais e eletrônicas foi legalmente apreendida e era difícil aceitar que o acusado conspirou e se preparou para cometer um ato terrorista , que não foi escrito no caso. Ele também recusou o pedido do estado para manter o veredicto de absolvição, abrindo caminho para o lançamento do Dr. Saibaba.\n  </p>\n  <blockquote>\n   <p>\n    Fonte: https://indianexpress.com/article/cities/mumbai/gn-raibaba-nagpur-central-jail-bombay-hc-9201717/\n   </p>\n  </blockquote>\n </div>\n</div>\n", "source": "https://www.redspark.nu/en/peoples-war/political-prisoner-dr-g-n-saibaba-makes-address-to-the-media-following-his-release-from-nagpur-central-jail/", "type": "article", "title": "Prisioneiro político Dr. G N Saibaba faz endereço para a mídia após sua libertação da prisão central de Nagpur - Redspark", "description": "Mumbai, 7 de março de 2024: Dr. G N Saibaba, (ex -professor de inglês no Ram Lal Anand College da Universidade de Delhi),", "modified time": "2024-03-07T21:54:32+00:00", "author": ["Alan Warsaw"], "categories": ["India", "People's War", "Political Prisoners"], "tags": ["Bhima Koregaon case", "Bombay High Court", "Communist Party of India (Maoist)", "CPI (maoist)", "CPI(maoist)", "Delhi", "Delhi University", "Dr G N Saibaba", "Elgar Parishad Case", "Gadchiroli", "Gadchiroli district", "Hem Mishra", "India", "Maharashtra", "Maharashtra State", "Mahesh Tirki", "Mumbai", "Mumbai City District", "Mumbai Suburban District", "Nagpur", "Nagpur Bench of the Bombay High Court", "Nagpur Central Jail", "Nagpur District", "Naxal", "naxalites", "naxals", "Pandu Narote", "People's Liberation Guerrilla Army", "People's War", "PLGA", "Political Prisoners", "Political Prisonner", "PPW", "PPW in India", "Prashant Rahi", "Ram lal Anand College", "RDF", "Revolutionary Democratic Front", "Saibaba", "Supreme Court", "Surendra Gadling", "UAPA", "Unlawful Activities (Prevention) Act", "Vijay Tirki"]}