{"published time": "2024-03-07T99-99-98", "images": ["https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-30.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-31.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-32.png"], "content": "<article class=\"page-content-single small single\">\n <p class=\"has-black-color has-text-color has-link-color wp-elements-66cb472eeed28591b0ece039d408ae0e\">\n  Em seguida, compartilhamos dois artigos retirados do meio de Hiraldo Rojo, sobre a recente luta dos camponeses na Índia.\n </p>\n <p class=\"has-text-align-center has-black-color has-text-color has-link-color wp-elements-c6c7526e9fb9eaaa0bc41678cdece8ad\">\n  <a href=\"https://heraldorojo.org/2024/02/16/india-estallan-grandes-protestas-de-los-campesinos-contra-el-capitalismo-burocratico/\">\n   <strong>\n    Índia: Grandes protestos dos camponeses contra o capitalismo burocrático explodem\n   </strong>\n  </a>\n  <br/>\n  16 de fevereiro.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full is-resized\">\n   <p class=\"IMAGE_ARCHIVED\">\n    Dentro\n   </p>\n   <figcaption class=\"wp-element-caption\">\n    <em>\n     <mark class=\"has-inline-color has-black-color\" style=\"background-color:rgba(0, 0, 0, 0)\">\n      Imagem do cabeçalho: Campesinos marcam a caminho de Delhi. Fonte: Rajesh Sachar AP Photo.\n     </mark>\n    </em>\n   </figcaption>\n  </figure>\n </div>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-f74da8225f6a658122599847970aa170\">\n  Na terça -feira, 13 de fevereiro, começou uma marcha de dezenas de milhares de camponeses na Índia, especialmente de Punjab e Haryana, em direção à capital do país, Nova Délhi. Eles carregaram caminhões e todos os tipos de veículos com alimentos e equipamentos, preparados para viajar por um longo tempo e acampar na cidade, se necessário. Tudo isso ocorre após negociações fracassadas com as autoridades do estado, que são evidentes que enganaram os camponeses depois de terem feito inúmeras promessas no passado. Desde terça -feira, a polícia está atirando no gás lacrimogêneo, fortalecendo a capital e atacando ferozmente os camponeses para impedir que eles cheguem ao seu destino. Foram proibidos serviços de Internet em muitos lugares em Haryana e as reuniões de um determinado tamanho na capital foram proibidas. Embora a maioria dos camponeses seja Punjab e Haryana, também foram adicionados grupos de Uttar Pradesh, Rajastão e Madhya Pradesh.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-d183d76801840891e545b1b4979052ab\">\n  Os camponeses indianos e o atual governo indiano já colidiram. Entre 2020 e 2021, houve grandes protestos e depois deles Modi e o BJP tiveram que retirar uma série de medidas que liberalizaram o mercado agrícola. Além disso, eles prometeram aos camponeses que uma série de medidas seriam tomadas, a mais destacada delas, garantindo o preço dos produtos dos camponeses para evitar perdas. Algum tempo atrás, o governo indiano já havia prometido dobrar a renda dos camponeses até 2022, que não foi cumprida novamente. Além disso, em 2022, o governo indiano prometeu aos camponeses que estabilizariam uma série de preços garantidos para manter a subsistência dos indianos de Maltregreso.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-2772c22ac842cb3d3cce88bba38fd495\">\n  Tudo isso serviu como caldo de colheita, para que os camponeses indianos se rebelassem contra o antigo estado indiano. os camponeses. Outro requisito que eles têm é que eles estão isentos do pagamento de empréstimos agrícolas e que a renda excede mais de 50 % dos custos de produção. Os camponeses mais ativos foram os de Haryana e Punjab porque os principais beneficiários dos preços mínimos estipulados nos últimos anos foram eles, pois eles vendem a maior parte de seus grãos sob esse sistema de preços.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-8415050bbeb69efe80c06e86165d2bc6\">\n  O governo do BJP e as classes governantes indianas demonstraram repetidamente que não vigiam os interesses dos camponeses, mas servem aos interesses do imperialismo, principalmente ianques. Eles não apenas violaram as promessas feitas após os fortes protestos de 2020-2021, mas, recentemente, as condições de vida dos camponeses pioraram para o novo contrato de vendas do país para os imperialistas. Mais uma medida que prejudicou as condições dos camponeses foi meses atrás após o G20, quando havia um acordo entre o imperialismo Yankee e as classes dominantes indianas: a Índia reduziu os impostos sobre muitos produtos agrícolas muito importantes para a economia da economia da economia da economia da economia da economia da economia da O imperialismo Yankee, dando origem à sua importação em massa em detrimento da produção de camponeses locais. Já relatamos este Contrato e as terríveis conseqüências da política do BJP para o campesinato indiano:\n  <em>\n   “Em geral, todos esses produtos alimentícios têm a característica de serem produtos\n  </em>\n  Muito consumido no país asiático\n  <em>\n   e, portanto, muito lucrativo para os Estados Unidos sua exportação. No entanto, por esse mesmo motivo, eles são uma base necessária para os produtores da Índia, já que alguns deles são uma fonte econômica importante para regiões inteiras, como maçãs, nozes e amêndoas nos estados de Jammu e Cashmira, Uttarakhand e Himachal Pradesh. Nesses estados, o turismo econômico está sendo imposto como o principal negócio, deixando milhares de camponeses pobres arruinados. ”\n  </em>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-f923af23b2bb54906eb02b9a1d1ecbbd\">\n  Dados esses protestos e as enormes mobilizações dos camponeses que marcharam para Delhi, o antigo estado indiano realizou várias ações: ele blindou Nova Délhi e cortou todos os acessos para os camponeses. Ele protegeu as fronteiras da cidade como se fossem fronteiras de um estado para outro e como estavam em guerra, mas contra seu próprio povo. Por outro lado, desencadeou uma onda brutal de repressão, com ações não publicadas, na medida em que bombardearam o gás lacrimogêneo de drones a manifestantes. Além disso, houve fortes confrontos com a polícia de tumultos, nos quais os camponeses permaneceram firmes e combativos, e até gerenciaram métodos para neutralizar a mídia muito superior das forças repressivas. Por exemplo, é relatado que eles estão jogando pedras para derrubar drones, eles estão usando tratores para remover barricadas de cimento e que usam métodos defensivos de vários tipos para minimizar os efeitos do gás lacrimogêneo. O antigo estado indiano conhece apenas uma maneira de lidar com os protestos dos camponeses: a repressão brutal. Nos protestos que foram de 2020 a 2021, havia mais de 750 camponeses indianos mortos.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full is-resized\">\n   <p class=\"IMAGE_ARCHIVED\">\n    Dentro\n   </p>\n   <figcaption class=\"wp-element-caption\">\n    <em>\n     <mark class=\"has-inline-color has-black-color\" style=\"background-color:rgba(0, 0, 0, 0)\">\n      Paredes com concertos em Nova Délhi, para tentar impedir que os camponeses cheguem à cidade. Fonte: Sajad Hussain AFP\n     </mark>\n     .\n    </em>\n   </figcaption>\n  </figure>\n </div>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-16b0499beba068263bdd2f121259ea18\">\n  Novamente, vemos como a situação no sul da Ásia é especialmente turbulenta e como mencionamos anteriormente, a explosividade das massas está aumentando. O capitalismo burocrático está em uma situação crítica e os governos burocráticos-terrarados, os imperialistas e as classes governantes locais não conseguem parar ou domar o povo quando se rebela razoavelmente contra a miséria à qual o imperialismo e o capitalismo o relegam burocráticos.\n </p>\n <p class=\"has-text-align-center has-black-color has-text-color has-link-color wp-elements-8eed2a245d37c47e44a3728ea36da5a9\">\n  <a href=\"https://heraldorojo.org/2024/02/25/india-dia-negro-mas-enfrentamientos-entre-campesinos-y-el-viejo-estado/\">\n   <strong>\n    Índia: \"Dia Negro\", mais conflitos entre camponeses e o antigo estado\n   </strong>\n  </a>\n </p>\n <p class=\"has-text-align-center has-black-color has-text-color has-link-color wp-elements-b3cd76e3af975647b56aecbffa8d19e9\">\n  25 de fevereiro\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full is-resized\">\n   <p class=\"IMAGE_ARCHIVED\">\n    Dentro\n   </p>\n   <figcaption class=\"wp-element-caption\">\n    <em>\n     <mark class=\"has-inline-color has-black-color\" style=\"background-color:rgba(0, 0, 0, 0)\">\n      Imagem do cabeçalho: Os camponeses queimam efígies de Modi, Amit Shah e o primeiro -ministro de Haryana. Fonte: Varun Gulati\n     </mark>\n    </em>\n   </figcaption>\n  </figure>\n </div>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-fb958d8f3df5dcdbd447a16b873283a9\">\n  Na quarta -feira, 21 de fevereiro, o camponês Shubh Karam Singh, que estava demonstrando com milhares de camponeses, foi morto a tiros pela polícia indiana no distrito de Jind, Haryana. Já relatamos isso anteriormente. Nenhum agente não foi responsável por isso, e o primeiro -ministro do Punjab, Bhagwant Mann, tentou comprar a família e o campesinato anunciando que ele lhes concederia uma compensação de 10 milhões de rúpias, equivalente a US $ 120.000. Por sua vez, a polícia indiana declarou que a causa da morte só seria conhecida após a autópsia, limpando qualquer possível culpa neles.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-40d6fed01d64c3e98344409021e97ba5\">\n  O assassinato de Shubh Karam Singh não representa um caso isolado, mas a repressão do antigo estado indiano está sendo muito difícil desde o início dos protestos. O uso de gás lacrimogêneo, barricadas de cimento que protegem a capital do país e fortes acusações policiais tem sido a norma durante esta semana de protestos camponeses. Além disso, o antigo estado indiano também colocou em operação toda a sua propaganda e máquinas de censura. O campesinato da região de Punjab está sendo acusado de se infiltrado ou de ter vínculos com o \"terrorismo\" das organizações de independência do Kalistão, declaradas como terroristas pelo antigo estado indiano. Dessa maneira, a luta justa do povo é criminalizada e a dura repressão contra ele é justificada. Em protestos camponeses anteriores, como os do ano de 2021, já houve acusações pelo promotor estadual.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-3fb67c18dbdd9c5efceacb2c08b86ed9\">\n  Por outro lado, o antigo estado indiano fez outros tipos de medidas repressivas, destinadas a isolar a luta camponesa e isso não é conhecido ou pode denunciar os crimes e a repressão que estão enfrentando. Por exemplo, acessos à Internet e mensagens de envio foram cortados em vários distritos de Haryana de 11 de fevereiro até o último sábado. Sabe -se até que as autoridades indianas entraram em contato com a rede social \"X\" (anteriormente Twitter) para fechar e excluir publicações relacionadas à luta camponesa. Isso foi admitido pela própria rede social.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-2845bae93e4f72265da3607c27bdc7c5\">\n  O assassinato do jovem camponês e a dura repressão do antigo estado indiano não aplicaram os protestos do campesinato indiano, mas este último redobrou seus esforços nas mobilizações, convocou novos. Na sexta -feira, 24, o camponês indiano declarou um \"dia negro\" e levantou milhares de bandeiras negras durante as marchas e colidiu novamente com as forças repressivas do antigo estado indiano, durante sua marcha em direção à capital, Nova Délhi. As organizações camponesas fizeram inúmeros protestos contra a repressão policial, queimando efígies de Modi, Amit Shah e do primeiro -ministro de Haryana e houve novos ferimentos devido à brutalidade policial. Eles também anunciaram novas mobilizações, incluindo um trator na segunda -feira, 26 de fevereiro.\n </p>\n <p>\n </p>\n</article>\n", "source": "https://nuevademocracia.com.co/?p=26010", "title": "Grandes protestos camponeses na Índia", "author": "Nueva Democracia", "categories": ["_", "INTERNACIONAL"]}