{"title": "PC 7 de março - as questões para nós centrais deste ano em 8 de março (da contra -informação Rossusoia DL 6/03)", "published time": "2024-03-07T14-17-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPSdl9j0JLk2-ShJgugox6QhNdr4J4iXTq0csCA8X3GdJxotrYaoENDzJBzDLMTjMgPD-4t48uLGBI9MwE6evSDxbAHG3WTqwVxj2TsmHVXQVsE8Y6haJ0IMwwfqxm3ONWFRonjJPX8Tx2MlfQpKIMLzebA3x8BJzZVQcNWSjfc1yWbcRTtrH0dh4YvJxg/s2481/LOC%208%20marzo%2024_page-0001%20(1).jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4568893648804943874\" itemprop=\"description articleBody\">\n <p style=\"text-align: center;\">\n  <br/>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1755\" data-original-width=\"2481\" height=\"286\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPSdl9j0JLk2-ShJgugox6QhNdr4J4iXTq0csCA8X3GdJxotrYaoENDzJBzDLMTjMgPD-4t48uLGBI9MwE6evSDxbAHG3WTqwVxj2TsmHVXQVsE8Y6haJ0IMwwfqxm3ONWFRonjJPX8Tx2MlfQpKIMLzebA3x8BJzZVQcNWSjfc1yWbcRTtrH0dh4YvJxg/s2481/LOC%208%20marzo%2024_page-0001%20(1).jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPSdl9j0JLk2-ShJgugox6QhNdr4J4iXTq0csCA8X3GdJxotrYaoENDzJBzDLMTjMgPD-4t48uLGBI9MwE6evSDxbAHG3WTqwVxj2TsmHVXQVsE8Y6haJ0IMwwfqxm3ONWFRonjJPX8Tx2MlfQpKIMLzebA3x8BJzZVQcNWSjfc1yWbcRTtrH0dh4YvJxg/s2481/LOC%208%20marzo%2024_page-0001%20(1).jpg\" width=\"404\"/>\n </div>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Este ano, em 8 de março, que está se aproximando é um 8 de março especial, vem \n Após a grande demonstração de meio milhão de pessoas, o \n Mulheres e meninas majoritárias de Stragrande, que estavam lá em 25 de novembro \n em Roma que expressou uma força, um potencial de luta, de \n Unidades femininas, o que realmente ótimo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E portanto \n Este ano, em 8 de março, deve ser - e também será - um \n mobilização com a greve feminina no centro, um \n vasta mobilização que estará em todas as cidades, de norte a sul, a \n centro, em todos os locais de trabalho, em todos os bairros, em todos os setores \n em que as mulheres trabalham cada vez mais exploradas, cada vez mais \n discriminado, cada vez mais oprimido.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nós queremos \n Coloque duas realidades no centro de 8 de março. Por um lado, a realidade de \n trabalhadores, dos trabalhadores que nos últimos meses, no ano passado, mas que continuarão em uma situação muito pesada em que o \n A perda de empregos está se tornando uma maneira quase normal \n que acima de tudo também está envolvendo os trabalhadores dos grandes nomes \n fábricas. Ao mesmo tempo, além dos dados e\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n reclamação \n que aparecem nos jornais, a condição de enormes diferenças, \n salários, deveres e direitos dos trabalhadores, sempre cai \n mais baixo.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mas, no entanto \n Isso, nos últimos meses, também trabalhadores, os trabalhadores, nunca \n Pararam de lutar e não param, eles não podem ser parados.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Frequentemente deles \n lutas, suas necessidades, suas condições, não são visíveis, não \n são objeto de notícias da mídia de massa ou quando são necessárias \n Para obter dados pontuados, para assumir compromissos de vez em quando, sem então \n Esses compromissos são feitos no mínimo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Na verdade, o problema \n que o que está acontecendo com a condição das mulheres proletárias \n contém todas as opressões um pouco, todos os ataques que lá \n Eles são em direção ao conjunto de mulheres e também diríamos para o todo \n de trabalhadores e massas populares.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mulheres \n eles continuam cada vez mais para serem discriminados contra o salário, embora \n Ao fazer o mesmo trabalho, cumprindo os mesmos deveres que os homens, eles continuam a \n Tome menos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Aqueles que estão em \n imprimir, mas também pelos mestres, pelos esquálidos \n ministros do governo, levantam essa discriminação de salário como esta \n como discriminação em relação às possibilidades de trabalho de quem \n tem um trabalho estável e não -ultra precário, eles fazem isso com um propósito que \n A solução piora, como quando alguns jornalistas relacionados dizem \n ao domínio para aumentar os salários para interromper a desnatalidade. Então isso \n O objetivo dessas reclamações, dessas \"soluções\" para as mulheres \n Os trabalhadores não devem melhorar sua condição, mas que \n que se eles tomarem mais, talvez façam mais filhos, e não há menção ao \n Problema de como manter crianças.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Toda a campanha \n No aniversário, para fazer mais filhos, está expressamente ligado ao fato \n que as mulheres devem voltar para desempenhar um papel central para isso \n sistema burguês, para um papel central que os vê comprometidos em fazer \n crianças, envolvidas na casa, envolvidas no cuidado/assistência do \n família. Então tudo menos para atender às necessidades, às necessidades \n absolutamente fundamental das mulheres proletárias, mas para fazê -las ir \n de volta, para fazê -los ir para a Idade Média moderna, onde o problema é \n que se as mulheres têm filhos são \"pesadas\"+ mesmo para os miseráveis \n bônus, para incentivos aos mestres, se eles levarem mulheres que têm 2, 3 \n crianças etc.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Em vez disso, mulheres \n que não têm filhos ou estão sozinhos, eles não têm direito, nem \n Eles são quase considerados pessoas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Esta condição \n das mulheres, uma condição que não é apenas a prática, mas que é ideológica \n e cultural, etc., vai preencher com um aumento na violência \n Sexual, feminicidas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Pode -se dizer que \n Agora os dados e estatísticas que eram um ano atrás de uma mulher em \n Três mortos, na realidade, eles estão claramente aumentando, eles são superados por uma guerra de baixa intensidade do que às vezes \n Está impressionando os trabalhadores, com frequência nos mais recentes feminicidas \n aconteceu.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E como o governo responde a isso? O governo responde com mais polícia \n acima de tudo, com medidas mais seculares que não resolvem \n De jeito nenhum, que os feminicidas não param. Na verdade, não \n Vamos esquecer que mesmo entre os últimos feminicidas - por exemplo \n os da latina - estes, mas muitos outros também foram comprometidos \n por homens das forças armadas, por policiais, guardas financeiros, etc.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Então, juntos \n para a campanha pela taxa de natalidade, para ter filhos, braços a serem explorados, \n novos braços para capital e acima de todos os braços, carne, para o \n guerras que aumentam e aumentam gradualmente o papel de nosso \n Imperialismo, imperialismo italiano, isso então vai juntos \n Anexando ao direito de aborto em que há alguns sinais, mas \n O futuro também promete ser verdadeiramente negro.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Tudo isso é \n Um uso fascista que produz, alimenta um patriarcismo moderno de \n homens odiosos que reagem matando, quando as mulheres não querem \n Sendo submisso quando eles querem quebrar os laços.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mas nós entramos \n Em 8 de março, queremos não apenas a queixa, raiva \n Para tudo o que está caindo sobre as mulheres, na condição de \n em particular a vida das mulheres mais exploradas e mais oprimidas, \n de mulheres pobres, mas queremos trazer um elemento de rebelião, de \n luta, de confiança na possibilidade de não sofrer passivamente tudo \n isso, mas ser capaz de lutar, ser capaz de se defender imediatamente de \n medidas, da política, pela ideologia, dos ataques que \n Eles estão na agenda, mas acima de tudo luta para cair \n essa realidade, porque toda a vida deve mudar, derrubá -la com \n A única arma possível também para as mulheres - de fato ainda mais para \n Mulheres - com a arma da revolução proletária, na qual mulheres \n Eles trazem, precisamente por causa de sua condição, não uma opressão, mas a opressão total, como tal, trazem um equipamento extra.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E neste \n trabalhadores, os trabalhadores, são o centro desta batalha, porque \n eles estão juntos e conhecem o valor da luta unitária, \n Eles sabem o valor da força e, portanto, são os que têm mais \n interesse, mais possibilidades, para tirar uma luta na mão \n coletivo e, portanto, deve ir além das lutas sindicais que \n Eles já fazem com as disputas para continuar uma luta geral que \n seja também avant -garde e exemplo para todas as mulheres.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  No mesmo \n O tempo em 8 de março é um internacionalista em 8 de março, é um 8 de março \n Que está totalmente do lado das mulheres palestinas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Em 8 de março \n Mulheres palestinas estão no centro da solidariedade pelo \n Mulheres e mulheres italianas de todos os países.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mulheres \n Os palestinos são massacrados a dezenas e dezenas de milhares, eles são os \n 70%, juntamente com as crianças, dos mortos para o genocídio que continua \n Destemido para continuar o estado sionista nazista de \n Israel. Mas, ao mesmo tempo, essas mulheres massacraram, com fome, que \n Eles vêem seus filhos mortos sob as bombas ou morreram de fome, de sede, devido à falta de medicamentos, o que não pode dar à luz porque \n Os hospitais são bombardeados, que são forçados a abortar \n estrada, no entanto, essas mulheres têm uma resistência que \n É realmente um exemplo para todas as mulheres de cada país e para nós.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nesse sentido \n Queremos fortalecer nosso apoio - e em 8 de março isso deve \n ser concreto e visível - participando, trazendo isso \n solidariedade em todos os ataques de mulheres, em cada \n iniciativa/mobilização e onde é possível, especialmente para \n Norte, em Milão, na Lombardia, trazê -lo visualmente para o novo \n Evento que estará lá para a Palestina em 9 de março.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nós pensamos isso \n A ligação entre mulheres nas mulheres deve ser mais concreta, mais forte \n lutar, os trabalhadores em primeiro lugar e as mulheres palestinas, ambas porque é \n Nosso governo de Meloni, são nossos mestres que são aqueles que \n Eles constroem armas acima de tudo, que são os cúmplices e gerentes \n do genocídio na Palestina. Esses monstros, como nossas vidas usam \n Por seus lucros, seus planos reacionários, racistas e repressivos, \n Para impedir a liberdade de nós, mulheres neste país são as mesmas \n que querem esmagar o povo e as mulheres palestinas. Lutar \n das mulheres palestinas, portanto, é a nossa luta, nos ajuda contra \n Este sistema putrefeito é a luta de nós, mulheres que trabalham, é \n A luta das mulheres palestinas, porque enfraquece a nossa \n Monstros imperialistas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Isso é tudo \n Este será o centro para nós em 8 de março. Os companheiros, o \n trabalhadores do revolucionário movimento feminista proletário em \n cidade onde estão presentes fará com que a greve dos trabalhadores, em \n particular nas fábricas e em vários empregos, bem como \n Outras iniciativas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Este ano \n Na verdade, estamos concentrando a iniciativa mais importante \n bem em Milão/Bergamo, ambos em relação às fábricas, o \n trabalhadores, que também nos últimos meses continuaram a lutar por ambos \n Em relação à solidariedade com mulheres palestinas. Então em \n Esse sentido apelamos a todos os trabalhadores, trabalhadores e \n Para as mulheres para levar este importante 8 de março em suas mãos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E então \n Continuaremos cada vez mais, e ainda mais para lutar.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Este ano, em 8 de março, se aproximando é um especial de 8 de março, ocorre após a grande demonstração de meio milhão de pessoas, o vasto ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-7-marzo-le-questioni-per-noi.html"}