{"title": "Turquía: Actividades y declaración para el 8 de marzo -estatamiento por el YDK:", "published time": "2024-03-08T07-25-00-08-00", "images": ["https://redherald.org/wp-content/uploads/2024/03/ydkcalisma.webp", "https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_1.webp", "https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_2.webp", "https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_3.webp", "https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_4.webp"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4857374646358291914\" itemprop=\"description articleBody\">\n <br/>\n <p>\n  <em>\n   Imagen destacada: marzo movilizando para el Día Internacional de la Mujer Trabajadora, Estambul, 3\n   <sup>\n    rd\n   </sup>\n   Desde Marce. Entonces termina: Sí, el teocraón de lo teocrático, el teocrático, el ministerio teocrático.\n  </em>\n </p>\n <p>\n  Varias actividades para el Día Internacional de la Mujer Trabajadora tienen \n ha llevado a cabo las nuevas mujeres democráticas (Yeni Demokrat Kadın - ydk) \n  En Estambul. YDK estará en las calles con el eslogan \"\n  <strong>\n   Liberación\n  </strong>\n  <strong>\n   no está en el orden dominado por los hombres, está en nuestras manos\n  </strong>\n  \"En este año 8\n  <sup>\n   th\n  </sup>\n  de marzo.\n </p>\n <p>\n  El YDK ha llamado a mujeres para unirse a ellas en el 8\n  <sup>\n   th\n  </sup>\n  de marzo por\n  <a href=\"https://www.yenidemokrasi34.net/ydknin-8-mart-cagrilari-suruyor.html\">\n   distribuida distribuido\n  </a>\n  Dazibaos y folletos en barrios pobres. Problemas ardientes para las mujeres \n  También se han mencionado en estudios en nueve vecindarios diferentes.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-9508\" height=\"400\" src=\"https://redherald.org/wp-content/uploads/2024/03/ydkcalisma.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/ydkcalisma.webp\" width=\"400\"/>\n   <figcaption class=\"wp-element-caption\">\n    Collage de imágenes de diferentes actividades para los 8\n    <sup>\n     th\n    </sup>\n    de marzo llevado a cabo por el YDK. Fuente: Yeni Demokrasi\n   </figcaption>\n  </figure>\n </div>\n <figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\">\n  <div class=\"wp-block-embed__wrapper\">\n   <div class=\"twitter-tweet twitter-tweet-rendered\" style=\"display: flex; margin-bottom: 10px; margin-top: 10px; max-width: 550px; width: 100%;\">\n   </div>\n  </div>\n </figure>\n <p>\n  En el 3\n  <sup>\n   rd\n  </sup>\n  de marzo\n  <a href=\"https://www.yenidemokrasi34.net/ydknin-8-mart-cagrilari-suruyor.html\">\n   Miles de mujeres\n  </a>\n  <a href=\"https://www.yenidemokrasi34.net/ydknin-8-mart-cagrilari-suruyor.html\">\n   reunida reunido\n  </a>\n  en la plaza del distrito de Estambul de Kadıköy, y marchó \n las calles bajo el eslogan \"lucha contra la pobreza, la violencia, \n Explotación y guerra ”. Varias organizaciones de mujeres participaron en el \n Marzo, incluido el YDK. Consignas como \"los 8\n  <sup>\n   th\n  </sup>\n  de marzo es rojo, permanecerá rojo ”, así como se gritarán lemas en honor de los prisioneros revolucionarios.\n </p>\n <p>\n  Se plantearon demandas para la liberación de políticas recientemente encarceladas \n Los prisioneros, incluido el lector partizan, Arzu Aksakal, con el eslogan \"Let \n Las mazmorras se destruyen, libertad para los prisioneros ”. Los crímenes del \n  El gobierno con respecto al terremoto de 2023 fue denunciado con frecuencia. \n  Fotografías de mujeres asesinadas o desaparecidas en el terremoto también \n Como las mujeres asesinadas como resultado de la violencia patriarcal fueron llevadas. El \n La lucha de las mujeres en el lugar de trabajo y las universidades también se plantearon, como \n  así como solidaridad con los que sufren de guerra y ocupación \n el mundo y el apoyo de la lucha de las madres del sábado que tienen \n ha estado exigiendo aprender el destino de aquellos que han desaparecido en \n Custodia del antiguo estado turco.\n </p>\n <figure class=\"wp-block-gallery aligncenter has-nested-images columns-default is-cropped wp-block-gallery-1 is-layout-flex wp-block-gallery-is-layout-flex\">\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-9502\" data-id=\"9502\" height=\"320\" src=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_1.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_1.webp\" width=\"400\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-9503\" data-id=\"9503\" height=\"320\" src=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_2.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_2.webp\" width=\"400\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-9504\" data-id=\"9504\" height=\"320\" src=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_3.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_3.webp\" width=\"400\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-9505\" data-id=\"9505\" height=\"320\" src=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_4.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_4.webp\" width=\"400\"/>\n  </figure>\n  <figcaption class=\"blocks-gallery-caption wp-element-caption\">\n   Mobilización de marzo para el Día Internacional de la Mujer Trabajadora, Estambul, el 3 de marzo. Fuente: Yeni Demokrasi\n  </figcaption>\n </figure>\n <p>\n  <br/>\n  También compartimos una traducción no oficial de una declaración del YDK:\n </p>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  La carga del mundo sobre nuestros hombros, los trabajadores de tejido en nuestra memoria, la lucha por la libertad en nuestra conciencia ...\n </h2>\n <p class=\"has-text-align-center\">\n  El 8 de marzo de 1857, 40,000 mujeres \n Los tejedores se declararon en huelga en Nueva York, EE. UU., Exigiendo \"igual paga por igual \n trabajar\". En el incendio que estalló durante esta huelga, 129 trabajadoras \n que estaban encerrados en la fábrica perdieron la vida.\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <p>\n </p>\n <p class=\"has-text-align-center\">\n  La década de 1850 fueron años en que el trabajo \n Los movimientos estaban en aumento en los Estados Unidos. Los trabajadores industriales estaban trabajando \n en condiciones extraordinariamente difíciles. Las mujeres lideraron la clase trabajadora \n del período y se puso en huelga para exigir una reducción de las 16 horas \n día de trabajo a 10 horas, corrección de condiciones de trabajo inhumanas, un \n Aumento de los salarios y la igualdad de derechos para las trabajadoras.\n </p>\n <p class=\"has-text-align-center\">\n  Después de este evento, en la reunión del \n  Mujeres de la 2da Internacional (Mujeres Internacionales Socialistas \n Conferencia) en Copenhague, Dinamarca, Clara Zetkin y Rosa Luxemburgo, \n Los líderes del Partido Socialdemócrata de Alemania, propusieron que el octavo \n  de marzo debe ser el Día Internacional de la Mujer y la propuesta fue \n aceptado.\n </p>\n <p class=\"has-text-align-center\">\n  Desde entonces, las mujeres han estado luchando por las demandas presentadas por los tejedores asesinados.\n </p>\n <p class=\"has-text-align-center\">\n  Las mujeres continuaron inspirándose en esto \n Historia de resistencia y se llevó a las calles cada 8 de marzo, \n A pesar de toda la presión, las condiciones difíciles y las prohibiciones. En todo el \n Mundo, las mujeres han luchado y continúan luchando por su \n Trabajo invisible, ignorado y mal pagado. Como en otros países, las mujeres en \n Turquía, Kurdistán y Medio Oriente están saliendo a las calles y \n gritando sus demandas en las calles.\n </p>\n <p class=\"has-text-align-center\">\n  Hoy, las mujeres están siendo condenadas a \n más pobreza, que ha sido expuesta por la crisis económica más profunda de \n  una escala global, y están siendo sacrificados por las guerras que suceden \n el mundo. Los caminos de migración se convierten en caminos de muerte para las mujeres. \n Si no están en el camino, están sujetos a ataques como \n acoso y violación además de la pobreza donde se quedan, y están \n  asesinado en sus hogares, lugares de trabajo y calles como resultado del hombre \n violencia.\n </p>\n <p class=\"has-text-align-center\">\n  Hoy, el bloque fascista de AKP-MHP, el \n Representante del Estado Patriarcal, ataca constantemente \n derechos adquiridos. Estos ataques se han vuelto aún más imprudentes después del \n anulación de la Convención de Estambul, que se firmó con el aumento \n ola de lucha y rebelión de mujeres. Mujeres que luchan por su \n Los derechos y ganancias también están sujetos a todo tipo de violencia por parte del \n Estado patriarcal.\n </p>\n <p class=\"has-text-align-center\">\n  En esta geografía, como en Palestina y \n Rojava, pueblos pobres, en su mayoría mujeres y LGBTI+s, son masacrados en el \n Guerras libradas por el sistema imperialista-capitalista en busca de mercados.\n </p>\n <p class=\"has-text-align-center\">\n  Por otro lado, la masacre flagrante \n  de los trabajadores y la naturaleza en Erzincan iene por el estado patriarcal y su \n  Representantes AKP-MHP causará serios problemas en la región en \n los próximos años. Esta masacre colocará una carga de trabajo nueva y pesada \n los hombros de las mujeres. Ya hoy, las mujeres están preocupadas por su \n futuro en la región, preguntándose qué pueden hacer para un futuro más saludable \n para sus hijos.\n </p>\n <p class=\"has-text-align-center\">\n  Vimos una situación similar cuando el sexto \n  de febrero, el terremoto de Maraş se convirtió en una masacre de cientos de \n miles de personas. Las mujeres fueron obligadas a hombros con cargas muy pesadas \n para la supervivencia de los que quedan atrás y todavía están tratando de sobrevivir en \n  la zona de terremotos por cargas que se están volviendo \n exponencialmente más pesado.\n </p>\n <p class=\"has-text-align-center\">\n  En las guerras causadas por los soberanos, \n la carga de los pueblos pobres, la carga de la masacre de la naturaleza y \n  todos los seres vivos a través de masacres ecológicas, la carga del \n masacre de personas, naturaleza y seres vivos en la región a través del \n terremoto y la carga de la pobreza causada por la crisis económica \n También se colocan en los hombros de las mujeres. Así como su trabajo en casa \n se ignora, el valor del trabajo que crean en los lugares de trabajo y \n Las fábricas están disminuyendo día a día.\n </p>\n <p class=\"has-text-align-center\">\n  A pesar de todas las innumerables cargas, \n Las mujeres no abandonan su lucha por todas partes. \n  el mundo. Nosotros mujeres, con la carga del mundo sobre nuestros hombros, \n Con los trabajadores de tejido en nuestra memoria, continúe persistentemente el \n lucha por la libertad que heredamos y grabamos en nuestra conciencia \n  A pesar de todas las guerras, masacres y ataques. Estamos en cada momento de la vida \n  y lucha, como en la resistencia de las mujeres palestinas, como en el \n Resistencia de las mujeres de Rojavan contra la guerra librada por el \n Capitalistas imperialistas y su lacayo el estado turco utilizando todo \n tipos de tecnología, como en la resistencia de las mujeres que han sido \n asumir la carga invisible pero creciente desde el 6 de \n Febrero, como en la resistencia de las mujeres en Agrobay, Özak, Sputnik, Burda \n  Bebek y en innumerables fábricas que reclaman su trabajo, que es \n ignorado y visto como mano de obra barata, como en la resistencia de las mujeres. Somos \n también presente en la lucha por la supervivencia contra la violencia, \n acoso y violación a los que están sujetos en casa con el argumento de \n la \"familia sagrada\" del estado patriarcal, y en el esfuerzo por organizar \n en universidades a pesar de toda opresión y ataques. También somos los que \n  quienes pusieron un parado al estado patriarcal que intenta hacer odiosamente hacer \n Nuestras vidas dependen de hilos de algodón con masacres de ascensores. Somos \n Las mujeres y las lgbti+\"que no se retiran de los lugares de trabajo, los lugares de trabajo, \n calles y áreas de acción a pesar de todos los ataques e ignorando. Estaremos en \n  las calles este 8 de marzo, ya que somos cada 8 de marzo. Continuamos \n  Nuestra marcha por la libertad este 8 de marzo también. Llamamos a todas las mujeres \n tomar medidas en las calles para ampliar este marzo.\n </p>\n <p class=\"has-text-align-center\">\n  ¡Long Live el 8 de marzo, Long Live Women’s Solidarity!\n </p>\n <p class=\"has-text-align-center\">\n  Nueva mujer democrática\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Imagen destacada: marzo movilizando para el Día Internacional de la Mujer Trabajadora, Estambul, 3 de marzo. Fuente: Yeni Demokrasi Varios actos ...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/03/turkey-activities-and-statement-for-8th.html"}