{"title": "Día Internacional de la Mujer: un documento de la Organización de Mujeres Adivasi (Bastar)", "published time": "2024-03-08T07-49-00-08-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEggz2VaoO4QtTqBTQ7PGJxYY_DU7HczxgoFYpss3lWVh7NsX6dUaZarHGsm3PNC-kwmzmeur0KH5I8hvH4CjU_aWpnqkoiWKlraMoaRzKiHfeWDRvb-U8w2HpaJx70Xu_mAj5GUFTwdfp57yjSKrgNr8FF26i8dKzFOWpn4wxVE7bRHd2I13Mdb5POC8uk/w502-h376/Adivasi_women.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-2575986743134295863\" itemprop=\"description articleBody\">\n <p>\n  <table align=\"center\" cellpadding=\"0\" cellspacing=\"0\" class=\"tr-caption-container\" style=\"margin-left: auto; margin-right: auto;\">\n   <tbody>\n    <tr>\n     <td style=\"text-align: center;\">\n      <img border=\"0\" data-original-height=\"900\" data-original-width=\"1200\" height=\"376\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEggz2VaoO4QtTqBTQ7PGJxYY_DU7HczxgoFYpss3lWVh7NsX6dUaZarHGsm3PNC-kwmzmeur0KH5I8hvH4CjU_aWpnqkoiWKlraMoaRzKiHfeWDRvb-U8w2HpaJx70Xu_mAj5GUFTwdfp57yjSKrgNr8FF26i8dKzFOWpn4wxVE7bRHd2I13Mdb5POC8uk/w502-h376/Adivasi_women.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEggz2VaoO4QtTqBTQ7PGJxYY_DU7HczxgoFYpss3lWVh7NsX6dUaZarHGsm3PNC-kwmzmeur0KH5I8hvH4CjU_aWpnqkoiWKlraMoaRzKiHfeWDRvb-U8w2HpaJx70Xu_mAj5GUFTwdfp57yjSKrgNr8FF26i8dKzFOWpn4wxVE7bRHd2I13Mdb5POC8uk/w502-h376/Adivasi_women.jpg\" width=\"502\"/>\n     </td>\n    </tr>\n    <tr>\n     <td class=\"tr-caption\" style=\"text-align: center;\">\n      clic para descargar\n     </td>\n    </tr>\n   </tbody>\n  </table>\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": "<p>Nos esforzemos por enterrar el patriarcado para la emancipación de las mujeres. Vamos a celebrar el 114º Día Internacional de la Mujer Trabajadora en un momento en que, por un lado, el fascismo brahmánico Hindutva ha difundido sus tentáculos en cada esfera de la vida, y por otro lado, el imperialismo ha intensificado sus medidas de explotación en personas oprimidas y naciones. Ahora estamos bajo el yugo de dos monstruosos terrores. El patriarcado brahmánico es una cámara peculiar india de horrores. En una sociedad semi -colonial y semi -feudal, donde las mujeres se ven obligadas a vivir en esta cámara de horrores, ¿cuál es el valor de la constitución y los derechos fundamentales? Las mujeres enfrentan multitudes de explotación económica económica y adicional que se impune impune y la dominación masculina, las barricadas de la sociedad de la sociedad. Ya sea que se trate de las regiones de guerra de Asia occidental, Palestina o en Ucrania o, ya sea en las fábricas de ropa de Dhaka, el Valle de Manipur o los cinturones de bosques del centro de la India, las mujeres en todas partes enfrentan la quemadura de las crisis imperialistas. En la India, la condición de las mujeres no es sublime según lo propagado por la fascista BJP Narendra Modi. El fascismo brahmánico Hindutva con el apoyo del imperialismo proporciona una fuerza de ímpetu a una de las formas más inhumanas de sistema social social que transforma a las mujeres en un objeto de 'placer' y explotación. El capital financiero para su valorización requiere un mercado unificado, una fuente barata de poder laboral y abundantes recursos naturales. La opresión de las mujeres en la era del cajismo moribundo está interrelacionada con la autocracia de capital financiero. Incapaz de ver estas cuerdas adjuntas, será como golpear en la oscuridad. No hay duda de que el capitalismo en su libre comercio; El período de fabricación trajo un número significativo de mujeres de los dunas oscuras del hogar a las fábricas. Debido a esta expansión sin precedentes de la producción social, los movimientos de mujeres de la clase trabajadora llegaron en escena que dio a luz a la subjetividad de los movimientos de los derechos de las mujeres. El capitalismo donde sea superior eliminó algunos valores patriarcales de Feu Dal, pero el capitalismo dio a luz a una nueva forma de valores patriarcales que devalúan el trabajo de las mujeres. La democracia burguesa que se basa en evidentes desigualdades sociales y económicas no ha podido dar la igualdad completa a las mujeres (la mitad de la raza humana) y a los hombres. República burguesa solo en palabras, promete la igualdad para las mujeres, pero en realidad sostiene el sistema de patriarcado opresivo que mira a las mujeres. La sociedad capitalista convierte a cada objeto en productos básicos y las mujeres no son excepto el ion y en realidad lo enfrenta muchas formas. Frases burguesas engañosas consolas a las mujeres solo en su imaginación, pero en realidad esas frases niegan la existencia de individualidad a las mujeres que lleva a la ausencia de derechos democráticos. En el sistema Manevadi, la mujer se considera no como un ser libre. Desde el nacimiento hasta la muerte, debe estar bajo la dominación del hombre. El derecho a poseer fuerzas productivas, especialmente la tierra y el derecho sobre la esfera de la reproducción, las clases gobernantes han negado las clases de la India. Políticas buréuáticas burocráticas proimperialistas y feudales del gobierno burocrático del gobierno de BJP han roto la dignidad de las mujeres y sus derechos democráticos. El desplazamiento debido al modelo de desarrollo impulsado por las empresas ha eliminado todas las necesidades de la vida de las clases de marginal. Las mujeres y los niños, particularmente de las comunidades tribales que están bajo el PVTG, son los peores sufrientes del problema del desplazamiento en la India. La casualización y la contactualización de la fuerza laboral en la India demuestran ser un medio eficiente para la extracción de ganancias por el modelo de desarrollo imperialista y dirigido por CBB del estado indio. Esto condujo a la formalización in -formalización de la fuerza laboral en el sector anizado de Unorg que está significativamente compuesto por la fuerza laboral de mujeres baratas. La concentración y la centralización del capital en la era del imperialismo han cruzado las marcas rojas. Esto nuevamente ha traído estragos en la vida normal del <br><br> personas oprimidas especialmente de los hombres. Los lakhs de las industrias de pequeña escala fueron la fuerza para cerrar durante los 10 años de Modi -kaal. La consecuencia de esto fue el aumento significativo en el ejército de trabajo de reserva. Era la mujer que tiene que llevar la carga del desempleo bajo su cabeza, ya que la mayoría de la fuerza laboral en las industrias a pequeña escala está compuesta por el sexo de las mujeres. A medida que la fuente de ingresos se volvió minúscula debido a la condición económica apática, el porcentaje del tráfico de mujeres y la prostitución han aumentado su fea. Todos estos factores están conduciendo a la feminización de la fuerza laboral rural que refuerza el patriarcado brahmánico con más intensidad. La explotación sexual y la explotación económica de las mujeres van de la mano, debido a los males sociales, son inseparables. En la actualidad, la mayor parte del trabajo agrícola barato es llevado por las mujeres y al mismo tiempo enfrentan la explotación sexual por parte de los propietarios y prestamistas. Informe de participación de la fuerza laboral bancaria (2022), solo el 24 por ciento de las mujeres en la India son empleadas remuneradas. Las reducciones de la fuerza laboral de las empresas de TI se han convertido en la norma en el tiempo en que el capitalismo está pasando por la crisis general. La mayoría de los empleados retenidos en los sectores de TI son mujeres empleadas. Incluso la sabiduría de los gigantes de TI que se basan en el capital financiero no está libre de patriarcado. Esto demuestra con razón que la hegemonía del capital en la producción social y la presencia de propiedad privada de las fuerzas de producción continuará la dominación patriarcal en la sociedad. Según el Informe de paridad de brecha de género de género 2 023, India se encuentra en la posición 127 de 146 países en el índice de paridad de género. No se trata de empoderamiento de las mujeres hasta que el país permanezca en los grilletes del imperialismo. Las crisis económicas intensifican la violencia patriarcal en la sociedad y se refiere por el hecho de que más de 4 casos de lakh relacionados con la violencia doméstica están colgando en los tribunales. Hoy, el analfabetismo es más alto entre las mujeres de la India. De cada 100 mujeres, podemos encontrar más de 30 mujeres analfabetas. Debido a la mercantilización de la educación que sirve a los gigantes corporativos educativos, la educación de estudios primarios a superiores se está quedando fuera del alcance de las clases de caída. La tasa de abandono de las escuelas y las universidades también es más alta entre las mujeres. Todos estos son los efectos de las políticas proimperialistas y CBB del régimen BJP. A medida que la elección general de 2024 está con picazón más, las clases gobernantes Partidos políticos no han dejado ninguna piedra sin mover para engatusar a las masas por sus beneficios electorales que quedan al servicio de CB B e imperialismo. En este momento es el RSS - BJP el que ha tomado el escenario central para anunciar su posición de fachada pro -mujer. RSS -BJP está extremadamente ocupado en propagar las políticas de empoderamiento de las mujeres SO (Nari Shakti Vandana) del gobierno de Narendra Modi. Nada puede ser más gracioso que escuchar de la boca de fascista sobre la justicia de género y el empoderamiento de las mujeres. Los ecos de aplausos y reverencias están siendo dañados por feministas liberales en Narendra Modi por su sobresaliente esfuerzo para aprobar el proyecto de ley de reserva de mujeres de la Cámara que estuvo atrapada durante más de 27 años y por bloquear el proyecto de ley durante largos 27 años BJP -RSS había tenido jugó un papel destacado. Mucho de polvo ya se ha reunido sobre el proyecto de ley de reservas de mujeres, ya que ha tardado 27 años en llegar en el presente punto. Aún emprando un viaje prolongado tan largo, finalmente se ha convertido en ineficaz y despectivo hacia el género de las mujeres. Incluir la cláusula de delimitación y censo en el proyecto de ley en sí mismo proclama que BJP no tiene ningún interés real en el proyecto de ley. La Ley entrará en vigencia \"después de que se realice un ejercicio de delimitación para este propósito después de que las cifras relevantes para el primer censo tomadas después del comienzo de la Ley de la Constitución (128 enmienda) se hayan publicado ...\" El Gobierno de BJP no ha realizado Censo 2021 sobre muchos pretextos. El gobierno se está ejecutando sin el conocimiento de los hechos sobre la condición socioconómica de <br><br> gente. Todos sus programas no son más que hablar en el aire; Por lo tanto, no lleva un solo grano de verdad sino propaganda falaz. Las feministas liberales y los clanes BJP han proyectado que este proyecto de ley aspira a traer más mujeres en los niveles superiores de poder que promulgarán políticas pro -mujeres y una sociedad de género justa. Esta es las clases dominantes y el diseño traicionero de Fascist para cocinar el consentimiento para la continuación de su dominio hegemónico y coercitivo sobre las masas. En un país social y económicamente atrasado como India, las mujeres de clase trabajadora, las mujeres y las mujeres de campesina de castas y communidades oprimidas son el ser más explotado en la sociedad. La explotación económica y social sigue siendo una parte integral de las mujeres en la India. Tal explotación de mujeres se lleva a cabo bajo la apariencia de democracia y empoderamiento de las mujeres. Imperialista: Finance Capitali SM ha mantenido a nuestro país en grilletes que han negado todas las formas de desarrollo. Las clases gobernantes indias en alianza con el imperialismo han negado la revolución democrática que sigue siendo una condición previa necesaria para romper los techos de vidrio del patriarcado. Como todos los medios de comunicación de Godi se hacían pasar por la Ley de Reserva de las Mujeres en su programa de horario primo, una mujer Dalit fue despojada en público y luego orinada por la casta superior solo porque no pudo pagar 1200 rupias de préstamo. Ni el presidente de la India que se presenta como mujer ni ningún otro partido político ha sido condenado el incidente. Pero, India estaba celebrando pomposamente la Ley de Reserva de Mujeres. Las mujeres son visibles en todas las luchas, ya sea en el Aganwadi, ya sea en Cachemira, manipur contra la violencia terrorista de las fuerzas hindutva con el apoyo del estado indio, ya sean mujeres tribales que luchan contra la corporatización y la militarización en las áreas de bosques indios centrales, contra Caa -Nrc, en Las protestas de los agricultores, en lucha contra el fascismo de Hindutva, en lucha contra el imperialismo, las mujeres son capas internas de todos estos movimientos democráticos. Todos estos movimientos son de mujeres de varias esferas de la vida son parte integrante del empoderamiento de las mujeres. Estas son todas las luchas de clase y sin clase: luchas contra Feudali SM, comprador bourgeois burocrático e imperialismo no puede haber duda de empoderamiento de las mujeres. La verdadera democratización de la sociedad india solo es posible cuando la base para la explotación semi -fefefefoudal y semi -colonial se basa para siempre. Para lograr esta tarea es \"Cada cocinero debe convertirse en político. Solo entonces puede la revolución social ser victoriosa\". Queridas hermanas y camaradas, desde las últimas cuatro de Cades, las mujeres Dandakryan están luchando contra el botín y el saqueo de los recursos naturales por parte de las clases corporativas. Se han resistido a la campaña de Judum de Salwa Judum del terror blanco, la Operación Green - Hunt, la Operación Samadhan y ahora están luchando valientemente contra la Operación Kagaar (guerra final) recientemente lanzada. Las clases gobernantes indias con el apoyo de los maestros imperialistas han desplegado miles de fuerzas militares en los rellenos J, junto con tanques de guerra, drones militares, coppers y otros mecanismos de guerra. Todo esto se debe a que la hierba - Root Tribal Consolidated Women se esfuerza por sus derechos sobre sus bosques. Están luchando contra el estado brahmánico indio fascista para una sociedad justa e igualitaria. Están en todos los trabajos productivos y son la línea de sangre de los órganos de poder político alternativo de las personas revolucionarias. Están rompiendo las cadenas del patriarcado con nuevas prácticas culturales democráticas. El movimiento de las mujeres de Dandakaryana está creando un nuevo capítulo en el <br><br> Historia revolutiva de especies humanas. Es una fuente de inspiración para la clase oprimida y las masas oprimidas. Por esa razón, las clases gobernantes indias están desesperadas por aplastar el movimiento revolucionario de las mujeres en Dan Dakaryana con tacones de hierro. Es imperativo proteger y fortalecer el movimiento de las mujeres Dandakaryana para clavar el ataúd del fascismo de Hindutva. Rela Mad Kam, Organización de Adivasi para mujeres (Bastar).</p>", "pdf_links": ["../PDFs/2024-03-08T07-49-00-08-00.pdf"], "description": "clic para descargar", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/03/international-womens-day-document-from.html"}