{"published time": "2024-03-08T16-51-00-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/LULA-COM-MILITARES-1.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1000px) 100vw, 1000px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/LULA-COM-MILITARES-1.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/LULA-COM-MILITARES-1.jpg 1000w, https://anovademocracia.com.br/wp-content/uploads/2024/03/LULA-COM-MILITARES-1-300x181.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/LULA-COM-MILITARES-1-768x464.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/LULA-COM-MILITARES-1-60x36.jpg 60w\" decoding=\"async\" height=\"604\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/LULA-COM-MILITARES-1.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/LULA-COM-MILITARES-1.jpg\" width=\"1000\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Las diferentes versiones de la carta enviada por Lula al Congreso Nacional, como parte del cumplimiento de la ley que obliga al agente federal a dar cuenta de los \"planes gubernamentales\" al comienzo de la legislatura, indicó cómo Lula buscó maniobrar el discurso económico para hacer Por la caída de la economía en 2024, una vez más aceptó las solicitudes del ejército reaccionario y, finalmente, admitió casi expresamente el intercambio de posiciones desenfrenadas con el \"Centrão\".\n </p>\n <p>\n  El texto final fue entregado a los parlamentarios a principios de febrero. Antes de él, se escribieron dos versiones, con contribuciones de todos los ministerios. El primero fue entregado el 23 de diciembre de 2023, otro el 24 de enero de 2024.\n </p>\n <p>\n  El periodista de Monopoly de Estadão Press, Francisco Leali, accedió a las diferentes versiones utilizando la Ley de Acceso a la Información y lanzó extractos en su columna del 8 de marzo. Ya el texto final completo, titulado \"Mensaje al Congreso Nacional de 2024\",\n  <a href=\"https://www.gov.br/casacivil/pt-br/assuntos/noticias/2024/janeiro/mensagem-presidencial-ao-congresso-nacional-2024/mensagem-ao-congresso-nacional-2024_vf.pdf/\" rel=\"noopener\" target=\"_blank\">\n   Está disponible en Internet\n  </a>\n  .\n </p>\n <h4 class=\"wp-block-heading\">\n  Composición económica\n </h4>\n <p>\n  En la economía, el equipo de Lula luchó para camuflar deliberadamente o suprimir los extractos que indicaban un empeoramiento en el escenario económico en 2024.\n </p>\n <p>\n  En el primer texto, el Ministerio de Finanzas hizo referencias expresadas a la \"desaceleración en el crecimiento al 2.2%\". En palabras más claras: caída de la economía en un 2,2%. La \"caída del consumo de familias\" también se incluyó entre las dificultades del año.\n </p>\n <p>\n  Ya en la versión de enero, ambas partes fueron excluidas. En este segundo texto, el equipo de Haddad, ahora en un tono más inexacto, abordó las dificultades que el país pasaría del escenario de la crisis internacional, expresada en la \"agitación en los mercados financieros globales\" y las \"incertidumbres\" de la economía china.\n </p>\n <p>\n  La versión se cambió nuevamente como se entregó al Parlamento. En el texto final, además de la supresión de la caída del PIB, la crisis china también desapareció. En su lugar, entraron en la fase auto-fase del gobierno, que insistió en el \"crecimiento del PIB\" en 2023 y la caída de los precios. Malandly, el gobierno evitó decir que el PIB fue retirado principalmente por los agronegocios, por lo tanto, sin reflejos para mejorar la calidad de vida de las personas, y evitó los precios que aumentaron brutalmente para 2023 y continuarán creciendo en 2024, como Energy Electric.\n </p>\n <h4 class=\"wp-block-heading\">\n  Los requisitos de los comandantes\n </h4>\n <p>\n  Según Francisco Leali, el ejército reaccionario brasileño comenzó a escribir su texto incluso antes de la solicitud formal de la Casa Civil. Múcio, además de haber provocado todos los sectores del Ministerio de Defensa para escribir el documento, también pasó la pluma a los comandantes de las tres fuerzas.\n </p>\n <p>\n  Rook, los comandantes no se perdonaron en el momento de los requisitos. Cuando la casa civil hizo la solicitud formal, solicitó que tuviera \"unas cinco páginas\". Múcio entregó nueve. El gobierno, sumiso al ejército reaccionario desde que asumió, ha mantenido la mayor parte del documento\n  <strong>\n   en su totalidad\n  </strong>\n  . Entre los requisitos de la Millicada se encuentran \"proyectos estratégicos\" tanto para el Ejército como para la Aeronáutica.\n </p>\n <p>\n  Además de preguntar, los comandantes también aprovecharon la libertad creativa para\n  <a href=\"https://anovademocracia.com.br/governo-bajula-forcas-armadas-e-celebra-ineficacia-geral-em-reuniao-com-comandantes/\">\n   Ocultar sus propios fracasos de 2023\n  </a>\n  . Entre las \"operaciones militares de apoyo a la población brasileña\" destacadas por ellos se encuentra la Operación Yanomami, \"con las siguientes acciones: i) transporte aéreo de canastas de alimentos; y ii) Evacuación aeromédica de los pueblos indígenas ”.\n </p>\n <p>\n  Ni el gobierno ni los comandantes ni Múcio recordaron mencionar en el informe que hasta junio del año pasado, el 50% de las canastas no habían sido entregadas. También evitaron mencionar que el año cerró con un aumento en las muertes de yanomami, quizás precisamente para la inoperabilidad de los militares, por un lado y el gobierno, por el otro.\n </p>\n <h4 class=\"wp-block-heading\">\n  Según el centro: mencionado, pero retirado\n </h4>\n <p>\n  Otro pasaje alterado por el gobierno se refiere al \"centrón\". Lealli reveló que, en la primera versión de diciembre del texto, el gobierno enfatizó que buscaba \"excelencia en la formación de los equipos de los ministerios\" y que \"la iniciativa también busca expandir el diálogo entre agentes políticos y agencias gubernamentales\".\n </p>\n <p>\n  Aquí, el ingenio ha vuelto a hacer: \"La excelencia en los equipos de los ministerios\" se plantea, pero nada dice sobre la inserción de André Fufuca (PP-MA) en el Ministerio de Deportes solo porque era el requisito del Centrón para la aprobación del supervisor del marco. O el nombramiento, por las mismas razones, por Silvio Costa Filho, un educador de capacitación y político de carrera, en la cartera del Ministerio del Puerto y el Aeropuerto, creado solo para el \"Take It-In-Life\". ¿Es esta la \"interlocución entre agentes políticos y agencias gubernamentales\"?\n </p>\n <p>\n  Ambas partes fueron suprimidas en la versión oficial, lo que no significa que la práctica de intercambiar posiciones para favores terminará. Simplemente no es conveniente hacerle una mención explícita.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/governo-e-militares-querem-enganar-o-povo-na-mensagem-ao-congresso-nacional-de-2024/", "type": "article", "title": "El gobierno y los militares quieren engañar a la gente en el 'mensaje al Congreso Nacional de 2024' - La nueva democracia", "description": "En el texto enviado al Congreso, Lula constituye la economía y las posiciones ocultas. El personal militar regresó para hacer demandas y ocultar sus propios fracasos.", "modified time": "2024-03-08T16:51:04-03:00", "updated time": "2024-03-08T16:51:04-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["Centrão", "Governo Lula", "militares"], "sections": ["Situação Política"], "link-section": "situacao-politica"}