{"published time": "2024-03-09T99-99-99", "images": ["https://www.kkeml.gr/media/hs5heftg/πρωτοσελιδο.jpg?anchor=center&mode=crop&width=900&rnd=133543255497600000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  El poder de la lucha de las masas de agricultores y jóvenes estudiantiles sin duda ha puesto su sello en los desarrollos políticos y sociales de los últimos dos meses. Y la reunión de este poder, e incluso incompleta e incompleta, con la lucha de los trabajadores y la ira social en el camino, en la gran e importante huelga el 28 de febrero, solo dio una pequeña muestra de las posibilidades producidas por las pistas de co -sometidos ., ¡desde la dirección de la resistencia y la reclamación!\n </p>\n <p>\n  Ha quedado claro que la ira popular masiva por el estatus social miserable, la precisión, la expansión de la pobreza y el desempleo, las olas interminables del anti -populista y sus consecuencias en los términos de trabajo, estudios, cuidado y la vida de las masas, Will, Will. Generarse a sí mismos. Constantemente estados de ánimo para la lucha y la lucha. Eso fue lo que demostró ser las magníficas movilizaciones del año pasado después del crimen del sistema Tempe, que fue el fusible para romper la indignación que ha acumulado \"subterráneo\" durante años. Y cuando resultó ensordecedor de los recientes eventos, las personas y los jóvenes están dispuestos a olvidar y perdonar sobre los verdaderos culpables del crimen. Este es el caso, incluso si su ira se desvía a los millones de firmas en línea para \"elevar la inmunidad\" y la \"revisión constitucional\", que, independientemente de las intenciones de los participantes, solo logran desorientar y oscurecer el camino. De la lucha. contra innumerables delitos a expensas del sistema de vida de explotación y sus políticas. Al mismo tiempo, el proceso parlamentario del Comité de Investigación parece estar moviéndose en la dirección de la ocultación completa, que recientemente apareció como un gran éxito por parte del KKE, que había dado la lucha actual de adoptar como una propuesta de las partes burguesas. , después de haberse ocupado de la reunión deportiva para declarar el fin de las movilizaciones sobre el tema, en vista de la \"Madre de Batallas\", las elecciones parlamentarias que se estaban acercando.\n </p>\n <p>\n  Entonces, como no se registran los pasos reales, la integración, la actualización de la lucha, las fuerzas del sistema utilizarán la correlación negativa de la clase-política para promover su ataque. Es esta verdad la que se refleja en la determinación del gobierno de ND de proceder con el proyecto de ley de Pierrakakis en universidades privadas, no para retirarse de los \"santuarios y sagrados\" de la \"estabilidad fiscal\" frente a las afirmaciones agrícolas, mientras que los campos se inundaron nuevamente. Y la compensación y los proyectos que se han anunciado durante meses se remiten a los calendarios, para continuar abriendo varios frentes, como la reciente decisión ministerial conjunta sobre la operación de la cirugía de la tarde en hospitales y una mayor comercialización del bien social.\n </p>\n <p>\n  La capacidad del gobierno, por supuesto, de implementar su agenda anti -popopulista en todas las áreas, así como el apoyo que todavía disfruta de los principales centros de poder dentro y fuera del país, está señalando parte de su capacidad para convencer sus colchones para aceptar su política. Es por eso que el gobierno, así como el \"sistema completo\", recuerdan constantemente que el ataque pasará \"por fuego y hierro\", con una intensidad cada vez más del fascismo de la vida pública y política, con la persecución de los combatientes, con un Drag. Asociaciones de los tribunales, con la Unión de Clase en ilegalidad por las leyes de Hatzidakis-Georgiadis, con terrorismo y focalización de la lucha juvenil, con Mitsotakis incluso haciendo declaraciones sobre la necesidad de hacer cambios en las reglas disciplinarias de las disciplinas. El camino a eliminar a los estudiantes involucrados en las ocupaciones está pavimentado.\n </p>\n <p>\n  <strong>\n   Fenómenos de crisis en la escena política urbana\n  </strong>\n </p>\n <p>\n  Con los dolores de cabeza dados al gobierno y al sistema político burgués, por lo tanto, la movilización popular y la ira generalizada, las cosas no son fáciles para las fuerzas del régimen, en condiciones que aún no han podido formar una gobernanza urbana alternativa y la absorción de social vibraciones. En vista de las elecciones europeas, están calculando seriamente las tendencias de distinción que se están desarrollando dentro de las masas, con la posibilidad de la depreciación masiva del sistema político oficial y sus partidos.\n </p>\n <p>\n  El reclutamiento de la amenaza de aumentar todas las formas de aliento correctas, con mensajes de otros países de la UE sonando campanas, en un marco de movimiento y capacidades, pero muy diferentes para la mayoría de la burguesía involucrada en relación con 'nosotros mismos', tal como es. Por ejemplo, por la preferencia que muestran partes de la capital imperialista francesa en Lepen, hay múltiples lecturas: por un lado, refleja la preocupación existente de las fiestas burguesas nacionales, y en particular de la ND, para un posible cambio a políticas muy bien. . A expensas de sus propios porcentajes y la extensión de la inestabilidad política. Por otro lado, expresa la intención consciente del uso de fuerzas fascistas como caminos para reaccionar ante la indignación social, lejos de las salidas peligrosas para el sistema. Sin embargo, lo que es seguro es que las \"preocupaciones\" hacen todo lo posible para continuar alimentando las estructuras más oscuras y oscuras con su política, que constantemente cambia a la derecha. En este contexto, también se incluye el recién \"Tona\" en el centro de Loverdos, que se apresura a ser útiles en los procesos reaccionarios de remodelación de la escena política.\n </p>\n <p>\n  En este curso reaccionario, por supuesto, Syriza toma una posición, con la disolución que se reflejó en su reciente conferencia para sellarlo. Allí, hasta que la vez \"gran capital político\" de Tsipras se haya desacreditado, en la dirección de un ajuste sistémico más profundo del partido realizado por Kasselakis. El batón, por supuesto, se apresuró a tomar el propio Tsipras, con su publicación en el Congreso de Kathimerini y \"Mea Culpa\" para el caso y las licencias de televisión Novartis. En general, las tendencias de la renuncia en Syriza de cualquier \"ortografía\" de su regla se están fortaleciendo, al coordinar con el resto de los partidos burgueses, con Tsipras y Pavlopoulos acuerdan la misma conferencia que nunca hubo una cuestión de cuestionar la posición del país. en el país. Eurozona y la UE. Solo algunas de las ilusiones de la izquierda extra parlamentaria finalmente se dejaron para glorificar la política de cola en la \"primera vez que la izquierda\" y el referéndum, que se revela nuevamente que tenía otro documento de negociación para el objetivo.\n </p>\n <p>\n  La Conferencia Kathimerini \"La transición: 50 años después\" fue una oportunidad de primera clase para proclamar a sus ejecutivos urbanos para comprometerse con el contrato '74 y la división de la dependencia entre los clientes occidentales, que fue la base de la burguesía. Un régimen. Eso se ha construido desde entonces a expensas de las personas y en beneficio de los clientes extranjeros y los bastardos locales. Era, al mismo tiempo, un intento de establecer una piscina de siloam para este sistema burgués adicto local y repetir las narraciones bien conocidas de culpabilidad de conquistas sociales del curso que condujo a la crisis y subordinadas a los memorandos. Una doxología, también de \"paz social\" y un recordatorio, como se expresa característicamente en la suposición de discusiones de Pavlopoulos dentro del gobierno de Karamanlis en diciembre de 2008 para reducir la calle y usar \"medios cuasidictatoriales\", sobre cuán hostil es hostil. Con el tiempo. , este sistema contra la clase trabajadora, la gente y la juventud.\n </p>\n <p>\n  Un sistema en un país productivo, después de un curso de desustrialización y anexificación a los monopolios imperialistas en las últimas décadas, con Mitsotakis desafiando en Aspropirgos para los centros de logística en lugar de fábricas disueltas. En la fase de hoy, en un país doble dependiente, con los jefes imperialistas de EE. UU. Y la UE \"alegados\" en la competencia y la incertidumbre vigorosa internacional a medida que Estados Unidos se está moviendo hacia sus elecciones presidenciales en términos de intensa infertilidad hasta Nuestro vecindario, centrándose en el genocidio sionista que está teniendo lugar a expensas del heroico pueblo palestino con la parte posterior de la clase dominante local y su complicidad, el horizonte geopolítico y la oscuridad de la oscuridad. Además, cuando se trata de mejorar su participación en la guerra injusta en Ucrania de vez en cuando, con la visita sorpresa de Mitsotakis y la reunión con Zelenski, así como con fugas inmediatamente negadas por una concesión de S-300 rusos a los ucranianos. -300. Un movimiento para el cual Rusia ha declarado de antemano que se considerará \"acción agresiva\". En una coyuntura, incluso después de los éxitos del imperialismo ruso en el campo, las discusiones sobre todo tipo de acciones aventureras dentro de Occidente, con Macron, reclaman un papel más ampliado en el imperialismo francés en las brechas que están formadas por la política estadounidense. Lanza sobre la mesa hasta la participación inmediata con las tropas y Putin para señalar una vez más la amenaza de devastación nuclear.\n </p>\n <p>\n  No se debe sorprender que en este entorno problemático y peligroso, con la clase gobernante local moviéndose cada vez más \"de habla estadounidense\", los imperialistas europeos sienten la necesidad de recordar constantemente que el país también les pertenece. Por lo tanto, después de la convicción del parlamento europeo, las revelaciones sobre los correos electrónicos masivos de Anna-Michel Asimakopoulou llegaron a expatriados, al tiempo que demuestran lo que la votación de la carta provoca incluso las perforadas de sus propios procesos.\n </p>\n <p>\n  <strong>\n   ¡Las carreras pueden ganar!\n  </strong>\n </p>\n <p>\n  Ante la sepsis y el hedor en que la escena política urbana, el movimiento estudiantil y la lucha del campesinado han sido un rayo de luz, dando coraje a toda la gente. La huelga el 28 de febrero fue un momento importante, pero no debe tratarse como el \"final\" de las movilizaciones, como las fuerzas de la subordinación y el compromiso desearían.\n </p>\n <p>\n  La mejora continua y política de la carrera es el problema principal. Nada tiene que esperar al pobre campesinado de las reuniones de los agricultores con Mitsotakis. Debe permanecer en la dirección de la estúpida lucha en los bloques. Los estudiantes no tienen nada que esperar al devolver la cabeza al anfiteatro, supuestamente para luchar contra los \"polimorfos\", ya que el KKE está acostumbrado a bautizar los cierres de las luchas. Deben insistir en asambleas, ocupaciones y manifestaciones. Ambas partes tienen que buscar pasos y más pasos, encontrar sus aliados reales en la clase trabajadora y los trabajadores.\n </p>\n <p>\n  Ante la adopción del proyecto de ley de Pierrakakis, la experiencia histórica política de los movimientos que anuló las leyes votadas debe ser explotada y transformada en una fuerza de lucha para las condiciones de hoy. En contraste con el Revanchismo de las fuerzas del régimen, que ya están tratando de castigar a los jóvenes por la lucha que da con terrorismo e intensificación sin precedentes. Contra el engaño del retiro del estudiante dominante a la izquierda, que se está preparando para reclutar con el conocido eslogan perdedor \"para mantener la ley en papel\". La juventud estudiantil ha demostrado en la práctica que tiene una voluntad de lucha y grandes fuerzas para implementarlo, incluso en las condiciones más negativas. Esto debe servir a cualquiera que desee referirse al caso popular. ¡Estas fuerzas deben manifestarse en el camino todo el tiempo, aún más masiva y decisiva, hasta la victoria y el derrocamiento de la ley!\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps958/ergazomenoi-agrotes-foithtes-na-synexisoun-thn-palh-tous/", "type": "article", "title": "Trabajadores - agricultores - ¡Estudiantes para continuar su lucha! - KKE (M-L)", "description": "El poder de la lucha de las masas de agricultores y jóvenes estudiantiles sin duda ha puesto su sello en los desarrollos políticos y sociales de los últimos dos meses. Y la reunión de este poder, e incluso incompleta e incompleta, con la lucha de los trabajadores y la ira social en el camino, en la gran e importante huelga el 28 de febrero, solo dio una pequeña muestra de las posibilidades producidas por las pistas de co -sometidos ., ¡desde la dirección de la resistencia y la reclamación!", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": ["Το ποτάμι πίσω δε γυρνά!"]}