{"title": "PC 8 de marzo-MFPR: Huelgas, muchas iniciativas en las ciudades, desde trabajadores hasta estudiantes, en solidaridad con mujeres palestinas y con mujeres protagonistas de guerras populares como los compañeros de la India, ¡para la revolución que patriarcan, gobiernos y sistema imperialista!", "published time": "2024-03-08T19-23-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg7SODoq4BmMP1M7yOdNNOVqb5Ns3TDUOjex_P2l7IYi0mdy2jDvd1RFtt1fmhZ7SrI7y8jj4mBjb6iq64rRBHRjjj-PazENX5yblAikHWhEgBVQX7guDCIjRuYbYvrwkPmJ-vpx6qqQ1H9G9ZQaVoVNJQk1E8D3NuRqA5SUs-6I4Pco4y0wHOoM7dT-sMI/s164/operaia%20Montello.JPG"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3378853794089959509\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   por contraformación Rosso Opera del 8 de marzo\n  </span>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"155\" data-original-width=\"164\" height=\"242\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg7SODoq4BmMP1M7yOdNNOVqb5Ns3TDUOjex_P2l7IYi0mdy2jDvd1RFtt1fmhZ7SrI7y8jj4mBjb6iq64rRBHRjjj-PazENX5yblAikHWhEgBVQX7guDCIjRuYbYvrwkPmJ-vpx6qqQ1H9G9ZQaVoVNJQk1E8D3NuRqA5SUs-6I4Pco4y0wHOoM7dT-sMI/s164/operaia%20Montello.JPG\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg7SODoq4BmMP1M7yOdNNOVqb5Ns3TDUOjex_P2l7IYi0mdy2jDvd1RFtt1fmhZ7SrI7y8jj4mBjb6iq64rRBHRjjj-PazENX5yblAikHWhEgBVQX7guDCIjRuYbYvrwkPmJ-vpx6qqQ1H9G9ZQaVoVNJQk1E8D3NuRqA5SUs-6I4Pco4y0wHOoM7dT-sMI/s164/operaia%20Montello.JPG\" width=\"256\"/>\n </div>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El 8 de marzo ya comenzó desde esta noche, de las fábricas, de \n trabajadores, a menudo inmigrantes, que ya han respondido con fuerza y ​​con \n La huelga que hoy, en los diversos cambios, será en algunas fábricas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El 8 de marzo es \n continuando en las diversas ciudades, en primer lugar con el papel de \n Los trabajadores que, así como la huelga, están haciendo directores y \n también recolectando a todas las mujeres que dicen lo suficiente, que sí \n rebelde.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Lo mismo el \n estudiantes esta mañana en algunas grandes ciudades como Milán, Roma, \n etc ... están luchando junto con los trabajadores escolares. Entonces el \n precario de las cooperativas sociales que no arriesgan constantemente \n tener el trabajo más, con salarios muy bajos, en muchas ciudades también \n Esta mañana están haciendo directores contra las instituciones \n Responsable en general Primero de esta condición de \n precariedad.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Entonces habrá \n Otros eventos, otras procesiones por la tarde.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Es un día \n el nuestro, es un día de mujeres que se rebelan, es un día \n de las mujeres que quieren desatar su furia para un cambio \n total, una revolución que es una \"revolución, como decimos- \n tierra al cielo \"\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La huelga de \n mujeres, las movilizaciones, muchas, diversas, que mantienen hoy, sí \n articulan alrededor de dos apelaciones en particular: el atractivo de que \n se refiere a todas las diversas realidades de las diversas ciudades, que es \n el atractivo de no uno de menos que, después de la gran demostración del \n 25 de noviembre en Roma, traído a este otro día con una apelación \n que compartimos en gran medida y de los cuales leeremos algunas piezas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La otra apelación es \n El nuestro es el atractivo del movimiento feminista proletario \n Revolucionario que se une con la acción concreta, en \n Particularmente hacia fábricas y trabajadores, trabajadores con mujeres palestinas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Leemos precisamente \n Algunas piezas de estas apelaciones.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En la apelación de no uno menos, se dice que las mujeres tienen la responsabilidad de \n Detente la ola negra que toma más racista, más individualista, \n más pobre con menos derechos. Al mismo tiempo dice que el poder \n el 25 de noviembre quiere llegar a este 8 de marzo con el bloqueo \n de producción y reproducción, y al preguntarle al gobierno cuánto \n Las vidas de todas esas subjetividad son válidas que no caen dentro del \n Dio/Patria/Proyecto Familiar.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Y por lo tanto en \n Esta apelación, con razón, es atacada todo el gobierno de Meloni \n que trata las feminicidas, la violencia masculina, como un problema \n tititarista y, por lo tanto, muestra cómo el surgimiento de los derechos en el mundo \n ha hecho que las políticas feministas y racistas sean aún más difíciles, \n nacionalistas que alimentan la explotación y la violencia. Entonces lo hace \n Un resumen de la condición de la mayoría de las mujeres: las mujeres \n Tienen salarios más bajos, trabajos más precarios, pensiones de hambre, \n Sufre los cortes y los cortes escolares más, que caen \n doblemente en ellos y en el cuidado del trabajo de atención.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Una de las palabras \n de orden, eslogan, que la apelación de no uno de los menos continuos, son \n Por un lado, la huelga del 8 de marzo contra la violencia patriarcal \n Y por el otro \"Si nuestras vidas, nuestro trabajo no se aplica, nosotros \n Hinchemos \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Pensamos eso \n Este año por no uno menos hay una posición más \n Chiara, de lucha contra el gobierno que lleva a cabo la posición por encima de todas las mujeres trabajadoras.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En nuestro \n apelación decimos que los trabajadores son indomables, \n A pesar de los ataques, chantajear en el trabajo, amenazas, clima \n cada vez más pesado, discriminatorio en los trabajos \n También este año no se detuvieron, continuaron \n luchar diciendo \"nadie puede aplastarnos, nadie puede atacar \n Nuestra dignidad y para esto atacamos \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Entonces estoy en \n Primis los trabajadores que pelean en sus manos porque \n Toda la vida debe cambiar.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En la apelación \n Está escrito:\n  <i>\n   “El gobierno de Meloni da todo a los maestros e \n Chat, limosnas para mujeres trabajadoras. Meloni responde a \n feminicidas, violaciones, que están aumentando con más policía en el \n barrios, decretos titulares, mientras que sus escuálidos, odiosos \n Ministros, ofenden a las mujeres. Este gobierno quiere quitar cada \n correcto, en primer lugar el derecho del aborto, porque deberíamos \n Servir solo para hacer más niños para dar carne fresca para ser explotados para ser explotados \n maestros y para la patria, para las guerras, también nos inclinamos \n Todo el cuidado de la familia funciona, mientras que saludable empeora.\n  </i>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <i>\n   Un gobierno \n racista que da sufrimiento y muerte a nuestras hermanas inmigrantes. A \n Gobierno que quiere educar incluso a los niños en las escuelas para hacer el \n Guerra, inculcando un humus nacionalista obsoleto. Esto es \n ¡fascista! Y este fascismo del gobierno de Meloni alimenta a un moderno \n Patriarcalismo de hombres odiosos que reaccionan al matar, aumentando \n Cada vez más, de una manera realmente horrible, las feminicidas, matando \n Cuando las mujeres no quieren ser sumisas, quieren romper el \n lazos opresivos.\n  </i>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <i>\n   Y luego solo \n Los trabajadores que están juntos incluyen el arma de la lucha \n de unidad, que no hay condiciones privadas individuales sino \n social, clase, el resultado de esta sociedad capitalista, la \n Los trabajadores deben tomar una lucha colectiva en la mano no solo para \n defenderse de los ataques de los maestros y el gobierno, pero para cambiar todo \n su vida, la vida de la mayoría de las mujeres, para cambiar \n este mundo.\n  </i>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <i>\n   Debido a esto \n Déjamos a los trabajadores, trabajadores, sean audaces, orgullosos, más \n determinado en todo. Si las mujeres lo hacemos, si nos convertimos \n \"Peligroso\", la fuerza gubernamental/maestría/estado puede ser \n agrietado y luego ... Entonces…. Vuelvo con la revolución proletaria \n de todos los explotados y oprimidos, en el que las mujeres, por las suyas \n condición, no sufre una opresión, sino opresión \n Ciertamente, una opresión total y trae un equipo adicional.\n  </i>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Pero en este 8 \n Marzo, junto con la centralidad de la huelga de mujeres, de la \n condición, de las luchas de los trabajadores y trabajadores, el otro aspecto \n La solidaridad con las mujeres palestinas es central.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En la apelación de \n No uno menos esto se coloca como un aspecto importante, el \n La bandera palestina ha estado presente desde el volante de convocatoria. \n En la apelación se dice:\n  <i>\n   \"Guerra, genocidio y colonialismo \n Son la expresión máxima del sistema patriarcal. Y nosotros \n Nos desplegamos junto con las mujeres palestinas que luchan por \n la existencia y la autodeterminación. Y reclamamos lo inmediato \n Cesar el fuego en Gaza. Con Palestina en el corazón \"\n  </i>\n  .\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En las iniciativas que ya tenemos de esta noche \n hecho hacia las fábricas, a los trabajadores y en todos los lugares de \n trabajo, la apelación a la solidaridad por parte de los trabajadores a las mujeres era central \n Palestinos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En nuestro \n Apelación, decimos que en este 8 de marzo\n  <i>\n   \"Va todo el nuestro \n solidaridad con mujeres palestinas masacradas, hambrientas en docenas de \n miles, que ven a sus hijos asesinados por bombas y hambre, \n sed, falta de medicamentos, mujeres que no pueden dar a luz en \n Hospitales bombardeados, que abortan en la calle. Pero también son mujeres \n que transforman su inmenso dolor en vigor, en resistencia. Y \n Entonces damos apoyo incondicional a las mujeres palestinas, \n a la resistencia del pueblo palestino, contra la acción criminal \n Genocidios de Israel, contra las guerras que afirma imperialista, \n incluido el imperialismo italiano, están llevando a cabo muchos \n partes del mundo.\n  </i>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <i>\n   Y digamos también \n que hay un vínculo entre nosotros y las mujeres palestinas, este vínculo debe \n volverse más concreto y más fuerte. Y el gobierno de Meloni, los propietarios del \n nuestro país que construye armas, que apoyan el apoyo a \n Genocidia Netanyahu, estos son igualmente cómplices y responsables \n de las masacres en Palestina. Estos monstruos no solo usan los nuestro \n vive por sus ganancias, sus planes reaccionarios y racistas, \n represivo para evitar la libertad de las mujeres, pero querer \n aplastando al pueblo palestino.\n  </i>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <i>\n   Para esto el \n La lucha de las mujeres palestinas es nuestra lucha.\n  </i>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Entonces vivo un 8 \n Marcha proletaria e internacionalista, aún más este año \n ¡Proletaria e internacionalista!\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El 8 de marzo \n Tenemos algunos compañeros menos que nos dejaron. Pero estos \n Compañeros en el 8 de marzo viven en todas nuestras luchas y en el 8 de marzo \n También estarán al lado de las iniciativas, en el \n eventos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En particular \n Queremos recordar a tres compañeros.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El socio de \n Taranto, Concetta Musio, el compañero que siempre ha estado activo, \n también estimulando en ideas, en propuestas, en el movimiento feminista \n Proletario revolucionario, siempre presente en las luchas, en \n Iniciativas de Slai Cobas para la Unión de Class. Este \n Companion nos dejó el 20 de febrero, su última presencia fue \n enfermo por algún tiempo, pero tan pronto como pudo venir a los eventos \n -Es fue para Palestina en noviembre, en un \n Garrison en Taranto. Pero creemos que la forma correcta de \n Recuerda tanto a través de sus palabras. Justo en motivo de un 8 \n Marzo, ella escribió:\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  \"\n  <i>\n   Es nuestro turno \n feministas, trabajadoras, desempleados, migrantes, luchas y ser \n La vanguardia del movimiento de liberación de las mujeres. El \n La discriminación no ha sido barrida, especialmente en el mundo \n de trabajo donde las mujeres siguen siendo una mayoría oprimida, con \n disparidad, injusticias, acoso y violencia tanto en los lugares de \n trabajar eso en el hogar. Sabemos bien que el camino está en \n escalar, pero determinado como somos, combativos como somos,\n  </i>\n  <i>\n   norte\n  </i>\n  <i>\n   en \n molerón\n  </i>\n  <i>\n   C\n  </i>\n  <i>\n   empinado. Y por lo tanto el día de marzo de marzo \n No debe ser un fin en sí mismo. Necesitamos hacer \n más, para hacer acciones fuertes que hacen que la nuestra se sienta realmente \n voz y quién dan un punto de inflexión verdaderamente revolucionario \".\n  </i>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Y el precisamente el \n Revolución, certeza y confianza en la posibilidad, necesidad, \n de la revolución que Conceta siempre llevaba en sus actividades con \n compañeros y compañeros con los que luchó.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El otro socio \n quien desafortunadamente murió, quien nos dejó hace poco tiempo, es el \n Compañera Anna de Amazora. Aquí también leemos un texto que su \n Los compañeros de Bolonia nos enviaron para este 8 de marzo.\n  <i>\n   \"Cuidado \n Compara, después de la muerte de nuestra compañera Anna, nos levantamos. En \n Este 8 de marzo reiteramos nuestra solidaridad incondicional en \n mujeres y la resistencia del pueblo palestino que luchan contra él \n Estado del asesino israelí. Los perseguidos de ayer que son \n transformado en perseguidores, que han tratado de continuar con el '48 \n Policía étnica, ocupando militarmente, devastador, torturación, \n Desembolsar y matar a los palestinos. Estamos junto a eso \n Las personas que a pesar de todo esto, no se rompen y no se rinden. \n Contra el estado de todas las latitudes, con sus fronteras y galeras \n que mantiene este sistema en pie que siembra la muerte y la miseria. \n Con Anna en el corazón, Palestina libre del río hasta la muerte.\n  </i>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Finalmente nos tiene \n Dejando a un tercer socio, la socia de Rosa de Milán. Rosa \n Calderazzi era de Taranto, amaba mucho su tierra y a menudo allí \n Regresó, pero es en Milán que ella se convirtió en una pareja activa \n militante. Desde 1968, de la gran temporada del '68, comenzó el \n Su lucha tanto como mujer como trabajadora y como militante. \n Su lucha en el '68 fue sin duda el período más fructífero \n porque estaba lleno de la necesidad de la revolución, más allá del \n elecciones organizacionales, políticas, hechas, pero lo que lo movió fue el \n Lucha por la revolución. Entonces el socio de Rosa en Milán dio el \n su contribución en muchas otras movilizaciones, en muchas otras \n Asociaciones. En particular, en los últimos años fue muy activo en \n Ni uno menos y en la casa de mujeres de Milán. Pero en el mismo \n tiempo, en su libertad, ella hizo mucho más, ella volvió el mundo \n Saber, comprender y, por lo tanto, informar este mundo, el \n mundo de las personas en primer lugar, a través de fotografías, en \n Italia. Le gustaba bailar, le gustaba vivir. Para esto al saludo \n que le hemos dado a este socio el 2 de marzo en Milán, en el cementerio \n de Lambrate, vinieron unas 150 personas, especialmente mujeres, e \n Cada uno trajo un aspecto de lo que era este compañero y \n Entonces, juntos, reuniendo todos los aspectos, salió \n una pareja, una figura que desafortunadamente nos dejó, pero eso también \n Permanecerá con nosotros y en este 8 de marzo también desfilará con nosotros.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El 8 de marzo es uno \n Día internacional/internacionalista, en el que todas las mujeres de \n Todos los países de todo el mundo luchan.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Queremos hoy \n En particular, resalte la lucha que continúa con sus compañeros \n Indias, mujeres indias con la Guerra de Popolo. Hay de ellos \n recibió una apelación, un comunicado de prensa, también dirigido a todas las mujeres \n que están luchando hoy, que descienden a los cuadrados. Es un comunicado de prensa \n de la Organización de Mujeres Adivasi Bastar. De esta hora \n Leemos algunos extractos. Este comunicado de prensa se titula \"We Fight \n Para enterrar el patriarcado, para la emancipación femenina \". \n Informamos algunas partes.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  \"\n  <i>\n   Ahora somos \n Bajo el juego de dos monstruos terrores: el patriarcado de Bramanico es \n Una habitación india peculiar de los horrores en una empresa \n semi -colonial y semiFoudal donde las mujeres se ven obligadas a vivir en \n Esta sala de terror. Las mujeres enfrentan multitudes de \n explotación económica y extra -económica que permanece impune y el \n La dominación masculina actúa como una barrera para la visión general del \n sociedad ... en un país social y económicamente atrasado \n Como India, mujeres de la clase trabajadora, campesinos, mujeres \n de las castas, de las comunidades oprimidas son las más explotadas de la \n sociedad. La explotación económica y social sigue siendo una parte integral \n Para mujeres en la India. Esta explotación de mujeres viene \n perpetrado por el pretexto de la democracia y la emancipación \n De mujer. Pero las mujeres son visibles en cada lucha, ambas en \n Aganwaty, ambos en Kachemire, en el Manipur contra la violencia del \n fuerzas terroristas inducidas apoyadas por el estado indio, ambas mujeres \n tribus que luchan contra la corporación y el \n Militarización en las áreas forestales de la India central. En \n protestas campesinas, en la lucha contra el fascismo, induct, en el \n Lucha contra el imperialismo, las mujeres son el núcleo de todos \n Estos movimientos. Estas son todas las luchas de clase y sin luchas de \n Clase contra el feudalismo, la burguesía burocrática, la tableta e \n Imperialismo, no puede haber emancipación femenina. En \n las últimas cuatro décadas, las mujeres de Dandakryana han luchado contra \n El robo y el saqueo de los recursos naturales por clases \n de los maestros. Las clases indias dominantes, con el apoyo de los maestros \n los imperialistas han desplegado miles de fuerzas militares en el \n Jungla, junto con tanques, drones militares, helicópteros y otros \n Mecanismos de guerra. Pero las mujeres están rompiendo las cadenas del \n Patriarcado con nuevas prácticas culturales democráticas. El movimiento \n de las mujeres de Dandakryana están creando un nuevo capítulo en el \n Historia revolucionaria \".\n  </i>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Como una ópera Rosso de contrainformación del 8 de marzo del 8 de marzo, comenzó a partir de esta noche, de las fábricas, de los trabajadores, a menudo inmigrantes ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-8-marzo-mfpr-scioperi-tante.html"}