{"title": "MFPR: los problemas para nosotros centrales para este 8 de marzo", "published time": "2024-03-08T10-10-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-3140753430307318672\" itemprop=\"description articleBody\">\n <div style=\"background: rgb(255, 255, 255); color: #080808; padding: 3px 6px; text-align: justify;\">\n  <span style=\"background-color: transparent;\">\n   <span style=\"font-family: times;\">\n    Este año, el 8 de marzo es un particular el 8 de marzo, viene después de la gran demostración de medio millón de personas, la gran mayoría de las mujeres y las niñas, que fueron el 25 de noviembre en Roma que expresaron una fuerza, un potencial de lucha, de las mujeres. Unidades, que realmente geniales.\n   </span>\n  </span>\n </div>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   Y por lo tanto, este año el 8 de marzo debe ser, y también será una movilización con la huelga de mujeres en el centro, una gran movilización que estará en todas las ciudades, de norte a sur, en el centro, en todos los lugares de trabajo, en cada vecindario, en cada sector en el que las mujeres trabajan de una manera cada vez más explotada, cada vez más discriminada y cada vez más oprimida.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   Queremos colocar dos realidades en el centro de este 8 de marzo. Por un lado, la realidad de los trabajadores, de los trabajadores que en los últimos meses, en el año pasado, que continuará en una situación muy fuerte en la que la pérdida de empleos se está convirtiendo en una manera casi normal que, sobre todo, también implica Los trabajadores de las fábricas de grandes. Al mismo tiempo, más allá de los datos y las quejas que aparecen en los periódicos, la condición de las enormes diferencias saladas, las tareas y los derechos de los trabajadores, cae cada vez más.\n  </span>\n </p>\n <p>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   Pero a pesar de esto, en los últimos meses, incluso los trabajadores, los trabajadores, nunca han dejado de luchar y no se detienen, no se pueden detener.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   A menudo, sus luchas, sus necesidades, sus condiciones, no son visibles, no son objeto de noticias de los medios de comunicación o cuando están acostumbrados a romper datos, para hacer compromisos de vez en cuando, sin entonces estos compromisos se hacen en lo más mínimo. .\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   De hecho, el problema de que lo que está sucediendo con la condición de las mujeres proletarias contiene un poco todas las opresiones, todos los ataques que están hacia el conjunto de mujeres y también diríamos hacia el conjunto de trabajadores y masas populares.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   Las mujeres continúan cada vez más para ser discriminadas contra el salario, mientras hacen el mismo trabajo, llevando a cabo los mismos deberes que los hombres, continúan tomando menos.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   Aquellos que en la prensa, pero también por los maestros, por los escuálidos ministros del gobierno, plantean estas discriminación salarial, así como la discriminación con respecto a las posibilidades de trabajo de aquellos que tienen un trabajo estable y no ultra precario, lo hacen con un Propósito que empeora la solución, como cuando algunos periodistas se relacionan con el dominio, dicen aumentar los salarios para detener la denatalidad. Entonces, el propósito de estas quejas, de estas \"soluciones\" a las mujeres trabajadoras no es mejorar su condición, sino qué si más toman, tal vez hagan más niños, y no se habla del problema de cómo mantener ninguno. niños.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   Toda la campaña sobre la tasa de natalidad, para hacer más hijos, está expresamente vinculada al hecho de que las mujeres deben regresar para desempeñar un papel central para este sistema burgués, a un papel central que los ve ocupados interpretando a los niños, comprometidos en el hogar /asistencia de la familia. Entonces, cualquier cosa más que satisfacer las necesidades, a las necesidades absolutamente fundamentales de las mujeres proletarias, pero haz que regresen, hazlas ir a una edad media moderna donde el problema es que si las mujeres tienen hijos son \"pesadas\"+ también para los bonos miserables, para los incentivos a los maestros si toman mujeres que tienen 2, 3 hijos, etc.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   En cambio, las mujeres que no tienen hijos o que están sol, no tienen derecho, no se consideran casi personas.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   Esta condición de las mujeres, una condición que no es solo práctica, sino que es ideológica y cultural, etc., se tandomeará con un aumento en la violencia sexual, las feminicidas.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   Se puede decir que ahora los datos y las estadísticas que fueron hace un año de una de cada tres mujeres asesinadas, en realidad, están aumentando claramente, son superados por una guerra de baja intensidad que a veces afecta a los trabajadores, como a menudo en los últimos femicidios tienen lugar. .\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   ¿Y cómo responde el gobierno a esto? El gobierno responde con más policía sobre todo, con medidas más seculares que no resuelven en absoluto, que no ralentizan en absoluto los feminicidas. De hecho, no olvidemos que incluso entre los últimos feminicidas, por ejemplo, los de Latina, estas, pero muchos otros también fueron cometidos por hombres de las fuerzas armadas, por policías, guardias de finanzas, etc.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   Entonces, junto con la campaña por la tasa de natalidad, para tener hijos, brazos para explotar, nuevos brazos para el capital y sobre todo, la carne, por las guerras que aumentan y aumentan gradualmente el papel de nuestro imperialismo, el imperialismo italiano, entonces esto es esto. va junto con el ataque a la derecha del aborto en el que hay algunos signos, pero también el futuro es realmente negro.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   Todo esto es un uso fascista que produce, alimenta a un patriarcado moderno de machos odiosos que reaccionan al matar, cuando las mujeres no quieren ser presentadas, cuando quieren romper los lazos.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   Pero nosotros en este 8 de marzo queremos que no solo haya la queja, la ira por todo lo que está cayendo sobre las mujeres, en la condición de la vida en particular de las mujeres más explotadas y más oprimidas, de las mujeres pobres, pero queremos Traiga un elemento de rebelión, de lucha, de confianza en la posibilidad de no sufrir pasivamente todo esto, sino de poder luchar, de poder defenderse inmediatamente de las medidas, de la política, de la ideología, de los ataques que están en la agenda, pero, sobre todo, luchan por revocar esta realidad, porque toda la vida debe cambiar, anularla con el único arma posible también para las mujeres, de hecho aún más para las mujeres, con el arma de la revolución proletaria, en la que las mujeres traen , precisamente por su condición, no una opresión, sino la opresión total como tal, trae un equipo adicional.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   Y en esto, los trabajadores, los trabajadores, son el centro de esta batalla, porque están juntos y conocen el valor de la lucha unitaria, conocen el valor de la fuerza y, por lo tanto, ellos son los que tienen más interés, más posibilidades, Tomar una lucha colectiva de mano y, por lo tanto, debe ir más allá de las luchas sindicales que ya hacen con las disputas para llevar a cabo una lucha general que también es vanguardista y ejemplo para todas las mujeres.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   Al mismo tiempo, este 8 de marzo es un internacionalista el 8 de marzo, es el 8 de marzo quien es completamente del lado de las mujeres palestinas.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   Este 8 de marzo, los palestinos están en el centro de solidaridad por italiano y mujeres de todos los países.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   Las mujeres palestinas son masacradas a decenas y decenas de miles, son del 70%, junto con los niños, de las muertes por el genocidio que continúa sin desanimarse para llevar al estado sionista nazi de Israel. Pero al mismo tiempo, estas mujeres masacraron, hambrientas, que ven a sus hijos asesinados bajo las bombas o murieron de hambre, desde la sed, debido a la falta de medicamentos, que no pueden dar a luz porque los hospitales son bombardeados, que se ven obligados a abortar en el Street, sin embargo, estas mujeres tienen una resistencia que es realmente un ejemplo para todas las mujeres de cada país y para nosotros.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   En este sentido, queremos fortalecer nuestro apoyo, y el 8 de marzo esto debe ser concreto y visible, participando, trayendo esta solidaridad a cada huelga de mujeres, en cada iniciativa/movilización y donde sea posible, especialmente en el norte, en Milán, en Lombardy, tráelo visualmente al nuevo evento que estará allí para Palestina el 9 de marzo.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   Creemos que el vínculo entre las mujeres de lucha, los trabajadores en primer lugar y las mujeres palestinas, y porque es porque es nuestro gobierno de Meloni, son más concretos, son nuestros dueños que construyen armas sobre todo, que son los cómplices y los gerentes del genocidio en Palestina. Estos monstruos, como usan nuestras vidas para sus ganancias, sus planes reaccionarios, racistas y represivos, para prevenir la libertad de las mujeres en este país son las mismas que quieren aplastar a los pueblos y mujeres palestinos. La lucha de las mujeres palestinas, por lo tanto, es nuestra lucha, nos ayuda a contra este sistema putrefado, es la lucha de las mujeres trabajadoras, también es la lucha de las mujeres palestinas, porque debilita a nuestros monstruos imperialistas.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   Aquí, todo esto será el centro para nosotros el 8 de marzo. Los compañeros, los trabajadores del movimiento feminista proletario revolucionario en las ciudades en las que están presentes, hará la huelga de los trabajadores, en particular en las fábricas y en los diversos trabajos, así como en otras iniciativas.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   Este año estamos enfocando la iniciativa más importante en Milán/Bérgamo, tanto en cuanto a las fábricas, los trabajadores, que también han seguido luchando en los últimos meses en cuanto a la solidaridad con las mujeres palestinas. Entonces, en este sentido, apelamos a todos los trabajadores, trabajadores y mujeres para que tomen este importante 8 de marzo en sus manos.\n  </span>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm; text-align: justify;\">\n  <span style=\"font-family: times;\">\n   Y luego continuaremos cada vez más, y aún más, para luchar.\n  </span>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Este año, el 8 de marzo es un particular el 8 de marzo, se produce después de la gran demostración de medio millón de personas, la gran mayoría lo hace ...", "author": ["fannyhill"], "source": "https://femminismorivoluzionario.blogspot.com/2024/03/mfpr-le-questioni-per-noi-centrali-in.html"}