{"published time": "2024-03-08T17-55-99", "images": ["https://punalippu.noblogs.org/files/2024/02/ee9407eaf68cee18bd141cc28c832e41.jpg"], "content": "<div class=\"entry-content\">\n <div class=\"wp-caption alignnone\" id=\"attachment_4864\" style=\"width: 810px\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Adentro\n  </p>\n  <p class=\"wp-caption-text\" id=\"caption-attachment-4864\">\n   Demostración de \"Stop Now\" en la Plaza del Senado el jueves 1.2. Foto: Ivan Bossedin / es\n  </p>\n </div>\n <p>\n  Miércoles 6.3. Varios sindicatos Sak informaron acciones extensas que la prensa ha llamado una \"bomba de laca\" o \"laca\" u otros nombres. A diferencia de las actividades de huelga anteriores, las acciones reportadas duran hasta dos semanas (del 11 de marzo al 24 de marzo) están muy atacadas en la industria de exportaciones finlandesas. Al mismo tiempo, Sak ofrece un compromiso más abierto.\n  <span id=\"more-4966\">\n  </span>\n </p>\n <p>\n  <b>\n   Lacquatics\n  </b>\n </p>\n <p>\n  El sindicato SAK Automobile and Transport Trabajadores de Transport ACP, la Asociación Pública y de Bienestar JHL, la Asociación de la Industria, la Asociación de Electricidad y la Unión de Servicios de Servicio PAM y el STTK Sindical Pro. Sak dice\n  <a href=\"https://www.sak.fi/ajankohtaista/uutiset/saklaiset-liitot-aloittavat-poliittiset-lakot-maanantaina\">\n   en su anuncio\n  </a>\n  : “Las acciones están dirigidas a exportaciones e importaciones en puertos y rastreo. También hay grandes plantas industriales y terminales de distribución. Alrededor de 7,000 empleados están cubiertos por la laca de áreas clave \". De estos 7,000 empleados, 4,000 están cubiertos por la Federación Industrial.\n </p>\n <p>\n  Esto está en alto contraste. Por ejemplo, la Unión Industrial tiene solo 11 sitios de huelga. En comparación, había 753 oficinas lacónicas a mediados de febrero, y según la Asociación de la Industria Finlandesa, la huelga fue de unos 60,000 empleados industriales.\n </p>\n <p>\n  En el corazón de la huelga hay tres sindicatos: la Federación Industrial, que incluye 11 plantas de producción (cuatro compañías: fluidos, okmetic, otokumpu y ssab fábricas), y el ACP, que cierra los puertos comerciales, y el JHL cuyo ataque se refiere al Pasaje de bienes en camino. Otros sindicatos juegan un papel muy útil y secundario. Por ejemplo, Pam es\n  <a href=\"https://www.pam.fi/artikkelit/pam-tukee-maaliskuun-poliittisia-lakkoja-ovat-lakossa-koko-suomalaisen-tyoelaman-tulevaisuuden-puolesta/\">\n   reportado\n  </a>\n  que \"respalda las huelgas y ha decidido que los trabajadores del servicio también atacan los ataques de estos sindicatos\". Los sindicatos de carga de laca más grandes también ayudan financieramente a las federaciones de carga.\n </p>\n <p>\n  Un ataque de dos semanas suena como un esfuerzo poderoso, qué imagen es compatible con la retórica utilizada en alguna prensa burguesa y desde la boca del gobierno y los sindicatos burgueses. Pero de hecho, no es tan dramático.\n </p>\n <p>\n  Confederación de industrias finlandesas EK\n  <a href=\"https://ek.fi/ajankohtaista/tiedotteet/sakn-liittojen-lakot-synkistavat-taloustilannetta-entisestaan/\">\n   contado\n  </a>\n  que la etiqueta de precio para las huelgas reportadas se estimará en 320 millones de euros. El precio de la huelga anterior en febrero\n  <a href=\"https://ek.fi/ajankohtaista/uutiset/poliittisten-lakkojen-menetykset-nousevat-lahes-miljardiin-euroon/\">\n   evaluado\n  </a>\n  380 millones, al tiempo que resume que la cantidad total de las huelgas reportadas hasta entonces aumentará a casi mil millones. En otras palabras, para el precio, la última ronda de huelga es, según las estimaciones de EK, el encendedor para las empresas.\n </p>\n <p>\n  Además, por el lado del empleado, el ataque es más moderado. Para todos los sectores, las cifras se vuelven menos precisas y las facturas son más complicadas, por lo que somos casi la Federación Industrial, que ha sido los sindicatos más importantes en todas las etapas. Si 4.000 personas están en huelga durante 10 días (porque la semana de trabajo es de 5, no 7 días), se perderán un total de 40,000 días hábiles debido a la huelga. En la última ronda, la industria tuvo una huelga de 3 días, que cubrió 60,000 empleados, así que en los días hábiles, se hablaron 180,000 días hábiles (aunque las huelgas, por supuesto, no se acomodan o se realizarán en esa medida). Con tales matemáticas, las huelgas de la última huelga de la Federación Industrial fueron 4.5 veces más grandes que la próxima ronda.\n </p>\n <p>\n  Es mucho hablar de ese Sak y Sttk el jueves 1.2. 13,000 personas participaron en la demostración de \"parar ahora\", mientras que la huelga (o al menos sus \"áreas clave\") comprende solo 7,000 personas.\n </p>\n <p>\n  Sin lugar a dudas, un motivo puede ser dinero. En la última ronda, la Asociación Industrial pagó a sus miembros una subvención de huelga de 100 EUR. Los 180,000 días hábiles generarían 18 millones de euros. Ahora la Federación Industrial es\n  <a href=\"https://www.hs.fi/politiikka/art-2000010277829.html\">\n   reportado\n  </a>\n  Que cuesta 166 € por cada 14 días, por lo que haría que 4,000 personas superen a 9 millones. En otras palabras, las subvenciones de huelga pagadas por la Federación Industrial caen a la mitad de la última ronda. También en este sentido, las acciones de los sindicatos son más moderadas.\n </p>\n <p>\n  Por lo tanto, las últimas huelgas se ven en las federaciones con un retiro, mientras que las huelgas se concentran en la industria de la exportación, que los economistas burgueses consideran una locomotora en la economía finlandesa (según el marxismo, esto es como máximo una parcialidad, ya que en el imperialismo , el capital financiero tiene una posición dominante en comparación con otras formas de capital).\n </p>\n <p>\n  Pero está lejos del marxismo si se mira el hecho de que las huelgas parecen un poder ingenioso de lo poderoso tácticamente donde más se sentirían. Las tácticas marxistas no se basan en el hecho de que un pequeño número de personas hacen un movimiento astuto, sino que se basa en movilizar tropas. Y específicamente para las tropas, las tropas más profundas y más amplias en este momento\n  <i>\n   <b>\n    completamente\n   </b>\n  </i>\n  recortado fuera de las huelgas. Las huelgas son la mayor proporción de la aristocracia de los trabajadores. ¿Es esto un signo de fuerza o debilidad?\n </p>\n <p>\n  Recordemos cómo Lenin cita a Engels y se enfrenta con una planta baja pobre y declinada de mano de obra, y lingüística y fuerte, en ascenso: “En una carta con fecha del 19 de abril de 1890:“ Movimiento (movimiento de clase que trabaja en Inglaterra) progresa a la capa superficial\n  <i>\n   más bajo\n  </i>\n  y, de acuerdo con las capas cada vez más anchas y además, en su mayoría\n  <i>\n   el más bajo\n  </i>\n  (cursiva en los Engels) de las tropas que hasta ahora han estado en su lugar y ya no están lejos el día en que esas tropas\n  <i>\n   Encontrarse ellos mismos\n  </i>\n  , eso deja en claro que ellos mismos son esas gigantescas tropas de movilidad \". Marzo de 1891: \"El fracaso de la unión rota de los trabajadores portuarios,\" antiguos \", sindicatos conservadores, que son\n  <i>\n   rico\n  </i>\n  Y solo por esa razón, se quedan solos en el campo de batalla \"... 14 de septiembre de 1891: los viejos sindicalistas, de 8 horas de trabajo, se ganaron en el Congreso de Newcast de los sindicatos\", incluso las revistas burguesas reconocen\n  <i>\n   burgués\n  </i>\n  Pérdida \"(cursiva en todas partes en Engels) ...\" (imperialismo y dispersión del movimiento socialista). Y así sucesivamente y así sucesivamente.\n </p>\n <p>\n  En este contexto, queremos recordar la bandera roja de febrero\n  <a href=\"https://punalippu.noblogs.org/post/2024/02/09/lakkoliikkeen-kehityksesta/\">\n   de la conclusión\n  </a>\n  : \"Cuando el gobierno y los sindicatos de Orpo van a la tabla de negociación y alcanzan un compromiso, es un compromiso similar al acuerdo Sipilä Kiky en otras palabras, un acuerdo contra la clase trabajadora, que los sindicatos deben hacer una falsa\" victoria \" . Con este fin, y como parte de su función general, los sindicatos amarillos necesitan romper el optimismo, la victoria y la confianza de las tropas en sus propias fuerzas. Esta operación psicológica ya está en marcha a un ritmo completo, con trabajadores que requieren una huelga general, o generalmente solo una línea más dura, por los jefes federales de que los extractos más duros debilitarán la posición ”.\n </p>\n <p>\n  Es esta pacifización de tropas la que aparece más claramente en las tácticas de laca de Sak.\n </p>\n <p>\n  <b>\n   Bolsa: un sitio de compromiso\n  </b>\n </p>\n <p>\n  El martes\n  <a href=\"https://www.sak.fi/ajankohtaista/uutiset/sakn-merkittava-vastaantulo-ei-ole-kelvannut-hallitukselle\">\n   en el comunicado de prensa\n  </a>\n  SAK enumera 5 ejemplos de cosas que ha estado listo para negociar con el gobierno. Jarkko Eloranta, presidente de Sak\n  <a href=\"https://www.hs.fi/politiikka/art-2000010270290.html\">\n   contado\n  </a>\n  Sak había tenido discusiones detrás de escena con el gobierno, y que en estas discusiones, \"hemos llegado bien al pitkänsilta contra los objetivos del gobierno, pero no ha habido ningún deseo de continuar discutiendo, ni en compromiso los pensamientos van más allá de él\".\n </p>\n <p>\n  Por supuesto, no sabemos qué han discutido Sak y el gobierno detrás de escena, hasta que a veces, tal vez años después, alguien en las discusiones recuerda las cosas al público. Pero sabemos qué cinco cosas que el propio Sak quiere decir: 1. La reducción de los recortes relacionados con las ganancias a ciertos grupos; 2. El hecho de que un acuerdo local pueda ser realizado principalmente por un administrador de la tienda y, en el segundo, un administrador o un personal completo, pero no \"otro\"; 3. La regulación del acuerdo local, especialmente en empresas que no tienen un representante sindical; 4. No hay aventura de subsidio de educación de adultos; 5. Tomar ataques políticos a la relativa de la corte laboral.\n </p>\n <p>\n  ¿Qué tipo de compromiso dicen? Comencemos con el más fácil, el segundo ejemplo: el Ministro de Trabajo Arto Satonen (CO) dijo la misma noche en el estudio A que \"el resto\" ha sido eliminado del acuerdo local (es el reclamo verdadero, visto cuando el borrador La propuesta se da al parlamento y, por lo tanto, publicidad; actualmente en la consulta). El tercer ejemplo, a su vez, es principalmente una cuestión de asegurar los intereses de los centros federales amarillos para encadenar las tropas. El cuarto ejemplo también está relacionado con el estrés especial de los sindicatos, ya que un fondo de empleo conjunto para los sindicatos y sindicatos burgueses proporcionan el apoyo de la educación de adultos; Este es un detalle relacionado con el corporatismo profesional finlandés. El quinto ejemplo también es el mismo porque en sí mismo, restringir los ataques políticos, no cambia, sino solo la instancia que decide; El tribunal laboral se recuerda a Sak, ya que 4 de sus 16 miembros son designados por sindicatos burgueses y 4 sindicatos, mientras que el gobierno quiere restringir las huelgas por ley y no por un tribunal corporativo.\n </p>\n <p>\n  Por lo tanto, uno de los cinco ejemplos podría ser reconocido como una cuestión de donde el gobierno acordó comprometerse, y tres son aquellos en los que Sak defiende sus propios intereses corporativos, mientras intenta disfrazarlo en algo \"beneficio público\". Por ejemplo, el apoyo a la educación de adultos es parte de un problema de política educativa más amplia con una bandera roja\n  <a href=\"https://punalippu.noblogs.org/post/2023/06/18/vallankumoukselliseen-taisteluun-orpon-hallitusta-vastaan/\">\n   metido\n  </a>\n  En su contexto, presentando la siguiente cristalización: \"El imperialismo finlandés, bajo la guía de las principales ciudades, se esfuerza por que la vanguardia de la nueva tecnología crezca a medida que el nivel de vida disminuye en todas partes\". Esto, pero lo más importante para SAK es la asignación de educación de adultos manejada por los sindicatos burgueses.\n </p>\n <p>\n  Sin embargo, de un vistazo rápido, en el primer ejemplo, Sak estaría en las tropas más profundas y más amplias, como explica: \"El seguro de desempleo de la cirugía de ganancias debe reducirse a baja cava, familias con niños y ancianos. \" En primer lugar, este excelente compromiso permite al gobierno alcanzar a los grupos listados, ya que \"esto se puede lograr, por ejemplo, transfiriendo una asignación diaria a una asombrosa posterior, restaurando parcialmente las elevaciones de los niños y facilitando las posibilidades de los ancianos\". Repitemos, \"transferir más tarde\", \"por parcialmente\", \"facilitando oportunidades\". Esto significa que Sak acepta los recortes de estos, pero espera que sean atacados incluso un poco menos.\n </p>\n <p>\n  Pero aún más interesante es que Sak agarrará eso, un poco, tal vez populista, cuando el gobierno mismo ha declarado en su programa del gobierno su propio liderazgo líder del mercado laboral tan claramente: \"Es el deber de la capacidad de trabajo y la edad de trabajo participar en el mercado laboral y hacer posible mejorar su capacidad de trabajo y su posición en el mercado laboral \". ¡Y Sak se adhiere a un tallo o más bien un pequeño detalle del tallo!\n </p>\n <p>\n  Lenin me ha enseñado a marcar una diferencia entre compromisos y compromisos: \"Cada proletario tiene experiencia con huelgas, experiencia con\" compromisos \"con opresores y explotadores odiados, y los trabajadores han tenido que trabajar sin ninguna mejora o satisfacción parcial. La lucha a la multitud y la fuerte escalada de las oposiciones de clase en los tiempos modernos ayudan a cada proletario a notar en el que el compromiso se ve obligado por circunstancias objetivas (cuando los huelguistas de los huelguistas son pobres cuando no reciben ayuda de otra vez hambriento y hambriento) y no reduce la fe De tal compromiso, la revolución y su conocimiento continúan la batalla en la que tal compromiso difiere de los oficios realizados por los traidores, los traidores que defienden su egoísta egoísta autoconfies (también los componentes de lacas hacen un \"compromiso\"!), temblando, humilde, humilde deseo de servir capitales, persuasivos, sobornos y halagadores ... \"(\" izquierdismo \"como enfermedad pediátrica en el comunismo). Es obvio, como un compromiso extraño, consideramos el compromiso impulsado por Sak.\n </p>\n <p>\n  <b>\n   ¿Puntos de compromiso?\n  </b>\n </p>\n <p>\n  Para todas las propuestas de compromiso de SAK, el gobierno no estará de acuerdo, y sin duda sería un compromiso extraño si Sak pudiera obtener su propia propuesta de compromiso como tal.\n </p>\n <p>\n  Sin embargo, es notable que Satonen deje la puerta abierta a compromisos. Martes 5.3. El reportero de A-Studio le preguntó: “A Eloranta le gustaría ir allí [debate tripartito del viernes] otras cosas [aparte del modelo de pago]. ¿Es esto solo teatro ahora? ¿Tiene algún tipo de concesiones o llegadas?\n </p>\n <p>\n  A esto, el Ministro de Trabajo respondió: “Bueno, como dije, por supuesto, este es también los detalles del acuerdo local. Aún no se ha hecho una propuesta gubernamental tan final. Por supuesto, hay algunos detalles de lo que se puede ver. Por supuesto, estos seguros de tranquilidad y desempleo: cuando ya están en el Parlamento, entonces ya estamos bastante avanzados y luego el Parlamento es quien dice su última palabra \".\n </p>\n <p>\n  Con esas palabras, Satonen, que ha alcanzado una línea estricta e inquebrantable hasta ahora, dice que algunos detalles, es decir, en finlandés, pueden considerarse un compromiso en el acuerdo local.\n </p>\n <p>\n  El jueves 7 de marzo, Satonen destacó varias veces durante el tiempo de preguntas del Parlamento de que se podría llegar a un acuerdo de un modelo de salario impulsado por exportaciones, se podría abrir el beneficio de los empleados del acuerdo local. Esta es una imagen espejo a solicitud del SAK de que el gobierno debe llegar al acuerdo local para aceptar negociar la nómina. Por lo tanto, en el debate público, ya se da cuenta de que las partes están listas para discutir\n  <i>\n   lo mismo\n  </i>\n  Haciendo compromisos mutuos.\n </p>\n <p>\n  Al mismo tiempo, el Ministro de Trabajo también ha destacado que el Comité de Trabajo e Igualdad podría ser ajustado, por ejemplo, al Acuerdo Local. Es típico que los comités hagan cambios en el proyecto de ley del gobierno. Al ocultar su llegada en los procedimientos del comité, el gobierno podría hacer concesiones para intercambiar sindicatos sin perder la cara o reconocer su retiro. Si alguien se atrevió a señalar eso, el gobierno podría volver a ocultar su \"parlamentarismo\" detrás del cual le ha encantado invocar al oponerse a la \"influencia parlamentaria extranjera\" de los sindicatos. Cuando la concesión se lleva a cabo formalmente en el comité, el gobierno no tiene que proponer que se haya inclinado a Sak. Por lo tanto, esta sería una forma apropiada para lidiar con el asunto.\n </p>\n <p>\n  Por su parte, la posibilidad de comprometerse también en el comité es que el vicepresidente del Comité de Trabajo e Igualdad es Lauri Lyly (SD), ex presidente de Sak, no solo un negociador muy experimentado debido a su antecedentes federales, pero también el expresivo director veterano del movimiento AY que pilotó a Sak: N para firmar un acuerdo Kiky.\n </p>\n <p>\n  Además, Turja Lehtonen, vicepresidente de la Asociación de la Industria Finlandesa, dijo el miércoles 6.3. En el estudio A que si comienza un proceso de negociación genuino, las huelgas pueden posponerse.\n </p>\n <p>\n  En diferentes direcciones, el compromiso está bien presentado. En el lado del gobierno, una pregunta puede ser la necesidad de obtener una solución de dos perfiles (entre sindicatos y sindicatos burgueses) al modelo de pago, ya que ha sido un poco difícil llevar esto a la legislación, y Satonen ha enfatizado repetidamente que considera la mejor solución al modelo de pago.\n </p>\n <p>\n  Del mismo modo, hay muchas esperanzas para los sindicatos sobre ese tema. El primer ministro Petteri Orpo convocó el debate tripartito el viernes después de que las discusiones ya habían desaparecido. Regresar a la tabla de discusión se lleva a cabo a pedido del sindicato de maestros Oaj. OAJ no está a favor de un modelo de salario impulsado por la exportación impulsado por el gobierno. Quiere discutir para encontrar una solución más barata para ello.\n </p>\n <p>\n  Existen desacuerdos significativos entre los sindicatos, recordando que los líderes de las exportaciones, especialmente la gestión de la Federación Industrial, están a favor de un modelo de salario impulsado por la exportación a medida que aumenta su poder en el mercado laboral. En cambio, por ejemplo, Päivi Niemi-Laine, el ex presidente de la JHL, tuvo que renunciar después de estar en el Consejo Representante Sak en una minoría al oponerse al modelo salarial. Puede ser que el compromiso del modelo salarial sea un modelo salarial impulsado por la exportación para una fina sintonización, que permiten a algunos empleados del sector público a veces exceder la línea general en algunas condiciones de contorno.\n </p>\n <p>\n  Para el acuerdo local, un compromiso puede incluir una redacción que favorece a los sindicatos en el lugar de trabajo como garante de la paz mental.\n </p>\n <p>\n  Actualmente, parece que las condiciones y la necesidad de un compromiso son o son muy cercanos, pero al mismo tiempo, solo aquellos que han participado en las discusiones detrás de escena. No es imposible para el gobierno ejecutar el acuerdo local sin ningún compromiso importante, y esperar a que los sindicatos lleguen a la mesa de negociación desde el escritorio salarial, especialmente para los sindicatos Sak, sería humillante ya que no han acordado negociar el modelo salarial solo.\n </p>\n <p>\n  <b>\n   Finalmente\n  </b>\n </p>\n <p>\n  Finalmente, nos gustaría confirmar qué ha dicho la bandera roja inmediatamente después de la publicación del programa gubernamental el 17 de junio de 2023\n  <a href=\"https://punalippu.noblogs.org/post/2023/06/18/vallankumoukselliseen-taisteluun-orpon-hallitusta-vastaan/\">\n   En su documento\n  </a>\n  \"En una batalla revolucionaria contra el gobierno de Orpo\":\n </p>\n <p align=\"left\">\n  “El gobierno también tiene la intención de desarrollar el corporativismo con una mano fuerte. Como punto de partida, el programa del gobierno establece: \"Para fortalecer la competitividad a largo plazo de Finlandia, el gobierno fortalece el modelo de mercado laboral impulsado por la exportación\". Para enfatizar esto, se registra en la Ley de Administración de disputas laborales que \"la línea general de inspecciones salariales no puede ser excedida por una propuesta de reconciliación de la Oficina Nacional de Mediadores o por la Junta de Mediación\". El acuerdo local se desarrolla con una mano fuerte, y el gobierno quiere promover la \"tranquilidad\".\n </p>\n <p align=\"left\">\n  El principio básico del acuerdo local en el programa es: \"La voluntad del gobierno es que el acuerdo local es igualmente posible para todas las empresas, independientemente de si la Compañía pertenece a la Asociación de Empleadores o al tipo de representación de empleados en la Compañía\". El sistema corporativo con sus sindicatos y sindicatos burgueses sigue siendo un marco común a través de, por ejemplo, un sistema TES, donde los sindicatos están encadenados al vincular la reconciliación con la \"línea general\"; El acuerdo local se desarrollará junto y como un suplemento. Los estudios han demostrado que aumentar el acuerdo local puede aumentar los salarios promedio, pero esto oculta el crecimiento de la brecha salarial a medida que los salarios más altos aumentan y más bajos, lo que aumenta la división de los trabajadores en relativamente privilegiado y más opresivo. Como parte del acuerdo local, el \"Lock Shop Steward\" también se elimina, no solo para facilitar las debilidades localmente acordadas para los trabajadores, sino también, por ejemplo, el procedimiento de co-determinación \".\n </p>\n <p align=\"left\">\n  Y: \"Cuando el derecho de huelga es limitado como sea posible, por ejemplo, por ejemplo, bajo el acuerdo de la Organización Internacional del Trabajo (OIT), y los mecanismos relacionados con la\" línea general \"y el\" Acuerdo local \"se aplicarán al Buena razón por la que el corporatismo finlandés el poder. Los sindicatos están comenzando a parecerse a un \"frente de trabajo\" en Alemania en los años 30 para cumplir mejor su propósito de frenar la lucha de clases. Al mismo tiempo, la vida laboral se está desarrollando en una dirección más \"premaar\" a medida que aumentan y aumentan los salarios reales y aumentan la explotación, y la movilidad de los trabajadores y la flexibilidad del mercado laboral están aumentando \".\n </p>\n <p align=\"left\">\n  Estas han sido sin duda las revisiones correctas.\n </p>\n</div>\n", "source": "https://punalippu.noblogs.org/post/2024/03/08/sakn-lakkopommi-ja-kompromissin-lahentyminen/", "title": "La \"bomba de ataque\" de Sak y la convergencia del compromiso", "author": ["lipunkantaja"], "categories": ["Yleinen"]}