{"published time": "2024-03-09T99-99-94", "images": ["https://www.kkeml.gr/media/sy2ku5e2/συριζα-πασοκ.jpg?anchor=center&mode=crop&width=900&rnd=133543265196500000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  Quien no recuerda a Alexis Tsipras para declarar previamente la elección que\n  <em>\n   \"Si pudieras tener universidades de Harvard en Grecia, estoy listo para discutirlo\"\n  </em>\n  ; Cómo olvidarse de las entrevistas previas a la elección de Stefanos Kasselakis, donde habló en las mejores palabras a favor de las becas para estudiar en universidades privadas o en el sector norte del norte de Syriza Sra. Linu, ¿Quién en la cuestión de si las escuelas privadas deberían ser establecidas, respondió \"depende\"? Y, por supuesto, el caso del diputado de Syriza P. Pappas, quien apoyó públicamente los planes para el establecimiento de universidades privadas en Grecia, dijo en una entrevista que \"quizás somos el único de los países occidentales que no tienen universidades privadas\".\n  <em>\n   »\n  </em>\n  y eso\n  <em>\n   \"La refundición del Artículo 16 es un debate que debe hacerse\".\n  </em>\n </p>\n <p>\n  Así que discutieron en estos días, en medio del movimiento estudiantil más grande de los últimos 15 años, el grupo de expertos de Syriza ... dictaminó que el proyecto de ley de Pierrakakis es ... problemático. Y los principales problemas que han identificado son su inconstitucionalidad y que permite el establecimiento de universidades privadas que \"en esencia no investigarán\" (!).\n </p>\n <p>\n  Y, por supuesto, no hubo ningún problema con el artículo 58 del proyecto de ley, que primero presenta tasas de matrícula a los programas de pregrado de universidades públicas para estudiantes extranjeros. Después de todo, el diputado de Syriza Heraklion H. Mamoulakis también será inolvidable, quien recientemente se atrevió a desentrajarse en medio de manifestaciones masivas que: \"Si es necesario ... la matrícula en las universidades públicas como último recurso\". Esto no es una impresión, ya que Syriza sirvió fielmente la política de las barreras de clase en los estudios y, por supuesto, por la ley Gavroglou fue quien introdujo las tasas de matrícula en el título de posgrado, dando el gran paso para disolver el carácter libre de la educación superior. .\n </p>\n <p>\n  Las posiciones políticas de Syriza están en la misma rotación que las del Gobierno y el Imperialista de la UE-UE y las declaraciones de sus ejecutivos son constantemente testificadas.\n </p>\n <p>\n  En resumen, Syriza apoya a las \"(buenas) universidades privadas\", pero ahora es el momento de representar a la oposición bajo la presión del movimiento estudiantil. En la misma línea, su descendencia política, The Day25, se está moviendo, como en el debate electoral de mayo en mayo Varoufakis declaró que \"buenas universidades privadas existen solo en los Estados Unidos\", contribuyendo al debate sobre \"bueno\" y \"malo\" privado \"privado privado universidades.\n </p>\n <p>\n  Más interés es la posición de Pasok, que como una parte más antigua y más \"experimentada\" de la mega -clases locales y la dependencia imperialista, no intenta camuflar su intención de apoyar el establecimiento de universidades privadas en Grecia y está tratando de justificar su actitud. Pierrakakis Bill. Nikos Androulakis declaró en junio pasado que\n  <em>\n   \"Si estamos discutiendo una universidad privada como las grandes universidades de Europa y los Estados Unidos aquí, somos positivos, no nos interpondremos en el camino, siempre que cumpla con altos estándares académicos\".\n  </em>\n  . O bien, como aclara en todos los tonos:\n  <em>\n   \"La posición programática de nuestro partido es establecer universidades sin fines de lucro con una revisión del artículo 16\".\n  </em>\n  Así que aquí está la oposición que los ejercicios de Pasok:\n </p>\n <p>\n  Invoca\n  <em>\n   inconstitucionalidad »\n  </em>\n  del proyecto de ley de Pierrakakis, desde su punto de vista de que el artículo 16 debe revisarse primero y luego establecer universidades privadas. En resumen, Pasok quiere una revisión inmediata, no evitando el artículo 16. Al mismo tiempo, requiere criterios de calidad más estrictos, \"sin fines de lucro\" y otra \"evaluación\", considerando que el Ethae es inadecuado, porque tiene ... una gran carga de trabajo. Pide más fondos en universidades públicas, guiñando acompañado a sus aliados atemporales en los pisos altos de la élite académica (rectores, grandes capitanes) como de costumbre. No está de acuerdo con el cambio del sistema de introducción a los exámenes pan -hellénicos. Propone una mejor dispersión de las universidades privadas, para compartir el pastel en la provincia, donde tiene apoyos locales. Quiere ser un ''\n  <em>\n   Compromiso severo de la estadía a largo plazo de las ramas extranjeras en el país ',\n  </em>\n  para no seguir siendo estudiantes admisibles\n  <em>\n   '' Sin nombre ',\n  </em>\n  Si la universidad de repente decide irse (!).\n </p>\n <p>\n  En resumen, la objeción de Pasok se concentra en la declaración de Androulakis de que \"tiene una propuesta integral para el funcionamiento adecuado de las universidades privadas\" y no es compatible con un \"bypass aterrador\" del artículo 16. Por lo tanto, está abiertamente a favor del más histórico La huelga en la educación gratuita pública en Grecia y su problema es que el gobierno \"no está bien\".\n </p>\n <p>\n  Pasok, que comenzó con el hecho de que \"no se encuentra en las universidades privadas\" para alcanzar el proyecto de ley en la Cámara de Representantes, tuvo que viajar una distancia que cuesta dentro.\n </p>\n <p>\n  Por lo tanto, los incidentes en el grupo parlamentario dan y toman, en casos como Giannakopoulou y Konstantinopoulos, que acusan al liderazgo de violar los principios básicos del partido a los peces. Eso es exactamente lo que son las cosas.\n </p>\n <p>\n  Dado que en los últimos cuatro años, Syriza y Pasok votaron votaron en el 70-80% de los proyectos de ley traídos por la nueva democracia a la Cámara y esta imagen permanece sin cambios después de las elecciones de junio, que ratificó tanto en \"tercer lugar\", es una apuesta de supervivencia política para buscar puntos de diferenciación del gobierno. El proyecto de ley de Pierrakakis se ofrece como una oportunidad, ya que ha encontrado el contraste generalizado de la juventud y los estratos populares más pobres. La esencia del impasse político en el que se encuentran Syriza y Pasok es que en las condiciones de intensidad de dependencia de la dependencia y atacando y exacerbe de todas las contradicciones, ninguna otra gestión tiene que defender. Solo a través de su lucha pueden los estudiantes y las personas volar de sus espaldas a este \"saliva\" que está abierto y borroso en la conciencia. Pasok y Syriza son partidos burgueses que sirvieron fielmente la política de dependencia, barbarie y barreras de clase en la educación de las posiciones del gobierno Y sus acrobacias de oposición actuales son al menos enemistades.\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps958/pasok-suriza-sthrizoun-th-dhmiourgia-idiwtikwn-panepisthmiwn-kai-paristanoun-thn-antipoliteush/", "type": "article", "title": "Pasok y Syriza apoyan la creación de universidades privadas y representan la \"oposición\" - KKE (M -L)", "description": "¿Quién no recuerda a Alexis Tsipras declarando la pre -selección que \"si fuera posible tener universidades de Harvard en Grecia, estoy listo para discutirlo\"?", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": [""]}