{"published time": "2024-03-08T11-06-19-05-00", "modified time": "2024-03-08T11:10:48-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/Fermento-femenino-940x1446.jpeg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-large is-resized\">\n    <img alt=\"El Fermento Femenino 1\" class=\"wp-image-21259\" decoding=\"async\" fetchpriority=\"high\" height=\"1446\" sizes=\"(max-width: 940px) 100vw, 940px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Fermento-femenino-940x1446.jpeg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Fermento-femenino-940x1446.jpeg\" style=\"width:367px;height:auto\" width=\"940\"/>\n   </figure>\n  </div>\n  <p>\n   En el Día Internacional De La Mujer presentamos a nuestros lectores y seguidores: «El Fermento Femenino», una recopilación de biografias de grandes mujeres del movimiento obrero y del movimiento comunista internacional, que ofrecemos como inspiración para todas las mujeres.\n  </p>\n  <p>\n   Esperamos que este material sea acogido como referente y documento de cabecera en la formación de las mujeres y hombres revolucionarios que se acercan a la lucha, a la organización y  las filas de la Revolución Proletaria Mundial.\n  </p>\n  <div class=\"wp-block-file aligncenter\">\n   <a href=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Fermento-femenino.pdf\" id=\"wp-block-file--media-5c28b9db-d560-46d9-b00a-a399ec8008ef\">\n    Barkingition femenino\n   </a>\n   <a aria-describedby=\"wp-block-file--media-5c28b9db-d560-46d9-b00a-a399ec8008ef\" class=\"wp-block-file__button wp-element-button\" download=\"\" href=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Fermento-femenino.pdf\">\n    Descargar\n   </a>\n  </div>\n  <h2 class=\"wp-block-heading\">\n   Presentación\n  </h2>\n  <p>\n   Hoy, cuando la situación de la mujer, vuelve a pasar por un aciago momento, la biografía de las insignes mujeres luchadoras por la destrucción de este oprobioso sistema, se convierte en brisa fresca ante la exacerbación del carácter reaccionario del imperialismo, que cada día se ensaña más contra el sexo femenino, haciendo de esta sociedad un infierno para las mujeres; castigándolas con el flagelo de la superexplotación, la discriminación, la guerra, el desplazamiento forzado, la violación, el feminicidio y como si fuera poco, su revictimización en los juicios y la impunidad.\n  </p>\n  <p>\n   Hemos tomado como base para este folleto el trabajo realizado por\n   <em>\n    Ediciones Ave Fénix\n   </em>\n   en el año 2013 y publicado como\n   <em>\n    El Fermento Femenino\n   </em>\n   . Para esta edición, conservamos el título por ser muy apropiado, suprimimos las partes «\n   <em>\n    Las Mujeres Desplazadas\n   </em>\n   »Y«\n   <em>\n    Las Mujeres Afrodescendientes\n   </em>\n   » y lo ampliamos en cambio con la inclusión de otras biografías de mujeres destacadas en la lucha; finalmente se le hicieron algunas pequeñas correcciones ortográficas y de estilo.\n  </p>\n  <p>\n   Estas mujeres tuvieron gran coraza para erigir sobre sus hombros parte de la lucha de clase del proletariado, haciendo realidad no solamente la unidad para la lucha junto a los hombres de nuestra clase, sino además, avanzando en su propia liberación. Como mujeres de vanguardia, se negaron a seguir las orientaciones de las mujeres de la burguesía, reducidas a simples reformas, forjando sus propias orientaciones, las cuales, en cada avance de la lucha de clase del proletariado, se convirtieron en verdaderos hitos por su emancipación.\n  </p>\n  <p>\n   Cuántas conquistas, cuánto quehacer revolucionario por avanzar en la derrota de nuestro común enemigo hay en la historia de estas heroínas del proletariado y de todas las mujeres, enormes dirigentes que llegaron a comprender no solamente que hombres y mujeres debemos luchar como uno solo, sino que la propia lucha por la liberación de la mujer (incluidas las pertenecientes a la burguesía y la pequeña burguesía), es permanente incluso después de la conquista del poder político por el proletariado.\n  </p>\n  <p>\n   Inmensos fueron los logros alcanzados por las mujeres socialistas trabajando por la alfabetización de su pueblo, socializando las labores domésticas en beneficio de todas las mujeres de las masas, no solamente para poder vincularse a la producción, sino para poder luchar por la construcción socialista. Y qué decir de la legalización del aborto asistido por el Estado, todavía penalizado o constreñido en muchos países.\n  </p>\n  <p>\n   Estos y muchos otros logros alcanzaron un profundo arraigo entre las masas cuando el proletariado se repone de la derrota temporal y relativa en Rusia y China, y la revolución empieza a tomar nuevamente su curso, esos pueblos libres de ayer junto a los otros, aprenderán la lección y lucharán sin duda con más ahínco por la gloriosa liberación, avanzando en la lucha de clase del proletariado en muchos aspectos, entre ellos en Colombia, construyendo un fuerte Movimiento Femenino Revolucionario como parte de todo el trabajo hacia la construcción del Partido del Proletariado, empuñando las banderas planteadas en el Programa Inmediato propuesto por la Unión Obrera Comunista (mlm) y que con respecto a la mujer plantea conquistar lo siguiente:\n  </p>\n  <ul>\n   <li>\n    ¡Protección especial a la mujer y los niños!\n   </li>\n   <li>\n    Garantizar el aborto asistido gratuitamente por el Estado\n   </li>\n   <li>\n    Medidas de prevención y castigo a todo acto de violencia verbal, psicológica o física.\n   </li>\n   <li>\n    Trato especial para las mujeres embarazadas y lactantes.\n   </li>\n   <li>\n    Igualdad real de salarios y promoción a los cargos de dirección en todos los ámbitos.\n   </li>\n   <li>\n    Empleo para mujeres cabeza de hogar.\n   </li>\n   <li>\n    Ampliación de guarderías infantiles públicas diurnas y nocturnas.\n   </li>\n  </ul>\n  <p>\n   <em>\n    Revolución Obrera\n   </em>\n  </p>\n  <p>\n   Marzo 2024\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/mujer/fermento-femenino/", "type": "article", "title": "El Fermento Femenino | Revolución Obrera", "description": "En el Día Internacional De La Mujer presentamos a nuestros lectores y seguidores: «El Fermento Femenino», una recopilación de biografias de grandes mujeres", "author": ["Revolución Obrera"], "tags": ["biografia", "Comunismo", "emancipación", "historia", "Mujer"], "section": "Emancipación de la mujer"}