{"published time": "2024-02-27T17-24-40-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/pasted-image-0-4.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 800px) 100vw, 800px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/pasted-image-0-4.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/pasted-image-0-4.jpg 800w, https://anovademocracia.com.br/wp-content/uploads/2024/02/pasted-image-0-4-300x169.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/pasted-image-0-4-768x432.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/pasted-image-0-4-60x34.jpg 60w\" decoding=\"async\" height=\"450\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/pasted-image-0-4.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/pasted-image-0-4.jpg\" width=\"800\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  No dia 26 de fevereiro, trabalhadores da empresa de transporte municipal Viação Hamburguesa e da intermunicipal Rodovias entraram em greve para exigir um aumento salarial e o pagamento de outros direitos básicos como vale-alimentação e adicional de dupla-função. A greve se alastrou por toda a cidade de Esteio, que fica na zona metropolitana de Porto Alegre, e provocou a fúria dos magnatas das empresas, que divulgaram acusações falsas sobre a greve como maneira de fomentar a repressão policial contra os grevistas.\n </p>\n <p>\n  Os motoristas denunciam ainda que o auxílio-refeição diminuiu durante o período da pandemia de Covid-19 e nunca voltou a valor anterior. As empresas tentam enganar os rodoviários com desculpas esfarrapadas para a falta de direitos, mas são incapazes de conter a luta classista. No último período, os magnatas usaram a “concorrência” com as outras empresas para justificar a baixa remuneração. Uma mentira descarada, tanto pelo caráter monopolista das grandes empresas quanto pelos incentivos milionários recebidos pelo Estado. As empresas receberam pelo menos R$ 10 milhões em incentivos recentemente.\n </p>\n <p>\n  Demonstrando seu ódio ao movimento popular e comprometimento com os grandes burgueses, o prefeito de Esteio anunciou que todos os grevistas terão o contrato de trabalho suspenso enquanto a greve dure.\n </p>\n <p>\n  As duas empresas também divulgaram dados e acusações caluniosas contra os grevistas, afirmando que eles não teriam respeitado a lei de que no mínimo 35% da frota dos ônibus deve continuar operando. Leis como essas são, na verdade, violações graves do direito à greve dos trabalhadores. Em lutas explosivas, é comum que trabalhadores parem completamente o serviço em rechaço à restrições de direitos como essa. Na greve de Esteio, as linhas que os trabalhadores mais usam para trabalhar na própria cidade de Esteio foram mantidas em funcionamento na mobilização, enquanto linhas que vão para Porto Alegre e Novo Hamburgo, também muito movimentadas, foram paralisadas.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/rs-motoristas-de-onibus-de-esteio-paralisam-atividades-por-aumento-salario-e-direitos/", "type": "article", "title": "RS: Motoristas de ônibus de Esteio paralisam atividades por aumento salário e direitos - A Nova Democracia", "description": "Trabalhadores exigem pagamento de direitos básicos como vale-alimentação e adicional de dupla função.", "modified time": "2024-02-27T17:24:42-03:00", "updated time": "2024-02-27T17:24:42-03:00", "author": ["Comitê de Apoio – Porto Alegre (RS)"], "categories": ["Nacional"], "tags": ["Luta Classista"], "sections": ["Nacional"], "link-section": "nacional"}