{"published time": "2024-02-27T12-52-43-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/imagem-2022-03-30-231406.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"2032\" loading=\"lazy\" sizes=\"(max-width: 2844px) 100vw, 2844px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/imagem-2022-03-30-231406.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/imagem-2022-03-30-231406.png\" width=\"2844\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  A ofensiva contrarrevolucionária do Alto Comando das Forças Armadas (ACFA), que está por completar nove anos, perdeu a iniciativa após a desastrosa baderna de 8 de janeiro de 2023, tanto mais agora com o avanço das investigações. As Forças Armadas perderam grande parte da “legitimidade” que tanto se arvoravam possuir devido aos seus feitos durante o governo Bolsonaro, na verdade malefícios criminosos ao povo e a Nação, por terem vindo à tona muitas das suas conspiratas golpistas. Ademais, a sua imagem de instituição “santa e pura”, “incorruptível”, já havia se esfarelado, quando surgiam denúncias mensais de superfaturamento no seu aprovisionamento, na brutal desigualdade dos soldos das praças e baixo oficialato em comparação ao alto oficialato, sem mencionar a dolosa administração da pandemia de Covid-19. Mas por que a ofensiva contrarrevolucionária do ACFA tem terreno mais desfavorável?\n </p>\n <p>\n  Quando o então comandante do Exército, Eduardo Villas-Bôas (representante da direita hegemônica no ACFA) disse em 2017 que “\n  <em>\n   as Forças Armadas devem ser protagonistas silenciosas para que a sociedade saiba que a crise não ultrapassará certos limites\n  </em>\n  ”, e lançou as consignas de “\n  <em>\n   legitimidade, estabilidade, legalidade\n  </em>\n  ”, estava estabelecendo um plano de intervenção militar. Todas as preocupações e cenários pensados pelo ACFA estavam centrados em dois aspectos: por um lado, era necessário centralizar as instituições reacionárias através de fazê-las trabalhar sob um plano reacionário único formulado por eles, para enfrentar um cenário de sublevação popular; por outro, era necessário submeter tais instituições, o máximo possível, sem chocar com a ordem legal, sem parecer um golpe militar, para não gerar uma resistência da maioria da sociedade e mesmo das demais instituições, que acabariam por perder espaço no Poder Político. Era o plano de intervenção das Forças Armadas na vida política nacional com o objetivo de impedir o agravamento da situação revolucionária, que voltara a se desenvolver a partir dos Levantes Populares de 2013-14. Nesse plano, uma ruptura institucional só seria justificável em último caso; ou, nas palavras de Villas-Bôas e outros chamados “generais legalistas” (leia-se, a direita hegemônica no ACFA): a ruptura institucional seria apenas em caso do que denomina por “crise social”, para salvaguardar os “poderes constituídos”. Um golpe disfarçado, em suma, que só sairia do disfarce em caso extremo.\n </p>\n <p>\n  As movimentações da extrema-direita bolsonarista, buscando disputar os rumos da ofensiva contrarrevolucionária e precipitar a ruptura institucional, geraram uma situação tal que, hoje, as Forças Armadas reacionárias foram novamente desmascaradas como essencialmente golpistas. As investigações trouxeram a público toda a podridão das Forças Armadas, todos os elementos dos preparativos golpistas, mostrando que – sim – o Brasil esteve a um fio de regressar a um regime militar, fosse qual fosse seu desfecho, e que isso não é “coisa do passado”.\n </p>\n <p>\n  Vejamos o resultado prático do plano da direita do ACFA. Esta, que pretendia conduzir a intervenção militar de forma gradual para retirar do STF o que considerava um excesso de poder, hoje se vê investigada por um STF muito mais fortalecido, que concentra mais funções do que possuía antes. O Congresso, que segundo o plano do ACFA deveria ter menos poder e funções, possui hoje o controle não somente sobre a agenda política do País, mas da parte mais importante do próprio Orçamento; o Congresso nunca foi tão poderoso. Hoje, culminar a intervenção militar com o fechamento do regime pela força para tentar combater um levantamento popular ou revolucionário produzirá uma resistência dez, cem vezes maior, de vários segmentos da sociedade, inclusive de direita e reacionários; um golpe militar “para salvaguardar os poderes constituídos” é muito menos justificável hoje do que o era em 2017, mesmo para a direita tradicional. Todas as instituições, que segundo o plano do ACFA deveriam ser centralizadas, tornaram-se ainda mais ambiciosas em sua pugna pelo Poder político: o STF “atropela” o Congresso e este quer submeter a si o STF; a Câmara dos Deputados “atropela” Senado Federal; o Congresso Nacional controla o governo federal etc. Consequentemente, crescem as crises políticas, a tendência à inoperância do sistema de governo, o desmascaramento dos personagens políticos perante as massas e o crescimento do descrédito das instituições, frente ao povo. Tudo conduz ao acirramento da luta entre as classes, ao agravamento da situação revolucionária que o ACFA, em 2015, pretendia aplacar, quando desatou sua ofensiva contrarrevolucionária preventiva.\n </p>\n <p>\n  Apesar de manter elevada vigilância contra o golpismo – pois este não está derrotado estrategicamente, nem mesmo está conjurado a curto prazo –, é preciso reconhecer que o caminho para a intervenção militar é mais desfavorável. Para “virar a mesa”, os generais do Alto Comando terão de pagar muito mais caro do que pagariam, por exemplo, em 2017. Isso é o principal. Não há dúvida de que a situação para a luta popular e revolucionária se tornou ainda mais favorável.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/editorial-semanal-terreno-ainda-mais-favoravel-para-a-revolucao/", "type": "article", "title": "Editorial semanal – Terreno ainda mais favorável para a revolução - A Nova Democracia", "description": "Para “virar a mesa”, os generais do Alto Comando terão de pagar muito mais caro do que pagariam, por exemplo, em 2017. Não há dúvida de que a situação para a luta popular e revolucionária se tornou ainda mais favorável.", "modified time": "2024-02-27T12:52:45-03:00", "updated time": "2024-02-27T12:52:45-03:00", "author": ["Redação de AND"], "categories": ["Editorial"], "tags": ["Intervenção Militar"], "sections": ["Editorial"], "link-section": "situacao-politica"}