{"published time": "2024-02-27T99-99-97", "images": ["https://www.atik-online.net/wp-content/uploads/2024/02/ceviri-620x330.jpg"], "content": "<div class=\"single-post-thumb\">\n <p class=\"IMAGE_ARCHIVED\">\n  &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n </p>\n</div>\n<div class=\"entry\">\n <p>\n  ÇEVİRİ |27.02.2024|\n  <strong>\n   Almanya’nın En Yeni Aşırı Sağ Partisi\n  </strong>\n </p>\n <p>\n  Thomas Klikauer ve Danny Antonelli*\n </p>\n <p>\n  İç istihbarat teşkilatı BfV’nin [bir tür Batı-Alman Stasi’si] eski patronu ve açık sözlü Yahudi karşıtı aşırı sağcı Hans-Georg Maaßen, 2024 Şubat’ının sonunda tehditkar ve kabadayı görünümlü güvenlik görevlileriyle çevrili yeni bir aşırı sağcı siyasi parti daha kurdu. Partisinin adı Werte Union ya da Değerler Birliği.\n </p>\n <p>\n  Tıpkı CDU’ya meydan okumak için AfD’yi kuran eski CDU’lu Alexander Gauland gibi, Maaßen’in tek kişilik gösterisi de Almanya’nın geleneksel sağı olan muhafazakar CDU’ya meydan okumak istiyor.\n </p>\n <p>\n  On bir yıllık Neo-Nazi AfD’den farklı olarak, yeni kurulan Değerler Birliği de Gauland’ın Neo-Nazi AfD’sine meydan okuyor.\n </p>\n <p>\n  Maaßen’in yeni partisi CDU’nun modası geçmiş Soğuk Savaş sloganı “Sosyalizm Yerine Özgürlük” altında faaliyet gösteriyor. Parti, McCarthy tarzı bir “yatakların altındaki kızıllar” paranoyasıyla hareket ediyor.\n </p>\n <p>\n  Bu olgu Hofstadter’in 1964 yılında Harper’s Magazine’de siyasi paranoya üzerine yazdığı ufuk açıcı makaleden beri bilinmektedir.\n </p>\n <p>\n  Garip bir şekilde, Maaßen ve birkaç takipçisi partisinin kuruluşu için Remagen yakınlarındaki Ren nehrinde küçük bir teknede toplandı. Burası gazetecilerin ya da halkın girmesine izin verilmeyen oldukça izole bir yerdi.\n </p>\n <p>\n  Maaßen’in tek kişilik gösterisi –faşizme yakın gericilerle birlikte- Almanya’nın geleneksel muhafazakarları, Merkel’in ve şimdi de Merz’in partisi CDU’nun sağındaki aşırı sağ seçmenleri kendine çekmek istiyor.\n </p>\n <p>\n  Hans-Georg Maaßen, Almanya’nın aşırı sağında mini Führer olmaya aday bir karbon kopyadan bekleneceği üzere, şaşırtıcı olmayan bir şekilde ve oybirliğiyle parti başkanı seçildi.\n </p>\n <p>\n  Aslında Maaßen’in asıl planı, partisini kurmak için Almanya’nın eski başkenti olan Bonn şehrine dönmekti. Ne de olsa hukuk öğrencisi olduğu ve daha sonra 1991’den itibaren CDU tarafından yönetilen ve eski Almanya Başbakanı Helmut Kohl ile bağlantılı gizli rüşvet fonu kapsamında Almanya İçişleri Bakanlığı’nda çalıştığı şehir burasıydı.\n </p>\n <p>\n  Kohl’ün ideolojik halefi Angela Merkel, Maaßen’i Almanya’nın iç istihbarat teşkilatı olan ve resmi adı Anayasayı Koruma Dairesi (BfV) olan kurumun başına getirmişti.\n </p>\n <p>\n  Maaßen 2018 yılında Chemnitz’de Neo-Nazi ayaklanmalarının varlığından şüphe etmesinin ardından görevden alınmıştı. Tesadüf değil, Chemnitz aynı zamanda Almanya’nın İkinci Dünya Savaşı sonrası en kötü Neo-Nazi katil ekibi NSU’nun da memleketi. Maaßen’in, Alman Neo-Nazi terörizmini görmezden gelme konusunda bir geçmişi var.\n </p>\n <p>\n  Bu arada, iç istihbarat servisleri eski patronunu aşırı sağcılıkla bağlantılı olabilecek şüpheli bir kişi olarak araştırıyor. Kuruluşundan sadece birkaç hafta sonra Maaßen’in Değerler Birliği, CDU’ya ve parti lideri Friedrich Merz’e saldırmak için çevrimiçi platformları kullanarak kurulma amacını gerçekleştirmeye başladı. Hem parti hem de lideri Maaßen’in Değerler Birliği’nin başlıca hedefleri.\n </p>\n <p>\n  Facebook ve X’teki (Twitter) paylaşımlarında Merz’in “yanlış yolda” ilerlediğinden bahsediliyor. Ve CDU’nun bir zamanlar olduğu gibi “Adenauer ve Kohl’ün CDU’su geleneğinde” çalıştığını unuttuğunu söylüyor.\n </p>\n <p>\n  Değerler Birliği, aşırı sağcılığını kamufle etmek için “resmi” olarak “özgürlükten, hukukun üstünlüğünden ve Almanya’nın anayasal düzeni olan Temel Yasa’dan yana” olduğunu açıkladı. Bunlar, üç nedenden ötürü önemlidir:\n </p>\n <p>\n  Demokrasi: Değerler Birliği’nin, radikal otoriterliği savunmasına ve askeri diktatörlük peşinde koşmasına rağmen Almanya’nın iç istihbaratına demokratik bir siyasi parti olduğunu göstermesi gerekiyor.\n </p>\n <p>\n  Akademisyenler: Değerler Birliği’nin aynı zamanda masum, saf ve kolay kandırılabilir akademisyenler ve akademisyenler için demokratik bir partiymiş gibi davranması gerekmektedir. Bu tam da parti hakkında hiçbir olumsuz raporun akademik bir dergide yer almaması için yapılmaktadır. AfD örneğinde olduğu gibi bu iyi sonuç verecektir; ve son olarak:\n </p>\n <p>\n  Seçmenler: Değerler Birliği, Almanya’nın muhafazakarlarından (örneğin CDU) çekmek istediği seçmenleri –ve diğer partilerden gelecek tüm potansiyel seçmenleri- sadece başka bir muhafazakar parti olduğuna ikna etmelidir. Bu da oldukça işe yarayacaktır, zira muhafazakarların çoğu demokrasi konusunda pek de endişeli değildir. Onlar iktidarı ve onu nasıl elde edeceklerini düşünürler –gerekirse bir Machtergreifung (iktidara el koyma) yoluyla dahil.\n </p>\n <p>\n  Değerler Birliği’nin web sitesi yukarıda özetlenen üç temel noktayı yansıtacak şekilde yapılandırılmış. Bunun ötesinde Maaßen, “biz sadece geleceğe geri dönmek istiyoruz” diyor.\n </p>\n <p>\n  Klasik filmi izleyen herkes bunun “30 yıl öncesine”, hatta daha da öncesine, kaybedilen savaşın ötesine, tek bir partinin tüm ulusu demir bir iradeyle yönettiği bir zamana gitmenin şifresi olduğunu anlayacaktır.\n </p>\n <p>\n  Maaßen ayrıca geleceğin değerlere bağlı olduğunu da söylüyor. Görünüşte bu, bir zamanlar “eski Almanya’yı” güçlü kılan, yani eski CDU’yu güçlü kılan değerlerin geri dönüşümü anlamına geliyor. Ancak tek başına anti-demokratik yönetime olan eğilimi göz önüne alındığında bu da bir hile.\n </p>\n <p>\n  Maaßen’in parti planı, bugün karşı karşıya olduğumuz ve özellikle de yarın karşı karşıya kalacağımız sorunlarla başa çıkmayı hedeflemiyor: yaşanamaz bir dünya, BM Guterres’in ifade ettiği gibi 6. kitlesel yok oluş, “ayağımız hala gaz pedalındayken iklim cehennemine giden bir otoyoldayız.”\n </p>\n <p>\n  Maaßen partisinin planı, ideolojik olarak yönlendirilen enerji politikalarına karşı çıkarak 2050 yılı için “iklim nötrlüğü hedeflerine” karşı çıkmaktır. Bunun yerine, “düşük maliyetli baz yük [kömür] santrallerinin yeniden canlandırılmasını ve hizmet dışı bırakılan nükleer tesislerin potansiyel olarak yeniden faaliyete geçirilmesini” savunuyor.\n </p>\n <p>\n  Bu tür bir planın Almanya’yı Dante’nin küresel cehenneminin uçurumuna sürüklemesi muhtemeldir. Almanya’yı herhangi bir mutlu geleceğe götürmesi de pek olası değildir.\n </p>\n <p>\n  Değerler Birliği, bu yıl tanınmış bir kişi tarafından kurulan ikinci yeni parti. Sahra Wagenknecht İttifakı ilkiydi. Maaßen’in Değerler Birliği ve BSW’nin ortaya çıkmasıyla birlikte pek çok kişi “aşırı partilere doğru bir eğilim mi var?” diye merak ediyor. “Bu Weimar Cumhuriyeti’nin son günlerinin bir tekrarı mı?”\n </p>\n <p>\n  Bu senaryo, dünyamızın gördüğü en cehennemi yer olan Auschwitz ve toplam 44.000’den fazla toplama kampının yaratılmasıyla sonuçlandı.\n </p>\n <p>\n  Evet. Rakamı doğru okudunuz. 44,000. Bu kamplar arasında ölüm kampları da vardı: “Aralık 1941’de açılan ilk kamp, Yahudilerin ve Romanların seyyar gaz minibüslerinde gazla öldürüldüğü Chelmno’ydu.\n </p>\n <p>\n  Naziler 1942’de Belzec, Sobibor ve Treblinka ölüm merkezlerini açtı.” Maaßen’in Değerler Birliği’nin, Weimar’ın anti-demokratik Deutschnationale Volkspartei (DNVP), yani Alman Ulusal Halk Partisi’ne en yakın parti olduğu ve demokrasinin nihai olarak yıkılmasına yardım ve yataklık ettiği bile düşünülebilir.\n </p>\n <p>\n  1930’larda DNVP, Aryan Volk lehine tüm sosyal sınıfları ortadan kaldırmayı amaçlayan ve güçlü bir lidere adanmış Volksgemeinschaft’ı sundu.\n </p>\n <p>\n  DNVP, Weimar Almanya’sının (1918-1933) başlıca otoriter partilerinden biriydi. DNVP, 1928 yılında basın baronu Alfred Hugenberg’in kontrolü altına girdikten sonra radikal sağa kaymıştır.\n </p>\n <p>\n  Bu durum ultra-militarist Stahlhelm tarafından turbo şarjla desteklendi. DNVP 1933’te Hitler’in koalisyon hükümetine katılmaktan büyük heyecan duydu.\n </p>\n <p>\n  Değerler Birliği’nin ufuktaki bir tür “yeni DNVP” olmasıyla birlikte, Almanya son yıllarda dünya çapındaki sağcı eğilimin bir parçası haline gelmiş gibi görünüyor. Bu da Almanya’nın büyük partilerinin önemli miktarda seçmen kaybettiği anlamına geliyor.\n </p>\n <p>\n  Bu sihirli numaraya, Almanya’nın siyasi manzarasının parçalanması eşlik etti ve siyasi alanı, hoşnutsuz ve bilgisizleri ana akım partilerden çeken daha küçük ve genellikle oldukça marjinal partilerle doldurdu. Maaßen ve onun Değerler Birliği, bu küçük partilerin çoğaldığının ancak bireysel olarak güçlenmediklerinin bir başka göstergesi.\n </p>\n <p>\n  Değerler Birliği DNVP, bu yıl Eylül ayında Thüringen, Saksonya ve Brandenburg’da yapılacak eyalet seçimlerine katılmak istiyor. Haziran 2024’teki Avrupa seçimleri için kayıt süreleri çoktan doldu, dolayısıyla bu sefer böyle bir yarışma söz konusu değil.\n </p>\n <p>\n  Doğudaki 3 eyalette partinin, 1930’ların başındaki DNVP’ye benzer şekilde CDU’nun sağında konumlanması muhtemel. Bu 3 eyalette AfD, BSW ve çok sayıda küçük yerel parti ile rekabet edecektir.\n </p>\n <p>\n  Sağcı oyların bölünmesi açısından en tehlikeli olanlar aşı karşıtı dieBasis gibi partiler; BfT bayrağı altındaki sağcı partiler grubu, diğer adıyla Thüringen Özgür Seçmenler; tüm Almanya’da üyeleri bulunan BD ittifakı ve Brandenburg’daki Özgür Seçmenler ve diğerlerinin bir karışımı olan BVB/FW.\n </p>\n <p>\n  Değerler Birliği de CDU’nun istekli bir ortağıymış gibi gülümseyen bir yüz göstermek istiyor. 1930’larda Hitler’in Nazi partisiyle görüşen DNVP gibi Maaßen de Neo-Nazi AfD ile “görüşmeye hazır” olduğunu açıkladı.\n </p>\n <p>\n  Maaßen’in planı her iki partiden de seçmen koparmak ve muhafazakar CDU ile Neo-Nazi AfD arasındaki boşluğu doldurmak.\n </p>\n <p>\n  Maaßen siyasi bir halüsinasyon içinde yaşıyor. Muhafazakâr değerlerin yolundan ayrıldığını düşündüğü pek de ilerici olmayan CDU ile düpedüz Neo-Nazi AfD arasındaki uçurum aslında bir uçurum değil. Daha çok küçük bir çatlak, belki de bir fay hattı gibi. Maaßen kamuoyuna AfD’nin biraz fazla radikalleştiğini söylüyor.\n </p>\n <p>\n  Maaßen stratejik nedenlerden ötürü hem CDU’yu hem de AfD’yi kendi siyasi konumunu güçlendirecek potansiyel ortaklar olarak görmeye devam ediyor.\n </p>\n <p>\n  Değerler Birliği, Almanya’nın küçük burjuvalarını, muhafazakârlarını, serbest piyasaya inananlarını, ulusal liberallerini ve Almanya’nın klasik sosyal demokratlarının (SPD) muhafazakâr tarafında yer alan daha da ideolojik özgürlükçüleri ele geçirmeyi amaçlıyor. Ayrıca SPD’nin muhafazakar kanadından, yani Helmut Schmidt kanadından da seçmen çekebileceğini hayal ediyor.\n </p>\n <p>\n  On yıl önce bu kesim, Thilo Sarrazin’in Oswald Spenger’den beri Alman gerici düşüncesinin popüler bir teması olan Batı’nın Çöküşü’nü ima eden sağcı propaganda eseriyle bir destek aldı.\n </p>\n <p>\n  Maaßen’in aynı derecede zehirli yol arkadaşları olan eski koramiral Alexander Mitsch, Kay-Achim Schönbach (Alman militarizmi aşırı sağın bir araya gelmesinden asla uzak değildir) ve eski CDU milletvekili ve eski elektrik teknisyeni Albert Weiler tüm bu çeşitli duruşları temsil etmektedir.\n </p>\n <p>\n  Değerler Birliği’nin kuruluş programı taslağı, Neo-Nazi AfD’nin programında da çok benzer bir dille yer alan ifadeler içeriyor. Bu da yeni bir şey değil. DNVP 1930’larda Hitler’in Nazi partisiyle benzer bir dile sahipti. Tarihsel olarak bunların çoğu yeni değildir.\n </p>\n <p>\n  Değerler Birliği “parti devletinin yıkılmasından ve halk egemenliğinin genişletilmesinden yanayız” diyor. Referandum gibi plebisiter unsurların devreye sokulmasından yanadır. Benzer şekilde AfD de “halka parlamento tarafından kararlaştırılan yasalara karşı oy kullanma hakkı vermek istiyoruz” diyor. Mevcut parlamenter demokrasi sistemi ortadan kaldırılacak ya da kısıtlanacaktır.\n </p>\n <p>\n  Trump, Putin ve AfD ile aynı faşist oyun kitabından hareket eden Hans-Georg Maaßen, CDU’yu, Almanya’nın ilericilerinin ve çevrecilerinin kampı olan, hor görülen ve nefret edilen\n </p>\n <p>\n  “sol-yeşil kampa” ait olarak konumlandırıyor. DNVP döneminde (1930’lar), hayali düşman komünist parti KPD idi.\n </p>\n <p>\n  Bugün bu konum Almanya’nın çevreci partisi Yeşiller (kapitalizme tahammül edebiliriz) tarafından işgal edilmektedir. Yeşiller, CDU’nun gerici kanadı Maaßen’in Değerler Birliği ve daha da ötesi Neo-Nazi AfD tarafından eleştirel düşünceyi savundukları ve çevreye fayda sağlayacak gerçek programlar uyguladıkları için tutkuyla nefret ediliyor.\n </p>\n <p>\n  Sağcı popülistler her zaman şeytanlaştırabilecekleri ve nihayetinde hiçbir vicdani müdahale olmaksızın öldürebilecekleri bir düşmana ihtiyaç duyarlar. Bu bile yeni bir şey değil. Nazi partisi üyesi Carl Schmitt – NSDAP Mitgliedsnummer: 2,098,860 – düşmanın tamamen yok edilmesini savunduğundan beri, tüm sağcı otoriterler bu inancı kendi kanonlarına dahil etmişlerdir.\n </p>\n <p>\n  Bu arada, otoriter Hans-Georg Maaßen oldukça tartışmalı bir kişi olmaya devam etmektedir. Maaßen bir gelenekçi gibi davranıp kendisini Adenauer ve Kohl’ün CDU’sunun koruyucusu olarak tanıtsa da, ne 1950’lerde (Adenauer) ne de 1980’lerde (Kohl) olduğumuzun farkında değil.\n </p>\n <p>\n  Maaßen’i tehlikeli bir gerici yapan şey tam da hiç yaşanmamış nostaljik bir geçmişe yaptığı bu çağrıdır. Saati birkaç on yıl geriye, belki de 1945 öncesine döndürmek istiyor.\n </p>\n <p>\n  Bir umut ışığı da, kuruluşuna çoğunlukla yaşlı birkaç yüz beyaz adamın karar verdiği bir partinin modern seçim piyasasının zorluklarıyla baş edemeyecek olmasıdır.\n </p>\n <p>\n  Kim gerçekten gözden düşmüş eski bir ajanın herhangi bir şeyin başına geçmesini ister ki? Özellikle de hepimizin geçmişte yaşamasını isteyen, modası geçmiş bir Soğuk Savaş ideolojisine sahip birinin. TikTok ve YouTube olmadan mı? AMAN TANRIM!\n </p>\n <p>\n  Ne yazık ki, seçim kampanyalarında bir zamanlar gerçek kabuslar olan şeyler yeni ışıltılı kostümler giydirilerek bir zamanların görkemli geçmişinin pastoral rüyaları olarak satılıyor. Nihilist otoriter partiler asla gelecek için olumlu planlar oluşturamazlar.\n </p>\n <p>\n  Sex Pistols’ın ilan ettiği gibi: Faşist Rejimler Altında Gelecek Yoktur. Maaßen ve Değerler Birliği, “neredeyse tüm merkezi politika alanlarında bir yön değişikliği” vaat ediyor.\n </p>\n <p>\n  Bu savaş sisinin ardında otoriter ve sert bir iç politika ile zayıflara çok az merhamet eden katı ve gerici bir sosyal politika gizlenmektedir. Bu Hitler’in “Volksgemeinschaft 2.0 “ıdır.\n </p>\n <p>\n  Elbette sağdaki yol arkadaşlarıyla aynı çizgide kalabilmek için, küçüklere bile merhamet gösterilmemesi gereken çok kısıtlayıcı bir göç politikası da buna dahildir. AfD aslında bir zamanlar mülteci çocukların Almanya sınırlarında vurulmasını savunmuştu.\n </p>\n <p>\n  Göçmenlerin asimilasyonu için de baskı yapılacaktır. Ya bizim Volksgemeinschaft’ımıza uyarlar ya da defolup giderler. AfD’nin çaldığı zile çok benzer bir zil çalıyor. Aynı zamanda İslam’a karşı güçlü pozisyonlarla, hatta dine ve takipçilerine karşı gerçek düşmanlıkla renklendirilmiştir.\n </p>\n <p>\n  Ari olmayanlara karşı savunulması gereken Abendland imgelerini çağrıştırıyor. Burada da Değerler Birliği bir kez daha AfD’ye yakın duruyor. Neredeyse 1930’ların DNVP’sinin ya da Hitler’in Nazi partisinin eski bir konuşması alınıp “Yahudi” kelimesi “Müslüman” ile değiştirilebilir.\n </p>\n <p>\n  Maaßen’in çevresindeki insanların –ve Maaßen’in kendisinin- Neo-Nazi AfD ile gerçek bir sorunu yok. Daha ziyade, sosyalist, komünist ve Maaßen’in “aşırı solcu” olarak adlandırdığı kişilerin solundaki tüm pozisyonlara yönelik sözde “şiddetli bir eleştiri” var.\n </p>\n <p>\n  Maaßen’in seçim stratejisi, AfD’nin yaklaşan doğu eyalet seçimlerinde parlamento çoğunluğuna yaklaşması durumunda, Maaßen’in Değerler Birliği’nin (herhangi bir eyalet parlamentosuna girmeyi başarırlarsa) AfD’nin iktidara gelmesine yardımcı olacağı yönündedir.\n </p>\n <p>\n  Tıpkı bir zamanlar DNVP’nin Hitler’in gönüllü cellatları olması gibi, bugün de Maaßen’in Değerler Birliği Neo-Nazi AfD’yi iktidara taşıyacak gönüllü cellatlar olacaktır.\n </p>\n <p>\n  Muhafazakar CDU ile Neo-Nazi AfD arasında bir siyasi boşluk oluştuğuna dair işaretler var. Maaßen’in gerici Değerler Birliği, bu boşluğu doldurabilecekleri umuduyla ağzı sulanıyor.\n </p>\n <p>\n  Bu yılın Eylül ayında Thüringen, Saksonya ve Brandenburg’da yapılacak olan eyalet seçimleri Maaßen’in Almanya’nın aşırı sağında üçüncü bir siyasi parti kurmak için yaptığı hesaplı girişimin başarılı olup olmayacağını gösterecek.\n </p>\n <p>\n </p>\n <p>\n  *Frankenstein Kalesi’nin eteklerinde doğan Thomas Klikauer, Alternative für Deutschland üzerine bir kitap da dahil olmak üzere 950’den fazla yayının yazarıdır. ABD’de büyüyen Danny Antonelli ise, şu anda Hamburg’da yaşıyor ve radyo oyunları, öyküler yazıyor.\n </p>\n</div>\n", "source": "https://www.atik-online.net/blog/ceviri-almanyanin-en-yeni-asiri-sag-partisi", "type": "article", "title": "ÇEVİRİ | Almanya’nın En Yeni Aşırı Sağ Partisi", "description": "ÇEVİRİ |27.02.2024| Almanya’nın En Yeni Aşırı Sağ Partisi\r\n\r\nThomas Klikauer ve Danny Antonelli*\r\n\r\n...", "author": ["Ismailbulut"], "categories": ["Haberler", "Manset"], "link-section": "haberler"}