{"published time": "2024-02-27T22-01-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/picture.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"960\" sizes=\"(max-width: 720px) 100vw, 720px\" src=\"https://redherald.org/wp-content/uploads/2024/02/picture.png\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/picture.png\" width=\"720\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  Yesterday, Monday February 26, Anti-Imperialist Action Ireland (AIA) reported on t\n  <a href=\"https://anti-imperialist-action-ireland.com/blog/2024/02/26/mi5-attempt-to-question-republican-ex-pow/\">\n   he harassment of a former Republican prisoner of war from the occupied Six Counties\n  </a>\n  . In the news, AIA explains how they tried to intimidate the activist: by taking him to an interrogation room, where police dogs were also present. In the room, they tried to ask him questions for interrogation, including questions in relation to the Anti-Imperialist Action Ireland organization itself. The activist, knowing the strategy of MI5, the UK military intelligence service, refused to answer the questions.\n </p>\n <p>\n  AIA reports in its article how MI5 often tries to destroy the Republican movement by getting informants to learn about the activities of the movement. It also intimidates Republican activists, their families and eventually “to set Republican activists up” as they report. In their article, they also emphasize the necessity to uncover this strategy, since as they indicate in the article itself “The AIA commend this Republican ex-POW for coming forward. There is no shame in being approached by MI5, the shame is in engaging with or working with them.”\n </p>\n <p>\n  In a previous article, AIA reported that it had attended a presentation in the Law Department of NUIG Galway on the State’s use of\n  <a href=\"https://anti-imperialist-action-ireland.com/blog/2024/02/22/galway-aia-attend-conference-against-free-state-offences-against-the-state-act-and-special-courts/\">\n   the\n  </a>\n  <a href=\"https://anti-imperialist-action-ireland.com/blog/2024/02/22/galway-aia-attend-conference-against-free-state-offences-against-the-state-act-and-special-courts/\">\n   Offences\n  </a>\n  <a href=\"https://anti-imperialist-action-ireland.com/blog/2024/02/22/galway-aia-attend-conference-against-free-state-offences-against-the-state-act-and-special-courts/\">\n   Against the State Act\n  </a>\n  . In this presentation, where they discussed the use of these “draconian laws” to suppress the Republican Movement in Ireland, which is a threat to the State: “One speaker highlighted how Irish laws and the Offences Against the State act are entirely based around the high points of revolutionary Republican struggle in the country, and that, despite the red herring of organised crime, such powers remain distinctly politicised and to this day are used to suppress republican activity.”\n </p>\n <p>\n  In the presentation, different forms of repression used by the State were discussed, from courts without juries to intricacies of belief evidence in respect to ‘prescribed’ organisations. Thus, the State hinders the practice of basic democratic rights. AIA assures that it will continue to “campaign against the Free States Offences against the State Act and their Special Courts and highlight how such emergency powers are used to target Republican Activists. “\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/27/news-on-the-repression-in-ireland/", "type": "article", "title": "News on the repression in Ireland – The Red Herald", "description": "Yesterday, Monday February 26, Anti-Imperialist Action Ireland (AIA) reported on the harassment of a former Republican prisoner of war from the occupied Six Counties.", "modified time": "2024-02-27T21:03:14+00:00", "author": ["A.R."], "categories": ["Europe", "Featured"], "tags": ["Ireland", "Repression"], "sections": ["Europe", "Featured", "Ireland", "Repression", "English", "pll_65de4e36d5baf"]}