{"published time": "2024-02-27T18-36-28-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/Com-apoio-de-Luiz-Inacio-e-do-PT-Bancada-evangelica-se-reforca-ampliando-privilegios.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"682\" loading=\"lazy\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Com-apoio-de-Luiz-Inacio-e-do-PT-Bancada-evangelica-se-reforca-ampliando-privilegios.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Com-apoio-de-Luiz-Inacio-e-do-PT-Bancada-evangelica-se-reforca-ampliando-privilegios.webp\" width=\"1024\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Uma medida que alargará a isenção fiscal de igrejas avança a passos largos. Hoje, a PEC 5/23, que trata sobre a “imunidade tributária”, foi aprovada por unanimidade em uma Comissão da Câmara de Deputados. Seu relator, Fernando Máximo (União Brasil, Goiás) defendeu que sindicatos e partidos políticos deveriam ser excluídos da isenção, ampliando-a somente para entidades e templos religiosos. A medida possui apoio da base governista, formada pelo PT e outras siglas da falsa esquerda e do “Centrão”.\n </p>\n <p>\n  Com a nova medida, qualquer organização ligada às igrejas terá isenção de impostos, numa condição de “imunidade tributária”, que é como ficou conhecida a PEC no Congresso. O relator do projeto é Marcelo Crivella, ex-prefeito do Rio de Janeiro que hoje é deputado pelo Republicanos. Crivella já havia afirmado em ocasião anterior que “com certeza toda bancada evangélica se mobilizaria contra o governo Lula, que não vai querer comprar uma briga desse tamanho”.\n </p>\n <p>\n  Com o apoio à medida, que deve ser encaminhada para votação no plenário em breve, Luiz Inácio dificilmente conseguirá alcançar seu objetivo de diminuir sua rejeição entre os evangélicos. Para alcançar isso, não adianta dar isenção fiscal às igrejas, medida que será considerada vulgar pela massa evangélica que o rejeita, enquanto que não alterará a base ideológica de extrema-direita da maioria das lideranças pentecostais. Em contraparte, certamente fortalecerá gente como Silas Malafaia, figura de proa na agitação de extrema-direita do último dia 25.\n </p>\n <p>\n  Já não são poucas as isenções fiscais, às entidades e templos religiosos. Durante a pandemia, o Congresso aprovou uma lei que dispensou as igrejas de pagarem impostos que contabilizavam R$ 1,2 bilhão. De um total de 9.230 grupos evangélicos existentes no país, somente 5 das igrejas concentravam 70% dessa dívida. Entre elas está a de RR Soares, cujo filho, deputado David Soares, foi quem sugeriu a emenda na época.\n </p>\n <p>\n  Dados encontrados na Procuradoria Geral da Fazenda Nacional indicam que 16 grupos religiosos concentram uma dívida enorme fruto do não pagamento de impostos: R$ 1,6 bilhão. A primeira colocada, que sai à frente devendo mais de meio bilhão, é uma igreja de fachada controlada pelo grupo de saúde privada Golden Cross. Em seguida está a empresa registrada em nome de um falecido, que deve R$ 388 milhões. A terceira, devedora de R$ 153,6 milhões, é do pastor Valdomiro, que convidou Bolsonaro em sua igreja nas vésperas do primeiro turno das eleições de 2022. Daí pode-se ver quem são os principais interessados na “imunidade tributária”: grupos milionários ligados ao monopólio privado de serviços de saúde, empresas de fachada para lavagem de dinheiro e exploradores da fé alheia. É a essa gente que o governo federal quer se aliar para poder diminuir a sua rejeição perante os setores evangélicos?\n </p>\n <p>\n  A “bancada evangélica” é formada por mais de 200 deputados. Reforçada pela “bancada conservadora”, ela chega a 380. Entre eles está a nata da extrema-direita golpista organizada nas mais diferentes siglas político-partidárias do país. Por exemplo, o notório bolsonarista Magno Malta, que subiu no trio elétrico durante a última manifestação convocada por Jair Bolsonaro em 25 de fevereiro. Malta criticou Luiz Inácio no mês passado, quando a Receita Federal suspendeu uma medida editada ainda no governo Bolsonaro que ampliava a isenção tributária a pastores evangélicos. A reação da bancada evangélica foi quase imediata. E Lula recuou, dando o seu apoio à PEC, que hoje foi aprovada na Comissão da Câmara.\n </p>\n <p>\n  Luiz Inácio (e o PT) provavelmente manterá o argumento de que “é preciso dialogar com os evangélicos”, lançando areia nos olhos somente de si mesmo, enquanto a lavagem de dinheiro segue legalizada para um setor específico do País. Nota-se que, quanto mais dinheiro acumula, mais poderosos se tornam essas falsas lideranças religiosas, extremistas; e, logo, mais influência política e ideológica na sociedade. A saída adotada por Luiz Inácio é, portanto, aqui também, a conciliação vil, que dará no agravamento de sua delicada situação.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/com-apoio-de-luiz-inacio-e-do-pt-bancada-evangelica-se-reforca-ampliando-privilegios/", "type": "article", "title": "Com apoio de Luiz Inácio e PT, 'bancada evangélica' ligada à extrema-direita ganha cada vez mais poder - A Nova Democracia", "description": "Com apoio do PT, Bancada evangélica se reforça ampliando privilégios. Lula dificilmente diminuirá sua rejeição entre os evangélicos, enquanto certamente fortalecerá gente como Silas Malafaia.", "modified time": "2024-02-27T18:50:52-03:00", "updated time": "2024-02-27T18:50:52-03:00", "author": ["João Alves"], "categories": ["Situação Política"], "tags": ["Bancada evangélica", "Igrejas", "Imunidade tributária"], "sections": ["Situação Política"], "link-section": "situacao-politica"}