{"published time": "2024-02-27T04-00-00-00-00", "images": [], "content": "<div class=\"entry-content\">\n <p class=\"has-text-align-justify\">\n  På »Forsvarets Dag« (tidligere kaldt session), har det altid været sådan, at en potentiel værnepligtig kan blive afvist på baggrund af deres BMI eller højde. Forsvaret mener at disse krav ikke længere er »tidsvarende«.\n </p>\n <p class=\"has-text-align-justify\">\n  Chefen for værnepligt og rekruttering i Forsvarsministeriets personalestyrelse, Jesper Lynge, siger at ændringen sker grundet det store antal af uegnede:\n </p>\n <p class=\"has-text-align-justify\">\n  <em>\n   »På nuværende tidspunkt har vi lidt mere end 50 procent af de unge, der møder op til Forsvarets dag, som bliver erklæret uegnet, og det synes vi selv, er et stort tal«.\n  </em>\n </p>\n <p class=\"has-text-align-justify\">\n  Dette nye tiltag kommer i takt med det allerede kontroversielle initiativ om fordoble værnepligten ved at\n  <a href=\"https://socialistiskrevolution.wordpress.com/2023/02/14/folketinget-mener-at-kvinder-skal-i-vaernepligt/\">\n   inkludere kvinder i\n   <u>\n    d\n   </u>\n  </a>\n  en, som tydeligt er et led i den generelle reaktionærisering af den danske borgerlige stat. Begge tiltag bliver vinklet fra Forsvaret og de danske borgerlige medier til at være et initiativ af progressiv mangfoldighed. Men folk er ikke dumme.\n </p>\n <p class=\"has-text-align-justify\">\n  Alt tyder på at Danmark, og de imperialistiske lande i Europa generelt, er ved at gøre sig klar til at indlede nye aggressionskrige. Sveriges forsvarschef, Michael Bydén, udtalte endda direkte, for lidt under en måned siden, at det svenske folk bør forberede sig på krig. Lignende udtalelser er kommet fra Danmarks og Norges militær.\n </p>\n <p class=\"has-text-align-justify\">\n  Arbejdere og progressive masser af alle slags må og skal stå imod landets oprustning, og sætte sig direkte imod det imperialistiske initiativ om et »bredere Forsvar«. Når imperialistiske massemordere som Anders Fogh Rasmussen siger, at »vejen til fred i Ukraine er gennem [imperialistisk] krig«, så bør det ringe alarmklokker for enhver person der kender til Foghs blodige krig i Irak, der dræbte over en halv million mennesker.\n </p>\n</div>\n", "source": "https://socialistiskrevolution.wordpress.com/2024/02/27/vaernepligten-udvides-yderligere-den-danske-imperialisme-forbereder-sig-pa-krig/", "type": "article", "title": "Værnepligten udvides yderligere – Den danske imperialisme forbereder sig på krig", "description": "På »Forsvarets Dag« (tidligere kaldt session), har det altid været sådan, at en potentiel værnepligtig kan blive afvist på baggrund af deres BMI eller højde. Forsvaret mener at disse krav ikke læng…", "modified time": "2024-02-26T17:27:04+00:00", "author": ["socialistiskrevolution"], "categories": ["Uncategorized"]}