{"published time": "2024-02-27T17-11-45-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/WhatsApp-Image-2024-02-26-at-10.39.59.jpeg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"1000\" loading=\"lazy\" sizes=\"(max-width: 1109px) 100vw, 1109px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/WhatsApp-Image-2024-02-26-at-10.39.59.jpeg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/WhatsApp-Image-2024-02-26-at-10.39.59.jpeg\" width=\"1109\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Um álbum musical de 29 faixas para contar a saga do náufrago Aleixo Garcia que há 500 anos viajou aos Andes junto com indígenas guaranis de Santa Catarina e Mato Grosso do Sul, usando o Caminho do Peabiru e descobrindo o império inca bem antes dos espanhóis, é o sonho que o artista pantaneiro Moacir Lacerda está realizando neste 2024 em seu Estado, com o lançamento de\n  <em>\n   “Aleixo Garcia – A Jornada Épica”.\n  </em>\n </p>\n <p>\n  Embora ele esteja ainda à busca de novas parcerias, as gravações estão a todo vapor, no estúdio do músico Gilson Espíndola na capital Campo Grande.\n </p>\n <p>\n  As faixas estão quase finalizadas e o lançamento do CD está previsto para o fim de março.\n </p>\n <h4 class=\"wp-block-heading\">\n  Livro infantil pró-indígena\n </h4>\n <p>\n  O musicista Moacir, (cujo apelido carinhoso é “Alma Pantaneira”), tem uma vasta lista de obras artísticas e é um dos fundadores da famosa ACABA (Associação dos Compositores Autônomos do Bairro Amambaí), de pesquisa e incentivo ao folclore.\n </p>\n <p>\n  “(O festejo dos 500 Anos de Aleixo Garcia) não é somente a questão da música”, diz Moacir. “Tem um ciclo de palestras para debater o tema com a sociedade, com nomes como o professor Gilson Martins (ex-presidente da Sociedade de Arqueologia Brasileira, ex-dirigente do Museu de Arqueologia da Univ. Federal do MS, hoje membro  do Inst. Histórico e Geográfico do MS). Nomes também como Rodrigo Teixeira, escritor; o Carlos Vera, o Gilson Espíndola e a jornalista Rosana Bond lá de Florianópolis”.\n </p>\n <p>\n  E prossegue: “Tem também (a proposta de publicar) um livro infantil ilustrado para contar essa história para as gerações que precisam mudar a mentalidade (colonialista e branca, contrária aos índios).”\n </p>\n <h4 class=\"wp-block-heading\">\n  O primeiro europeu\n </h4>\n <p>\n  “Uma coisa que, infelizmente, eu vou ter também que cantar é a dizimação dos povos originários, que começou a partir dessas entradas (dos primeiros estrangeiros brancos)”, lamenta Moacir.\n </p>\n <p>\n  “O repertório tem aspectos históricos, sociais, questões etimológicas, as etnias indígenas e o seu extermínio e sofrimento, (…) não somente na América do Sul, mas também na A.Central e na A.do Norte. Este álbum canta essa espoliação, essa dizimação. Por isso, na capa, estará o Aleixo Garcia e a figura de um inca e (outras) figuras indígenas ali. Ele não é o descobridor. Ele foi o primeiro europeu que chegou nessas terras. Aqui já habitavam nações indígenas por mais de 10.000 anos, segundo estudos arqueológicos”.\n </p>\n <h4 class=\"wp-block-heading\">\n  MS como berço da América\n </h4>\n <p>\n  “A partir dessa caminhada do A. Garcia, praticamente todas as expedições de fundação da maioria dos países sul-americanos passam por M.Grosso do Sul, na região de Albuquerque. A partir disso, aqui é o berço da América Latina”, reforça Moacir.\n </p>\n <p>\n  “Porque, daqui dessa região, você poderia ir para o norte, Amazônia.Poderia ir para o sul, ao Paraguai, Argentina, Uruguai, Chile. Ao Atlântico e ao Pacífico. Poderia ir à Bolívia e (ainda ao leste) encontraria M.Gerais, S.Paulo, R. de Janeiro”, mapeia.\n </p>\n <p>\n  “É um ponto central essa região (chamada pelos espanhóis de 1500) de Laguna de los Xarayes, onde conviviam várias nações indígenas. Os paiaguás, os guaicurus, guatós,porrudos e xarayes. Tinha abundância de peixe e caça. Viviam ali as nações (dos baixios) e também as nações incaicas (das altitudes)“, diz o músico.“Elas tinham contato (entre si), e isso aí era o berço da América Latina.”\n </p>\n <p>\n  As músicas refletem toda esta variedade, informa ele.“Têm influências espanholas, sons indígenas, há lamentos, réquiens,chamamés, rasqueados. Você pega a cultura musical saindo lá de 1500 e vai trazendo para cá, para os nossos dias.”\n </p>\n <h4 class=\"wp-block-heading\">\n  Medo e negacionismo\n </h4>\n <p>\n  Mesmo passados 5 séculos, os feitos de Aleixo Garcia e seus amigos indígenas incomodam as classes dominantes do Brasil e América do Sul. “Isso porque o simbolismo da força guarani (notadamente guerreira) e o grande poder de sua cultura revigorada na divulgação de hoje fazem com os capitalistas sintam medo”, diz Rosana Bond, autora do livro pioneiro e já clássico\n  <strong>\n   <em>\n    A saga de Aleixo Garcia: O descobridor do império inca\n   </em>\n  </strong>\n  (versão digital editora Aimberê/AND, 2022).\n </p>\n <p>\n  “É um temor descontrolado frente à classe explorada, da qual as nações originárias fazem parte. Povos inteiros que o capital tenta extinguir ou sufocar, para se apossar de seus recursos naturais/materiais, recebendo em troca uma altivez e uma coragem resistente que parece eterna”, diz Rosana.\n </p>\n <p>\n  “A reação dos medrosos, por isso, tem sido aquela típica da covardia: negar ou fugir. Pois eles agora decidiram dizer que Aleixo nunca existiu. E que também nunca existiu sua viagem (saída de SC) de descoberta do império dos incas, junto com os bravos guaranis”.\n </p>\n <h4 class=\"wp-block-heading\">\n  Doença psicológica?\n </h4>\n <p>\n  Dias atrás foi isso mesmo que aconteceu no Paraguai e no Mato Grosso do Sul.\n </p>\n <p>\n  Quase ao mesmo tempo, como se fosse algo combinado, 2 historiadores, um em Assunção e outro em C.Grande, passaram a negar a existência de Aleixo.\n </p>\n <p>\n  E ambos, igualmente, passaram a exigir de grupos pró-festejos dos 500 Anos e Caminho do Peabiru a apresentação de provas sobre Garcia.\n </p>\n <p>\n  No caso do MS, um membro das classes dominantes, M. Lorenzetto, afirmou no\n  <em>\n   Campo Grande News\n  </em>\n  , em 17 de fevereiro: “Desafio qualquer historiador a mostrar um documento de Aleixo Garcia saído dos arquivos espanhóis ou portugueses. Posso desafiar por ter feito essa exaustiva pesquisa”.\n </p>\n <p>\n  É uma mentira deslavada, dizem moradores do MS. É possível que esta pessoa esteja com grave enfermidade psicológica, supõem e lamentam antigos colegas do desafiante.\n </p>\n <p>\n  Isso porque a mídia registrou a presença de M.em 26 de maio de 2009 em evento do governo estadual, que lançou livros “que resgatam as origens históricas do MS”.\n </p>\n <p>\n  Um destes livros, elogiado pelo próprio M. à imprensa no dia do evento, era do autor quinhentista Ruy Díaz de Guzmán (1559-1629), um dos documentos mais notáveis da conquista sul-americana.\n </p>\n <p>\n  Na obra, denominada\n  <strong>\n   <em>\n    Historia del Descubrimiento, Poblacion y Conquista de las Províncias del Rio de la Plata\n   </em>\n  </strong>\n  ,\n  <strong>\n   <em>\n   </em>\n  </strong>\n  Guzmán informou sobre a viagem de Aleixo aos incas, dando inclusive o ponto alcançado por ele (entre as futuras vilas de Mizque e Tomina).\n </p>\n <h4 class=\"wp-block-heading\">\n  O “perigo da força descomunal guarani”\n </h4>\n <p>\n  Aliado do latifúndio, M. escreveu que “uma antiga lenda ronda os índios guaranis: seriam imbatíveis. É o chamado ‘ethos guarani’, traços característicos que o diferenciariam de outros grupos indígenas. Existiria uma força descomunal desse povo quando em combate. Ao contrário do que muitos imaginam, essa ideia, perigosa, não nasce na Guerra do Paraguai. Surge com a figura lendária de Aleixo Garcia.”\n </p>\n <p>\n  M. deixou clara a falta de valentia dos latifundiários frente a isso: “A lenda de A.Garcia vem sendo usada para demonstrar que os índios guaranis podem ir à luta, podem tomar fazendas dos brasileiros em nossa fronteira. Afinal, não seriam imbatíveis?” As palavras de M. mostram o impacto causado por Aleixo e seus amigos guaranis, presente no ódio devotado a eles pelos criminosos capitalistas rurais, 5 séculos depois da esplêndida saga.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/enfrentando-o-latifundio-musical-festeja-os-incas-os-guaranis-e-o-peabiru/", "type": "article", "title": "Enfrentando o latifúndio, musical festeja os incas, os guaranis e o Peabiru - A Nova Democracia", "description": "Mesmo passados 5 séculos, os feitos de Aleixo Garcia e seus amigos indígenas incomodam as classes dominantes do Brasil e América do Sul.", "modified time": "2024-02-27T17:11:48-03:00", "updated time": "2024-02-27T17:11:48-03:00", "author": ["Ângelo de Carvalho"], "categories": ["Povos Indígenas"], "tags": ["arqueologia", "Luta dos povos indígenas"], "sections": ["Povos Indígenas"], "link-section": "luta-pela-terra"}