{"published time": "2024-02-27T08-39-06-05-00", "modified time": "2024-02-27T17:10:57-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-6.jpg.jpg", "https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-5.jpg", "https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-2.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <a href=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-6.jpg.jpg\">\n     <img alt=\"85 años de la muerte de N. Krupskaya: Luchadora incansable por una educación pública y de calidad para el pueblo 1\" class=\"wp-image-20987\" decoding=\"async\" fetchpriority=\"high\" height=\"340\" sizes=\"(max-width: 590px) 100vw, 590px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-6.jpg.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-6.jpg.jpg\" width=\"590\"/>\n    </a>\n   </figure>\n  </div>\n  <h4 class=\"wp-block-heading\">\n   Segunda parte\n  </h4>\n  <p>\n   Tras la toma del cielo por asalto, Krupskaya realizó una gran labor organizadora, política y pedagógica; fue nombrada Adjunta al Comisario del Pueblo (Ministra) de Instrucción Pública; estuvo a cargo del Departamento de Educación para Adultos. Durante muchos años preparó los aspectos pedagógicos del nuevo sistema educativo, pues la tarea era, como ella misma lo señaló: «Destruir la antigua escuela clasista que comportaba escandalosas injusticias, y crear una escuela que respondiese a las necesidades (…) del reciente régimen socialista», de allí que la organización de la educación se convirtiera en una tarea de todo el pueblo: en todas partes se crearon Consejos de Educación Popular y en las escuelas se organizaron Comités de Padres de alumnos. Y a los maestros la camarada Krupskaya les decía: «El maestro popular está más cerca del entorno popular y, en muchos casos, está unido a ese medio por miles de lazos; la línea divisoria entre la profesión docente y el pueblo se había trazado artificialmente con un objetivo determinado. Las nuevas condiciones están suprimiendo esta división y hay que crear modalidades de colaboración entre los maestros y la población, que pongan fin a esta división antinatural (…). En este acercamiento está la garantía de la prosperidad de la escuela, que aumente el nivel cultural del país gracias al trabajo intenso de todos, y de un futuro mejor; la promesa del renacimiento del magisterio cuya función puede ahora ser honrosa y respetada».\n  </p>\n  <p>\n   Además de todo ello, Krupskaya fue redactora de la revista\n   <em>\n    Hacia una vida nueva\n   </em>\n   ; y por esos años fue elegida delegada a todos los congresos del partido, miembro de sus órganos rectores y diputada en los principales órganos del poder.\n  </p>\n  <p>\n   La camarada Krupskaya también fue una gran promotora de las bibliotecas, en 1918, gracias a su iniciativa se creó el primer seminario de la Biblioteca Soviética en Moscú, se abrieron más de 20 departamentos de bibliotecas en los Institutos Rusos de Educación Política, Institutos de Pedagogía y en las Academias de Educación Comunista. Krupskaya consideraba la alfabetización y el acceso a los libros como instrumentos en la lucha socialista, por ello peleó porque se aumentarán los presupuestos para la ampliación de las bibliotecas públicas, sin embargo, debido a la falta de presupuesto, la única solución fue que las colecciones privadas de más de 500 ejemplares fueran confiscadas, nacionalizadas y guardadas en las nuevas bibliotecas, la propiedad individual de los libros pasó a ser colectiva.\n  </p>\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <a href=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-5.jpg\">\n     <img alt=\"85 años de la muerte de N. Krupskaya: Luchadora incansable por una educación pública y de calidad para el pueblo 2\" class=\"wp-image-20988\" decoding=\"async\" height=\"533\" sizes=\"(max-width: 443px) 100vw, 443px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-5.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-5.jpg\" width=\"443\"/>\n    </a>\n   </figure>\n  </div>\n  <p>\n   Krupskaya también estaba convencida de que: «No podemos seguir desarrollándonos económica y culturalmente sin terminar con las tinieblas del analfabetismo», por ello coordinó el departamento de alfabetización de la población desde el cual se tomaron diversas medidas: en 1919 se dictó un decreto ley sobre la erradicación del analfabetismo de la población de 8 a 50 años, en 1920 se creó la Comisión Nacional Extraordinaria para la Erradicación del Analfabetismo, en 1923 se creó la sociedad voluntaria Abajo el Analfabetismo, con la consigna «¡Alfabetos, instruid a los analfabetos!», en 1925 se comenzó a aplicar la educación primaria general, gratuita y obligatoria; en 1928 se editaron libros en 70 idiomas de los pueblos de la URSS, y en 1934 en 104 idiomas. Así, aunque al comenzar el siglo XX, casi el 80 % de la población rusa (entre 8 y 50 años) era analfabeta y el 60 % de la población no había cursado la educación básica, para 1930 ese porcentaje había disminuido al 33 %, la Revolución creó centros de educación para todos los niveles y —entre 1920 y 1940— logró alfabetizar 60 millones de adultos.\n  </p>\n  <p>\n   En 1918 publicó el artículo\n   <em>\n    Sobre la cuestión de la escuela socialista\n   </em>\n   , en el que señaló el sentido de la educación socialista: «Formar personas desarrolladas multilateralmente, con predisposiciones sociales conscientes y organizadas, que tengan una visión del mundo reflexiva, integral y que claramente entiendan todo lo que está aconteciendo a su alrededor en la naturaleza y en la vida social; personas preparadas en la teoría y en la práctica para todos los tipos de trabajo, tanto físico como mental; personas capaces de construir una vida social racional, llena de contenido, bonita y alegre. Esas personas son necesarias para la sociedad socialista, sin ellas el socialismo no se puede realizar plenamente».\n  </p>\n  <p>\n   Krupskaya escribió más de 3000 publicaciones entre los libros, revistas, artículos y panfletos, sobre todo acerca de la formación de la juventud y la educación comunista que debía ser laica, universal, gratuita y obligatoria para todos, incluir a ambos sexos, con una organización democrática donde existiera una amplia participación de la población en la elección de los comités escolares, con plena libertad de opinión y con el derecho a recibir educación en su lengua nativa.\n  </p>\n  <p>\n   En 1919, Krupskaya, junto a otras camaradas, creó la\n   <em>\n    Jenotdel\n   </em>\n   , un departamento que trabajaba para mejorar las condiciones de vida de las mujeres en el ámbito educativo, en sus derechos en el matrimonio y en el trabajo. Desde esta organización se promovió la publicación del periódico feminista\n   <em>\n    Kommunistka\n   </em>\n   , donde se escribía sobre la situación de las mujeres y sus derechos.\n  </p>\n  <p>\n   La\n   <em>\n    Jenotdel\n   </em>\n   y su prensa permitió que los primeros años después de la Revolución rusa, fueran testigo de los grandes logros en cuestiones como la diversidad sexual y los derechos de las mujeres. Antes de la Revolución, según palabras de Krupskaya: «La vida familiar se basaba en la esclavitud: los hijos eran propiedad de los padres, y la mujer, del marido», pero esa situación se superó con las leyes que instauró la legislación soviética: se eliminó el castigo a la homosexualidad, las mujeres tuvieron derecho al voto y a ser candidatas, el derecho al divorcio se facilitó y se concedía automáticamente, hubo acceso a la educación universal y gratuita, salario igual entre hombres y mujeres, ayudas para aliviar las cargas familiares y derecho al aborto libre y gratuito, se estableció que los hijos e hijas dentro o fuera del matrimonio tuvieran los mismos derechos, se garantizó el permiso de maternidad, se concedieron más derechos a las mujeres en el trabajo y se estableció la igualdad de los cónyuges en relación con los hijos e hijas. Logros sorprendentes para la época y que constituyeron un gran avance en la lucha del movimiento femenino.\n  </p>\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <a href=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-2.jpg\">\n     <img alt=\"85 años de la muerte de N. Krupskaya: Luchadora incansable por una educación pública y de calidad para el pueblo 3\" class=\"wp-image-20989\" decoding=\"async\" height=\"559\" sizes=\"(max-width: 380px) 100vw, 380px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-2.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-2.jpg\" width=\"380\"/>\n    </a>\n   </figure>\n  </div>\n  <p>\n   Para Krupskaya, las largas horas de trabajo de las mujeres en la fábrica tenían como principal consecuencia que muchos niños y niñas creciesen en las calles, y en algunos casos, las madres, sin capacidad ni tiempo para educarlos, decidían internar a sus hijos en orfanatos. Era preciso acabar con la explotación de las mujeres trabajadoras y que la sociedad garantizase la educación y alimentación de la infancia. Por ello se crearon jardines de infancia que permitirían a las mujeres ir a trabajar con la certeza de que sus hijos estarían bien cuidados y alimentados. Además, la educación que los niños y niñas recibirían en la escuela pública tomaría como base la importancia del trabajo productivo, creativo y multilateral.\n  </p>\n  <p>\n   Tras la muerte de Lenin, ocurrida en 1924, Krupskaya dedicó gran parte de su tiempo a editar la obra de su difunto esposo. Por la importancia que la camarada tuvo en la preparación y ejecución de la Revolución Proletaria, por su trabajo a favor del socialismo, le fueron otorgadas varias distinciones: en 1929, la Bandera Roja del Trabajo; en 1931, se la nombró miembro honorario de la Academia de Ciencias de la URSS y, en 1933, se le concedió la Orden de Lenin. En 1933 publicó su libro de memorias\n   <em>\n    Mi vida con Lenin\n   </em>\n   Y desde 1937, Krupskaya fue miembro del Presídium del Soviet Supremo de la URSS.\n  </p>\n  <p>\n   El 27 de febrero de 1939, falleció en Moscú, al día siguiente de haber cumplido los 70 años. Sus cenizas fueron depositadas junto a Lenin en su mausoleo y el camarada Stalin presidió su entierro. Los logros sobresalientes en el ámbito de la alfabetización llevaron a que, en 1970, la imperialista Unesco nombrara Nadezhda Krupskaya a su premio anual al mérito en la lucha contra el analfabetismo.\n  </p>\n  <p>\n   El pensamiento y las acciones de las mujeres comunistas de la talla de Nadezhda Constantínovna Krupskaya marcaron verdaderos hitos en la lucha histórica del movimiento obrero femenino. El mejor homenaje que le podemos rendir a la camarada es la aplicación de sus ideas, su lucha en torno al movimiento femenino y por una educación pública y de calidad para el pueblo. En su homenaje hoy las mujeres continuamos marchando por la organización del Partido Revolucionario en todos los países y por la construcción del Internacional Comunista, que dirija al proletariado mundial a la toma del cielo por asalto.\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/efemerides/krupskaya-2/", "type": "article", "title": "85 años de la muerte de N. Krupskaya: Luchadora incansable por una educación pública y de calidad para el pueblo | Revolución Obrera", "description": "Tras la toma del cielo por asalto, Krupskaya realizó una gran labor organizadora, política y pedagógica; fue nombrada Adjunta al Comisario del Pueblo", "author": ["Revolución Obrera"], "tags": ["Educación para el pueblo", "Emancipación de la Mujer", "feminismo", "krupskaya", "Partido Bolchevique", "Unión Soviética", "URSS"], "section": "Efemérides"}