{"title": "pc 27 febbraio-La grande manifestazione di Milano del 24 deve continuare (da Controinformazione rossoperaia del 27/02)", "published time": "2024-02-27T20-34-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg0WP9GuFTb-r3JBhVYp5FjO3F23i1HLSI-CGQEvhC_wOtfMN3EoXKwegMWX-asZ9aV_KZtC2sbrkRqZF63sDpRHDKWoWZ0htdHaF_Zz8oEmYsVCLOPh0AIAuGXM6mPJ2A1ID2CnCRB_ei-rLr8bEIML9GJPtyXePucUIppwutwkRSvd5Qnv-bqBAKzdxtX/w421-h293/palestinesi-manifestazione%20MI%2024%20febbraio.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgJ7qGElfTrvuYaXHGZmOOKTy26OBuu6TTGlFmu7he3wbT2JPCgVWBfg354MXBOdBbZzBHKMeiammHOguv-o5WkSDhhdlIM9l_MgCKI6g0O7XiW6PKbE8oxc8nchuRoSMWuTvGmTdrvuRRlSgFAWrqrX3vtYifL-hHcVLgxKl-462M2ri8VOZX5rpYL5u0e/w462-h208/MI%2024%20febb-nostro%20intervento%20dal%20camion%20.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5617429879418340312\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg0WP9GuFTb-r3JBhVYp5FjO3F23i1HLSI-CGQEvhC_wOtfMN3EoXKwegMWX-asZ9aV_KZtC2sbrkRqZF63sDpRHDKWoWZ0htdHaF_Zz8oEmYsVCLOPh0AIAuGXM6mPJ2A1ID2CnCRB_ei-rLr8bEIML9GJPtyXePucUIppwutwkRSvd5Qnv-bqBAKzdxtX/s1440/palestinesi-manifestazione%20MI%2024%20febbraio.jpg\" style=\"margin-left: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"1002\" data-original-width=\"1440\" height=\"293\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg0WP9GuFTb-r3JBhVYp5FjO3F23i1HLSI-CGQEvhC_wOtfMN3EoXKwegMWX-asZ9aV_KZtC2sbrkRqZF63sDpRHDKWoWZ0htdHaF_Zz8oEmYsVCLOPh0AIAuGXM6mPJ2A1ID2CnCRB_ei-rLr8bEIML9GJPtyXePucUIppwutwkRSvd5Qnv-bqBAKzdxtX/w421-h293/palestinesi-manifestazione%20MI%2024%20febbraio.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg0WP9GuFTb-r3JBhVYp5FjO3F23i1HLSI-CGQEvhC_wOtfMN3EoXKwegMWX-asZ9aV_KZtC2sbrkRqZF63sDpRHDKWoWZ0htdHaF_Zz8oEmYsVCLOPh0AIAuGXM6mPJ2A1ID2CnCRB_ei-rLr8bEIML9GJPtyXePucUIppwutwkRSvd5Qnv-bqBAKzdxtX/w421-h293/palestinesi-manifestazione%20MI%2024%20febbraio.jpg\" width=\"421\"/>\n  </a>\n </div>\n <br/>\n Venerdì e sabato scorsi sono state due giornate importanti.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Chi fa ORE 12\nControinformazione rossoperaia è innanzitutto un proletario\nd'avanguardia, un militante comunista, un attivista delle\norganizzazioni sindacali, delle organizzazioni delle donne, è un compagno impegnato nella lotta contro la repressione, la guerra e, in\nparticolare in tutti questi ultimi mesi, nella solidarietà al popolo\npalestinese e quindi è evidente che il suo impegno principale sia stato questo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Lo strumento\nControinformazione rossoperaia è in parte la nostra voce ma anche\nlo strumento per spingere operai d'avanguardia, lavoratori, giovani,\ndonne a organizzarsi con noi, a partecipare alle manifestazioni\nimportanti che si svolgono in questo paese contro l'imperialismo, la\nguerra in solidarietà con la Palestina, altrettanto importanti delle\nlotte operaie, delle lotte contro lo sfruttamento nelle fabbriche, il\ntaglio del lavoro, del salario nelle fabbriche, altrettanto\nimportanti come la lotta contro le morti sul lavoro.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  È evidente che\nqueste due giornate meritavano l'impegno totale, nazionale e locale,\ncon tutto quello che comporta: viaggi, volantinaggi, preparazione del\nmateriale che queste 2 giornate importanti meritavano. Due giornate\nche hanno visto 100.000 - e in maggioranza lavoratori - scendere in\npiazza in tutte le forme: lo sciopero del venerdì è stato importante per\nesempio nel settore della logistica, ma anche in alcune realtà di\nfabbriche dalla Piaggio ad altre minori, che hanno visto\nmanifestazioni e su alcune delle quali torneremo a parte.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Due giornate che\nhanno visto presidi sotto le prefetture, che hanno visto varie forme\ncon cui innanzitutto i lavoratori sono scesi in campo, hanno preso\nposizione ed è importante che il sindacalismo di base e di classe,\nin tutte le sue diverse sigle, abbia raccolto l'appello dei giovani\npalestinesi che, in sintonia con quando succede nella Striscia di\nGaza e in Cisgiordania, avevano chiamato a uno sciopero e a\nmanifestazioni.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E’ importante\nche a livello nazionale ci sia stata una scelta di fare una\nmanifestazione nazionale a Milano il 24, nella città che era stata\nteatro da settimane e settimane, con tenacia e abnegazione, di\nmanifestazioni ogni ogni sabato. Il “sabato palestinese”, il\nsabato di “siamo tutti palestinesi”, il sabato di “Milano è\nuna città palestinese”. Certo, in tante altre città e in tante\naltre realtà ci sono state in questi mesi manifestazioni, ma\ncertamente a Milano si è fatto il passo in più, quello di rendere\nla battaglia solidale con la Palestina come la principale\nbattaglia politico-sociale in questo paese contro l'imperialismo,\ncontro il nostro governo complice del genocidio e dell'imperialismo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  100.000 come non\nse ne vedevano da anni. Gran parte di essi ha partecipato alla\nmanifestazione di Milano con un lungo corteo, un fiume, una marea,\ncome dicono in generale le donne che sono scese in lotta in questi\nultimi anni e lo hanno fatto in maniera grandiosa il 25 novembre\ndello scorso anno.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Questa volta era\nla marea dei militanti e degli attivisti di sinistra, sì, di estrema\nsinistra, perché l'estrema sinistra, la sinistra rivoluzionaria,\nantagonista, di opposizione sociale, è la forza materiale principale\nnella lotta solidale internazionalista con la Palestina, ma anche la\nriserva che può cambiare le cose all'interno di questo paese, nella\nlotta politica, nell’opposizione sociale reale ai governi e allo\nStato del Capitale e in particolare a questo governo che concentra in\nsé tutte le ragioni di questa opposizione.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Un corteo lungo,\nunitario, unito. Le mille voci,  i mille slogan andavano tutte in una\nstessa direzione, con in testa un contingente veramente\nimpressionante di palestinesi che portavano a questa manifestazione\nla “carne viva” di quello che sta succedendo nella Striscia di\nGaza, in Palestina, un'opposizione radicale al genocidio, un\nrovesciamento generale della canea di infamia e menzogne che vomita\nla stampa, la televisione asservita al governo, all'imperialismo,\nasservita perfino allo Stato sionista di tipo nazista d'Israele.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Questa\nmanifestazione è un punto d'arrivo - è inutile negarlo - di questa\ntenace battaglia per rovesciare la narrazione tossica sulla Palestina\ne per mostrare che anche nel cuore dei paesi imperialisti\nInternazionalismo significa essere uniti ai popoli oppressi che si\nribellano, che si ribellano in armi, che Internazionalismo è il sostegno\nincondizionato, morale, sociale, politico alla resistenza\npalestinese.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Basta col\ngenocidio, sostegno alla resistenza palestinese. Queste due questioni\nsono state al centro di questa grande manifestazione. In essa tutti\nhanno portato il loro contributo, hanno portato la loro specificità:\ninnanzitutto i lavoratori del sindacalismo di base di classe, con il\ncontingente, grande, impressionante, dei lavoratori della logistica,\nun settore in permanente lotta in questo paese, organizzato\nessenzialmente dal Si Cobas ma non solo, e studenti, centri sociali e\ntante piccole, medie e grandi organizzazioni politiche comuniste\nrivoluzionarie.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Un corteo che non\ncerto guardava al passato, ma che cominciava a ragionare sul nuovo\nfuturo alimentato dalla Palestina, come, per fare un esempio, avvenne\nnegli anni ‘70 con l'importanza della battaglia sul Vietnam, il\nsostegno alla lotta di liberazione del Vietnam, guidata dal partito\ncomunista di\n  <span style=\"text-decoration: none;\">\n   Ho Chi Minh\n  </span>\n  ,\nsostenuto dalla Cina di Mao e da tutte le forze antimperialiste\nsociali e politiche nel mondo che costituì anche un vento - il vento\ndell'est -  che via via incendiò la prateria o una parte di\nessa all'interno dei paesi imperialisti.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In questa\nmanifestazione tutti e anche noi ci ponevamo il problema di\ncome continuare. Vi sono state proposte di continuità che vengono\nda tutte le parti e in primis dai palestinesi del nostro paese.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <table align=\"center\" cellpadding=\"0\" cellspacing=\"0\" class=\"tr-caption-container\" style=\"margin-left: auto; margin-right: auto;\">\n   <tbody>\n    <tr>\n     <td style=\"text-align: center;\">\n      <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgJ7qGElfTrvuYaXHGZmOOKTy26OBuu6TTGlFmu7he3wbT2JPCgVWBfg354MXBOdBbZzBHKMeiammHOguv-o5WkSDhhdlIM9l_MgCKI6g0O7XiW6PKbE8oxc8nchuRoSMWuTvGmTdrvuRRlSgFAWrqrX3vtYifL-hHcVLgxKl-462M2ri8VOZX5rpYL5u0e/s1600/MI%2024%20febb-nostro%20intervento%20dal%20camion%20.jpg\" imageanchor=\"1\" style=\"margin-left: auto; margin-right: auto;\">\n       <img border=\"0\" data-original-height=\"720\" data-original-width=\"1600\" height=\"208\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgJ7qGElfTrvuYaXHGZmOOKTy26OBuu6TTGlFmu7he3wbT2JPCgVWBfg354MXBOdBbZzBHKMeiammHOguv-o5WkSDhhdlIM9l_MgCKI6g0O7XiW6PKbE8oxc8nchuRoSMWuTvGmTdrvuRRlSgFAWrqrX3vtYifL-hHcVLgxKl-462M2ri8VOZX5rpYL5u0e/w462-h208/MI%2024%20febb-nostro%20intervento%20dal%20camion%20.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgJ7qGElfTrvuYaXHGZmOOKTy26OBuu6TTGlFmu7he3wbT2JPCgVWBfg354MXBOdBbZzBHKMeiammHOguv-o5WkSDhhdlIM9l_MgCKI6g0O7XiW6PKbE8oxc8nchuRoSMWuTvGmTdrvuRRlSgFAWrqrX3vtYifL-hHcVLgxKl-462M2ri8VOZX5rpYL5u0e/w462-h208/MI%2024%20febb-nostro%20intervento%20dal%20camion%20.jpg\" width=\"462\"/>\n      </a>\n     </td>\n    </tr>\n    <tr>\n     <td class=\"tr-caption\" style=\"text-align: center;\">\n      Il nostro intervento dal camioncino della manifestazione\n     </td>\n    </tr>\n   </tbody>\n  </table>\n  <br/>\n  Anche noi dal\ncamion che guidava la manifestazione dei palestinesi abbiamo detto la\nnostra, oltre che averlo fatto con due striscioni che raccoglievano\nla parola d'ordine principale “contro il genocidio del popolo\npalestinese ad opera dello Stato sionista di tipo nazista d'Israele/a\nsostegno della resistenza palestinese”. Ma ponevamo anche il\nproblema dell'opposizione alla guerra, perché questo è stato anche\nil grande merito della manifestazione nazionale di Milano e delle due\ngiornate che hanno unito la solidarietà al popolo palestinese e il\nsostegno alla sua resistenza con la lotta contro la guerra\nimperialista, le guerre del Capitale, inteso come modo di produzione,\nsistema di Stati e di governi che producono la marcia verso la guerra\nche, come sempre, sono profitti per l'industria bellica, per il\nsistema del Capitale che cerca di uscire con la guerra dalla crisi in\ncui è e in cui trascina il mondo, che cerca nello stesso tempo di\ntrasformarla in una gigantesca nuova fase di oppressione dei popoli\ndi cui la Palestina sembra il simbolo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La “guerra\nimperialista si può fermare solo se avanza la guerra popolare”,\ncioè la guerra proletaria, la guerra degli sfruttati, la guerra\ndegli oppressi, dalla Palestina all'America Latina, dall’India\nall'Africa, al Nord Africa e l'importanza di lottare\ncontro la bestia imperialista all'interno, nel ventre della bestia e\ndella bestia del nostro paese, dato che siamo in Italia, che è il governo\nfascista, imperialista, razzista, militarista, interventista, a\nfianco di Israele, ma anche contro il contingente militare che va nel\nMar Rosso e anche in Ucraina, con cui stabilisce un “corridoio\nnero” di sostegno militare, di copertura politica, ecc ecc.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Da quel palco\nabbiamo detto che dobbiamo dare massima continuità a questa\nmanifestazione, ma, chiaramente, un movimento di questo genere che\naffronta una lotta obiettivamente prolungata - perché è una guerra\nprolungata quella che si consuma nella Striscia di Gaza e negli altri\nterritori incendiati del mondo -  che occorre una solidarietà\nprolungata, una solidarietà organizzata. In questo senso abbiamo\ndetto dal palco: “formiamo i Comitati Palestina ovunque”, come fu\nnella stagione degli anni 70, e la funzione dei comitato Vietnam che\nfurono davvero tanti e la forza materiale che nelle grandi e nelle\npiccole città affiancarono la guerra di popolo di lunga durata del\npopolo vietnamita.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nello stesso\ntempo l'internazionalismo agente diventa una forza di questa\nbattaglia dei palestinesi a fianco dei palestinesi in forma estesa:\ndalla Corte di giustizia dell' Aja agli stessi Territori Occupati.\nDal palco abbiamo detto che siamo per una delegazione internazionale\nche partecipa a tutto questo, siamo per un contingente\ninternazionalista che vada a Rafah e nei Territori Occupati a offrire\nsolidarietà, sostegno, a creare un'ulteriore problema\nall'aggressione sionista di tipo nazista, alla logica del genocidio,\nalla logica della deportazione di un intero popolo. Siamo per una\ndelegazione internazionale formata da tutti coloro che che\nmanifestano e che rappresenti tutti e naturalmente guidata e fusa con\nla solidarietà dei palestinesi da Gaza alle nostre città. Un\ncontingente internazionalista.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nell'intervento finale\nabbiamo detto: lottiamo contro il nostro governo, il nostro\nimperialismo, è il nostro compito. Non basta la solidarietà con chi\nlotta nei territori invasi dalla guerra e dall'aggressione e\ndall'oppressione, noi dobbiamo rovesciare il nostro imperialismo. E\nquesto richiede che concentriamo la lotta per cacciare il governo\nMeloni che, come altri governi, è più o meno nella stessa\nsfera di quella che si chiama “atlantismo”, l'imperialismo, governi a fianco dell'Ucraina nella guerra come parte di quello\nschieramento che vuole fare guerra alla Russia, rispondere alla\nRussia che invade con la guerra e trascinarci nel gigantesco focolaio\ndella guerra mondiale, con dentro il grande contrasto tra la potenza\nimperialista principale, gli Stati Uniti, e l'antagonista di questi\nultimi anni rappresentato dalla Cina.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Per rovesciare il\ngoverno occorre che proprio i contenuti e l'unità costruita nella\nmanifestazione di Milano si riversi nelle fabbriche, nei posti di\nlavoro, sul territorio, si riversi nelle strade e nelle piazze per\nrovesciare il nostro governo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E infine un'altra\ncosa abbiamo detto -  e qui lo potevamo fare perché chi ha parlato\nper noi veniva da Taranto, dalla Puglia - la compagna che ci ha\nrappresentato ha fatto appello a far sì che il G7 in Puglia sia una\nnuova grande occasione perché l'intero movimento di solidarietà con\nla Palestina si unisca a tutte le ragioni dell'opposizione politica e\nsociale contro questo governo, contro tutti i governi, i 7 padroni\ndel mondo che vogliono fare anche del G7 in Puglia - come è stato in\naltri G7, basti ricordare il G7 di Genova - la loro base di unità\nper costruire ancor di più i piani di guerra, i piani di oppressione\ndei popoli, i piani di immiserimento dei popoli, i piani per l'uso\ndell'intelligenza artificiale a fini di guerra, i piani per\ntrasformare tutte le vicende climatiche, ambientali, tutte le crisi\ndelle crisi, l'immigrazione, in una difesa strenua di un sistema\nputrido e morente e opporlo con la violenza degli eserciti, delle\nbombe, all'esercito dei proletari e dei popoli oppressi che in tutte\nle forme, in forme grandi e piccoli, si oppone a tutto questo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Tutti al G7 in Puglia\nper rendere evidente che il mondo è diviso in due colline: la\ncollina dell'imperialismo, la collina dei proletari, dei popoli e di\ntutti coloro che non accettano il mondo che ci stanno costruendo e\npreparando, il futuro orribile, e la volontà di mettere fine a questo\norrore.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La manifestazione di Milano, ma anche il nostro intervento in\nquesta manifestazione, oltre che darci fiducia che possiamo andare su\nquesta strada, che “un altro mondo è possibile”, vuol dire che\noggi un'altra organizzazione politica e sociale è possibile, e su di\nessa si fonda la nostra lotta e la nostra ribellione.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Venerdì e sabato scorsi sono state due giornate importanti.  Chi fa ORE 12 Controinformazione rossoperaia è innanzitutto un proletario d'ava...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-27-febbraio-la-grande-manifestazione.html"}