{"published time": "2024-02-27T19-58-46-00-00", "images": ["https://demvolkedienen.org/images/Brasilien/Artikelbilder_2024/großgrundbesitzer_der_null_invasion1.jpg", "https://demvolkedienen.org/images/Brasilien/Artikelbilder_2024/zusammenstellungbild_ucl_und_solidaritätskomitee1.jpg", "https://demvolkedienen.org/images/Brasilien/Artikelbilder_2024/indigene_des_volkes_der_maru_protestieren_gegen_kaliumabbau1.png"], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  <a href=\"https://anovademocracia.com.br/invasao-zero-organizacao-latifundiaria-da-guerra-pela-terra-no-brasil/\">\n   In Brasilien hat sich eine paramilitärische Organisation aus und im Auftrag von rechten bis faschistischen Großgrundbesitzern gebildet, dessen Ziel es ist gegen die Landinvasionen von armen Bauern fortzugehen.\n  </a>\n </p>\n <p style=\"text-align: justify;\">\n  So findet der Widerspruch Massen-Halbfeudalismus der sich in der Auseinandersetzung zwischen den armen und landlosen Bauern und den Großgrundbesitzern konkretisiert nun einen sich verschärfenden Ausdruck indem die Großgrundbesitzer zur der Durchsetzung ihrer Interessen nicht mehr nur auf die bewaffneten Kräfte des alten Staates, allen voran auf die brasilianischen Militärpolizei zurück greifen sondern einen eigenen bewaffneten Kampfverband gebildet haben. Das Ziel der Großgrundbesitzer-Vereinigung welches sich selbst den passenden Namen „Null Invasionen“ gegeben hat, ist es gegen die Agrarrevolution in Brasilien und speziell die Landinvasionen der armen Bauern vorzugehen. Mitgründer der Organisation ist der ehemalige erzreaktionäre Präsident Brasiliens, Jair Bolsonaro.\n </p>\n <p style=\"text-align: justify;\">\n  Die demokratische und revolutionäre Zeitung „A Nova Democracia“ beschreibt in einem Artikel das diese Organisation keineswegs eine vollkommen neue Sache ist, sondern seit März letzten Jahres agiert und sich in ihren Erklärungen und Taten zum Ziel gesetzt hat ganz Brasilien gegen arme Bauern,  indigene Völker und Quilombolas aktiv zu werden, was laut der Zeitung einer Kriegserklärung gleichkommt. In letzter Zeit soll sich in den Aktionen der Organisation ein qualitativer Sprung vollzogen haben. So beschränkten sich seit ihrer Gründung die Aktionen der „Null Invasion“ auf Einschüchterungsversuche und Belagerungen von kämpfenden Bauern und ihren Landinvasionen.\n </p>\n <p style=\"text-align: justify;\">\n  Doch am 21. Januar diesen Jahres organisierten 200 Großgrundbesitzer und ihre Söldner eine militärische Operation gegen das indigene Gebiet Caramuru-Catarina bei der sie in gemeinsamer Aktion und Absicherung mit der brasilianischen Militärpolizei in das Gebiet eindrangen um die indigene Bevölkerung von ihrem Land zu vertreiben. Bei diesem bewaffneten Überfall wurde der indigene Aktivist und Bauer Nega Pataxó durch den Sohn eines Großgrundbesitzers erschossen. Einen Tag vorher bereitete die Militärpolizei diese militärische Operation vor indem sie in das Gebiet der Indigenen eindrangen, Indigene verprügelten und ihre Handys stahlen damit keiner Aufnahmen des folgenden Überfalls machen konnte.\n </p>\n <p style=\"text-align: justify;\">\n  Der Artikel berichtet weiter das schon in anderen Bundesstaaten „Null Invasion“ sehr eng zusammen mit bewaffneten Kräften des alten brasilianischen Staates zusammengearbeitet hat. Abschließend fasst die Zeitung zusammen das den armen Bauern, Indigenen und Quilombolas im Kampf um ihr Recht auf Land nicht mehr viele Optionen bleiben als das, was die Liga der armen Bauern letztes Jahr propagiert hat: bewaffnete Selbstverteidigung gegen den Krieg der Großgrundbesitzer.\n </p>\n <p style=\"text-align: justify;\">\n  <img alt=\"großgrundbesitzer der null invasion1\" src=\"https://demvolkedienen.org/images/Brasilien/Artikelbilder_2024/großgrundbesitzer_der_null_invasion1.jpg\" srcset=\"https://demvolkedienen.org/images/Brasilien/Artikelbilder_2024/großgrundbesitzer_der_null_invasion1.jpg\"/>\n  <br/>\n  <em>\n   Großgrundbesitzer der \"Null Invasionen\" sammeln sich für den bewaffneten Überfall gegen Indigene.\n  </em>\n  <a href=\"https://anovademocracia.com.br/ma-comunidades-camponesas-realizarao-tribunal-popular-em-junco-do-maranhao/\">\n   <em>\n    <br/>\n   </em>\n   <br/>\n   Die Zeitung „A Nova Democracia“ informiert in einem anderen Artikel das am 09. und 10. März im Bundesstaat Maranhão ein Volkstribunal stattfinden wird.\n  </a>\n  Dieses Volkstribunal wird aus Menschenrechtsverteidigern, Aktivisten und Forschern zusammengesetzt sein und hat sich zum Ziel gesetzt die Verbrechen der Großgrundbesitzer und des alten brasilianischen Staates an mehr als 10 Bauerngemeinschaften in der Region Gurupi an der Grenze zwischen den Bundesstaaten Para und Maranhão zu untersuchen und zu verurteilen. Dazu sollen die betroffenen Bauern direkt vor dem Volkstribunal ihre Berichte über die zahlreichen Verbrechen gegen sie berichten. Zusätzlich soll eine Gruppe von Anwälten ihren Bericht über die Verbrechen vorlegen die gegen die Bauern in den Gemeinden begangen wurden. Daraufhin soll auch eine Inspektion der Tatorte durchgeführt werden.\n </p>\n <p style=\"text-align: justify;\">\n  Am 10. März soll dann ein jedes Mitglied der Beurteilungskommission zu allem was es gelesen, gesehen und gehört hat Stellung nehmen und seine persönliche Beurteilung abgeben aus dem dann ein einheitlicher Bericht mit notwendigen Empfehlungen erstellt wird. Das Volkstribunal wird in Partnerschaft mit dem Komitee der Solidarität mit dem Kampf um Land und der Union der Gemeinden im Kampf organisiert werden.\n </p>\n <p style=\"text-align: justify;\">\n  <img alt=\"zusammenstellungbild ucl und solidaritätskomitee1\" src=\"https://demvolkedienen.org/images/Brasilien/Artikelbilder_2024/zusammenstellungbild_ucl_und_solidaritätskomitee1.jpg\" srcset=\"https://demvolkedienen.org/images/Brasilien/Artikelbilder_2024/zusammenstellungbild_ucl_und_solidaritätskomitee1.jpg\"/>\n  <br/>\n  <em>\n   Vergangene Versammlungen der Union der Gemeinden im Kampf.\n  </em>\n  <br/>\n  <a href=\"https://anovademocracia.com.br/am-apoiada-por-governo-justica-federal-aprova-exploracao-imperialista-de-potassio-em-terra-indigena/\">\n   <br/>\n   Im Bundesstaat Amazon hat das für die Region zuständige Bundesgericht „TRF-1“ dem Unternehmen „Potássio do Brasil“ (zu Deutsch: „\"Kaliumchlorid aus Brasilien\"“) entgegen der Entscheidung des Landesgerichtes von Amazonas die Lizenz zum Abbau von Kalium erteilt.\n  </a>\n  Zuvor war es aufgrund von Kämpfen von Indigenen und armen Bauern zu einem Sieg über das Unternehmen gekommen als das  Landesgericht des Bundesstaates ein Verbot des Abbaus von Kalium in der Region anordnete. Bei dem Unternehmen „Potássio do Brasil“ handelt es sich - anders als im Namen suggeriert -  nicht um ein brasilianisches Abbauunternehmen, sondern um eine Scheinfirma dessen Anteile zu 70 Prozent kanadischen und britischen Kapitalgesellschaften und Banken wie „Forbes&amp;Manhattan“, „CD Capital“ und „The Sentient Group“  gehört.\n </p>\n <p style=\"text-align: justify;\">\n  Doch das Abbaugebiet an den Ufern Madeirinha-Flusses im Inneren des Bundesstaates Amazonas  das für die imperialistischen Investoren so interessant ist wird seit Jahrhunderten durch das indigene Volk der Mura  bevölkert, welches seit über 20 Jahren für die Anerkennung ihres Landes als indigenes Gebiet kämpft und ein Ende der Vertreibung und des imperialistischen Raubbaus in ihrer Heimat fordert.\n  <br/>\n  <img alt=\"indigene des volkes der maru protestieren gegen kaliumabbau1\" src=\"https://demvolkedienen.org/images/Brasilien/Artikelbilder_2024/indigene_des_volkes_der_maru_protestieren_gegen_kaliumabbau1.png\" srcset=\"https://demvolkedienen.org/images/Brasilien/Artikelbilder_2024/indigene_des_volkes_der_maru_protestieren_gegen_kaliumabbau1.png\"/>\n </p>\n <p style=\"text-align: justify;\">\n  <em>\n   Indigene vom Volk der Mura protestieren gegen den Kaliumabbau auf ihrem Land.\n  </em>\n </p>\n <hr/>\n <p style=\"text-align: justify;\">\n  <em>\n   Alle Bilder sind den jeweiligen Artikeln entnommen.\n  </em>\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-international/8337-brasilien-neue-entwicklungen-im-bauernkampf", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Internetplattform für die Entwicklung einer revolutionären Bewegung", "title": "Brasilien: Neue Entwicklungen im Bauernkampf", "tags": ["Brasilien", "Agrarrevolution", "Bauernkampf"]}