{"published time": "2024-02-22T16-44-50-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/photo1708615873.jpeg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 740px) 100vw, 740px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/photo1708615873.jpeg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/photo1708615873.jpeg 740w, https://anovademocracia.com.br/wp-content/uploads/2024/02/photo1708615873-300x170.jpeg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/photo1708615873-60x34.jpeg 60w\" decoding=\"async\" height=\"420\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/photo1708615873.jpeg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/photo1708615873.jpeg\" width=\"740\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  <strong>\n   Nota de escritura:\n  </strong>\n  A continuación se muestra un texto producido por las Brigadas Al-Qassam, la Organización Militar de Hamas, sobre el rifle de precisión fabricado localmente en Palestina, el rifle Ghoul, y usado ampliamente desde el comienzo de la Operación Al-Aqsa. El texto fue lanzado en grupos de telegrama de la resistencia nacional palestina y traducido por\n  <strong>\n   Escritura de y\n  </strong>\n  .\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  Las brigadas Izz el-Din al-Qassam, el ala militar del movimiento de resistencia islámica \"Hamas\", inmortalizó constantemente los nombres de sus grandes líderes en la memoria de la lucha palestina durante décadas, ya que sus sacrificios y contribuciones significativas marcaron un hito en La historia de la lucha contra el enemigo del ocupante sionista, que avanza el proyecto de liberación en Palestina hacia la innovación y la producción de nuevas herramientas y habilidades militares para enfrentar la ocupación sionista apoyada por todas las fuerzas malvadas del mundo.\n </p>\n <p>\n  El nombre \"Ghoul\" surgió de los primeros días de la agresión terrenal sionista en la Franja de Gaza, cuando las brigadas al-Qassam anunciaron varias operaciones de sujetadores que atacaron a los oficiales y soldados de la ocupación en varios ejes de incursión en el rango de rango. Gaza con el rifle Qassami Ghoul. Los francos de al-Qasam mostraron una gran habilidad y una precisión extrema al cosechar la cabeza, dejándolos muertos en varios campos de batalla en la franja de Gaza.\n </p>\n <figure class=\"wp-block-video\">\n  <video controls=\"\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/qans20-12.mp4\">\n  </video>\n </figure>\n <div aria-hidden=\"true\" class=\"wp-block-spacer\" style=\"height:25px\">\n </div>\n <h4 class=\"wp-block-heading\">\n  Especificaciones del rifle de ghoul\n </h4>\n <p>\n  El rifle Ghoul es conocido por su impacto efectivo, Range y Mira preciso, con un rango letal de aproximadamente 1,500 metros, utilizando municiones de calibre de 12.7 mm y una longitud de 1.5 metros.\n </p>\n <p>\n  Se considera uno de los rifles de precisión avanzados del mundo en términos de rango letal y calibre de municiones, en comparación con el rifle ruso de dragunov de 7.62 mm y el rango letal de 1,200 metros, y el rifle de precisión austriaco Steyr con 12, 7 mm y rango letal del rango letal de 1.500 metros.\n </p>\n <p>\n  El rifle ha demostrado una gran capacidad y alta eficacia, generando reacciones generalizadas en las últimas semanas, después de los informes militares publicados por las brigadas al-Qassam y documentados por los medios de comunicación militar sobre su uso por parte de Al-Qassam con una alta competencia contra los oficiales y los soldados de la ocupación de la ocupación .\n </p>\n <h4 class=\"wp-block-heading\">\n  El primer anuncio\n </h4>\n <p>\n  Los estudiantes del ingeniero líder Adnan al-Ghoul honraron a su maestro, continuando su camino y siguiendo su enfoque. Insistieron en registrar su nombre en un rifle de precisión exclusivo que se refiere al cuello de los sionistas usurpadores e infunde terror en los corazones de los soldados criminales, así como a su maestro \"Abu Bilal\" antes de su martirio, porque en 2014 las brigadas al - Sam anunciaron una de las sorpresas de las industrias al-Qassami, producidas localmente por sus combatientes.\n </p>\n <p>\n  Las brigadas al-Qassam revelaron el rifle de precisión de Ghoul para la batalla de ASF al-Ma'koul en 2014, que duró 51 días entre la resistencia palestina y el Ejército de Ocupación en la Franja de Gaza, después de que los francotiradores de la élite de Al-Qassam han realizado varios precisos. y las exitosas operaciones de francotiradores de élite contra soldados cionistas recién a distancia, como se muestra en videos de las operaciones de tiradores de élite de los soldados durante la incursión de tierras en la franja de Gaza.\n </p>\n <h4 class=\"wp-block-heading\">\n  Participación importante\n </h4>\n <p>\n  Las brigadas también revelaron una operación de seguridad compleja llamada \"al-i'ama\" [\"cegador\"], realizada por sujetadores al-Qassam durante la batalla de Saif al-Qus [\"espada al-qud\"] 2021, dirigida a la observación y Torres de vigilancia de la ocupación a través de los límites orientales de Gaza con las tierras ocupadas, interrumpiendo significativamente los movimientos de la ocupación a lo largo de los días de la batalla de Saif al-Quds.\n </p>\n <p>\n  Las escenas mostraron al-Qassam, atacando los sistemas de vigilancia sionista en las fronteras orientales de la tira de Gaza con operaciones cualitativas precisas utilizando rifles de al-Qassam Ghoul en las primeras horas de la batalla, destruyendo varios de ellos con ataques directos y precisos, haciendo con los cuales Sionist con los cuales Sionist con los que Sionist Los sistemas de vigilancia y observación estaban fuera de servicio.\n </p>\n <h4 class=\"wp-block-heading\">\n  El ghoul durante la inundación de al-aqsa\n </h4>\n <p>\n  El nombre del rifle de precisión al-Qassam Ghoul resurgió durante la batalla de inundaciones al-Aqsa en medio de la agresión de la tierra y las incursiones del Ejército de Ocupación en varias áreas de la Franja de Gaza. Desde el comienzo de la batalla de inundaciones de al-Aqsa, las brigadas de al-Qassam han publicado 30 informes militares, incluidas 57 misiones de artistas franceses, 34 de las cuales se llevaron a cabo con el rifle de Ghoul de Qassami, lo que resultó en la muerte de docenas de soldados y Oficiales de ocupación en varios ejes de combate dentro de la tira de Gaza.\n </p>\n <p>\n  La prensa militar de las brigadas al-Qassam ha transmitido varios videoclips de operaciones de tiradores de élite, llevado a cabo con gran habilidad y precisión en diferentes campos de batalla. Uno de los clips mostró la matanza de un oficial sionista con el rifle Ghoul Qassami al este del Jabalia Campo en el norte de la Franja de Gaza, y su muerte dentro del tanque.\n </p>\n <figure class=\"wp-block-video\">\n  <video controls=\"\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/qans20-12-1.mp4\">\n  </video>\n </figure>\n <div aria-hidden=\"true\" class=\"wp-block-spacer\" style=\"height:25px\">\n </div>\n <p>\n  Otro clip mostró a uno de los sujetadores del enemigo al-Qassam, uno de los rankers, en un edificio en un edificio, mientras le disparó a sus víctimas civiles en el área de Talhawa, al suroeste de la ciudad de Gaza, mientras que otras escenas mostraron a Franco -alal -Qassam Reporter seleccionó con precisión su objetivo, eligiendo a uno de los oficiales enemigos en un grupo de soldados en el área universitaria, al oeste de la ciudad de Gaza, y matándolo.\n </p>\n <h4 class=\"wp-block-heading\">\n  Operaciones de campo y disparos de precisión\n </h4>\n <p>\n  En las áreas donde la ocupación dijo que había asegurado el control en el norte de la Franja de Gaza y en la ciudad de Gaza, era evidente la escalada de las operaciones de campo realizadas por las formaciones y especialidades de las brigadas al-Qassam, especialmente el recipiente , además de las armas de la artillería y la anti -Tienda, que rodean a los soldados del enemigo y las áreas de posicionamiento de vehículos en el norte del valle de Gaza.\n </p>\n <p>\n  La redistribución de los combatientes al-Qassam ha sido evidente a través de las operaciones de los tiradores de élite realizados por los tiradores de al-Qassam en el sur de la ciudad de Gaza, convirtiendo a los oficiales de ocupación y soldados en la caza favorita de los francotiradores de Al-Qassam, que realizan Sus operaciones mortales en solo unos minutos antes de retirarse de sus posiciones actuales en busca de otra presa en un área diferente.\n </p>\n <p>\n  Mantener la posesión de la tierra es el factor más importante para decidir la batalla, no su ocupación o control temporal. La historia y el pasado reciente nos dicen que la victoria se combina con la causa justa y la respiración más grande, que ciertamente es el dueño de la tierra y no su ocupante.\n </p>\n <p>\n  La creatividad de Al-Qassam en el campo fue precedida por la creatividad de las mentes y legumbres de al-Qassam en talleres y laboratorios militares, donde las mentes e inventos de los combatientes de fabricación militar han convergido desde el principio hasta el día de hoy. En un gesto de lealtad a los fieles, los nombres de nuestros líderes fueron inmortalizados en nuestras industrias locales, a través del cual cosechamos los jefes de los agresores sionistas.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/o-rifle-ghoul-um-pesadelo-para-oficiais-e-soldados-sionistas/", "type": "article", "title": "El rifle de ghoul: una pesadilla para funcionarios y soldados sionistas - la nueva democracia", "description": "El rifle ha demostrado una gran capacidad y alta eficacia, generando reacciones generalizadas en las últimas semanas, después de los informes militares publicados por las brigadas al-Qassam y documentados por los medios de comunicación militar sobre su uso por parte de Al-Qassam con una alta competencia contra los oficiales y los soldados de la ocupación de la ocupación .", "modified time": "2024-02-22T16:44:52-03:00", "updated time": "2024-02-22T16:44:52-03:00", "author": ["Redação de AND"], "categories": ["Plantão Palestina"], "tags": ["palestina"], "sections": ["Plantão Palestina"], "link-section": "category/plantao-palestina/"}