{"title": "PC 22 de febrero - Sobre la masacre de los trabajadores en el sitio de Florencia una intervención de Bérgamo, la ciudad de la que llegaron algunos de los trabajadores asesinados por ganancias", "published time": "2024-02-22T15-42-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgN90iJNc-i3JjDKJbmjI_sA7unK-8Tramx-tSkrA7fZO06a6VXCu2gXglkOWGGRSdNXbxBsrSMkkTYdUPf2HT0Fd36A9skPGFD6PsY_wlnAuVdg4L0WzvDQDOvnGSCGK-zp-7GeUY0nQNEVEt0FscaTdBRWr4k6OtaLHXmpgw05WRF1sQXgldCGG1vGUnT/w633-h77/Padron%20Ghezzi-BG.JPG"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4307265760835665632\" itemprop=\"description articleBody\">\n <p>\n  por contraformación Ross Operaia del 21/02\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"104\" data-original-width=\"847\" height=\"77\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgN90iJNc-i3JjDKJbmjI_sA7unK-8Tramx-tSkrA7fZO06a6VXCu2gXglkOWGGRSdNXbxBsrSMkkTYdUPf2HT0Fd36A9skPGFD6PsY_wlnAuVdg4L0WzvDQDOvnGSCGK-zp-7GeUY0nQNEVEt0FscaTdBRWr4k6OtaLHXmpgw05WRF1sQXgldCGG1vGUnT/w633-h77/Padron%20Ghezzi-BG.JPG\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgN90iJNc-i3JjDKJbmjI_sA7unK-8Tramx-tSkrA7fZO06a6VXCu2gXglkOWGGRSdNXbxBsrSMkkTYdUPf2HT0Fd36A9skPGFD6PsY_wlnAuVdg4L0WzvDQDOvnGSCGK-zp-7GeUY0nQNEVEt0FscaTdBRWr4k6OtaLHXmpgw05WRF1sQXgldCGG1vGUnT/w633-h77/Padron%20Ghezzi-BG.JPG\" width=\"633\"/>\n </div>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Hoy (ayer), tal como estamos hablando, el cuerpo del \n Quinto trabajador que desde el viernes 16 de febrero estaba bajo el \n escombros del sitio de construcción de lo que es la masacre de los trabajadores de Florencia \n con fines de lucro.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Según la prensa, \n Entre otras cosas, todavía están tratando de entender, para identificar el \n presencia de los trabajadores. Como escribió el fiscal,\n  <i>\n   \"\n  </i>\n  <i>\n   Y\n  </i>\n  <i>\n   una situacion\n  </i>\n  <i>\n   en el cual\n  </i>\n  <i>\n   Existe el problema de \n Haga coincidir los nombres con los cuerpos. Por lo tanto, un complejo también ha comenzado \n actividades de identificación sobre lo que queda de estas personas pobres \n trabajadores, comenzó con la ayuda de expertos y eso requiere habilidades \n Especificaciones genéticas. Porque\n  </i>\n  <i>\n   Es el C\n  </i>\n  <i>\n   ahora son \n Realmente en condiciones dramáticas. \"\n  </i>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Solo esto debería \n Para horrorizarnos y hacernos entender el sistema en el que vivimos, un sistema \n en el que en un gran sitio de construcción no sabes quién está allí ni siquiera \n laboral. Pero este es el espejo de la condición que desean \n Traiga toda la clase trabajadora, todos los trabajadores. Para este sistema \n Imperialista somos esclavos y eso nos lleva a morir todos los días como \n los esclavos.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Es cierto, como \n denuncia a un inspector, que el \"trabajo ha cambiado\". Pero el trabajo \n ha cambiado porque se ha adaptado a la sed de obtener ganancias y \n explotación que condujo a la desregulación en el lugar de \n Trabajar.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Es bueno ponerse \n Centro, como también ha dicho aquí los sindicatos, que hay un \n Enlace entre Bergamo y lo que sucedió en Florencia.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Por supuesto que hay un \n ¡enlace! Y el vínculo es lo que Bérgamo/Brescia es una cuenca de \n trabajo de\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n miles de trabajadores explotados y mal pagados a negros, \n de los cuales la construcción es uno de los centros principales. Tenemos en cuenta que un \n Bergamo se encuentran entre las empresas de construcción nacionales más importantes, \n aquellos, para entenderse, del maestro percassi, y alrededor están \n todos los prestamistas de negocios y empleo inducidos, una cuenca de \n corporal, de los cuales todos son conscientes, hechos por los maestros pero \n También respaldado por los sindicatos confederales.\n <p>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  \"\n  <i>\n   8 trabajadores en \n Un equipo de trabajo, pero empleados de tres compañías diferentes \"\n  </i>\n  . Y \n El periodista se pregunta: “Empresas o préstamos de mano de obra, \n Entonces, los corporales? \" Porque este es el problema: no puede existir \n un maestro de una empresa de 23 empleados que afirman decir, como \n dijo que de la compañía Go Costruzioni, Sr. Ghezzi,\n  <i>\n   \"el \n ¿Mis empleados entre los muertos? No sé \"!\n  </i>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Pero volvamos a \n premisa, es decir, que el trabajo ha cambiado. Veamos la situación en \n particular en Bérgamo, ya reportado desde 2016 por el CISL, el sindicato que hoy \n Ni siquiera hace las 2 vergonzosas horas de huelga. Dicen estos ******* \n Bastardos del Cisl que:\n  <i>\n   \"L\n  </i>\n  <i>\n   a una situación natural\n  </i>\n  <i>\n   Y\n  </i>\n  <i>\n   hija de la crisis que tiene c\n  </i>\n  <i>\n   ole\n  </i>\n  <i>\n   pito duro el \n Sector de la construcción en la provincia de Bergamo. En 7 años, según datos \n de la unión, son\n  </i>\n  <i>\n   Ven\n  </i>\n  <i>\n   usar 13,000 lugares de \n Trabajo en el sector ... \"\n  </i>\n  <span style=\"font-style: normal;\">\n   metro\n  </span>\n  <span style=\"font-style: normal;\">\n   a \n Por otro lado, dicen que florecen -\n  </span>\n  <span style=\"font-style: normal;\">\n   s\n  </span>\n  <span style=\"font-style: normal;\">\n   segundo \n El\n  </span>\n  <span style=\"font-style: normal;\">\n   s\n  </span>\n  <span style=\"font-style: normal;\">\n   secretario \n Danilo Mazzola\n  </span>\n  <span style=\"font-style: normal;\">\n   una uno\n  </span>\n  <span style=\"font-style: normal;\">\n   - \"\n  </span>\n  <i>\n   En la construcción cada vez más, el trabajo de los empleados se convierte en \n Una evasión de lujo y contribuyente de las entidades está constantemente hacia arriba \".\n  </i>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <i>\n   L\n  </i>\n  <i>\n   mi\n  </i>\n  <i>\n   Pensilvania\n  </i>\n  <i>\n   riñonal\n  </i>\n  <i>\n   tita \n El IVA nace cómo son los hongos en la temporada de otoño y los cupones \n También se usa en situación y en cantidades no admisibles. Entonces \n Es una condición que toda la unión no puede aceptar ... \".\n  </i>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Cómo, la unión \"no puede \n aceptar \"cuando en esta situación ha habido todo el problema \n del\n  <b>\n   bonificaciones para rehacer las casas, la luz verde fue entregada a un \n Aumento desenfrenado en la explotación y las condiciones de trabajo en \n Tiempos restringidos y esa es la causa principal de las lesiones y que la Unión ha respaldado.\n  </b>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Si este es el \n Situación sindical Veamos qué dice la inspección de trabajo \n Siempre en Bergamo:\n  <i>\n   \"i\n  </i>\n  <i>\n   Empresas de construcción: para\n  </i>\n  <i>\n   l '\n  </i>\n  <i>\n   Inspectorado \n del trabajo La irregularidad es la regla, la\n  </i>\n  <i>\n   80%\n  </i>\n  <i>\n  </i>\n  <i>\n   Y\n  </i>\n  <i>\n   De -Of -Law de acuerdo con la inspección realizada el año pasado y el 62% \n Las empresas no respetan las reglas para la seguridad. \"\n  </i>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Algunos datos cortos \n Para dar una idea de esta inmensa situación:\n  <i>\n   5000 empresas de construcción \n inspeccionado en 2021, de los cuales el\n  </i>\n  <i>\n   80%\n  </i>\n  <i>\n   encontrar irregular, \n 1605 empresas suspendidas en el primero\n  </i>\n  <i>\n   3\n  </i>\n  <i>\n   meses del año\n  </i>\n  <i>\n   pag\n  </i>\n  <i>\n   Para \n No cumplir con las reglas de seguridad, los 200 accidentes uno Al \n minuto.\n  </i>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Claramente la cosa \n más escandaloso es que estas quejas vienen \n Continuado en el Congreso Nacional de Filca Cisl en Bergamo y los sindicalistas sabían muy bien la situación de las irregularidades. Y luego vienen \n Justificado, siempre en este Congreso Nacional, con este tipo \n de unidad nacional: instituciones, inspección laboral, sindicatos \n Conniventes y maestros ...\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Esto es lo que dice \n Vanessa Pesenti, presidenta de Ance Bergamo, que reitera\n  <span style=\"font-style: normal;\">\n   ser\n  </span>\n  <i>\n   \"Una herida inaceptable para el país y para cada uno de nosotros\".\n  </i>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Pero a la mierda, nosotros \n ¡digamos! Pero, ¿cómo es posible encontrar una solución? \n Si estas mesas institucionales no se rompen, esta pared de goma, \n que nos encontramos en los trabajos cuando buscamos, con dificultad, \n Para resaltar cuáles son las condiciones de trabajo e \n de explotación! Esto se aplica a los sitios de construcción, pero también se aplica a \n fábricas, porque dentro de los trabajos, en todos los lugares \n del trabajo no son los sindicatos que serían los primeros que tienen que verificar, los representantes de los trabajadores de seguridad están solos \n Cuatro moscas blancas son las que hacen su trabajo y no sé si \n Ni siquiera hay en este momento en Bergamo.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Cuando nuestra actividad diaria de fábrica \n sale del lugar de trabajo y se informa en los cuerpos a cargo - E \n que debemos intensificar, organizar, también a través de \n una organización de una lucha superior que es la de la red para el \n Seguridad: ¿qué estamos frente a nosotros? Que están frente a ellos \n trabajadores o sindicatos combativos que intentan sacarlos \n ¿condiciones? Están la pared de goma de las entidades a cargo, \n del ausl, del trabajo inspectora que de vez en cuando \n denuncian, como cuando el caso cuando Florence se abre, como tantos \n otros, y luego ya no cambian nada, porque hacen un cuadrado entre \n de ellos los sindicatos confederales, los maestros y los diversos gobiernos que lo hacen \n Lo lograron, incluido el último, que ha debilitado cualquier \n Espero la seguridad. No es suficiente para condenar\n  <i>\n   \"cambios \n de la legislación que condujo a una desregulación en la cadena \n de contratos\n  </i>\n  <i>\n   Ja\n  </i>\n  <i>\n   Descripción de la seguridad \"\n  </i>\n  como \n Un sindicato como dice CGIL.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  El problema no es \n Solo este último gobierno, pero es todo el sistema que debe ponerse en \n discusión y por eso se necesita una batalla \n Nacional, pero una batalla que comienza en cada trabajo \n y que involucra, de hecho, de los trabajadores a los inspectores, vamos \n delegados, RLS, periodistas, intelectuales, todos los que \n Comprender que esta masacre continua, esta guerra diaria en \n Jobs es el espejo de una empresa de putrefacción que \n debe ser anulado para poner realmente el \n Trabajar.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Porque el problema \n Es que el capital hace que el trabajo sea dañino, no el trabajo en sí.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Tenemos \n Comenzó con estos trabajadores \"invisibles\" de los que no \n Todavía sabe el nombre ahora, y queremos decir algunas cosas respeto \n a su condición de trabajo reportada por los hermanos y por \n Familia:\n  <i>\n   “Mohamed siempre funcionaba. Vivió en Bérgamo, explica \n Su hermano: me dijo que comenzó todas las mañanas con una camioneta \n Dirigido por otros para llegar al sitio de Florencia. Luego por la noche \n Regresó a casa y luego se fue a la mañana siguiente. Fue un trabajo duro \n Entonces dijo que no ganó mucho, la mitad de dinero se los dio \n Regularmente, la otra mitad estaba en negro.\n  </i>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Otra historia es \n El contado por el hermano del niño tunecino:\n  <i>\n   \"\n  </i>\n  <i>\n   una uno\n  </i>\n  <i>\n   veva \n Solo 19 años cuando dejó Túnez para llegar a \n Italia. Recuerdo ese día, cuando dejó nuestra espalda la nuestra \n La ciudad, saludando a nuestros padres, estaba feliz de irse. Volev\n  </i>\n  <i>\n   una uno\n  </i>\n  <i>\n   Un futuro diferente, embarcado en ese barco y se fue. A ese \n El tiempo podría viajar libremente entre un banco y otro de la \n Mediterráneo.\"\n  </i>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Esto para \n El cierre es el vínculo entre Bérgamo y Florencia. Con el gobierno con la liga, yo \n racistas, los fascistas, los maestros se sienten cada vez más libres \n aprovechar los trabajadores cada vez más, pero por otro lado están estos \n otros proletarios, estos hermanos nuestros, por lo que debemos transformarnos \n Este dolor en la ira y la organización para responder a los suyos \n muerto.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Así que lo que \n Estamos haciendo, lo resumimos antes, ¿qué de todos modos? \n Continuaremos haciéndonos, así como para presentar la queja a los lugares de \n El trabajo y también a las iniciativas que se realizarán, es traer \n la necesidad de la organización dentro de los trabajos \n En comparación con la seguridad y la batalla que se debe hacer contra ello \n explotación pero también para tener aumentos salariales. \n Porque otros datos centrales son también los de los salarios del hambre \n de los trabajadores, así como el de los contratos precarios.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Debemos dar \n signos permanentes de una lucha diaria que no puede esperar el \n Siguiente masacre de trabajadores.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Desde Rossopeia de contrainformación del 21/02 hoy (ayer), tal como estamos hablando, el cuerpo del quinto trabajador fue encontrado que d ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-22-febbraio-sulla-strage-operaia-al.html"}