{"published time": "2024-02-22T19-58-46-00-00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  <a href=\"https://www.waz.de/staedte/essen/article241730818/Verdacht-auf-Sozialbetrug-Stadt-Essen-ueberprueft-Haeuser.html\">\n   En Essen, en el norte de Rhine-Westfalia, hubo una vez más una redada. Esto no es inusual en sí mismo, solo que esta vez no fue una incursión en la vecindad de los \"clanes árabes\" llamados, sino una operación contra los \"destinatarios del servicio social\".\n  </a>\n </p>\n <p style=\"text-align: justify;\">\n  El miércoles por la mañana, la oficina reguladora, junto con los empleados de la supervisión de la vivienda, la oficina de registro de los residentes, la oficina de inmigración, la contabilidad financiera y el centro de trabajo, verificó un total de seis propiedades en Elisenstrasse en Essen's Ostviertel. Los Bulls realizaron \"asistencia administrativa\" con cientos enteros.\n </p>\n <p style=\"text-align: justify;\">\n  El Distrito Este de Essen y Elisenstrasse deben decirse que es una de las calles más pobres, descuidadas y precarias de Essen. Los bloques alrededor de Elisenstrasse se caracterizan por trabajadores migrantes del sureste de Europa, que a menudo se ven obligados a seguir todo tipo de trabajo diario y trabajo no declarado por la legislación chovinista del estado alemán. El parque opuesto a Elisenstraße es un punto de encuentro para el alcohol y los drogadictos y justo al lado es una llamada \"misión hermana\" de la Iglesia Católica, que regularmente organiza los gastos alimentarios que conducen a largas serpientes alrededor de la calle.\n </p>\n <p style=\"text-align: justify;\">\n  En Westdeutsche Allgemeine Zeitung, el grupo Funke Medien, la edición regional del más estándar, la ciudad habla de éxito antes de una evaluación de la redada. La razón de esto es que 52 personas supuestamente no se pueden encontrar en sus apartamentos en esta operación y que son desertadas con un efecto inmediato de los servicios de transferencia del gobierno. En un lenguaje sencillo, esto significa que la ciudad de las personas de Essen solo se relaciona con la asistencia social debido al hecho de que no estaban allí en el momento de la redada. Este es un ataque a los derechos fundamentales de estas personas en varios aspectos. En primer lugar, cada persona tiene derecho a la libertad de movimiento y una redada con cien de la policía no es una cita para que aparezca la agencia. Usted está, independientemente de si con un pasaporte alemán o no, no se ve obligado a quedarse en su apartamento, porque los burócratas y funcionarios del estado burgués podrían ocurrir con las puertas. Para concluir de la ausencia de personas en sus apartamentos que ya no han aumentado este escándalo.\n </p>\n <p style=\"text-align: justify;\">\n  Al igual que con operaciones similares en Duisburg y otras ciudades de jubilación, es un intento de transmitir las cargas y los costos de las crisis a las partes más profundas y más amplias de la clase trabajadora con medios muy administrativos. Especialmente contra los migrantes y cada vez más contra las personas de Rumania y Bulgaria. Esta es la política del gobierno federal y, en particular, un cristiano Lindner que es concreto implementado aquí cuando se hacen intentos para ahorrar en las partes más pobres de nuestra clase y brutalmente con medios racistas y chovinistas.\n </p>\n <p style=\"text-align: justify;\">\n  Mientras tanto, los residentes de los edificios controlados viven en condiciones a veces inhumanas: mal estado general de las casas, puertas rotas y suministro de energía tinkered, moho, paredes húmedas y mantas. Mientras tanto, la ciudad no es tan administrativa contra los propietarios y al menos los depósitos y los co -causadores de estas condiciones. Hay una advertencia y una cita para la rectificación.\n </p>\n <p style=\"text-align: justify;\">\n  Resulta que los instrumentos completos del estado policial y la militarización, que se han construido a lo largo de los años y se legitimaron de manera racista, se usan cada vez más para abrirse contra otras partes de la clase trabajadora poco a poco.\n </p>\n <hr/>\n <p style=\"text-align: justify;\">\n  Foto de cubierta:\n  <a href=\"https://www.bingen.de/stadt/stadtverwaltung/der-kommunale-vollzugsdienst-kvd\">\n   https://www.bingen.de/stadt/stadtverwaltung/der-kommunale-vollzugsdienst-kvd\n  </a>\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8331-nrw-razzia-gegen-arbeiter-in-essen", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Plataforma de Internet para el desarrollo de un movimiento revolucionario", "title": "NRW: Raid contra los trabajadores en Essen", "tags": ["Klassenjustiz", "NRW", "Razzia"]}