{"title": "PC 22 de febrero - Ex ILVA - El Gobierno: Administración extraordinaria posterior, nuevos maestros para buscar, pero ¿quiénes son?", "published time": "2024-02-22T06-00-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-4256723377754575597\" itemprop=\"description articleBody\">\n <p>\n  El mercado mundial de Steel ha estado en crisis de sobreproducción durante mucho tiempo; Una sobreproducción relativa en el sistema capitalista porque la venta de acero debe crear ganancias para los maestros, ciertamente no porque la necesidad de acero no crece en el mundo con muchos países que necesitan desarrollo industrial acelerado en el que el acero tenga un uso importante.\n </p>\n <p>\n  La planta de Taranto se coloca estratégicamente en un punto clave hacia los nuevos mercados que en perspectiva se abren en el norte de África, en el Medio Oriente. Poseer Taranto significa tener un anillo fundamental de la cadena mundial de producción de acero. Pero la verdad es que los maestros, todos, en una fase como esta, las plantas las quieren \"libres\", que se les entregan a cuatro dinero y en el que pueden tener una mano libre en el tipo de producción, en el Explotación de la fuerza laboral, sobre cuestiones ambientales y judiciales.\n </p>\n <p>\n  <b>\n   Esta es la condición requerida hoy por todos los productores de acero en Italia, Europa, en el mundo.\n  </b>\n </p>\n <p>\n  El gobierno ha encargado al ex ILVA y luego encuentra un nuevo inversor que lo toma y lo relanza.\n </p>\n <p>\n  <b>\n   Pero, ¿quiénes son los nuevos inversores?\n  </b>\n  . De los periódicos sabes que serían el\n  <b>\n   Acero verde vulcano\n  </b>\n  . Una multinacional que está construyendo 5 millones de toneladas de pre -laboratorio y, como saben, el pre -laboratorio es una de las perspectivas de ambientalización, para la transformación de producción del ILVA de Taranto. La inversión en Omán es de dos mil millones de dólares. Ahora está buscando una fábrica de acero en\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n capaz de producir acero. El propietario es naveen Jindal, hijo del Jindal. En Italia, Jindal fue el rival de Arcelomittal para adquirir el ILVA, perdió la carrera y se derramó sobre Piombino, haciendo daño.\n <p>\n </p>\n <p>\n  Entonces VulcanGreenSteel es un 'por producto' de Jindal. Según cuando escribe IL Sole 24 Ore, Jindal está buscando una capacidad productiva para cerrar el ciclo con el pre -Lanzamiento. Una planta con una inversión de tres mil millones de dólares está a punto de abrir \"Nigeria, precisamente porque el corazón de las inversiones lo ha puesto en Nigeria.\n </p>\n <p>\n  A los indios de este grupo les gustaría a ILVA, pero al poner el máximo de un máximo de mil millones de recursos y pensar en un ILVA reducido con 5,000 empleados, por lo tanto, con una mitad de la clase trabajadora actual de la planta y el mismo que el contrato\n </p>\n <p>\n  Los otros competidores, esto patrocinaron esto también por su carácter nacional por el gobierno de Meloni, pero también por la Federacciai y en una parte sustancial de la Unión, es\n  <b>\n   Arvedi.\n  </b>\n </p>\n <p>\n  Il Sole 24 Ore escribe: 'Se menciona Arvedi, invocado cada vez que se espera un cambio de participación en el antiguo ILVA. Min. Giorgetti y Arvedi Industrial of the North están vinculados.\n </p>\n <p>\n  La posición de Arvedi siempre ha sido de disposición a intervenir en combinación con el accionista público, es decir, si el dinero pone al socio público, y mientras haya Tabula Rasa en comparación con el anterior. Es decir, las mismas cosas que ArcelorMittal preguntó. Además, su plan se centraría solo en la electrosiderurgia, se deben construir nuevos hornos laminados y tres eléctricos en Taranto, pero esto significa que cuando está completamente operativo en varios años, 5,000 trabajadores son suficientes, no cuántos están en Taranto hoy, con el consiguiente reducción neta de la encuesta. Otros 2.000 podrían permanecer en Novi Ligure y Cornigliano.\n </p>\n <p>\n  Arvedi, sin embargo, está pensando en un acuerdo sobre la historia con Tata Stell, un indio también.\n </p>\n <p>\n  Finalmente llegamos al\n  <b>\n   Grupo ucraniano Metinvest\n  </b>\n  quien avanza como interlocutor. Metinvest ve el primer negocio interesante en Cornigliano. Metinvest es propiedad de Oligorca Rinat Akhmetov ucraniano. Ucrania, desde los tiempos insospechados, mucho antes de que estallara la guerra, está dominada por una oligarquía industrial-financiera, de la misma naturaleza que la rusa, incluso en una escala más pequeña. La herencia personal de Akhmetov es de 5.700 millones de dólares, con dos centros de interés, finanzas y acero. Aparece en la lista de los 500 hombres más ricos del mundo y tiene dos propósitos: el dinero y la necesidad de adquirir la capacidad del producto.\n </p>\n <p>\n  \"La operación especial\" de Vladimir Putin ha hecho su acero principal de acero en Ucrania, Azovstal de Mariupol, un zombestano,\n </p>\n <p>\n  Akhmetov notó Piombino. El gobierno de Meloni propuso Taranto a Akhmetov y habría el gusto de los estadounidenses.\n </p>\n <p>\n  Aquí, lo que entonces está detrás de los empujes nacionalistas del gobierno de Meloni: el estado de Meloni es el estado de las multinacionales que lo apoyan, con el que está vinculado y, por lo tanto, de acuerdo con esta hipótesis, el estado que ingresa al Ilva, con el gobierno. Meloni tendría a Akhmetov como propietario. Eso, como dice el único más de 24, \"está comprando habilidad productiva en todo el mundo\", lo que había hecho y continúa haciendo Mittal. MeetInvest, sin embargo, siempre según esta prensa, no quiere entrar en conflicto con Arcelomittal, porque está claro que con el ILVA en manos de otros será una guerra entre las multinacionales de acero ... y los efectos también se descargarán en los trabajadores de nuevo.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "El mercado mundial de Steel ha estado en crisis de sobreproducción durante mucho tiempo; Una sobreproducción relativa en el sistema capitalista porque ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/02/sul-mercato-dellacciaio.html"}