{"published time": "2024-02-22T16-25-23-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/Tadeo-Kulina-reproducao.jpeg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 576px) 100vw, 576px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Tadeo-Kulina-reproducao.jpeg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Tadeo-Kulina-reproducao.jpeg 576w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Tadeo-Kulina-reproducao-183x300.jpeg 183w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Tadeo-Kulina-reproducao-60x98.jpeg 60w\" decoding=\"async\" height=\"945\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Tadeo-Kulina-reproducao.jpeg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Tadeo-Kulina-reproducao.jpeg\" width=\"576\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  La organización del frente amazónica de la movilización en defensa de los derechos indígenas (FAMDDI) denunció, en un comunicado, el asesinato del indígena Tadeo Kulina, encontrado muerto por vencer en la capital amazónica. En un documento firmado \"¿Quién mató a Tadeo Kulina?\", La entidad denuncia la información difusa sobre el caso y la innovación de las investigaciones en comparación con el incidente.\n </p>\n <p>\n  Tadeo tenía 34 años y vivía en la Foz Do Aldeia del país, en el municipio de Envira, a unos 1,200 km de la capital. Según la información, llegó a Manaus el 1 de febrero y siguió a su esposa embarazada en Ana Braga Maternity. La pareja integra una etnia de contacto reciente y Little habló de portugués. No recibieron ninguna ayuda de ningún órgano en esta trayectoria.\n </p>\n <p>\n  El indígena fue encontrado desaparecido el 13 de febrero y fue encontrado unos días después, ya en el IML, asesinado después de una sesión de paliza por autores desconocidos. Según la entidad, el BOS que se llevaron a cabo en el caso trajeron información difusa:\n </p>\n <p>\n  “También nos omitieron varias información y algunos de ellos no superan, incluso B.O. Hecho, no es detallado ”, dice la entidad.\n </p>\n <p>\n  Información recopilada por el local correspondiente\n  <strong>\n   Y\n  </strong>\n  También indican que sus parientes de origen étnico de Kulina solo se enteraron de su desaparición siete días después del incidente.\n </p>\n <p>\n  Además de la clara confusión del primer ministro sobre el caso, los agentes del distrito sanitario especial indígena también actuaron con negligencia. El documento informa que los agentes incluso difundieron información de lo que murieron los pueblos indígenas mientras alucinaban. Para Famddi, la situación es una razón de \"indignación\", ya que \"implica que serían los fanáticos [Tadeo]\". Eso es un absurdo\".\n </p>\n <p>\n  Ante este crimen, Famddi requiere una investigación de casos adecuada y el castigo no solo de los ejecutores, sino también de aquellos que se omitieron.\n </p>\n <p>\n  \"Famddi afirma que el asesinato de Tadeo Kulina se investiga adecuadamente, aquellos directamente responsables y por omisión de sus responsabilidades a ser identificadas y la justicia se realiza frente a la impunidad histórica que marca el acto de la justicia sobre los crímenes cometidos contra los pueblos indígenas en esto País y en Amazonas ”, dice.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/am-organizacoes-exigem-justica-apos-assassinato-de-indigena/", "type": "article", "title": "AM: Las organizaciones requieren justicia después del asesinato de pueblos indígenas: la nueva democracia", "description": "La organización denuncia fallas en las investigaciones y requiere la responsabilidad de las agencias estatales que hacen omisión al caso.", "modified time": "2024-02-22T16:25:25-03:00", "updated time": "2024-02-22T16:25:25-03:00", "author": ["Comitê de Apoio – Manaus (AM)"], "categories": ["Povos Indígenas"], "tags": ["Luta Indígena"], "sections": ["Povos Indígenas"], "link-section": "luta-pela-terra"}