{"title": "PC 22 de febrero - La muerte de Navalny utilizada en el choque interimperialista (de la ópera Rosso de contrainformación del 21/02)", "published time": "2024-02-22T06-57-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgXd63EoC7_teZDrxay0gZCYrbATxBOxTpL0DoIH7sQPYTNnvXXtnJMFqFf23cVBAqjqbTWaWHMHKne_otJkhcgaPuh8fquPfSfu9geBKPmyWq2GkhmPPcI7sH_uLEDyRPDhj0LOJx8uf6bOSFBkY_SHnQ-K8lN8-6AHKzWeFNCofyCWcQooRk6VV4nAkJ7/w452-h237/navalny.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4158131708377208788\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"362\" data-original-width=\"690\" height=\"237\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgXd63EoC7_teZDrxay0gZCYrbATxBOxTpL0DoIH7sQPYTNnvXXtnJMFqFf23cVBAqjqbTWaWHMHKne_otJkhcgaPuh8fquPfSfu9geBKPmyWq2GkhmPPcI7sH_uLEDyRPDhj0LOJx8uf6bOSFBkY_SHnQ-K8lN8-6AHKzWeFNCofyCWcQooRk6VV4nAkJ7/w452-h237/navalny.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgXd63EoC7_teZDrxay0gZCYrbATxBOxTpL0DoIH7sQPYTNnvXXtnJMFqFf23cVBAqjqbTWaWHMHKne_otJkhcgaPuh8fquPfSfu9geBKPmyWq2GkhmPPcI7sH_uLEDyRPDhj0LOJx8uf6bOSFBkY_SHnQ-K8lN8-6AHKzWeFNCofyCWcQooRk6VV4nAkJ7/w452-h237/navalny.jpg\" width=\"452\"/>\n </div>\n <p>\n  La muerte de Navalny en Rusia en una prisión siberiana es \n Indudablemente, un delito del régimen ruso de Putin, un régimen imperialista, un régimen capitalista, un régimen de dictadura fascista, un régimen que \n invadió Ucrania con fines imperialistas, un régimen que - en formas \n Simplificado: se puede definir como un neozarista.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Está claro que \n Este tipo de régimen hacia la oposición política, lo que sea \n Es - usa represión, persecución, encarcelamiento y, en \n Algunos casos producen muerte. En esto no puede haber \n dudas. No importa quién fue la figura de Navalny, aquí es el problema \n ¿Cuál es el régimen en Rusia y en esto los proletarios avanzados? \n Comunistas auténticos, marxistas, leninistas, maoístas, siempre tienen \n denunció lo que sucedió en Rusia con la restauración \n capitalista.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Lo que es \n Ocurrió en Rusia - Estado socialimperialista afuera, \n Socialfascist Inside - es una definición que debemos \n En primer lugar al movimiento comunista, a los comunistas chinos que tienen \n luchó contra lo que sucedió en Rusia y denunció el \n transformación de este estado, de\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n Estado socialista con problemas e \n límites, a un estado neocapitalista con una burguesía roja que ha \n Capitalismo restaurado. Y la evolución de \n Este estado ha sido consecuente a esta transformación interna que \n ha cruzado varias fases, de las cuales no es el momento de hacer \n La historia, y ha llegado a Putin; El camino de Rusia era de la misma naturaleza que lo que sucedió \n para los jefes de los partidos comunistas que han pasado por una fase de \n La transformación revisionista comenzó con Togliatti y la forma \n italiano socialista, continuó con todos los secretarios posteriores del \n PCI, hasta el compromiso histórico, a la aceptación de la OTAN de \n Berlinguer, hasta la degeneración por etapas que llevaron a Renzi, etc., etc.\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Todo esto no \n se cuestionó absolutamente que estamos en Italia, en el arco \n del mundo dominado por el imperialismo estadounidense, que los gobiernos de los estados \n Los europeos han sido imperialistas, que el estado italiano es un estado \n imperialista. Y que la guerra en Ucrania es una guerra para interpuesto \n persona, que el imperialismo estadounidense, los gobiernos europeos, incluida Italia, \n Quieren transformarse en una guerra de agresión contra Rusia en una \n Nueva Guerra Mundial de distribución del mundo que, en nombre \n El imperialismo occidental tiene el objetivo de cancelar el \n Oponentes imperialistas, cambia el tamaño de los otros poderes imperialistas \n Y por lo tanto Rusia y China en primer lugar, que son sus competidores \n mundial.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  No hay \n duda de que estamos en contra del imperialismo de nosotros, contra lo que es \n Al suceder en Ucrania, consideramos que el régimen de Zelensky \n del imperialismo. Consideramos la mayoría de las oposiciones \n interna a Rusia que aspira a un estado y una sociedad que puede \n ser parte de la integración internacional, económica, política, \n Estratégico y militar de los Estados Unidos, imperialismo europeo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Una cosa es la \n contradicciones interimperialistas y nuestra firme oposición a cada \n imperialismo, otra cosa es tener una evaluación positiva del \n Rusia de Putin y considerar su comportamiento interno como \n justificado y, por lo tanto, aceptable.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Navalny era un \n el hombre se transformó gradualmente en un peón occidental, no hay \n duda, su línea y la política de reversión de su Putin fueron \n Para abrir el camino a un régimen occidental, asimilado a los poderes imperialistas occidentales. Pero esto \n No debe llevarnos a ocultar lo que sucedió en Rusia, \n Por otro lado, todos los regímenes imperialistas se comportan con el mismo \n manera: guerra exterior, represión, fascismo moderno, \n persecución de oponentes dentro.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Lo que deberíamos \n Decir lo que sucede, dar un ejemplo del cual muchos hablan al respecto, al fundador periodista de WikiLeaks que se ha desenmascarado \n crímenes y secretos de las guerras estadounidenses y es por eso que es \n perseguido y los estadounidenses están haciendo todo lo posible \n Extremadamente, y, si sucedió, ¿será su destino la pena de muerte? No \n Veamos muchas fuerzas políticas y cuerpos de prensa que pusieron \n Discusión este crimen contra Assange. No decir que \n Sucede en Iiliaria Salis en Hungría o eso le sucede a los oponentes en \n Francia, en Italia, en Alemania, o lo que sucede con \n oponentes en América Latina, en los estados del Tercer Mundo empatado \n al imperialismo occidental, de lo que sucede en la India, y así \n Calle.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En todo esto no vemos en absoluto muchas \"almas hermosas\" en \n Campo que hoy santifica a Navalny, pero veamos algo peor; Hoy \n La figura de Navalny se usa para fomentar la guerra contra Rusia, \n luego para alimentar la marcha hacia un escritor mundial que \n implica esta lógica de guerra para apoyar el espectacular \n Aumento del gasto militar, para apoyar el régimen profilonista ucraniano lleno de armas de todo tipo y tipos. De hecho, el problema de Navalny \n Muestra cómo, en nombre de Navalny, una \"unión \n Sacra ”de PD a los partidos gubernamentales de Meloni, que es objetivamente y, para la mayoría de los partidos, \n Subjetivamente, una campaña reaccionaria, Warfondaia.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quien habla de \n libertad para los oponentes en Rusia pero quiere que la guerra \n Rusia, quiere apoyar y alimentar toda la actividad que \n El imperialismo occidental, la OTAN, el gobierno italiano, lo hace en \n Dirección de la guerra. Y en esto no puede haber ninguna duda \n que estamos en contra de todo esto; Y digámosnos a los proletarios, a las masas \n popular, una vez más, no para ser engañado por el campo de \n Todas las fiestas, de toda la prensa, de toda la televisión.\n  <b>\n   Allá \n Navalny Campaign es una campaña de guerra que no es una campaña de defensa de \n Un político perseguido.\n  </b>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Las responsabilidades de la persecución política en \n contra Navalny, que condujo a su muerte en prisión, sin duda caen más allá de los hechos materiales \n lo que puede haber causado la acción política del estado represivo del \n Estado imperialista ruso, en manos actualmente de Putin.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <b>\n  </b>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  No a esto \n Infame campaña de guerra de guerra, no a la unidad nacional en torno al \n Figura de Navalny que forma parte de la marcha hacia una guerra \n Interimperialista mundial.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Si en su lugar al \n Luchar contra la represión en nuestros países, contra la marcha \n reaccionarios y dictatoriales de los gobiernos de nuestro país hacia \n del antimperialista anti -fascista proletario, contrario \n guerra, contraria a la devastación ambiental, contraria a \n restricción del derecho de huelga, del derecho de información, \n etc.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "La muerte de Navalny en Rusia en una prisión siberiana es, sin duda, un delito del régimen ruso de Putin, un régimen imperialista, un régimen ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-22-febbraio-la-morte-di-navalny.html"}