{"published time": "2024-02-22T17-20-57-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/170774585865ca22424474f_1707745858_3x2_md.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 768px) 100vw, 768px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/170774585865ca22424474f_1707745858_3x2_md.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/170774585865ca22424474f_1707745858_3x2_md.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/170774585865ca22424474f_1707745858_3x2_md-300x200.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/170774585865ca22424474f_1707745858_3x2_md-60x40.jpg 60w, https://anovademocracia.com.br/wp-content/uploads/2024/02/170774585865ca22424474f_1707745858_3x2_md-720x480.jpg 720w\" decoding=\"async\" height=\"512\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/170774585865ca22424474f_1707745858_3x2_md.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/170774585865ca22424474f_1707745858_3x2_md.jpg\" width=\"768\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Hoy, Jair Bolsonaro y 22 más investigados para el intento de golpe de estado de golpe de estado se vieron obligados a dar testimonio al PF. Entre estos, la gran cantidad de altos oficiales militares reafirma para ser, desde la esencia misma de las fuerzas armadas, la inclinación a las intervenciones militares. Braga Neto, general de la reserva de cuatro estrellas, ex ministro de defensa y candidato a diputado en 2022; Augusto Heleno, general de la Reserva de Ministro Jefe de GSI; Paulo Sérgio Nogueira, general del ex comandante del ejército y ex ministro de defensa; Almir Garnier, ex comandante de la Marina Almirante, así como otros tres coroneles del ejército. También está Valdemar Costa Neto, el presidente de PL, Anderson Torres, ex ministro de justicia y ex asesores de Bolsonaro.\n </p>\n <p>\n  Ni Bolsonaro, ni ninguno de los otros generales respondieron a las consultas de los investigadores, porque, de hecho, su situación es, a su manera y nivel, legalmente delicada. Incluso antes del reciente lanzamiento del video de la reunión entre Bolsonaro, ministros y generales, ya se conocía el desempeño notable de los acusados ​​del acusado. Desde el año pasado, la información ya había demostrado que Braga Netto participó en reuniones con Bolsonaro, donde se discutió la estafa, con el alto mando de las Fuerzas Armadas, que discutió el estallido de un \"estado de defensa\" y que visitó campamentos bolsonaristas para apelar que las \"gallinas verdes\" no se desanimarían. Heleno también tuvo una proximidad al éxito de los bolsanistas, y recibió varios de ellos mientras él era ministro de GSI. En las acusaciones de Mauro Cid, fue uno de los que se señaló como un conocedor o incluso un participante en las articulaciones de los golpes de la derecha. Paulo Sérgio Nogueira, como se reveló el año pasado, personalmente recibió el\n  <em>\n   hacker\n  </em>\n  Walter Delgatti en el Ministerio de Defensa para dibujar planes para desmoralizar las urnas electrónicas de los planes de la derecha. Almir Garnier, por último, fue uno de los generales que acordó comandar tropas en un posible intento de golpe de Bolsonaro. Nuevamente: todo esto se conocía antes de las recientes revelaciones, que trajeron nuevas pruebas de la actuación de golpe de estado de Braga Neto (articulador de la campaña de desmoralización del general que negó haber participado en un golpe abierto), Augusto Heleno (quien propuso \"pasar la mesa antes de las elecciones \") Y Paulo Sérgio (que retrasó, a propósito, la difusión del Informe del Ministerio de Defensa sobre\" Seguridad de las urnas \", en el objetivo de generar caos).\n </p>\n <p>\n  En el caso de Bolsonaro, ya se sabe que, el 19 de noviembre de 2022, por lo tanto, 20 días después del final de la segunda ronda, recibió en el Palacio Presidencial su antiguo asesor de Asuntos Internacionales, Filipe Martins, así como el abogado Amauri Saad y el padre José Eduardo de Oliveira e Silva. Según el denunciante Mauro Cid, Martins presentó a Bolsonaro el decreto (el \"borrador\"), y recibió de esto las pautas de ajustes, para borrar el texto y eliminar algunos puntos. El 7 de diciembre, esta nueva reunión, pero ahora con dos de los comandantes de las Fuerzas Armadas: Freire Gomes (Ejército) y Garnier Santos (Marina). Dos días después, el 9 de diciembre, según la investigación, Bolsonaro aprobó los cambios en el borrador y se reunió con el general Theophilo Gaspar de Oliveira, comandante de operaciones terrestres, quien hizo las órdenes de ejecutar el golpe militar si recibía las órdenes. Como resultado, las investigaciones implican directamente a Bolsonaro en tal borrador. ¿Qué tendría que decir sobre esto, en estas circunstancias?\n </p>\n <p>\n  El acto preparatorio más importante e inaugural de Bolsonaro tuvo lugar el 5 de julio de 2022, en una reunión ministerial en la que Bolsonaro da la directiva, que todos sus ministros deberían dudar del proceso electoral. En mayo, dos meses antes, las fuerzas armadas reaccionarias participaron en la Comisión de Transparencia Electoral y ya ejemplares esta tarea: luego el Ministro de Defensa Paulo Nogueira, planteó 88 preguntas sobre la \"seguridad de la urna\", y con la aprobación de todos los comandantes de los armados de los armados. Fuerzas, los \"legalistas\" y los \"bolsonaristas\". Los \"legalistas\" que, en noviembre, hablaron defendiendo los campamentos frente a los cuarteles como \"manifestaciones democráticas\", mientras que las repentinas \"pollos verdes\" pidieron golpes militares. ¡Estos son los militares legalistas!\n </p>\n <p>\n  Recordemos también que fue el 9 de diciembre que Bolsonaro \"rompió el silencio\" después de la derrota, el mismo día que habría aprobado la sala de redacción final del \"draft\". En su primera intervención después de la derrota, Bolsonaro preparó explícitamente el terreno para su Armagedón. “Estoy seguro de que, entre mis funciones garantizadas en la Constitución, será el Jefe Supremo de las Fuerzas Armadas. Las fuerzas armadas son esenciales en cualquier país del mundo. Siempre ha dicho, durante estos cuatro años, que las fuerzas armadas son el último obstáculo para el socialismo \". Bolsonaro aquí externalizó claramente el conflicto y la lucha interna que estalló dentro del alto mando militar, sobre la intervención o no\n  <em>\n   ese momento\n  </em>\n  mi\n  <em>\n   eso\n  </em>\n  . La única unanimidad que somos conscientes de que existe todo es que la opción de intervención siempre está sobre la mesa, de lo contrario no habría discusiones.\n </p>\n <p>\n  Derrotado dentro del alto mando, Bolsonaro y su grupo jugaron para tener lugar el segundo Bolsonada el 8 de enero, precedido por el ensayo general, el 15 de noviembre, el día de la diplomación del nuevo presidente. El mayor Rafael Martins y el denunciante Mauro Cid han realizado transacciones, $ 100,000, para financiar pasajes de hotel, alimentos y \"manifestantes\" a Brasilia, el 14 de noviembre. Al día siguiente, las \"pollos verdes\" protagonizaron la primera protesta violenta por un golpe de estado en la capital. El 8 de enero, algunos detenidos revelaron que los hombres preparados de antemano instruyeron a la multitud sobre cómo comportarse durante la acción, lo que plantea la sospecha de participación de especialistas, guerras no convencionales. Se sospecha que el general Rudauto Lúcio Fernandes participa en este esquema. Ahora, cada vez más, todo encaja.\n </p>\n <p>\n  Ahora las expectativas del aumento del arresto de Bolsonaro. En respuesta, convocó la Ley el 25 de febrero, que debe tener más de 80 diputados y gobernadores de la extrema derecha y aquellos que atacaron su carro al auto de bolsillo. Veremos cuál será el próximo movimiento del capitán de Mato. Pero no hay duda, a lo largo de la opinión pública, de que Bolsonaro fue el jefe de preparaciones de estafadores. También es digno de mención que estos no dieron como resultado una acción efectiva porque el imperialismo yanqui no aceptó la iniciativa ahora; Y eso fue solo por qué la cumbre militar se dividió. Y la razón del rechazo de Yankee, el propio Bolsonaro dijo en su reunión ministerial: \"Si reaccionamos después de las elecciones, habrá caos en Brasil, ¡se convertirá en una gran guerrilla!\" Es el miedo a la revolución.\n </p>\n <h3 class=\"wp-block-heading\">\n  Hasta ahora, no es una sorpresa\n </h3>\n <p>\n  Nada que se revele hasta ahora sorprende a este podio, pero eso hace que el coro con todo su análisis.\n </p>\n <p>\n  El 17 de mayo de 2022, en el editorial\n  <strong>\n   Discursos de crisis militar\n  </strong>\n  , señalamos el calor de los eventos de que Bolsonaro encabezó las preparaciones de ruptura más graves que dependían del conflicto con la Corte Suprema y tenían al centro del problema electoral:\n </p>\n <p>\n  <em>\n   “Bolsonaro, como está constituido, sigue su agitación de golpe. El objetivo es las tropas reaccionarias de las Fuerzas Armadas y sus fuerzas auxiliares, principalmente, y la opinión pública en el fondo. El objetivo es sacudir los cuarteles que alegan la crisis institucional como una interferencia de STF en las competencias del ejecutivo (ver Daniel Silveira Crisis), como supuesta prueba de sesgo de la Corte Suprema a favor de la elección de Luiz Inácio. Elección de que, para él, sería el \"reinicio\" de la \"comunicación\" del país y la prueba de que el estado está \"co -ooppido\" por el PT, y en este caso, instalar la FA para intervenir para \"garantizar los poderes constitucionales ', siendo esta de las misiones que la' constitución ciudadana 'de 1988 las atribuye. Por lo tanto, el plan de acción de golpe de golpe de Bolsonaro es usar como un caballo de batalla el problema de las urnas como la prueba final de sus declaraciones, desestabilizar y, tal vez, romper la jerarquía de las fuerzas FA y auxiliares en algunos más frágiles, forzando al alto mando de Las Fuerzas Armadas (ACFA) para embarcarse en la culminación del golpe militar, imponen un nuevo régimen y, dentro de él, continuaron el Pugna definiendo qué tipo de régimen sería. Por lo tanto, toda la agitación de bolsillo busca aumentar la atmósfera de amenaza de un armagedón inminente, tanto como el chantaje que evita una posible elección de Luiz Inacio, y mejorar el frenesí de los golpes para culminarlo si gana ”.\n  </em>\n </p>\n <p>\n  En cuanto a Paulo Sérgio Nogueira, en el mismo editorial, desenmascararemos el papel que estaba cumpliendo en la Comisión de Transparencia Electoral:\n </p>\n <p>\n  <em>\n   “Paulo Sérgio Nogueira, el actual ministro de defensa que levanta a la Corte Suprema con preguntas y demandas sesgadas con un claro propósito de cuestionar las elecciones, un hombre que hasta el otro día era un general activo, es el mismo que fue celebrado por el estúpido Liberales del monopolio de la prensa cuando asumió el mando general del ejército \".\n  </em>\n </p>\n <p>\n  También señalamos que el imperialismo yanqui tendía a no permitir una ruptura institucional y que tales \"legalistas\" dentro de las fuerzas armadas solo estaban con esta posición, como resultado de la posición del imperialismo:\n </p>\n <p>\n  <em>\n   “El imperialismo yanqui no está interesado en una mayor tembl a su patio trasero en tiempos de crisis y, por lo tanto, la creciente tensiones internacionales. Evidentemente, los generales son estafadores, pero quieren llevar a cabo su preventivo ofensivo ofensivo contrarrevolucionario tanto como sea posible en la legalidad y no precipitar la culminación del golpe: quieren llevarlo a través de la farsa electoral y la vieja democracia decépita, destruyéndola tanto Existe hoy, con seguidos almacenados y establecidos, con su poder moderador a través de instrumentos institucionales actuales, un nuevo régimen político de presidencialismo absolutista. Sus pronunciamientos, todos cuestionando las urnas electrónicas, es preparar condiciones de intervención militar respaldadas por el artículo 142 si la situación es extrema, para el efecto eventual que tiene la predicación de bolsillo y el crecimiento de la crisis general y la situación revolucionaria que desarrolla, Desde esas rebeliones populares de 2013/14, hasta el punto de ser requerido que intervenga para no perder el control, con este punto una justificación constitucional. Pero principalmente, sus estafadores contra las urnas son más retóricos, son una medida para disputar con el control de Bolsonaro sobre la tropa ”.\n  </em>\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/o-barulhento-silencio-de-bolsonaro-e-generais/", "type": "article", "title": "El ruidoso silencio de Bolsonaro y los generales en un testimonio sobre los estafadores: la nueva democracia", "description": "Los preparativos no dieron como resultado una acción efectiva porque el imperialismo yanqui no aceptó la iniciativa ahora; Y eso fue solo por qué la cumbre militar se dividió. Y la razón del rechazo de Yankee, el propio Bolsonaro dijo en su reunión ministerial: \"Si reaccionamos después de las elecciones, habrá caos en Brasil, ¡se convertirá en una gran guerrilla!\" Es el miedo a la revolución.", "modified time": "2024-02-22T17:54:08-03:00", "updated time": "2024-02-22T17:54:08-03:00", "author": ["Victor C. Bellizia"], "categories": ["Situação Política"], "tags": ["crise militar", "Governo Lula"], "sections": ["Situação Política"], "link-section": "situacao-politica"}