{"published time": "2024-02-22T16-28-50-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/Maale_Operation_VIDEO.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 678px) 100vw, 678px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Maale_Operation_VIDEO.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Maale_Operation_VIDEO.png 678w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Maale_Operation_VIDEO-300x201.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Maale_Operation_VIDEO-60x40.png 60w\" decoding=\"async\" height=\"455\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Maale_Operation_VIDEO.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Maale_Operation_VIDEO.png\" width=\"678\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  <strong>\n   Nota de escritura:\n  </strong>\n  A continuación se muestra la traducción de una historia del Portal de Crónica Palestina en una operación militar palestina celebrada hoy en el asentamiento israelí de Ma'ale Adumim.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  Un soldado israelí murió y otros ocho resultaron heridos el jueves en una operación de tiroteo cerca del asentamiento ilegal israelí de Ma'ale Adumim, al este de la concurrida Jerusalén.\n </p>\n <figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\">\n  <div class=\"wp-block-embed__wrapper\">\n   <blockquote class=\"twitter-tweet\" data-dnt=\"true\" data-width=\"550\">\n    <p dir=\"ltr\" lang=\"en\">\n     Medios israelíes: un soldado israelí fue asesinado en un tiroteo en un punto de control militar al este de Jerusalén.\n     <br/>\n     <br/>\n     Sigue nuestro blog en vivo:\n     <a href=\"https://t.co/3GzD7rYe3D\" target=\"_blank\">\n      https://t.co/3GzD7rYe3D\n     </a>\n     <a href=\"https://t.co/wvXDHDSboB\" target=\"_blank\">\n      pic.twitter.com/wvXDHDSboB\n     </a>\n    </p>\n    - The Palestine Chronicle (@palestinechron)\n    <a href=\"https://twitter.com/PalestineChron/status/1760599853673988455?ref_src=twsrc%5Etfw\" rel=\"noopener\" target=\"_blank\">\n     22 de febrero de 2024\n    </a>\n   </blockquote>\n   <script async=\"\" charset=\"utf-8\" data-minify=\"1\" data-rocket-src=\"https://anovademocracia.com.br/wp-content/cache/min/1/widgets.js?ver=1708636727\" type=\"rocketlazyloadscript\">\n   </script>\n  </div>\n </figure>\n <p>\n  La policía israelí dijo que los combatientes palestinos que llevaron a cabo la operación fueron asesinados.\n </p>\n <p>\n  El Servicio de Seguridad Interna Israelí (Shin Bet) identificó a los palestinos como los dos hermanos Muhammad y Kazem Zawahra-From-Al-Taamra Village y Ahmed Al-Wahsh de Zaatara, cerca de Belém.\n </p>\n <p>\n  El corresponsal de al-Jazeera, Walid al-Quomari, citó a fuentes israelíes de que los hombres armados palestinos abrieron fuego contra un puesto de control militar israelí cerca de la aldea de Al-Za'im, al este de Jerusalén ocupada.\n </p>\n <p>\n  Las fuerzas de ocupación israelita enviaron grandes refuerzos al área y cerraron las carreteras.\n </p>\n <p>\n  Según el canal israelí 13, uno de los agresores se estrelló deliberadamente en un automóvil para causar un accidente, lo que resultó en un atasco de tráfico. Luego tres combatientes cayeron y prendieron fuego a los vehículos con dos rifles M-16 y una pistola, matando y herido soldados.\n </p>\n <p>\n  El municipio de Ma'ale Adumim apeló a los colonos israelíes para que permanezcan en sus hogares,\n </p>\n <p>\n  El tiroteo en el puesto de control militar cerca de Ma'ale Adumim tuvo lugar días después de una operación similar que ocurrió en el asentamiento de Kiryat Malachi, al este de Ashdod, que resultó en la muerte de dos israelíes.\n </p>\n <h4 class=\"wp-block-heading\">\n  \"Operación heroica\"\n </h4>\n <p>\n  El movimiento de resistencia palestina Hamas describió la operación como \"heroica\", considerándolo como una respuesta natural a las masacres israelíes y crímenes masivos en Gaza y Cisjordania.\n </p>\n <p>\n  \"La incursión de la ocupación en Jerusalén y su planificación para evitar que los fieles vengan a la Mezquita de Al-Aqsa durante Ramadão no le traerá seguridad\", dijo Hamas en un comunicado.\n </p>\n <figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\">\n  <div class=\"wp-block-embed__wrapper\">\n   <blockquote class=\"twitter-tweet\" data-dnt=\"true\" data-width=\"550\">\n    <p dir=\"ltr\" lang=\"en\">\n     Breaking: Declaración oficial de Hamas\n     <br/>\n     <br/>\n     “El Movimiento de Resistencia Islámica (Hamas) bendice la operación heroica al sur de Jerusalén ocupada este jueves por la mañana, que es una respuesta natural a las masacres y crímenes de la ocupación en la Franja de Gaza y la Cisjordania ocupada.\n     <br/>\n     <br/>\n     Nuestra… Nuestro…\n     <a href=\"https://t.co/OfAFgwKhMP\" target=\"_blank\">\n      pic.twitter.com/OfAFgwKhMP\n     </a>\n    </p>\n    - Suleiman Ahmed (@i soy especial)\n    <a href=\"https://twitter.com/ShaykhSulaiman/status/1760607543997464946?ref_src=twsrc%5Etfw\" rel=\"noopener\" target=\"_blank\">\n     22 de febrero de 2024\n    </a>\n   </blockquote>\n   <script async=\"\" charset=\"utf-8\" data-minify=\"1\" data-rocket-src=\"https://anovademocracia.com.br/wp-content/cache/min/1/widgets.js?ver=1708636727\" type=\"rocketlazyloadscript\">\n   </script>\n  </div>\n </figure>\n <p>\n  Según el Ministerio de Salud de Gaza, 29,410 palestinos fueron asesinados y 69,465 heridos en el genocidio israelí en Gaza, que comenzó el 7 de octubre.\n </p>\n <p>\n  Además, faltan al menos 7,000 personas, presumiblemente asesinadas bajo los escombros de sus hogares en toda la Franja de Gaza.\n </p>\n <p>\n  Las organizaciones palestinas e internacionales dicen que la mayoría de los muertos y heridos son mujeres y niños.\n </p>\n <p>\n  Israel afirma que 1.200 soldados y civiles fueron asesinados durante la operación de inundación de Al-Aqsa el 7 de octubre.\n </p>\n <h4 class=\"wp-block-heading\">\n  Más armas\n </h4>\n <p>\n  El ministro de Seguridad Nacional Israelí, Itamar Ben-Gvir, dijo que los ciudadanos israelíes continuarán recibiendo armas del gobierno.\n </p>\n <p>\n  Ben-Gvir pidió la restricción de la libertad de circulación de palestinos y la colocación de aún más barreras.\n </p>\n <p>\n  \"El derecho a la vida de los residentes judíos en Cisjordania es más importante que la libertad de movimiento de los residentes de la autoridad palestina\", dijo Ben-Gvir, según The Times of Israel.\n </p>\n <p>\n  Otro político de extrema derecha, el ministro de Finanzas Israelí, Bezalel Smotrich, exigió la aprobación de un plan para miles de nuevas unidades de vivienda en Ma'ale Adumim y en colonas ilegales cercanas en respuesta a la operación palestina.\n </p>\n <p>\n  \"El grave ataque contra Ma'ale Adumim debe tener una respuesta de seguridad decisiva, pero también una respuesta de los colonos\", escribió en X.\n </p>\n <p>\n  \"Exijo que el primer ministro (Benjamin Netanyahu) aproveche el Consejo de Planificación Superior e inmediatamente tome los planes para miles de unidades de vivienda en Ma'ale Adumim y en toda la región\", continuó.\n </p>\n <p>\n  Paralelamente a la guerra en la Franja de Gaza, el ejército israelita intensificó sus redadas en ciudades, aldeas y campos de refugiados en Cisjordania, matando a cientos de personas y manteniendo a más de 7,000 civiles.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/nove-soldados-israelenses-sao-atingidos-em-operacao-militar-palestina/", "type": "article", "title": "Nueve soldados israelíes son golpeados en la operación militar palestina: la nueva democracia", "description": "Un soldado israelí murió y otros ocho resultaron heridos el jueves en una operación de tiroteo cerca del asentamiento ilegal israelí de Ma'ale Adumim, al este de la concurrida Jerusalén.", "modified time": "2024-02-22T16:28:52-03:00", "updated time": "2024-02-22T16:28:52-03:00", "author": ["Ângelo de Carvalho", "Redação de AND"], "categories": ["Plantão Palestina"], "tags": ["palestina"], "sections": ["Plantão Palestina"], "link-section": "category/plantao-palestina/"}