{"title": "PC 22 de febrero - Siena. Controversia en el boicot universitario en Israel", "published time": "2024-02-22T17-39-00-01-00", "images": ["https://assets.contropiano.org/img/2024/02/Siena-palestina-720x300.jpeg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-2719074869448544312\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   <span>\n    Botta y respuesta entre activistas y Montanari\n   </span>\n  </b>\n </p>\n <div class=\"category-archive single\">\n  <br/>\n </div>\n <div id=\"thumbsingle\">\n  <img alt=\"\" height=\"167\" src=\"https://assets.contropiano.org/img/2024/02/Siena-palestina-720x300.jpeg\" srcset=\"https://assets.contropiano.org/img/2024/02/Siena-palestina-720x300.jpeg\" width=\"400\"/>\n </div>\n <p>\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      Lunes \n  19 de febrero, el comité de Siena de Palestina habló en la ceremonia \n inauguración del año académico de la universidad para extranjeros de \n Siena, disputando al Ministro de la Universidad y la Investigación.\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p>\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      El \n  Activistas del comité, incluidos algunos estudiantes de la universidad para \n extranjeros de Siena, después de haber expuesto banderas y letreros palestinos \n invocaron el final del genocidio, impugnaron al ministro Bernini \n la complicidad del gobierno en el genocidio del pueblo palestino, \n pidiendo el fin inmediato de cualquier relación académica con \n Universidad israelí, participar en el sistema de empleo y \n Apartheid en Palestina ocupada.\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p>\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      A \n  El margen de la disputa ha pasado desde allí, mientras que los Digos \n identificó a los manifestantes, el presidente de la región de la Toscana Eugenio \n  Giani, a quien se disputó la proximidad al cónsul honorario \n D'Srael Carrai y quien piló sus responsabilidades.\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p>\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      Hacia \n  Rector Tomaso Montanari, el comité reiteró cómo la posición de \n Expresó en el boicot universitario no tiene en cuenta por un lado \n del contexto histórico, si queremos llamar al genocidio en su lugar por \n  1949 a hoy, y en el otro del papel de las universidades israelíes en \n Sistema de apartheid y explotación de Palestina.\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p>\n  <em>\n   <span>\n    \"\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      Entiendo profundamente el sufrimiento del pueblo palestino\n     </span>\n    </span>\n   </span>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      , \n  y no juzgues de ninguna manera que, a partir de esto, llegue profundamente, llegue \n  para cometer un error con un objetivo sensacionalmente, y no está dispuesto a discutir el \n profundo sentido de argumentos contra cada boicot \n universidad en la que había expuesto\n     </span>\n    </span>\n   </span>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      y\n     </span>\n    </span>\n   </span>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      artículo en noviembre pasado \" -\n     </span>\n    </span>\n   </span>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      Tomaso Montanari dijo en una entrevista con Gazzetta di Siena.\n     </span>\n    </span>\n   </span>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      \"\n     </span>\n    </span>\n   </span>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      Solo creo que es un camino incorrecto, miopio, en su camino innecesariamente violento, concluye\n     </span>\n    </span>\n   </span>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      El rector de la universidad para extranjeros de Siena.\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p>\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      A partir de esto, comenzó una controversia que parece estar superando las fronteras sienases.\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p>\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      El Comité de Palestina Siena aclara algunos aspectos de la controversia en esta entrevista con la Gazzetta di Siena:\n      <span>\n      </span>\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <a name=\"more\">\n </a>\n <em>\n  <span>\n  </span>\n </em>\n <h3 class=\"western\">\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     <i>\n      <b>\n       ¿Cómo responder a las últimas declaraciones sobre las redes sociales de Montanari?\n      </b>\n     </i>\n    </span>\n   </span>\n  </span>\n </h3>\n <p>\n  <span>\n   \"\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     No \n  Creemos que es útil participar en una respuesta de golpe y medios que \n Comience desde las redes sociales, ayer planteamos problemas concretos para el rector, \n Y es en lo que podemos aceptar una comparación. Por lo tanto no somos \n en oposición a discutir las razones por las cuales es necesario romper \n Incluso acuerdos académicos e de investigación con Israel. Sin embargo, somos \n personas que estudian todos los días, trabajan o aún deben \n preocuparse todos los días para el día siguiente, nuestro tiempo es \n Empleado útilmente si puede afectar la realidad de los hechos. Hasta hoy \n  El rector Montanari reiteró su falta de disponibilidad de terminar \n Los acuerdos, de hecho, socavan cada base del diálogo. La masa en \n Discusión pública de esta posición, a saber, la declaración \n estar disponible para considerar las solicitudes del \n Pueblo palestino, por lo tanto, es una premisa indispensable sentarse a un \n tabla de discusión \".\n    </span>\n   </span>\n  </span>\n </p>\n <h3 class=\"western\">\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     <i>\n      <b>\n       ¿Necesita excluir acuerdos con universidades israelíes?\n      </b>\n     </i>\n    </span>\n   </span>\n  </span>\n </h3>\n <p>\n  <span>\n   \"\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     En \n  Esto mencionamos las pautas de PACBI (campaña palestina para el \n Boicot académico y cultural de Israel) del movimiento BDS \n (Boicot, desinversión y sanciones), que ciertamente son \n exhaustivo: 'Las instituciones académicas son un punto clave del \n Estructura ideológica e institucional del régimen de opresión, \n Colonialismo y apartheid de Israel contra la población palestina. \n Desde su fundación, la academia israelí ha escrito su \n Destino con el establecimiento político-militar en Israel, E \n A pesar de los esfuerzos de un puñado de académicos de principios, \n La academia israelí está profundamente implicada en el apoyo y en el \n perpetuación de la negativa sistemática de Israel de los derechos de \n Palestinos '.\n    </span>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     \"Como \n  Regla imperativa general, todas las instituciones académicas \n Los israelí, a menos que se demuestre lo contrario, están sujetos a boicot, un \n Debido a su complicidad de diez años, profunda y consciente \n perpetrar el empleo israelí y la negación de los derechos \n fundamentos de los palestinos, tanto a través de su silencio como \n representa una participación efectiva dirigida a justificar, ocultar o \n  De lo contrario, desviar deliberadamente la atención de las violaciones \n Israelí del derecho internacional y los derechos humanos, o incluso \n  a través de su colaboración directa con las agencias estatales en el \n planificación y en la realización de proyectos que violan la ley \n Internacional y los derechos de los palestinos. En consecuencia, estos \n instituciones, todas sus actividades y todas las actividades que \n Ellos patrocinan o el apoyo debe ser boicotado. Debería \n poner fin a todos los proyectos con instituciones académicas israelíes, \n  como estaba con las instituciones académicas sudafricanas a continuación \n El apartheid \".\n    </span>\n   </span>\n  </span>\n </p>\n <h3 class=\"western\">\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     <i>\n      <b>\n       El \n  Consola israelí honoraria Marco Carrai dice que en unos días un \n Siena sucedió \"Dos episodios (en referencia a lo que sucedió también \n  A los ásperos, la nota del editor) graves y sintomáticos contra Israel en lugares colocados \n a la cultura ”, ¿qué respondes?\n      </b>\n     </i>\n    </span>\n   </span>\n  </span>\n </h3>\n <p>\n  <span>\n   \"\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     Y \n  evidente que para la consola israelí cualquier artículo no alineado \n Es peligroso y debe ser reprimido. Pero es comprensible, porque así \n Funciona en Israel, cuyo gobierno es imponente violentamente, tanto en \n  interior que en el exterior del país, el consentimiento hacia el \n exterminio del pueblo palestino. Entre otras cosas, la consola, en su \n declaraciones, hace una operación, esto sí, muy serio: superpone \n Sionismo y judaísmo, luego aludiendo a las medidas anti -judías \n Nazi -fascista, para tratar de confundir a los torturadores de hoy con el \n Víctimas de ayer.\n    </span>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     Este \n  Para nosotros es ofensivo hacia el recuerdo de ese inmenso \n tragedia que eran leyes raciales y el Holocausto. La consola, \n En resumen, sube torpemente y peligrosamente en los espejos para \n apoyar a quienes están haciendo una gran limpieza étnica \n dimensiones. Nosotros, por otro lado, muy simplemente, estamos del lado de los cuales \n También en estas horas es asesinado bajo las bombas israelíes con el \n complicidad de nuestras instituciones. Es necesario hacer todo lo que \n  El genocidio se detiene y Palestina es la libertad del colonialismo \n Sionista\".\n    </span>\n   </span>\n  </span>\n </p>\n <h3 class=\"western\">\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     <i>\n      <b>\n       Durante cinco meses has estado llevando a cabo esta batalla, ¿crees que las instituciones te escuchan?\n      </b>\n     </i>\n    </span>\n   </span>\n  </span>\n </h3>\n <p>\n  <span>\n   \"\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     De \n  Cinco meses se formó el comité, pero para muchos de nosotros esto \n Battaglia comenzó mucho tiempo antes. El comité reclama continuidad \n con luchas en solidaridad con el pueblo palestino que durante décadas sí \n Se llevan a cabo en Italia. Nos parece absurdo recordar nuevamente que el \n La situación actual no nació el 7/10/2023, sino que se determinó por \n Una expresión colonial ahora secular.\n    </span>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     Aquí \n  También está la respuesta a la pregunta que se hace: nadie dentro del arco \n empresas parlamentarias para negar a Israel el derecho de defender \n empleo, opresión y apartheid hacia Palestina y yo \n Palestinos. La distancia entre estos partidos, desde hermanos de Italia hasta \n Italiano se fue, y lo que vemos y hacemos en los cuadrados, en el \n universidad y también en trabajos (por ejemplo, recuerde por ejemplo \n protestas y bloques en diferentes puertos italianos contra el transporte de \n Armas hacia Israel) es inminente y explica bien las razones de ese 40% de \n Los italianos que no tienen interés en sancionar las elecciones con su propio voto \n Políticas de la OTAN y la Unión Europea.\n    </span>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     Vista \n  No esperamos la situación que las instituciones, ocupadas por tales \n Los sujetos están convencidos de la bondad de nuestras posiciones. Nuestro \n La solidaridad con la resistencia palestina no es solo humana, sino que deriva \n Por el hecho de que compartimos el mismo enemigo: ese bloque de poder \n Eurotlántico e imperialista que en Palestina financia un genocidio, \n Mientras que en Italia la gente guardan silencio, reuniendo las críticas y \n reprimiendo la disidencia. Nuestros principales interlocutores son los \n Los italianos que no se doblan para aceptar ser cómplices de la \n genocidio. Si los espectadores se levantan, los títeres también deben \n Deja de hacer teatro ”.\n    </span>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     De Contropiano\n    </span>\n   </span>\n  </span>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Botta y respuesta entre activistas y Montanari el lunes 19 de febrero, el Comité de Palestina Siena habló en la ceremonia d ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-22-febbraio-siena-polemica-sul.html"}