{"published time": "2024-02-22T07-35-43-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/mar-ros-122.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"376\" sizes=\"(max-width: 501px) 100vw, 501px\" src=\"https://redherald.org/wp-content/uploads/2024/02/mar-ros-122.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/mar-ros-122.webp\" width=\"501\"/>\n</div>\n<div class=\"entry-content\">\n <h3 class=\"wp-block-heading has-text-align-center\">\n  Imperialismo italiano: desde el aniversario del 10 de febrero hasta el Mar Rojo. Necesitamos una revolución de la democracia popular contra un régimen fascista en la creación que arrastra a Italia a la guerra interimperialista\n </h3>\n <p>\n  <em>\n   Publicamos una traducción del artículo de\n   <a href=\"https://www.perlademocraziapopolare.com/limperialismo-guerrafondaio-italiano-dalla-giornata-del-ricordo-del-10-febbraio-al-mar-rosso/\" title=\"\">\n    Para la democracia popular\n   </a>\n   de Italia.\n  </em>\n </p>\n <p>\n  <br/>\n  La Ley No. 92 del 30 de marzo de 2004 estableció el \"Día del Recuerdo\" que se celebrará como una solemnidad nacional cada año el 10 de febrero. Este aniversario tiene la intención de cuestionar, por ahora en un nivel de propaganda política, la derrota sufrida por la Italia fascista en la frontera oriental con la derrota de la Segunda Guerra Mundial.\n  <br/>\n  La Ley No. 92 del 30 de marzo de 2004 estableció el \"Día del Recuerdo\" que se celebrará como una solemnidad nacional cada año el 10 de febrero. Este aniversario tiene la intención de cuestionar, por ahora en un nivel de propaganda política, la derrota sufrida por la Italia fascista en la frontera oriental con la derrota de la Segunda Guerra Mundial.\n </p>\n <p>\n  En el marco del resultado de la Primera Guerra Mundial, la matanza imperialista había asegurado la posesión del imperialismo italiano de una serie de zonas que se extendieron dentro de algunos de los estados de los Balcanes. La política imperialista del fascismo se había basado en esto para expandir las fronteras estatales. Todo esto asumió así un carácter colonial definido. El 10 de febrero de 1947, Italia, como el imperialismo aliado con la Alemania nazi, fue parcialmente sancionado y vio su territorio colonial, el resultado de los robos de la Primera Guerra Mundial, reducido de tamaño. El restablecimiento parcial después de poco más de veinte años a favor de la República de Yugoslavia, y por lo tanto hoy de Eslovenia y Croacia, ahora se presenta como un gran éxodo, que bordea el genocidio, al que los 'italianos', es decir, el monarquista y Los colonizadores imperialistas fascistas de esos territorios fueron forzados a la fuerza. Este restablecimiento parcial de las fronteras a favor de las poblaciones legítimas que fueron robadas y ocupadas militarmente después de 1918 es un aspecto que testifica el carácter fuertemente internacionalista del trabajo conjunto de la resistencia italiana dirigida por los comunistas y la guerra de la liberación nacional dirigida por por los partidarios yugoslavos.\n </p>\n <p>\n  10 de febrero de 1947 es una fecha que representa un pasaje histórico progresivo que también, aunque muy parcialmente, afectó un área fuertemente caracterizada por el militarismo corporativo fascista al debilitar un sistema que pasó casi intacto en la República italiana.\n </p>\n <p>\n  En palabras más simples, los tratados impuestos a Italia atendidos, aunque durante unas décadas, para \"mantener a raya\" su expansionismo imperialista en la frontera oriental y sus aspiraciones neocoloniales siempre vivas. La República italiana, en el Tratado de 1947, ni siquiera quería reconocer formalmente la derrota del fascismo italiano. Es decir, de un aliado leal del nazismo de Hitler y Japón.\n </p>\n <p>\n  El tratado así representado para la Italia imperialista después de la Segunda Guerra Mundial no es un reconocimiento de sus responsabilidades, y mucho menos una oportunidad para una autocrítica adecuada, sino solo una píldora amarga para ser digerida rápidamente mientras espera mejores arreglos internacionales que pudieran haber permitido una reanudación en forma 'republicana' de lo que había comenzado primero con el Reino de Italia y luego con Mussolini.\n </p>\n <p>\n  El 10 de febrero, el llamado 'día de recuerdo', una manifestación explícita del revisionismo histórico, por lo tanto, en esencia, oculta una campaña visceralmente nacionalista que se refiere a una supuesta injusticia sufrida por los 'italianos' y, por lo tanto, tiene como objetivo reiterar la necesidad de cuestionar Bordes nacionales para lanzar una nueva temporada expansionista.\n </p>\n <p>\n  En nuestro país hay un profundo sentimiento antifascista aún arraigado entre las masas populares, y ha habido innumerables momentos de lucha por aquellos que han comprendido cómo temas prominentes como \"foibe\" y \"Éxodo\" son vehículos de propaganda fascista. Los historiadores honestos y los camaradas antifascistas se han involucrado en intentos de denunciar y detener una campaña indigna de denigración contra el italiano y específicamente la resistencia yugoslava, pero todas estas posiciones a menudo se han\n </p>\n <p>\n  Visto como una expresión de la dialéctica en curso en un país democrático, en lugar de otros solo como una batalla para ganarse en el nivel de experiencia histórica, con la escritura de libros de \"expertos\" capaces de demostrar cómo sucedieron las cosas realmente. Esta es, sin duda, una batalla importante, y se debe otorgar crédito a aquellos que se han opuesto públicamente, incluso por estos motivos, el revisionismo histórico más flagrante, incluso exponiéndose a asaltos por escuadrismo y censura por instituciones, fascistas y oportunistas de todas las rayas.\n </p>\n <p>\n  En cambio, lo que no se ha presentado es que el problema del 10 de febrero es una parte integral de una política imperialista y fascista y que no es solo un intento de ciertas áreas de levantar la cabeza nuevamente, sino la naturaleza estructural de un El fascismo que nunca ha sido realmente contrarrestado en nuestro país y que ahora ha estado resurgiendo durante décadas con el continuo desmantelamiento de la forma parlamentaria del estado republicano. Un fascismo orgánico al imperialismo italiano y la lucha por la completa reconquista de antiguas esferas de influencia.\n </p>\n <p>\n  Entonces, el \"Día del Recuerdo\" es en sí mismo una celebración que representa un acto que es parte de una preparación real para la guerra. De hecho, durante todos estos años, se ha llevado a cabo una agresión real contra los países frágiles y pequeños que nos bordean, como Eslovenia y Croacia. Es una agresión que se ha desarrollado a nivel cultural y de propaganda por parte de las instituciones estatales y el RAI, y en un nivel más operativo con la movilización de maniobras fascistas que tienen una presencia estructural y militante en Italia y ahora están en el gobierno. El \"Día del Recuerdo\" requiere la asignación de fondos, celebraciones institucionales, grupos de trabajo, conferencias públicas e intervenciones en las escuelas, etc.\n </p>\n <p>\n  El 31 de enero, el Consejo de Ministros aprobó la ley de decretos que establece el \"Museo del Ricordo\" que se construirá en Roma y se financiará con al menos 8 millones de euros durante los primeros cuatro años.\n </p>\n <p>\n  En la noche del lunes 5 de febrero, la red nacional Rai Uno transmitió en el horario estelar 'La Rosa Dell'istria', otra película que una vez más se ocupa de los problemas relacionados con el \"Día del Recuerdo\", y que sigue a producciones anteriores como 'Il cuore nel Pozzo' (el corazón en el pozo) y 'Red Land - Rosso Istria', en el que se reiteran los peores clichés propagados por el fascismo sobre los partidarios y los asesinos y las víctimas italianas indefensas de buenas intenciones.\n </p>\n <p>\n  Además de la ficción, se han realizado y transmitido varias documentos en las escuelas en los últimos años, y Rai se dedica a una investigación directa en el extranjero, incluso con exploraciones de cavidades kársticas en lugares que fueron escenario de enfrentamientos militares en la Segunda Guerra Mundial.\n </p>\n <p>\n  El 16 de enero, un equipo de filmación de RAI con un periodista de TG2 exploró la cavidad Bliznji Karst en Eslovenia acompañada de espeleólogos con el objetivo de buscar restos humanos que se atribuyan a la presunta \"InfoIbati\" [lanzadas en cavidades kársticas llamadas Foibe]. Las imágenes de video se mostraron más tarde del automóvil de la compañía destrozada por personas desconocidas.\n </p>\n <p>\n  Sin embargo, está claro que las poblaciones de las repúblicas de Eslovenia y Croacia han sido sometidas a grandes ataques ideológicos y provocaciones políticas por el nacionalismo italiano durante años.\n </p>\n <p>\n  Estos ataques y provocaciones se llevan a cabo de manera que involucran tanto a las instituciones como a varias organizaciones fascistas militantes en sinergia, como en la iniciativa habitual que se lleva a cabo cada enero en Gorizia, organizadas por los \"veteranos de Navidad\" fuera y en el atrio del municipio, y que siempre ve la presencia de representantes institucionales que usan la hoja tricolor en memoria de la Batalla de Tarnova.\n </p>\n <p>\n  La Batalla de Tarnova, hoy territorio esloveno, pero bajo el control fascista en 1945, fue un paso significativo en la lucha librada por el Ejército de Liberación Popular de Yugoslavia con la participación de varias brigadas partidistas comunistas de Garibaldian contra las tropas nazi-fascistas. Esta iniciativa no solo fue impugnada correctamente por los antifascistas locales, sino que también es fuertemente criticada por las instituciones eslovencianas, que estaban irritadas y preocupadas por la continuación de estas provocaciones. Sin embargo, estas siguen siendo posturas débiles que muestran la falta de una línea verdaderamente antifascista y no pueden denunciar la creciente amenaza en la frontera.\n </p>\n <p>\n  Este año, el alcalde de la ciudad eslovena de Nova Gorica describió la iniciativa de las instituciones italianas, los partidos reaccionarios y fascistas como una demostración \"contra la Europa libre\", lo que atrae a valores europeos supuestos e ilusorios que de alguna manera deberían contrarrestar el fascismo italiano e imperialismo y De alguna manera garantiza el derecho de Eslovenia a ser respetado como una nación soberana.\n </p>\n <p>\n  Cada año, el presidente de la República de Eslovenia y el Presidente de la República de Croacia están presentes en la isla de Rab en las conmemoraciones del sábado más cercano a la fecha del 11 de septiembre. Las personas que recuerdan sus mártires del campo de concentración fascista que se abrieron en julio de 1942 y cerraron profundamente sus mártires del campo de concentración fascista y cerraron el 11 de septiembre de 1943 con Italia en el camino. Este campamento es fuertemente denunciado como un campo de exterminio donde más de 15,000 prisioneros fueron internados durante la ocupación nazi-fascista de Yugoslavia.\n </p>\n <p>\n  Cabe señalar que Italia se niega a participar con sus representantes institucionales en tales ceremonias para disculparse simbólicamente. Una demostración adicional de cómo la ocupación imperialista realizada por el Reino de Italia bajo el fascismo no es repudiada.\n </p>\n <p>\n  El periódico esloveno \"Delo\" recuerda que el presidente de la República italiana también fue invitado a la ceremonia, pero que \"Mattarella no estuvo en Rab el fin de semana pasado y los medios italianos permanecieron en su mayoría silenciosos sobre el evento\".\n </p>\n <p>\n  Otra nación a la vista del expansionismo político, económico y militar italiano fue Albania, que fue el \"protectorado italiano del reino de Albania\" desde 1939 hasta 1943 durante la ocupación fascista. Al final de la guerra, el gobierno de Degasperi rechazó la entrega de más de 100 criminales de guerra italianos, solicitados por el nuevo estado para ser juzgado, repitiendo así la misma política adoptada contra Yugoslavia. La conclusión formal de la Guerra de Agresión fue sancionada con la firma de la República italiana del Tratado de París el 10 de febrero de 1947, la misma fecha en el \"Día del Recuerdo\".\n </p>\n <p>\n  Albania ha sido un objetivo del imperialismo italiano nuevamente desde 1992 con el apoyo abierto del primer ministro Sali Berisha y la firma de un acuerdo de amistad en 1995. Berisha se vio obligada a renunciar a los cargos de ser el arquitecto de actividades financieras sospechosas responsables de enviar miles de albaneses al borde de la bancarrota. Vale la pena mencionar que Berisha recibió el más alto de los honores de la República italiana 'L'Adine al Merito' en 1996. Tan pronto como esta cifra fue quemada públicamente, Italia cambió a apoyar otras corrientes y hoy reconoce como un privilegiado Interlocutor Primer Ministro Edi Rama con quien Meloni firmó el 6 de noviembre de 2023 el memorando de entendimiento sobre la gestión de los flujos migratorios. Este es un acuerdo que marca un punto de inflexión en las relaciones internacionales y aún más porque Albania ni siquiera es miembro de la Unión Europea.\n </p>\n <p>\n  Italia se compromete a pagar 16.5 millones de euros a cambio de obtener jurisdicción completa sobre dos áreas en territorio albanés que estarán ocupados por agencias de aplicación de la ley italianas con la extensión de nuestra jurisdicción a territorio no europeo.\n </p>\n <p>\n  En estas dos áreas, hasta 36,000 migrantes por año serán deportados, a costos totalmente italianos, con un máximo de 3.000 por mes; Por lo tanto, estos son dos campos de concentración auténticos donde los refugiados reunidos en el mar serán tomados directamente, sin pasar por Italia. Se han planteado voces críticas contra este acuerdo en ambos países, pero estas están relacionadas principalmente con la falta de credibilidad de la operación.\n </p>\n <p>\n  Italia se compromete a \"repatriar\" hasta 3.000 migrantes por mes de los territorios de Albania bajo su jurisdicción, y la cantidad plantea dudas sobre si el acuerdo realmente funciona. Más allá del manejo criminal de las personas recogidas en el mar y deportadas y confinadas de manera indigna en esta \"colonia\" italiana en el extranjero, hay otros puntos que destacar.\n </p>\n <p>\n  La Italia imperialista sabe muy bien que está poniendo su pie en su antiguo protectorado, y también sabe muy bien que la gestión de estos campamentos requerirá la contratación de emergencia de una gran cantidad de servicios que tentarán tanto Tercer sector y criminalidad en estos dos países. Desde comedores hasta almacenes hasta logística, cooperativas de cuidado, etc. ... un mar de dinero inyectado de maneras oscuras aumentará la inestabilidad política y las tensiones sociales, el racismo y las contradicciones dentro de una nación ya frágil y expuesta a la corrupción y la represión abierta y generalizada de cualquier manifestación de oposición por parte de Las masas populares.\n </p>\n <p>\n  Es una política destinada a envolver la clase reaccionaria de ultra corrupto albanés aún más en mil relaciones, no solo económicas y políticas, sino sobre todo militar, con Italia, con resultados devastadores para los estratos populares y proletarios de ese país.\n </p>\n <p>\n  El acuerdo ya ha pasado por el Tribunal Constitucional de Albania, que tuvo que examinar la apelación presentada por 30 parlamentarios que desafían su legitimidad, mientras que el 24 de enero, la Cámara de Diputados aprobó el proyecto de ley para ratificar y ejecutar el protocolo con 155 votos a favor, 115 contra y dos abstenciones, reflejando las tensiones internas que este pasaje está creando.\n </p>\n <p>\n  Cuando se habla de las iniciativas realizadas por el imperialismo italiano hoy, también es necesario recordar el llamado \"plan matei\" para África. El plan fue presentado el 28-29 de enero por el gobierno de Meloni, que organizó la cumbre de Italia-África en Roma a la que asistieron 46 delegaciones internacionales y representantes de la UE. Es un intento de organizarse de manera coherente y bajo el control directo del estado varias actividades que han estado en curso durante décadas o están en proceso. Ya hoy, para dar un solo ejemplo, Eni, Enel, Snam y Terna, que son las principales compañías de energía estatales italianas, participan en diversas actividades en África, solo piensan en la gestión de las tuberías de gases internacionales que conectan Argelia con Italia con Italia . Sin embargo, esta es otra iniciativa tomada por un país caracterizado por una posibilidad limitada de elecciones estratégicas, ya que está sujeta a la hegemonía sustancial de países como Estados Unidos, Alemania, Francia y el Reino Unido, y que también opera bajo el chantaje continuo de fondos europeos, como el asignado al Plan Nacional de Recuperación y Resiliencia (PNRR) destinado a detenerse en 2026.\n </p>\n <p>\n  El imperialismo italiano en África hoy descansa sobre su pasado colonial y diversas participaciones en tiempos de guerra con un número infinito de relaciones tejidas durante casi 200 años de historia que comienzan con el Reino de Italia, luego el fascismo y finalmente la República. Donde sea y en cualquier fase que haya operado, han sido necesarias intervenciones económicas masivas para garantizar un mínimo de viabilidad con enormes costos que caen principalmente en los estratos populares y proletarios de nuestro país.\n </p>\n <p>\n  África hoy representa un territorio inmenso en el que convergen los intereses de las principales potencias, devastados por la opresión de estos países y, por lo tanto, por el capitalismo burocrático y las diversas formas de supresión y descomposición del semifeudalismo. Es por eso que está destinado a ser uno de los terrenos del choque interimperialista en curso y es inevitable que Italia esté directamente involucrada en él, incluso militarmente. El plan Mattei, respaldado por escasos recursos económicos, representa un intento de defenderse contra los otros países principales y una vez más muestra la cara rimbástica de un imperialismo tan débil como lo es visceralmente anotinante, destinado a correr ruinosamente en el futuro.\n </p>\n <p>\n  Italia también ha sido particularmente activa en la organización de una intervención militar en el Mar Rojo con Francia y Alemania con el objetivo declarado de defender el tráfico marítimo internacional a través del Canal de Suez y luego el Estrecho Bab El-Mandeb entre Djibouti en la costa africana y Yemen en el Península Arabica. La amenaza sería planteada por la población hutí de Yemen y la misión \"Aspides\" está programada para comenzar el 19 de febrero con Italia participando con dos buques de guerra y aviones de reconocimiento. Como es bien sabido, los hutíes han declarado que su intención no es golpear indiscriminadamente ningún barco que pase por el estrecho, sino solo aquellos hacia y desde Israel en un intento de defender a la población palestina que es el objetivo de la agresión criminal en Gaza. Hasta la fecha, es, en todo caso, la intervención en el acto por parte de los Estados Unidos y el Reino Unido que ha creado las condiciones para una amenaza de navegación con un estado de guerra para todos los demás barcos, y es por esta razón que ya hay varias Empresas que consideran otras rutas con un aumento significativo en el tiempo y el costo.\n </p>\n <p>\n  Por un lado, Italia se ve directamente afectada por la amenaza a medida que continúa manteniendo las relaciones con Israel en todos los niveles como se demostró, por ejemplo, por la iniciativa que acaba de tomar los grupos de derechos humanos palestinos Adalah, Al Mezan, Al-Haq y Pchr , que han advertido a Eni no participar en actividades en las áreas marítimas de la Franja de Gaza que pertenecen a Palestina.\n </p>\n <p>\n  El 29 de octubre pasado, Israel otorgó una licencia de exploración en las aguas de Gaza para la explotación de un campo de gas que podría producir 800 millones de dólares al año, pero Israel no reconoce a un estado palestino y se considera el titular de los derechos. Ante este saqueo, las asociaciones ponen en riesgo a Eni en riesgo de convertirse en cómplice de crímenes de guerra, desenmascarando incluso en este caso las intervenciones 'humanitarias' de la fachada realizadas por Italia en las últimas semanas enviando, por ejemplo, un barco de hospital y el refugio de unos pocos niños palestinos entre los miles y miles que son continuamente masacrados por el estado de Israel con el que hace negocios.\n </p>\n <p>\n  Sin embargo, no es tanto una cuestión de asegurar acuerdos comerciales como para crear un papel para ellos mismos en el choque interimperialista en curso. El área geográfica que se extiende desde el Mar Rojo hasta el Golfo Pérsico a través del Cuerno de África ya se conoce como el \"Mediterráneo extendido\". Esta denominación implica que Italia no puede permanecer fuera de ella si quiere desempeñar un papel entre las grandes naciones, siendo el Mediterráneo el 'Mare Nostrum' por excelencia ['Mare Nostrum' era el nombre romano del Mar Mediterráneo, el término se hizo cargo por el fascismo italiano].\n </p>\n <p>\n  <br/>\n  Division Admiral Fabio Agostini, of the Interforce Summit Operations Command, stated in an interview with 'laragione.eu' that 'we will certainly play a very active role' and 'the use of force will absolutely be in defence of national interests and Italian and Tráfico comercial europeo '.\n </p>\n <p>\n  El ministro de Defensa, Guido Crosetto, dijo en una audiencia reciente que los hutíes representan una amenaza 10 veces más peligrosa que Hamas y que el problema es que, si bien el tráfico italiano y europeo está siendo amenazado, hay países como China y Rusia que pueden transitar libremente y en realidad en realidad Nos enfrentamos a una guerra híbrida, \"es un asunto que va mucho más allá de lo que está sucediendo en el Mar Rojo\". Por otro lado, debe agregarse que durante la reciente visita de Meloni a Tokio, se anunciaron ejercicios navales conjuntos, y estas son siempre simulaciones de la contención de China con el control del estrecho que, por ahora, permiten a este país transitar bienes alrededor del mundo.\n </p>\n <p>\n  ¡La misión del Mar Rojo representa un acto muy serio en la dirección de la participación directa de nuestro país dirigido por un gobierno fascista hacia la guerra abierta!\n </p>\n <p>\n  Al centrarse en los supuestos aspectos de la \"falta de credibilidad\" y llamar a todas estas iniciativas un \"lugar electoral\", uno pierde por completo de vista las características específicas del imperialismo italiano, que siempre ha combinado declaraciones rimbásticas e iniciativas escénicas con intervenciones penales insistentes en las niveles políticos, económicos y militares, confirmando una característica histórica de que una vez más no se toma a bordo o se subestima incluso por algunos antiimperialistas y anti-fascistas honestos en nuestro país que se detienen en las manifestaciones más externas y superficiales sin mirar la sustancia del fascismo imperialista italiano!\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/22/italian-imperialism-from-the-10-february-anniversary-to-the-red-sea/", "type": "article", "title": "Imperialismo italiano: desde el aniversario del 10 de febrero hasta el Mar Rojo. - El heraldo rojo", "description": "Ley No. 92 del 30 de marzo de 2004 estableció el 'Día del Recuerdo' que se celebrará como una solemnidad nacional cada año el 10 de febrero", "modified time": "2024-02-22T07:35:45+00:00", "author": ["T.I."], "categories": ["Europe", "Featured"], "tags": ["Anti-imperialism", "Italy"], "sections": ["Europe", "Featured", "Anti-imperialism", "Italy", "English", "pll_65d6f9534b9ca"]}