{"published time": "2024-02-27T22-10-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/Featured-brussels-farmers.webp", "https://redherald.org/wp-content/uploads/2024/02/brussels-1.webp", "https://redherald.org/wp-content/uploads/2024/02/brussels-2-1024x614.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"512\" sizes=\"(max-width: 768px) 100vw, 768px\" src=\"https://redherald.org/wp-content/uploads/2024/02/Featured-brussels-farmers.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Featured-brussels-farmers.webp\" width=\"768\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  Imagen destacada: los agricultores rociando a la policía con estiércol en Bruselas, Bélgica. Fuente: AP\n </p>\n <p>\n  El 26\n  <sup>\n   th\n  </sup>\n  de febrero al menos 900 agricultores\n  <a href=\"https://www.theguardian.com/environment/2024/feb/26/farmers-protests-brussels-eu-agriculture-leaders-riot-police\">\n   reunida reunido\n  </a>\n  En el barrio europeo de Bruselas, donde muchas instituciones de la UE tienen su sede, para protestar contra el aumento de los costos de producción, las importaciones baratas de fuera de la UE y las reglas de la UE sobre la agricultura hechas con el pretexto de lograr la \"neutralidad climática\". Los manifestantes se enfrentaron con la policía,\n  <a href=\"https://www.msn.com/en-gb/news/us/protesting-farmers-spray-brussels-police-with-liquid-manure-near-eu-s-base-in-a-new-display-of-power/ar-BB1iV2Uw\">\n   Rociando estiércol líquido sobre ellos\n  </a>\n  , arrojándoles huevos y botellas, y construyendo barricadas en llamas con neumáticos y balas de heno. La policía usó gases lacrimógenos y cañones de agua para reprimir a los manifestantes. Al mismo tiempo, los ministros agrícolas de los países de la UE se reunieron y discutieron \"mejoras\" cosméticas a las reglas. Los manifestantes expresaron su ira por sus ingresos cada vez más inseguros y en los ministros que no entienden la realidad de los agricultores.\n </p>\n <p>\n  Los enfrentamientos fueron parte de la ola de protestas que se ha deslizado por Europa, en la que tenemos\n  <a href=\"https://redherald.org/2024/02/11/the-farmer-demonstrations-in-europe-extend-to-spain/\">\n   escrito anteriormente.\n  </a>\n  A pesar de las demandas de los manifestantes, a menudo se dirigen a las reformas en las reglas de la UE o para más subsidios estatales, lo que se expresa en problemas severos de imperialismo en la crisis.\n </p>\n <p>\n  La acción en Bruselas, como muchas otras, está especialmente dirigida a la UE, cuyas medidas benefician aún más los monopolios y especialmente el imperialismo alemán como un poder dominante en la UE.\n </p>\n <p>\n  En medio del aumento de los precios, los costos se ponen en los \"consumidores\" y los agricultores, que no ven los precios crecientes de los alimentos en sus ingresos, mientras que los monopolios obtienen ganancias increíbles. Las protestas tuvieron lugar el lunes también en la frontera entre polaco alemán, donde la carretera fue bloqueada de ambos lados por los campesinos y agricultores de los dos países, y en Madrid frente a las oficinas de la UE en el estado español. En Bruselas, los agricultores de Portugal, el estado español e Italia se unieron a los agricultores de Bélgica.\n </p>\n <figure class=\"wp-block-gallery aligncenter has-nested-images columns-default is-cropped wp-block-gallery-1 is-layout-flex wp-block-gallery-is-layout-flex\">\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-9288\" data-id=\"9288\" decoding=\"async\" height=\"512\" sizes=\"(max-width: 768px) 100vw, 768px\" src=\"https://redherald.org/wp-content/uploads/2024/02/brussels-1.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/brussels-1.webp\" width=\"768\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-9289\" data-id=\"9289\" decoding=\"async\" height=\"614\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/02/brussels-2-1024x614.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/brussels-2-1024x614.webp\" width=\"1024\"/>\n  </figure>\n  <figcaption class=\"blocks-gallery-caption wp-element-caption\">\n   La protesta en Bruselas fue combativa. Fuente: AP; El guardián\n  </figcaption>\n </figure>\n <p>\n  En la reunión de los ministros agrícolas en Bruselas, se introdujeron muy pocas medidas concretas, solo hablan y promesas de \"cambio\" para intentar pacificar las protestas. Los ministros tenían claro que no abandonarían el límite (política agrícola común), solo harían \"ajustes\". Lo que se ve claramente es que la UE es un instrumento para poner a los agricultores y campesinos entre sí para beneficiarse especialmente los monopolios alemanes.\n </p>\n <p>\n  La protesta ayer en Bruselas es uno de los ejemplos de la lucha de los agricultores que superan la legalidad burguesa y muestra la explosividad de la situación. Al mismo tiempo, se puede ver que en toda Europa, los campesinos y los agricultores comparten demandas a pesar de algunas particularidades nacionales, y están desarrollando solidaridad internacional entre las protestas, que están cada vez más dirigidas a la UE.\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/27/farmers-clash-with-police-in-brussels/", "type": "article", "title": "Los agricultores chocan con la policía en Bruselas - The Red Herald", "description": "El 26 de febrero, al menos 900 agricultores se reunieron en el barrio europeo de Bruselas, donde muchas instituciones de la UE tienen su sede, para protestar contra el aumento de los costos de producción, las importaciones baratas de fuera de la UE y las reglas de la UE sobre la agricultura hechas bajo la pretexto de lograr \"Neutralidad climática\".", "modified time": "2024-02-27T21:06:55+00:00", "author": ["G.D."], "categories": ["Europe", "Featured"], "tags": ["Belgium", "Protests"], "sections": ["Europe", "Featured", "Belgium", "Protests", "English", "pll_65de4f6072794"]}