{"title": "PC 27 de febrero-El gran evento de Milán del 24 debe continuar (desde la contrainformación Rossusoia del 27/02)", "published time": "2024-02-27T20-34-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg0WP9GuFTb-r3JBhVYp5FjO3F23i1HLSI-CGQEvhC_wOtfMN3EoXKwegMWX-asZ9aV_KZtC2sbrkRqZF63sDpRHDKWoWZ0htdHaF_Zz8oEmYsVCLOPh0AIAuGXM6mPJ2A1ID2CnCRB_ei-rLr8bEIML9GJPtyXePucUIppwutwkRSvd5Qnv-bqBAKzdxtX/s1440/palestinesi-manifestazione%20MI%2024%20febbraio.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgJ7qGElfTrvuYaXHGZmOOKTy26OBuu6TTGlFmu7he3wbT2JPCgVWBfg354MXBOdBbZzBHKMeiammHOguv-o5WkSDhhdlIM9l_MgCKI6g0O7XiW6PKbE8oxc8nchuRoSMWuTvGmTdrvuRRlSgFAWrqrX3vtYifL-hHcVLgxKl-462M2ri8VOZX5rpYL5u0e/s1600/MI%2024%20febb-nostro%20intervento%20dal%20camion%20.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5617429879418340312\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1002\" data-original-width=\"1440\" height=\"293\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg0WP9GuFTb-r3JBhVYp5FjO3F23i1HLSI-CGQEvhC_wOtfMN3EoXKwegMWX-asZ9aV_KZtC2sbrkRqZF63sDpRHDKWoWZ0htdHaF_Zz8oEmYsVCLOPh0AIAuGXM6mPJ2A1ID2CnCRB_ei-rLr8bEIML9GJPtyXePucUIppwutwkRSvd5Qnv-bqBAKzdxtX/s1440/palestinesi-manifestazione%20MI%2024%20febbraio.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg0WP9GuFTb-r3JBhVYp5FjO3F23i1HLSI-CGQEvhC_wOtfMN3EoXKwegMWX-asZ9aV_KZtC2sbrkRqZF63sDpRHDKWoWZ0htdHaF_Zz8oEmYsVCLOPh0AIAuGXM6mPJ2A1ID2CnCRB_ei-rLr8bEIML9GJPtyXePucUIppwutwkRSvd5Qnv-bqBAKzdxtX/s1440/palestinesi-manifestazione%20MI%2024%20febbraio.jpg\" width=\"421\"/>\n </div>\n <br/>\n Los viernes y sábados han habido dos días importantes.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quien hace las 12 en punto \n Contrainformación Rossusaia es el primero de todos un proletario \n avant -garde, un militante comunista, un activista de \n Las organizaciones sindicales, las organizaciones de mujeres, es un compañero involucrado en la lucha contra la represión, la guerra y, en \n particular en todos estos últimos meses, en solidaridad para la gente \n Palestino y, por lo tanto, está claro que su principal compromiso fue este.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El instrumento \n Contrainformación Rossusaia es en parte nuestra voz, pero también \n la herramienta para empujar a los trabajadores de vanguardia, trabajadores, jóvenes, \n mujeres para organizarse con nosotros, para participar en los eventos \n importante que tenga lugar en este país contra el imperialismo, el \n guerra en solidaridad con Palestina, igualmente importante de la \n trabajadores, luchas contra la explotación en las fábricas, el \n corte del trabajo, salario en las fábricas, igualmente \n importante como la lucha contra las muertes en el trabajo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Es evidente que \n Estos dos días merecían el compromiso total, nacional y local, \n Con todo lo que implica: viajes, folletos, preparación del \n material que merecían estos 2 días importantes. Dos días \n ¿Quién vio 100,000, y sobre todo trabajadores, baja a \n cuadrado en todas las formas: el huelga del viernes fue importante para \n ejemplo en el sector logístico, pero también en algunas realidades de \n fábricas de Piaggio a otros menores que han visto \n eventos y en algunos de los cuales volveremos por separado.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Dos días que \n Vieron directores bajo las prefecturas, que vieron varias formas \n con lo que primero los trabajadores tomaron el campo, tomaron \n posición y es importante que el sindicalismo básico y de clase, \n En todos sus diferentes acrónimos, recolectó el atractivo de los jóvenes \n Palestinos que, en sintonía con cuando sucede en la franja de \n Gaza y en el oeste, habían llamado una huelga y un \n eventos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Es importante \n que a nivel nacional había una opción para hacer un \n evento nacional en Milán el 24, en la ciudad que había sido \n teatro durante semanas y semanas, con tenacidad y autodenial, de \n eventos todos los sábados. El \"sábado palestino\", el \n Sábado de \"Todos somos palestinos\", el sábado de \"Milán es \n Una ciudad palestina \". Por supuesto, en muchas otras ciudades y en muchas \n Otras realidades han sido manifestaciones en los últimos meses, pero \n Ciertamente en Milán se dio el paso adicional, el de hacer \n la batalla solidaridad con Palestina como la principal \n batalla política-social en este país contra el imperialismo, \n Contra nuestro gobierno cómplice de genocidio e imperialismo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  100,000 como no \n Habían sido vistos durante años. La mayoría de ellos participaron en el \n Evento de Milán con una larga procesión, un río, una marea, \n Como las mujeres que luchan en estas dicen en general \n los últimos años y lo hicieron de manera excelente el 25 de noviembre \n el año pasado.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Esta vez fue \n La marea de militantes y activistas de la izquierda, sí, extremo \n izquierda, porque el extremo izquierdo, el revolucionario izquierda, \n El antagonista, de la oposición social, es la principal fuerza material \n en la lucha de solidaridad internacionalista con Palestina, pero también el \n reservar que puede cambiar las cosas dentro de este país, en el \n lucha política, en la verdadera oposición social a los gobiernos y el \n Estado de capital y en particular a este gobierno que se concentra en \n Él todas las razones de esta oposición.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Una larga procesión, \n Unitario, unido. Las mil voces, los mil consignas fueron a uno \n la misma dirección, con un verdaderamente contingente en la cabeza \n Impresionante de los palestinos que condujeron a este evento \n la \"carne viviente\" de lo que está sucediendo en la franja de \n Gaza, en Palestina, una oposición radical al genocidio, un \n Reversión general de la canea de infamia y mentiras que vomitan \n la prensa, la televisión esclavizada al gobierno, imperialismo, \n Incluso esclavizado al nazi de Israel nazi sionista.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Este \n El evento es un punto de llegada, es inútil negarlo, de esto \n Batalla tenaz para derrocar la narrativa tóxica en Palestina \n y mostrar que incluso en el corazón de los países imperialistas \n El internacionalismo significa estar unido con pueblos oprimidos que sí \n rebelde, que se rebele contra las armas, que el internacionalismo es apoyo \n incondicional, moral, social, político a la resistencia \n Palestino.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Suficiente con \n Genocidio, apoyo a la resistencia palestina. Estos dos problemas \n Estaban en el centro de este gran evento. En todo \n Hicieron su contribución, trajeron su especificidad: \n En primer lugar, los trabajadores del sindicalismo de clase de clase, con el \n contingente, grande, impresionante, de trabajadores logísticos, \n Un sector en lucha permanente en este país, organizado \n Esencialmente de Si Cobas pero no solo, y estudiantes, centros sociales y \n Muchas organizaciones políticas comunistas pequeñas, medianas y grandes \n revolucionario.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Una procesión que no \n Por supuesto que miró al pasado, pero quién comenzó a pensar en el nuevo \n futuro alimentado por Palestina, como, para dar un ejemplo, sucedió \n En la década de 1970 con la importancia de la batalla en Vietnam, el \n apoyo a la lucha de liberación de Vietnam, dirigido por el partido \n Comunista de\n  <span style=\"text-decoration: none;\">\n   Ho Chi Minh\n  </span>\n  , \n Apoyado por China de Mao y todas las fuerzas antiimperialistas \n social y político en el mundo que también constituía un viento: el viento \n Este - que gradualmente disparó la pradera o una parte de \n dentro de los países imperialistas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En esto \n toda la manifestación y también planteamos el problema de \n Cómo continuar. Ha habido propuestas de continuidad que vienen \n de todos los lados y principalmente por los palestinos de nuestro país.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <table align=\"center\" cellpadding=\"0\" cellspacing=\"0\" class=\"tr-caption-container\" style=\"margin-left: auto; margin-right: auto;\">\n   <tbody>\n    <tr>\n     <td style=\"text-align: center;\">\n      <img border=\"0\" data-original-height=\"720\" data-original-width=\"1600\" height=\"208\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgJ7qGElfTrvuYaXHGZmOOKTy26OBuu6TTGlFmu7he3wbT2JPCgVWBfg354MXBOdBbZzBHKMeiammHOguv-o5WkSDhhdlIM9l_MgCKI6g0O7XiW6PKbE8oxc8nchuRoSMWuTvGmTdrvuRRlSgFAWrqrX3vtYifL-hHcVLgxKl-462M2ri8VOZX5rpYL5u0e/s1600/MI%2024%20febb-nostro%20intervento%20dal%20camion%20.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgJ7qGElfTrvuYaXHGZmOOKTy26OBuu6TTGlFmu7he3wbT2JPCgVWBfg354MXBOdBbZzBHKMeiammHOguv-o5WkSDhhdlIM9l_MgCKI6g0O7XiW6PKbE8oxc8nchuRoSMWuTvGmTdrvuRRlSgFAWrqrX3vtYifL-hHcVLgxKl-462M2ri8VOZX5rpYL5u0e/s1600/MI%2024%20febb-nostro%20intervento%20dal%20camion%20.jpg\" width=\"462\"/>\n     </td>\n    </tr>\n    <tr>\n     <td class=\"tr-caption\" style=\"text-align: center;\">\n      Nuestra intervención del camión del evento\n     </td>\n    </tr>\n   </tbody>\n  </table>\n  <br/>\n  Nosotros también de \n camiones que guiaron la manifestación de los palestinos dijimos el \n el nuestro, además de haberlo hecho con dos pancartas que recolectaron \n La palabra principal \"contra el genocidio de la gente \n Palestino por el Estado Nazi Nazi Sionista de Israel Nazi/A \n Apoyo a la resistencia palestina \". Pero también colocamos el \n problema de oposición a la guerra, porque esto también fue \n El gran mérito del evento nacional de Milán y los dos \n días que unieron solidaridad con el pueblo palestino y el \n apoyo a su resistencia con la lucha contra la guerra \n imperialista, las guerras de capital, entendidas como una forma de producción, \n sistema de estados y gobiernos que producen la marcha hacia la guerra \n que, como siempre, son ganancias para la industria de la guerra, para el \n sistema de capital que intenta salir con la guerra de la crisis en \n a lo que es y en el que se arrastra el mundo, que al mismo tiempo busca \n transformarlo en una nueva fase gigantesca de la opresión de los pueblos \n de los cuales Palestina se parece al símbolo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Guerra \n Imperialista solo se puede detener si la guerra popular avanza \", \n es decir, la guerra proletaria, la guerra de los explotados, la guerra \n de los oprimidos, de Palestina a América Latina, de la India \n a África, el norte de África y la importancia de la lucha \n contra la bestia imperialista interior, en el vientre de la bestia e \n de la bestia de nuestro país, dado que estamos en Italia, que es el gobierno \n fascista, imperialista, racista, militarista, intervencionista, un \n lado de Israel, pero también contra el contingente militar que va a \n Mar Rojo y también en Ucrania, con el que establece un \"corredor \n Negro ”de apoyo militar, cobertura política, etc., etc.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  De esa etapa \n Dijimos que debemos dar la máxima continuidad a esto \n manifestación, pero, por supuesto, un movimiento de este tipo que \n enfrenta una lucha objetivamente prolongada, porque es una guerra \n prolongado lo que se consume en la tira de Gaza y en los demás \n Fuego en el fuego en el mundo, que se necesita una solidaridad \n prolongado, una solidaridad organizada. En este sentido tenemos \n dijo por el escenario: \"Formamos los comités de Palestina en todas partes\", como era \n en la temporada de los años 70, y la función del comité de Vietnam que \n hubo muchos muchos y la resistencia material que en grande y en el \n Pequeñas ciudades se unieron a la larga guerra de personas del pueblo de la \n Pueblo vietnamita.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En el mismo \n tiempo El internacionalismo interino se convierte en una fuerza de este \n Batalla de los palestinos junto con los palestinos en forma extensa: \n del Tribunal de Justicia de la Aja a los mismos territorios ocupados. \n Desde el escenario dijimos que somos para una delegación internacional \n que participan en todo esto, somos para un contingente \n internacionalista que va a Rafah y en los territorios ocupados para ofrecer \n solidaridad, apoyo, para crear un problema adicional \n a la agresión sionista de tipo nazi, la lógica del genocidio, \n a la lógica de la deportación de un pueblo entero. Somos para uno \n Delegación internacional formada por todos los que \n manifestar y representar a todos y naturalmente guiado y derretido con \n La solidaridad de los palestinos de Gaza a nuestras ciudades. A \n Contingente internacionalista.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En la intervención final \n Dijimos: luchemos contra nuestro gobierno, el nuestro \n Imperialismo, es nuestra tarea. La solidaridad no es suficiente con quien \n lucha en los territorios invadidos por la guerra y la agresión e \n De la opresión, debemos revocar nuestro imperialismo. Y \n Esto requiere que concentremos la lucha para cazar al gobierno \n Melones que, como otros gobiernos, tienen más o menos en el mismo \n esfera de lo que se llama \"atlanticismo\", imperialismo, gobiernos junto a Ucrania en la guerra como parte de eso \n despliegue que quiere hacer la guerra a Rusia, responder a \n Rusia que invade con la guerra y nos arrastra al gigantesco brote \n de la guerra mundial, con el gran contraste entre el poder interior \n principal imperialista, Estados Unidos y el antagonista de estos \n Los últimos años representados por China.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Para anular el \n Gobierno Es necesario que el contenido y la unidad construida en el \n El evento de Milán conduce a las fábricas, en los lugares de \n trabajar, en la zona, apoyarse en las calles y cuadrados para \n Vorenciar nuestro gobierno.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Y finalmente otro \n Lo que dijimos, y aquí podríamos hacerlo porque quien habló \n Para nosotros vino de Taranto, de Puglia - el compañero que nos tiene \n representado ha apelado para hacer el G7 en Puglia es uno \n nueva gran oportunidad porque todo el movimiento de solidaridad con \n Palestina une todas las razones de la oposición política E \n social contra este gobierno, contra todos los gobiernos, los 7 maestros \n del mundo que también quiere hacer el G7 en Puglia, como estaba en \n Otro G7, solo recuerda el G7 de Génova, su base de unidad \n Para construir planes de guerra aún más, los planes de opresión \n de los pueblos, los planes para la inmediato de los pueblos, los planes de uso \n inteligencia artificial para fines de guerra, planes para \n Transformar todos los eventos climáticos y ambientales, todas las crisis \n crisis, inmigración, en una defensa extenuante de un sistema \n Potrid y morir y oponerse con la violencia de los ejércitos, de \n bombas, al ejército de proletarios y pueblos oprimidos que en todo \n Las formas, en formas grandes y pequeñas, se oponen a todo esto.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Todo en el G7 en Puglia \n Para hacer evidente que el mundo se divide en dos colinas: el \n colina del imperialismo, la colina de proletarios, pueblos y \n Todos aquellos que no aceptan el mundo que nos están construyendo y \n prepararse, el futuro horrible y la voluntad de poner fin a este \n horror.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El evento de Milán, pero también nuestra intervención en \n Este evento, además de confiar en nosotros, podemos subir \n Este camino, que \"otro mundo es posible\", significa que \n Hoy es posible otra organización política y social, y en \n Se basa en nuestra lucha y nuestra rebelión.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Los viernes y sábados han habido dos días importantes. Aquellos que hacen las 12 a.m. Información Rossusoia es en primer lugar una proletaria d'Ava ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-27-febbraio-la-grande-manifestazione.html"}