{"published time": "2024-02-27T22-01-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/picture.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"960\" sizes=\"(max-width: 720px) 100vw, 720px\" src=\"https://redherald.org/wp-content/uploads/2024/02/picture.png\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/picture.png\" width=\"720\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  Ayer, el lunes 26 de febrero, la acción antiimperialista Irlanda (AIA) informó sobre T\n  <a href=\"https://anti-imperialist-action-ireland.com/blog/2024/02/26/mi5-attempt-to-question-republican-ex-pow/\">\n   el acoso de un ex prisionero republicano de guerra de los seis condados ocupados\n  </a>\n  . En las noticias, AIA explica cómo intentaron intimidar al activista: llevándolo a una sala de interrogatorios, donde los perros policiales también estaban presentes. En la sala, intentaron hacerle preguntas para el interrogatorio, incluidas las preguntas en relación con la organización antiimperialista de Acción Irlanda. El activista, conociendo la estrategia de MI5, el Servicio de Inteligencia Militar del Reino Unido, se negó a responder las preguntas.\n </p>\n <p>\n  AIA informa en su artículo cómo MI5 a menudo intenta destruir el movimiento republicano al hacer que los informantes aprendan sobre las actividades del movimiento. También intimida a los activistas republicanos, sus familias y, finalmente, \"establecer a los activistas republicanos\" a medida que informan. En su artículo, también enfatizan la necesidad de descubrir esta estrategia, ya que como indican en el artículo en sí mismo \"la AIA elogia este ex powo republicano por presentarse. No hay vergüenza en ser abordado por el MI5, la vergüenza es interactuar o trabajar con ellos ”.\n </p>\n <p>\n  En un artículo anterior, AIA informó que había asistido a una presentación en el Departamento de Derecho de Nuig Galway sobre el uso del estado de\n  <a href=\"https://anti-imperialist-action-ireland.com/blog/2024/02/22/galway-aia-attend-conference-against-free-state-offences-against-the-state-act-and-special-courts/\">\n   la el\n  </a>\n  <a href=\"https://anti-imperialist-action-ireland.com/blog/2024/02/22/galway-aia-attend-conference-against-free-state-offences-against-the-state-act-and-special-courts/\">\n   Ofensas\n  </a>\n  <a href=\"https://anti-imperialist-action-ireland.com/blog/2024/02/22/galway-aia-attend-conference-against-free-state-offences-against-the-state-act-and-special-courts/\">\n   Contra la Ley del Estado\n  </a>\n  . En esta presentación, donde discutieron el uso de estas \"leyes draconianas\" para suprimir el movimiento republicano en Irlanda, que es una amenaza para el estado: \"Un orador destacó cómo las leyes irlandesas y los delitos contra la Ley del Estado se basan completamente en el Los puntos altos de la lucha republicana revolucionaria en el país, y que, a pesar del arenque rojo del crimen organizado, tales poderes siguen siendo claramente politizados y hasta el día de hoy se usan para suprimir la actividad republicana ”.\n </p>\n <p>\n  En la presentación, se discutieron diferentes formas de represión utilizadas por el estado, desde tribunales sin jurados hasta complejidades de evidencia de creencia con respecto a las organizaciones \"prescritas\". Por lo tanto, el estado dificulta la práctica de los derechos democráticos básicos. AIA asegura que continuará \"haciendo campaña contra los delitos de los estados libres contra la Ley del Estado y sus tribunales especiales y resaltará cómo se utilizan tales poderes de emergencia para atacar a los activistas republicanos. \"\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/27/news-on-the-repression-in-ireland/", "type": "article", "title": "Noticias sobre la represión en Irlanda - The Red Herald", "description": "Ayer, el lunes 26 de febrero, la acción antiimperialista Irlanda (AIA) informó sobre el acoso de un ex prisionero republicano de guerra de los seis condados ocupados.", "modified time": "2024-02-27T21:03:14+00:00", "author": ["A.R."], "categories": ["Europe", "Featured"], "tags": ["Ireland", "Repression"], "sections": ["Europe", "Featured", "Ireland", "Repression", "English", "pll_65de4e36d5baf"]}