{"published time": "2024-02-27T17-24-40-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/pasted-image-0-4.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 800px) 100vw, 800px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/pasted-image-0-4.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/pasted-image-0-4.jpg 800w, https://anovademocracia.com.br/wp-content/uploads/2024/02/pasted-image-0-4-300x169.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/pasted-image-0-4-768x432.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/pasted-image-0-4-60x34.jpg 60w\" decoding=\"async\" height=\"450\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/pasted-image-0-4.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/pasted-image-0-4.jpg\" width=\"800\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  El 26 de febrero, los trabajadores de la compañía de transporte municipal a través deção Hamburgues e intermunicipales carreteras se hicieron huelga para requerir un aumento salarial y el pago de otros derechos básicos, como cupones de alimentos y doble función adicional. La huelga se extendió por toda la ciudad de Esteio, que se encuentra en la zona metropolitana de Porto Alegre, y causó la furia de los Mogles de las compañías, quienes publicaron falsas acusaciones sobre la huelga como una forma de fomentar la represión policial contra los huelguistas.\n </p>\n <p>\n  Los conductores también informan que la asignación de alimentos disminuyó durante el período de pandemia Covid-19 y nunca regresó al valor anterior. Las empresas intentan engañar al camino con excusas cojeras por la falta de derechos, pero no pueden contener la lucha de clases. En el último período, los magnates utilizaron la \"competencia\" con las otras compañías para justificar la baja remuneración. Una mentira descarada, tanto para el carácter monopolístico de las grandes empresas como por los incentivos millonarios recibidos por el estado. Las empresas recibieron al menos $ 10 millones en incentivos recientemente.\n </p>\n <p>\n  Demostrando su odio por el movimiento popular y el compromiso con los grandes burgueses, el alcalde de Esteio ha anunciado que todos los huelguistas tendrán un contrato de empleo suspendido mientras dure la huelga.\n </p>\n <p>\n  Las dos compañías también publicaron acusaciones de datos y calumnias contra los huelguistas, afirmando que no habrían respetado la ley de que al menos el 35% de la flota de autobuses debería continuar operando. Leyes como estas son, de hecho, violaciones graves del derecho a la huelga de los trabajadores. En las luchas explosivas, es común que los trabajadores detengan por completo el servicio para rechazar derechos como este. En la huelga de Esteio, las líneas que más usan los trabajadores para trabajar en la ciudad de Esteio se mantuvieron en funcionamiento en la movilización, mientras que las líneas que van a Porto Alegre y Novo Hamburgo, también muy ocupadas, estaban paralizadas.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/rs-motoristas-de-onibus-de-esteio-paralisam-atividades-por-aumento-salario-e-direitos/", "type": "article", "title": "RS: Los conductores de autobuses de Esteio paralizan las actividades para aumentar el salario y los derechos: la nueva democracia", "description": "Los trabajadores requieren el pago de los derechos básicos, como cupones de alimentos y doble función adicional.", "modified time": "2024-02-27T17:24:42-03:00", "updated time": "2024-02-27T17:24:42-03:00", "author": ["Comitê de Apoio – Porto Alegre (RS)"], "categories": ["Nacional"], "tags": ["Luta Classista"], "sections": ["Nacional"], "link-section": "nacional"}