{"published time": "2024-02-27T14-07-26-00-00", "images": ["https://www.nouvelleepoque.fr/wp-content/uploads/2024/02/IMG_9673_censored-1536x1024-1-696x464.jpg"], "content": "<div class=\"td_block_wrap tdb_single_featured_image tdi_74 tdb-content-horiz-right td-pb-border-top td_block_template_1\" data-td-block-uid=\"tdi_74\">\n <style>\n  @Media (max-width: 767px) {. tdi_74 {margin-right: -20px! importante; margen-izquierda: -20px! IMPORTANTE}}\n </style>\n <style>\n  .tdb_single_featured_image{margin-bottom:26px}.tdb_single_featured_image.tdb-sfi-stretch{opacity:0}.tdb_single_featured_image.tdb-sfi-stretch,.tdb_single_featured_image .tdb-block-inner{-webkit-transition:all 0.3s ease- In-Out; Transition: todos los 0.3s Facil-In-Out} .tdb_single_featureed_image img {display: block; width: 100%}. tdb_single_featureed_image video {max-width: 100%}. tdb_single_featureured_image .tdb-coption-text {z-- índice: 1; text-align: izquierda; tamaño de fuente: 11px; estilo de fuente: cursives; font-weight: normal; línea de línea: 17px; color:#444} .tdb_single_featured_image.tdb-content-horiz-center. TDB-Caption-text {text-align: Center; izquierda: 0; derecha: 0; margen-izquierda: auto; margin-right: auto} .tdb_single_featured_image.tdb-content-horiz-right .tdb-caption-text {text {text -align: derecho; izquierda: auto; derecha: 0} .tdb-no-featured-img {en segundo plano:#f1f1f1; ancho: 100%; altura: 500px} .tdb-no-featured-Audio {altura: 59px } .tdi_74 .td-audio-player {font-size: 12px} .tdi_74 .tdb-caption-text {margen: 6px 0 0; color:#878787; Font-Family: \"Helvetica Neue\", Helvetica, Arial, Sans -serif! IMPORTANTE; FUNT-SIZE: 12PX! IMPORTANTE} .TDI_74: HOVER .TDB-BLOCK-Inner: antes {Opacidad: 0}\n </style>\n <div class=\"tdb-block-inner td-fix-index\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Adentro\n  </p>\n </div>\n</div>\n<div class=\"td_block_wrap tdb_single_content tdi_75 td-pb-border-top td_block_template_1 td-post-content tagdiv-type\" data-td-block-uid=\"tdi_75\">\n <style>\n  .tdb_single_content {margin-bottom: 0;*zoom: 1} .tdb_single_content: antes, .tdb_single_content: después {display: table; content: ''; line-highting: 0} .tdb_single_content: después {claro: ambas .tdb-block-inner>*: no (.wp-block-quote): no (.alignwide): no (.alignfull.wp-block-cover.has-parallax): no (.td-a-ad) {margin-left: auto; margin-right: auto} .tdb_single_content a {pointer-events: auto} .tdb_single_content .td-spot-id-top_ad .tdc-placeholder-title: antes de {contenido: 'Artículo superior anuncio'! importante} .tdb_single_content .td-spot-id-inline_ad0 .tdc-placeholder-title: antes de {contenido: 'Artículo en línea AD 1'! IMPORTANTE} .TDB_SIGLE_CONTENT .TD-SPOT-IDIN-NLINE_AD1 .TDC-LUCACE-TITLE: ANTES ANTES ANTES DE {Contenido: 'Artículo Inline AD 2'! IMPORTANTE} .TDB_Single_Content .td-spot-id-inline_ad2 .tdc-placeholder-title: antes {contenido: 'Artículo en línea ad 3'! importante} .tdb_single_content .td-spot-did -bottom_ad .tdc-placeholder-title: antes {contenido: 'Artículo AD AD'! IMPORTANTE} .tdb_single_content .id_top_ad, .tdb_single_content .id_bottom_ad {clare: thwed; margen-bottom: 21px; text-align: Center} .tdb_singlegingtent. id_top_ad img, .tdb_single_content .id_bottom_ad img {margin-bottom: 0} .tdb_single_content .id_top_ad .adsbygoGoogle, .tdb_ssingtent .id_bottom_ad .adsbygoogle {position: relativo} .tdb_content. tdb_single_content .id_ad_content-horiz-right . Ottom: 0}.tdb_single_content .id_ad_content-horiz-center{text-align:center}.tdb_single_content .id_ad_content-horiz-center img{margin-right:auto;margin-left:auto}.tdb_single_content .id_ad_content-horiz-left{float: izquierda; margen-top: 9px; margin-right: 21px} .tdb_single_content .id_ad_content-horiz-right {float: right; margin-top: 6px; margin-left: 21px} .tdb_single_content .tdc-a-ad .tdc---- Title de marcador de posición {ancho: 300px; altura: 250px} .tdb_single_content .tdc-a-ad .tdc-placeholder-title: antes {posición: absoluta; superior: 50%;-webkit-transform: thread (-50%); transformación: traducey (-50%); margen: auto; pantalla: tabla; ancho: 100%}. tdb_single_content .tdb-block-inner.td-fix-index {word-break: break-word} .tdi_75 .wp- Text de subtítulos, .tdi_75 figcaption {margen: 6px 0 26px 0; Font-Family: \"Helvetica Neue\", Helvetica, Arial, Sans-Serif! Importante; tamaño de la fuente: 12px! Importante; estilo de fuente: Italic! Importante; importante; Color:#878787} .tdi_75, .tdi_75> p, .tdi_75 .tdb-block-inner> p {font-family: \"Helvetica neue\", Helvetica, Arial, Sans-Serif! Importante; Font-Size: 17px! IMPORTANTE } .tdi_75 H1 {Font-Family: \"Helvetica Neue\", Helvetica, Arial, Sans-Serif! IMPORTANTE} .TDI_75 H2 {FONT-FAMILY: \"Helvetica Neue\", Helvetica, Arial, Sans-Serif! Importante; : 22px! IMPORTANTE; FONT-WEIGHT: 800! IMPORTANTE} .TDI_75 H3: no (.tds-locker-title) {font-family: \"Helvetica Neue\", Helvetica, Arial, Sans-Serif! IMPORTANTE} .TDI_75 H4 { Font-Family: \"Helvetica Neue\", Helvetica, Arial, Sans-Serif! Importante} .tdi_75 H5 {Font-Family: \"Helvetica Neue\", Helvetica, Arial, Sans-Serif! IMPORTANTE} .TDI_75 H6 {Font-Family:: \"\" Helvetica Neue \", Helvetica, Arial, Sans-Serif! IMPORTANTE} .TDI_75 LI {Font-Familia:\" Helvetica Neue \", Helvetica, Arial, Sans-Serif! IMPORTANTE} .TDI_75 .TDB-BLOCK-Inner PLOCHOTE P {Font -Family: \"Helvetica Neue\", Helvetica, Arial, Sans-Serif! IMPORTANTE} .TDI_75 H1, .TDI_75 H2, .TDI_75 H3: Not (.Tds-Locker-title),. TDI_75 H4, .TDI_75 H5, .TDI_75 h6{color:#bf2b2b}.tdi_75 a{color:#a52626}.tdi_75 .page-nav a,.tdi_75 .page-nav span,.tdi_75 .page-nav>div{font-family:\"Helvetica Neue\", Helvetica,Arial,sans-serif!important}@media (max-width:767px){.tdb_single_content .id_ad_content-horiz-left,.tdb_single_content .id_ad_content-horiz-right,.tdb_single_content .id_ad_content-horiz-center{margin:0 auto 26px automático}}@medios (max-width: 767px) {. tdb_single_content .id_ad_content-horiz-----------------utft {margin-right: 0}}@media (max-width: 767px) {. tdb_single_content .id_ad_content-horiz-right {{{{{{{{{{{{{ margen-izquierda: 0}}@media (max-width: 767px) {. tdb_single_content .td-a-ad {float: none; text-align: center} .tdb_single_content .td-a-ad img {margen-right: auto; margen-izquierda: auto} .tdb_single_content .tdc-a-ad {float: none}}\n </style>\n <div class=\"tdb-block-inner td-fix-index\">\n  <p>\n   <em>\n    El nuevo Comité de Escritura de Epoque ha decidido compartir un artículo publicado por nuestros camaradas de la causa de la gente. Aquí transcribimos el discurso leído durante la demostración conmemorativa dedicada a los héroes del proletariado, este domingo 25 de febrero al padre Lachaise, en París.\n    <a href=\"https://www.causedupeuple.org/2024/02/26/photographies-paris-hommage-aux-heros-du-proletariat/\">\n     Encuentra nuestro informe aquí\n    </a>\n    <a href=\"https://www.nouvelleepoque.fr/photographies-paris-hommage-aux-heros-du-proletariat/\">\n     fotos\n    </a>\n    .\n   </em>\n  </p>\n  <p>\n   Camaradas y amigos!\n  </p>\n  <p>\n   La causa de la gente te agradece calurosamente por tu presencia esta mañana al padre Lachaise para conmemorar a los héroes del proletariado. Con nuestras banderas rojas elevadas y nuestro entusiasmo revolucionario, constantemente recordamos que no han caído por nada.\n  </p>\n  <p>\n   ¿Quiénes son ellos, estos héroes del pasado cuyo recuerdo recordamos hoy?\n  </p>\n  <p>\n   El grupo Manouchian estaba activo en el momento de la resistencia contra la ocupación fascista-nazie y para la defensa de la URSS. Formaban parte del trabajo inmigrante de Smarts-Tirers-Inmigrant (FTP) de la región de París, bajo la dirección del Partido Comunista de Francia en la orden del internacional comunista, que llevó a ataques implacables contra los ejércitos de las fuerzas del ocupante. Su vida estaba hecha de esconderse, girar, escondites, asesinatos de SS.\n  </p>\n  <p>\n   ¡El infame \"póster rojo\", pegado por los nazis y colaboradores del Comité de Acción Anti-Bolchevique contra el FTP-Moi, muestra el temor azul de que las acciones de resistencia causaron en los fascistas!\n  </p>\n  <p>\n   Missak Manouchian fue el comisionado militar de toda la región de París, pero no fue el único que fue capturado y disparado, el 21 de febrero de 1944, en Mont Valérien. Aquí están sus nombres:\n  </p>\n  <p>\n   <strong>\n    Celestino Alfonso, español, 27 años;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Olga Bancic, rumano, 32 (decapitado en Alemania el 10 de mayo de 1944);\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Joseph Boczov Hungarian, 38 años - Ingeniero Químico;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Georges Cloarec, francés, 20 años;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Rino della Negra, italiano, 19 - Futbolista de la Estrella Roja Olímpica;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Thomas Elek, húngaro, 18 años - estudiante;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Maurice Fingercwajg, polaco, 19 años;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Spartaco Fontanot, Italien, 22 Ans;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Jonas Geduldig, polaco, 26 años;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Emeric Glasz, húngaro, 42 años - trabajador metalúrgico;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Léon Goldberg, polaco, 19 años;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Sllam Grzywacz, Polonais, 34 Ans;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Stanislas Kubacki, polaco, 36 años;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Cesare Luccarini, italiano, 22 años;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Missak Manouchian, armenio, 37 años;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Armenak Arpen Manoukian, armenio, 44 ​​años;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Marcel Rajman, polaco, 21 años;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Roger Rouxel, francés, 18 años;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Antoine Salvadori, italiano, 24 años;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Willy Schapiro, polaco, 29 años;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Amedeo Usseglio, Italien, 32 Ans;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Wolf Wajsbrot, polaco, 18 años;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Robert Witchitz, francés, 19 años.\n   </strong>\n  </p>\n  <p>\n   Manouchian y Celestino Alfonso desafiaron a los fascistas hasta el último momento, negándose a tener los ojos vendados a morir al sol. Como dice el poema, \"la muerte no deslumbra los ojos de los seguidores\".\n  </p>\n  <p>\n   Camaradas y amigos!\n  </p>\n  <p>\n   Los 23 miembros del grupo Manouchian eran de una miríada de nacionalidades. Sin embargo, ¡todos cayeron aquí! Esta es la prueba más radiante del internacionalismo proletario, porque el proletariado representa una clase única en todo el mundo. ¡No son solo héroes para el proletariado francés, sino para todo el proletariado internacional!\n  </p>\n  <p>\n   El gobierno reaccionario de Emmanuel Macron puede tratar de comprender el recuerdo de Manouchian, incorporándolo hipócritamente al panteón, ¡no puede ensuciar su nombre! ¡Porque Manouchian vuela más alto que el reconocimiento nacional, que las falsas conmemoraciones burguesas! Sus camaradas y con vistas a lo que le dan toda su grandeza la estrechez de la burguesía, que no puede entender por qué los proletarios morirían, lejos de casa, por la liberación nacional y la emancipación social de la clase trabajadora. Pero nosotros, camaradas y amigos, ¡entendemos! Ya durante la comuna de París, los héroes de las calles incendiarias de la capital se llamaban Varlin, ¡pero también Dombrovsky, Dmitrieff o Frankel! El grupo Manouchian ha dado su vida para la fiesta y la revolución, y eso, ¡nunca lo olvidaremos!\n  </p>\n  <p>\n   Camaradas y amigos!\n  </p>\n  <p>\n   Pierre Overney era un joven trabajador de apenas 23 años, más joven que muchos de nosotros aquí. Al ingresar a la izquierda proletaria, la organización anti-visionista más combativa de la época, fue uno de esos cientos de activistas de los trabajadores instalados en la fábrica para obtener agitación en la década de 1970.\n  </p>\n  <p>\n   El 25 de febrero de 1972, cuando Pierrot tenía la dura experiencia de desempleo forzado, despedido de Renault por razones políticas, participó en una distribución de folletos frente a la fábrica para conmemorar los 10 años de la masacre del metro de Charonne, una manifestación que Siguió la masacre del 17 de octubre de 1961, donde la policía francesa ahogó a los argelinos en masa.\n  </p>\n  <p>\n   Durante esta acción, Tramoni, un ex paracquutista del Massu criminal durante la Guerra Argelina, que convirtió la milicia de los empleadores para Renault, liberó su arma y cayó al joven activista frente a las puertas. La clase solidaridad con Overney es inmensa, y más de 200,000 personas caminan en una larga procesión detrás de su ataúd a principios de marzo de 1972. Era la primera vez que tal movilización bajo las banderas rojas tuvo lugar fuera de las garras del partido revisionista.\n  </p>\n  <p>\n   Tramoni fue juzgado pero se lanzó rápidamente en 1974. Fue en 1977 que un comando de motocicleta lo descendió en nombre de la justicia para Pierre Overney.\n  </p>\n  <p>\n   Pierrot provenía de una familia de pobres trabajadores agrícolas. Con sus gafas redondas y su tipo, se convirtió en un héroe del proletariado al ir lo más cerca posible de la clase trabajadora; Desafiando las amenazas del empleador y finalmente, al caer en la causa de la gente.\n  </p>\n  <p>\n   Pierrot, como Gilles Tautin, como nuestro camarada Pierre que relanzó la causa de la gente en la década de 2010, no tenía miedo de nadar contra la marea. Entre el actual de los reaccionarios gaullistas, contra la corriente de revisionistas y oportunistas como Georges Marchais, Secretario General de PCF, que se atreverá a atacar su memoria cuando su cadáver todavía estaba caliente y el impacto de la pelota aún caliente.\n  </p>\n  <p>\n   Camaradas y amigos!\n  </p>\n  <p>\n   ¿Quién puede ignorar el ejemplo de Pierrot? Persona ! Incluso hoy, los revolucionarios y rebeldes arriesgan la prisión por sus ideas y acciones. Recordemos que los gritos de revuelta que siguieron a la muerte del joven Nahel el verano pasado solo encontraron una respuesta en un encarcelamiento masivo. En Europa, en 2021, la policía disparó balas reales a los manifestantes. El año pasado en Francia, durante la Batalla de la Santa Solina, las armas utilizadas por las fuerzas de represión fueron hechas para lastimar y matar, como lo demostró Serge, que permaneció un mes en coma y seis semanas en cuidados intensivos.\n  </p>\n  <p>\n   ¡Pero la represión del estado burgués no es una prueba de su fuerza! Si Pierrot cayó bajo las balas de los jefes, es porque sintieron que el viento se levantaba; Un viento que hizo temblar a todos. ¡Es por eso que tenían perros guardianes armados como Tramoni, por eso arraigan a los policías a los dientes hoy! Porque este viento vuelve a subir de nuevo, y como dice la canción: \"¡Tenga cuidado con la venganza, cuando todos los pobres están llegando allí! ».\n  </p>\n  <p>\n   Camaradas y amigos!\n  </p>\n  <p>\n   ¿Está escrita la historia de los héroes del proletariado en el pasado?\n  </p>\n  <p>\n   Claro que no. Hemos hablado en este discurso actos excepcionales de algunos de los inmortales cuya memoria celebramos. Son inmortales porque continúan viviendo a través de nosotros.\n  </p>\n  <p>\n   Pero la historia de los héroes del proletariado, de los parisinos en los días de junio de 1848 y hasta hoy, no es la historia de algunos nombres propios, de algunas personas increíbles a las que no se puede igualar.\n  </p>\n  <p>\n   Es sobre todo una historia colectiva, la de las mujeres y los hombres que dieron sus vidas por una causa inmensa, la mayor que es, que aceptó un gran sacrificio con la verdadera certeza de que la lucha no cesaría con ellas, pero que lo sirvieron lo mejor que pudieron. ¡Y tenían razón! Entonces, los camaradas y amigos, no seamos intimidados por su ejemplo, no vivan en el pasado, pero miremos hacia el futuro e intentemos llevar nuestras vidas de la misma manera que ellos.\n  </p>\n  <p>\n   Su aspecto, las características de sus caras, su estatura; Todo esto puede estar grabado en nuestros recuerdos, sus particularidades para todos son muy pocas en comparación con el mensaje universal que llevan. Su ejemplo va más allá de su propia figura, excede su tiempo y va mucho más allá de este cementerio donde estamos. Está vivo en cada uno de nosotros presente aquí, pero también entre todos los que continúan la lucha hoy en todo el mundo. Los herederos del Grupo Manouchian y Pierre Overney están en las grandes torres de los distritos, en el campo y las montañas de América Latina, en las colinas de Turquía, en los bosques y las selvas de la India y las Filipinas, donde sea que la gente esté en la gente La lucha levanta la cabeza y afirmó fuerte y claro: \"¡Tenemos razón al rebelarse! »»\n  </p>\n  <p>\n   ALETA\n  </p>\n  <p>\n   En el apéndice, camaradas y amigos, nos gustaría leerles dos cartas. El primero está compuesto por extractos de la carta de Missak Manouchian a Mélinée, su esposa, antes de su muerte. Ella demuestra todo su internacionalismo y heroísmo. El segundo es una carta del trabajador búlgaro\n   <em>\n    Lutibrodsky,\n   </em>\n   <em>\n    Condenado a muerte por la dictadura en 1934, a su padre. Esta carta se transmitió a miles de copias en ese momento como un ejemplo de la implacable lucha contra la burguesía y el fascismo.\n   </em>\n  </p>\n  <p>\n   <em>\n    \"Mi querido Melinée, mi pequeño huérfano,\n   </em>\n  </p>\n  <p>\n   En unas pocas horas, no seré de este mundo. Nos dispararán esta tarde a las 3 p.m. Me sucede como un accidente en mi vida, no lo creo, pero sin embargo, sé que nunca te volveré a ver. ¿Qué puedo escribirte? Todo está confundido en mí y muy claro al mismo tiempo.\n  </p>\n  <p>\n   Me involucré en el Ejército de la Liberación como soldado voluntario y yo muerto al borde de la victoria y el gol. Felicidad a aquellos que nos sobrevivirán y probarán la dulzura de la libertad y la paz del mañana. Estoy seguro de que el pueblo francés y todos los combatientes de la libertad honrarán nuestra memoria con dignidad. Cuando muero, proclamo que no tengo odio contra el pueblo alemán y contra cualquiera, todos tendrán lo que merecen como castigo y una recompensa.\n  </p>\n  <p>\n   El pueblo alemán y todos los demás pueblos vivirán en paz y fraternidad después de la guerra que durará más. Felicidad a todos ... Tengo un arrepentimiento profundo de no haberte hecho feliz, me hubiera gustado tener un hijo tuyo, como siempre quisiste. Así que te ruego que te cases contigo después de la guerra, sin culpa, y que tengas un hijo para mi felicidad, y que cumplan mi última voluntad, combinen con alguien que pueda hacerte feliz.\n  </p>\n  <p>\n   […]\n  </p>\n  <p>\n   Con la ayuda de amigos que me honrarán, publicarás mis poemas y mis escritos que valen la pena. Llevarás mis recuerdos si es posible a mis padres en Armenia. Moriré con mis 23 camaradas antes con el coraje y la serenidad de un hombre que tiene una conciencia muy tranquila, porque personalmente no lastimé a nadie y si lo hice, lo hice sin odio.\n  </p>\n  <p>\n   Hoy está soleado. Mirando el sol y la hermosa naturaleza que me encantó tanto que diría adiós a la vida y a todos ustedes, mi querida mujer y mis muy queridas amigas. Perdono a todos los que me lastimaron o que querían lastimarme, excepto el que nos traicionó a comprar su piel y los que nos vendieron. Te beso, así como tu hermana y todos los amigos que me conocen desde lejos o cerca, los aprieto a todos en mi corazón. Adiós. Tu amigo, tu compañero, tu esposo.\n  </p>\n  <p>\n   Manouchian Michel \"\n  </p>\n  <p>\n   -\n  </p>\n  <p>\n   \" \"Querido padre !\n  </p>\n  <p>\n   Recibí tu carta hace unos días. Me aconsejas que haga todo lo posible para escapar de la horca. Y escribes: \"Hazlo hoy, porque mañana será demasiado tarde\". ¿No entiendes que esta propuesta no es la salvación sino cierta muerte, incluso si me queda la vida? Para que comprenda esto, es necesario examinar la pregunta en profundidad. Actualmente, la burguesía ha logrado traer golpes severos al proletariado y su partido. ¿Pero eso significa que la dominación de la burguesía se estabiliza y que la victoria final no pertenece al proletariado? No ! Si no es hoy, al menos mañana, el proletariado derrotará a la clase Moribonde y, gracias a su partido, avanzará el desarrollo de la sociedad humana. Nosotros, hijo de esta clase en ascenso y miembros de su vanguardia consciente, no debemos temer por nuestra vida y sacrificio por eso, el prestigio de la fiesta.\n  </p>\n  <p>\n   ¿Qué necesidad tenemos de nuestra vida, padre, si depende de nosotros seguir siendo cadáveres vivos con la ayuda de la cual la clase reaccionaria en declive se esforzará por tener las filas del proletariado revolucionario y usarme, que habrá dejado de ¿Vivir, para prolongar su propia existencia? No ! ¡Prefiero morir y permanecer con vida en el corazón de mi clase! ¡Mejor morir que ser un cadáver vivo y apestoso!\n  </p>\n  <p>\n   Bueno, me dirás, pero piensa en Mara e Ilitch [1]. ¿Qué harán sin ti? ”. Pienso mucho en ellos, mi padre. Yo mismo, no sé cómo expresarles mi amor. Cuando pienso en ellos, una gran amargura me agarra y me siento como el plomo en mi pecho. Un sufrimiento que me obliga a apretar los dientes con tanta fuerza que crujen y, sin embargo, me prometen resistirme, que mantenga mis fortalezas y continúe luchando hasta el último momento, levantado contra la clase que es responsable, no solo porque mi ilitch No vi a su padre y que mi pareja permanece sin mí, pero también, porque millones de otras familias deben vivir en miseria, privación y hambre.\n  </p>\n  <p>\n   Frente a los millones de desempleados, ante el peligro de una nueva guerra [nota: se refiere a la guerra mundial imperialista], cuyo cerebro humano no puede concebir horror, ante los millones de víctimas que masacrará, no solo entre los soldados, sino también. Aún entre mujeres y niños, porque los gases asfixiadores, los bacilos de peste y el cólera no eligen a las víctimas, antes de todos estos horrores, ese capitalismo nos trae y nos traerá nuevamente, qué derecho le daría al enemigo un arma contra todos nosotros , ¿De quién es la sangre que apesta? No ! No puedo hacerlo ! Para este estado maldito del capitalismo, no veo otro resultado que el indicado por mi partido y este resultado conduce a la completa liberación económica y política del proletariado y los trabajadores. Mi vida fue una lucha, una lucha por imponer esta solución. Y si la burguesía búlgara tiene la intención de condenarme hasta la muerte, significa que seguí siendo un hijo fiel de mi clase, un hijo fiel de mi grupo. Y eso será suficiente para ti, en Ilitch y Mara. Sí, muerte; Pero Ilitch sabrá por qué su padre luchó y cayó en esta pelea; Sabrá que prefería caer en la lucha para cubrirse con vergüenza, enjambrarte y a este hijo que nunca había visto. Es cierto, es difícil esperar que la muerte en cualquier momento se estremezca ante el más mínimo ruido, cuente sus pasos ... aquí están, vienen a llevarlo. Tu corazón late todo. Pero los pasos desaparecen y caes en la cama, como una fruta madura que cae del árbol. Y los nervios no lo apoyan ... y llamamos muerte, salvando la muerte. La agonía es terrible, ¡la muerte no lo es!\n  </p>\n  <p>\n   Y, precisamente en ese momento, el enemigo intenta hacerme rechazar toda mi actividad pasada. Y sabes, padre, que ya ha intentado esta tentación varias veces para poder triunfar y luego: \"¡Mira! ¡Otro hijo pródigo que regresa a la razón, que lamenta lo que hizo! ”. Es por tales ignominios que el enemigo quiere debilitar la fe en el partido y prolongar la existencia de esta clase perjudicial para la sociedad. ¡No, no participaré en este juego despreciable!\n  </p>\n  <p>\n   Esto no significa que me dejaré prescindir sin hacer nada. Por supuesto, todo debe hacerse para salvarme. Pero tenga cuidado de no dar a los argumentos enemigos contra el partido. Lo mejor es movilizar la opinión pública contra mi sentencia de muerte.\n  </p>\n  <p>\n   Caminaré con calma y feliz a la horca con la conciencia de tener, en mi corta vida dedicada a la lucha por la libertad, no se ensuciaba ni el nombre de mi grupo ni en tu nombre.\n  </p>\n  <p>\n   Y, con la cuerda alrededor del cuello, te grito: cabeza alta, padre, mujer armada, mi hijo que nunca he visto. Camaradas, adelante! Aunque se les paga por sacrificios duros, ¡la victoria es para nosotros! ¡Quien esté listo para los sacrificios tendrá la victoria! Físicamente muertos, los combatientes vivirán en la conciencia del proletariado victorioso. Y sus hijos cosecharán los frutos de la lucha que han llevado sus padres. Tú también, mi pequeño Ilitch, que no puedo besar ni por primera vez o por última vez.\n  </p>\n  <p>\n   Jurdan Lutibrodsky \". »\n  </p>\n </div>\n</div>\n", "source": "https://www.nouvelleepoque.fr/paris-discours-pour-les-heros-du-proletariat-25-fevrier-2024/", "type": "article", "title": "París: discurso para los héroes del proletariado (25 de febrero de 2024) - Nueva era", "description": "El nuevo Comité de Escritura de Epoque ha decidido compartir un artículo publicado por nuestros camaradas de la causa de la gente. Aquí transcribimos el discurso leído durante la demostración conmemorativa dedicada a los héroes del proletariado, este domingo 25 de febrero al padre Lachaise, en París. Encuentra nuestro informe fotográfico aquí. Camaradas y amigos! […]", "modified time": "2024-02-27T14:07:30+00:00", "author": "Missak Manouchian", "categories": ["Choix de la rédaction", "La Cause du Peuple"]}