{"published time": "2024-02-27T99-99-97", "images": ["https://www.atik-online.net/wp-content/uploads/2024/02/ceviri-620x330.jpg"], "content": "<div class=\"single-post-thumb\">\n <p class=\"IMAGE_ARCHIVED\">\n  &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n </p>\n</div>\n<div class=\"entry\">\n <p>\n  Traducción | 27.02.2024 |\n  <strong>\n   La fiesta correcta más nueva de Alemania\n  </strong>\n </p>\n <p>\n  Thomas Klikauer ve Danny Antonelli*\n </p>\n <p>\n  El ex jefe de la organización de inteligencia interna BFV [una especie de stasi occidental alemán] y el extremo de derecha Hans-Georg Maaßen, un judío abierto, fundó un nuevo partido político de derecha extrema rodeada de amenazas y amenazadas y Guardias de seguridad con aspecto de matón a fines de febrero de 2024. El nombre de su partido es Werte Union o la Unión de Valores.\n </p>\n <p>\n  Al igual que Alexander Gauland de la AFD para desafiar a la CDU, la demostración One -Man de Maaßen quiere desafiar al CDU conservador, el derecho tradicional de Alemania.\n </p>\n <p>\n  A diferencia de los once años de AFD neonazis, la Unión de Valores recientemente establecida está desafiando a la AFD neonazi de Gauland.\n </p>\n <p>\n  La nueva moda de CDU de la fiesta de Maaßen está operando bajo \"libertad en lugar del socialismo\". La fiesta se mueve con paranoia con un \"rojo debajo de las camas\" de estilo McCarthy.\n </p>\n <p>\n  Este fenómeno ha sido conocido desde Hofstadter en 1964 en la revista Harper’s Magazine sobre paranoia política.\n </p>\n <p>\n  Curiosamente, Maaßen y algunos seguidores se reunieron en un pequeño bote en el Rin cerca de Remagen para el establecimiento de su grupo. Este era un lugar bastante aislado que no se le permitía ingresar a periodistas o personas.\n </p>\n <p>\n  El espectáculo de un solo hombre de Maaßen, con reaccionarios cercanos al fascismo, quiere atraer a los votantes de extrema derecha a la derecha de la CDU del partido de Merkel y Merz.\n </p>\n <p>\n  Hans-Georg Maaßen fue elegido como el presidente del partido por unanimidad y por unanimidad, como se esperaba de una copia de carbono sobre la extrema derecha de Alemania.\n </p>\n <p>\n  De hecho, el verdadero plan de Maaßen era regresar a Bonn, la ex capital alemana de Alemania para establecer su partido. Después de todo, esta fue la ciudad donde era un estudiante de derecho y más tarde en el Ministerio del Interior alemán dentro del alcance del Fondo Secreto de soborno del ex canciller alemán Helmut Kohl, que fue gobernado por la CDU desde 1991.\n </p>\n <p>\n  La sucesora ideológica de Kohl, Angela Merkel, Maaßen, la organización de inteligencia interna de Alemania y el nombre oficial del Departamento de Conservación Constitucional (BFV) trajo al jefe de la institución.\n </p>\n <p>\n  En 2018, Maaßen fue despedido después de dudar de la presencia de levantamiento neonazi en Chemnitz. No es una coincidencia, Chemnitz es también la ciudad natal del peor equipo asesino neonazi de Alemania después de la Segunda Guerra Mundial. Maaßen tiene una historia de ignorar el terrorismo neonazi alemán.\n </p>\n <p>\n  Mientras tanto, los servicios de inteligencia interna están investigando al ex jefe como una persona sospechosa que puede estar vinculada a la extrema derecha. Solo unas semanas después de su establecimiento, la unión de valores de Maaßen comenzó a establecer el propósito de establecerse utilizando plataformas en línea para atacar a CDU y al líder del partido Friedrich Merz. Los objetivos principales de la unión de valores tanto del partido como del líder Maaßen.\n </p>\n <p>\n  \"On the Wrong Way\" de Merz se menciona en las acciones de Facebook y X (Twitter). Y dice que CDU ha olvidado que ya había trabajado en la tradición de la tradición CDU de \"Adenauer y Kohl, como lo fue.\n </p>\n <p>\n  La Unión de Valores explicó que para camuflar su rectínismo extremo, es \"oficial\" como \"libertad, la superioridad de la ley y la ley básica del orden constitucional de Alemania\". Estos son importantes por tres razones:\n </p>\n <p>\n  Democracia: La Unión de Valores debe demostrar que Alemania es un partido político democrático a la inteligencia interna de Alemania, a pesar de la defensa del autoritarismo radical y la búsqueda de la dictadura militar.\n </p>\n <p>\n  Académicos: la Unión de los Valores también debe actuar como un partido demócrata para académicos y académicos inocentes, puros y fáciles y engañosos. Esta es exactamente la razón por la cual no se realiza ningún informe negativo sobre la parte en una revista académica. Como en el ejemplo de AfD, esto dará buenos resultados; y finalmente:\n </p>\n <p>\n  Votantes: La Unión de Valores debería convencer a los votantes y a todos los votantes potenciales provenientes de otros partidos, de los conservadores de Alemania (por ejemplo, CDU). Esto será muy útil, porque la mayoría de los conservadores no están preocupados por la democracia. Si piensan en el poder y en cómo obtenerlo, incluyen un Machtergreifung (agarre de poder).\n </p>\n <p>\n  El sitio web de la Unión de Valores está estructurado para reflejar los tres puntos básicos resumidos anteriormente. Además, Maaßen dice: \"Solo queremos volver al futuro\", dice.\n </p>\n <p>\n  Cualquiera que vea la película clásica comprenderá que esta es la contraseña de ir a una oportuna hace 30 años ”, aún más antes de la guerra perdida, un momento en que una sola fiesta es una nación de hierro.\n </p>\n <p>\n  Maaßen también dice que el futuro depende de los valores. Aparentemente, esto significa el reciclaje de los valores que alguna vez hicieron que la antigua Alemania fuera fuerte, es decir, lo que hace que el antiguo CDU sea fuerte. Sin embargo, considerando la tendencia a la administración antidemocrática sola, este es un truco.\n </p>\n <p>\n  El plan del partido de Maaßen no tiene como objetivo hacer frente a los problemas que enfrentamos hoy y especialmente enfrentaremos mañana: un mundo inhabitable, como dice la ONU Guterres, 6. Destrucción masiva: “Todavía estamos en un automóvil que va al infierno climático cuando Nuestros pies todavía están en el pedal de gas \".\n </p>\n <p>\n  El plan del Partido Maaßen es opuestos a políticas de energía ideológicamente dirigidas y oponerse a los \"Objetivos de neutralidad climática Için para el año 2050\". En cambio, argumenta que \"la reconstrucción de las plantas de energía de bajo costo de base [carbón] y la potencialmente re -operación de las instalaciones nucleares no servicio\".\n </p>\n <p>\n  Es probable que dicho plan lleve a Alemania al abismo del infierno global de Dante. Es poco probable que Alemania conduzca a un futuro feliz.\n </p>\n <p>\n  La Unión de Valores es el segundo nuevo partido fundado por una persona bien conocida este año. Sahara fue el primero de la alianza Wagenknecht. Con la unión de valores de Maaßen y el surgimiento de BSW, muchas personas dijeron: \"¿Existe una tendencia hacia los partidos extremos?\" él se pregunta. \"¿Es esta una repetición de los últimos días de la República de Weimar?\"\n </p>\n <p>\n  Este escenario resultó en la creación de Auschwitz, el lugar más infernal de nuestro mundo y más de 44,000 campos de concentración.\n </p>\n <p>\n  Sí. Lees la figura correctamente. 44,000. Entre estos campamentos estaban los campos de exterminio: “El primer campamento inaugurado en diciembre de 1941 fue Chelmno, donde los judíos y las novelas fueron asesinadas por gas en minibuses de gas móviles.\n </p>\n <p>\n  En 1942, los nazis abrieron centros de muerte de Belzec, Sobibor y Treblinka \". Se puede pensar que la unión de valores de Maaßen fue el partido más cercano al Partido Nacional del Pueblo alemán, es decir, ayudar a la Deutshnationale Volkspartei (DNVP) de Weimar, el Partido Popular Nacional Alemán y ayudar a colapsar la demolición final de la democracia .\n </p>\n <p>\n  En la década de 1930, DNVP presentó a Volksgemeinschaft, quien se dedicó a un poderoso líder que tenía como objetivo eliminar todas las clases sociales a favor de Aryan Volk.\n </p>\n <p>\n  DNVP fue uno de los principales partidos autoritarios de Weimar Alemania (1918-1933). En 1928, DNVP se desplazó hacia el radical derecho hacia la derecha después de que se controló el barón de prensa Alfred Hugenberg.\n </p>\n <p>\n  Esto fue apoyado por un turbo de carga del ultra-militarista Stahlhelm. En 1933, el DNVP estaba emocionado de unirse al gobierno de coalición de Hitler.\n </p>\n <p>\n  Con la unión de los valores es una especie de \"nuevo DNVP\" en el horizonte, Alemania parece haberse convertido en parte de la tendencia del mundo del mundo en los últimos años. Esto significa que los grandes partidos de Alemania han perdido una cantidad significativa de votantes.\n </p>\n <p>\n  Este número mágico fue acompañado por la desintegración del panorama político de Alemania, y el campo político lleno de partidos más pequeños y generalmente bastante marginales que atraen el descontento e ignorante de los partidos principales. Maaßen y su unión de valores son otra indicación de que estos pequeños partidos se han multiplicado pero no fortalecido individualmente.\n </p>\n <p>\n  La Unión de Valores DNVP quiere participar en las elecciones estatales que se celebrarán en Thülingen, Sajonia y Brandenburg en septiembre de este año. Los períodos de inscripción para las elecciones europeas en junio de 2024 ya han expirado, por lo que esta vez no existe tal competencia.\n </p>\n <p>\n  En el este, es probable que la fiesta posicione a la fiesta a la derecha de la CDU, similar al DNVP a principios de la década de 1930. Estos 3 estados competirán con AFD, BSW y muchas pequeñas fiestas locales.\n </p>\n <p>\n  Los más peligrosos en términos de la división de partidos de votos de ala derecha como Diebasis anti -Vaccina; El grupo de partidos de aliento derecho bajo la bandera de BFT, también conocido como votantes libres de Thuringen; BDB/FW, una mezcla de la Alianza BD y los votantes libres y otros en Brandenburg, con sus miembros en Alemania.\n </p>\n <p>\n  La Unión de Valores quiere mostrar una cara sonriente como si fuera el socio dispuesto de CDU. En la década de 1930, Maaßen de Neo-Nazi AfD, quien conoció al partido nazi de Hitler, anunció que estaba \"listo para conocer\" con AfD.\n </p>\n <p>\n  El plan de Maaßen es romper a los votantes de ambos partidos y llenar el vacío entre la CDU conservadora y la AFD neonazi.\n </p>\n <p>\n  Maaßen vive en una alucinación política. El acantilado entre la CDU no progresiva y el NEO-AFD absoluto, que él cree que están separados del camino de los valores conservadores, no es un acantilado. Es más como una pequeña grieta, tal vez una línea de falla. Maaßen le dice al público que AfD es demasiado radical.\n </p>\n <p>\n  Por razones estratégicas, Maaßen continúa viendo tanto la CDU como la AFD como socios potenciales que fortalecerán su posición política.\n </p>\n <p>\n  La Unión de Valores tiene como objetivo confiscar la pequeña burguesía de Alemania, los conservadores, los creyentes en el mercado libre, los liberales nacionales y aún más libertarios ideológicos en el lado conservador de los socialdemócratas clásicos de Alemania (SPD). También se imagina que puede atraer a los votantes del ala conservadora del SPD, el ala Helmut Schmidt.\n </p>\n <p>\n  Hace diez años, este segmento recibió apoyo con la propaganda de aliento derecho de Thilo Sarrazin, que implicaba el tema popular de Occidente, un tema popular del pensamiento reaccionario alemán desde Oswald Spenger.\n </p>\n <p>\n  Los mismos compañeros de Maaßen, el ex vicealmirante Alexander Mitsch, Kay-Aquim Schönbach (el militarismo alemán nunca está lejos de la combinación de la extrema derecha) y el ex diputado de CDU y el ex técnico eléctrico Albert Weiler representa todas estas posturas.\n </p>\n <p>\n  El borrador del programa de establecimiento de la Unión de Valores incluye expresiones en un lenguaje muy similar en el programa de AFD neonazi. Esto tampoco es algo nuevo. En la década de 1930, el DNVP tenía un lenguaje similar al Partido Nazi de Hitler. Históricamente, la mayoría de ellos no son nuevos.\n </p>\n <p>\n  La Unión de Valores dice: \"Estamos a favor del colapso del estado del partido y la expansión de la soberanía popular\". Está a favor de la introducción de elementos plebicitarios como el referéndum. Del mismo modo, queremos dar el derecho a votar en contra de las leyes acordadas por el Parlamento, dice AFD AfD. El actual sistema de democracia parlamentaria será eliminado o restringido.\n </p>\n <p>\n  Hans-Georg Maaßen, quien se mueve del mismo libro de juegos fascistas con Trump, Putin y AfD, es el campamento de los progresistas y ambientalistas de Alemania, despreciados y odiados.\n </p>\n <p>\n  Se posiciona como \"campamento izquierdo-verde\". Durante el DNVP (1930), el enemigo imaginario fue KPD.\n </p>\n <p>\n  Hoy, esta ubicación está ocupada por los verdes de los partidos ambientales de Alemania (podemos tolerar el capitalismo). Los Verdes son odiados apasionadamente por abogar por el pensamiento crítico de la Unión de Valores Reaccionarios de MAAßen de la CDU y más a AfD neonazis e implementar programas reales que beneficiarán al medio ambiente.\n </p>\n <p>\n  Los populistas correctos siempre necesitan un enemigo donde puedan demonizar y, en última instancia, matar sin ninguna intervención consciente. Esto ni siquiera es algo nuevo. Miembro del Partido Nazi Carl Schmitt - NSDAP Mitgliedsnummer: 2,098,860 - Dado que abogaron por la destrucción por completo del enemigo, los autoritarios de todo correcto han incluido esta creencia en sus cánones.\n </p>\n <p>\n  Mientras tanto, el autoritario Hans-Georg Maaßen sigue siendo una persona muy controvertida. Aunque Maßen actuó como un tradicionalista y se presentó como el protector de CDU de Adenauer y Kohl, no es consciente de ni en la década de 1950 ni en la década de 1980 (Kohl).\n </p>\n <p>\n  Lo que hace que Maaßen sea una reacción peligrosa es este llamado a un pasado nostálgico que nunca ha sucedido. Quiere devolver el reloj unas décadas, tal vez antes de 1945.\n </p>\n <p>\n  Una luz de esperanza es que una fiesta, que a menudo se deciden por unos pocos cientos de hombres blancos a su establecimiento, no puede hacer frente a las dificultades del mercado electoral moderno.\n </p>\n <p>\n  ¿Quién querría un viejo agente que realmente se cayera de la vista para hacerse cargo de algo? Especialmente alguien que tiene una ideología de la Guerra Fría de moda que quiere vivir en el pasado. Sin tiktok y youtube? ¡DIOS MÍO!\n </p>\n <p>\n  Desafortunadamente, las cosas que alguna vez fueron una pesadilla real en las campañas electorales se venden como sueños pastorales de su pasado, sin glorioso pasado, vistiendo nuevos trajes brillantes. Los partidos autoritarios nihilistas nunca pueden crear planes positivos para el futuro.\n </p>\n <p>\n  Como declararon Sex Pistols: no hay futuro bajo los regímenes fascistas. El Maaßen y la Unión de Valores promete \"un cambio de dirección en casi todas las áreas de política central.\n </p>\n <p>\n  Detrás de esta guerra, una política interna autoritaria y dura está oculta en una política social estricta y reaccionaria que tiene poca compasión con la debilidad. Este es el \"Volksgemeinschaft 2.0 de Hitler ..\n </p>\n <p>\n  Por supuesto, para permanecer en la misma línea con sus amigos a la derecha, esto incluye una política de migración muy restrictiva que ni siquiera debería tener compasión por los menores. AFD había argumentado que el refugiado recibió un disparo en las fronteras de Alemania.\n </p>\n <p>\n  También se realizará presión para la asimilación de inmigrantes. O se adaptan a nuestro VolksgemeinsChaft o se van. La campana que Afd robó está jugando una campana muy similar. También está coloreado con fuertes posiciones contra el Islam, incluso con hostilidad real hacia la religión y los seguidores.\n </p>\n <p>\n  Avandland evoca las imágenes de Abendland, que deberían defenderse contra el no bee. Aquí, también, la unión de valores está una vez más cerca de AfD. Se puede tomar casi un viejo discurso del DNVP de la década de 1930 o el partido nazi de Hitler y la palabra \"judío\" puede cambiarse con \"musulmán ...\n </p>\n <p>\n  La gente alrededor de Maaßen y Maaßen no tiene problemas reales con la AFD neonazi. Más bien, hay una \"crítica violenta violenta Öz por todas las posiciones a la izquierda de los socialistas, comunistas y Maaßen llamados\" izquierdista extremo ...\n </p>\n <p>\n  La estrategia electoral de Maaßen es que si AFD se acerca a la mayoría del Parlamento en las próximas elecciones estatales orientales, la unión de valores de Maaßen (si logran ingresar a algún parlamento estatal) ayudará a AfD a llegar al poder.\n </p>\n <p>\n  Así como DNVP fue una vez los verdugos voluntarios de Hitler, hoy habrá verdugos voluntarios que llevarán a la AFD neonazi al poder hoy.\n </p>\n <p>\n  Hay signos de que hay una brecha política entre la CDU conservadora y la AFD neonazi. La unión de valores reaccionarios de Maaßen se rega con la esperanza de que puedan llenar este vacío.\n </p>\n <p>\n  En septiembre de este año, las elecciones estatales que se celebrarán en Thuringen, Sajonia y Brandenburg mostrarán si el intento asequible de Maaßen de establecer un tercer partido político en el extremo derecho de Alemania tendrá éxito.\n </p>\n <p>\n </p>\n <p>\n  *Thomas Klikauer, quien nació al pie del Castillo de Frankenstein, es autor de más de 950 publicaciones, que incluye un libro sobre la alternativa Für Deutschland. Al crecer en los Estados Unidos, Danny Antonelli actualmente vive en Hamburgo y escribe juegos de radio e historias.\n </p>\n</div>\n", "source": "https://www.atik-online.net/blog/ceviri-almanyanin-en-yeni-asiri-sag-partisi", "type": "article", "title": "Traducción | La fiesta correcta más nueva de Alemania", "description": "Traducción | 27.02.2024 | La fiesta correcta más nueva de Alemania \r\n\r\n Thomas Klikauer y Danny Antonelli* \r\n\r\n ...", "author": ["Ismailbulut"], "categories": ["Haberler", "Manset"], "link-section": "haberler"}