{"published time": "2024-02-27T18-36-28-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/Com-apoio-de-Luiz-Inacio-e-do-PT-Bancada-evangelica-se-reforca-ampliando-privilegios.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"682\" loading=\"lazy\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Com-apoio-de-Luiz-Inacio-e-do-PT-Bancada-evangelica-se-reforca-ampliando-privilegios.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Com-apoio-de-Luiz-Inacio-e-do-PT-Bancada-evangelica-se-reforca-ampliando-privilegios.webp\" width=\"1024\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Una medida que ampliará la exención fiscal de las iglesias avanzará a paso. Hoy, PEC 5/23, que se ocupa de la \"inmunidad fiscal\", fue aprobado por unanimidad en una comisión de la Cámara de Diputados. Su relativo, Fernando Máximo (União Brasil, Goiás) argumentó que los sindicatos y los partidos políticos deberían ser excluidos de la exención, expandiéndolo solo a entidades y templos religiosos. La medida está respaldada por la base del gobierno, formada por el PT y otras acrónimos de la falsa izquierda y el \"Centrão\".\n </p>\n <p>\n  Con la nueva medida, cualquier organización vinculada a las iglesias tendrá exención de impuestos, en una condición de \"inmunidad fiscal\", que es cómo se conoce PEC en el Congreso. El cronometrador del proyecto es Marcelo Crivella, ex alcalde de Río de Janeiro, quien ahora es diputado de los republicanos. Crivella ya había declarado que \"seguramente cada banco evangélico se movilizaría contra la administración de Lula, que no querrá comprar una pelea de este tamaño\".\n </p>\n <p>\n  Con el apoyo de la medida, que debería enviarse para votar en el plenario pronto, Luiz Inácio difícilmente podrá lograr su objetivo de reducir su rechazo entre los evangélicos. Para lograr esto, no sirve de nada dar exención de impuestos a las iglesias, ya que la masa evangélica lo considerará vulgar que la rechaza, mientras que no alterará la base ideológica de extrema derecha de la mayoría de los líderes pentecostales. Por otro lado, ciertamente fortalecerá a personas como Silas Malafaia, una figura de arco en la agitación de extrema derecha del último 25.\n </p>\n <p>\n  No hay pocas exenciones fiscales, entidades religiosas y templos. Durante la pandemia, el Congreso aprobó una ley que desestimó a las iglesias de pagar impuestos que representaron $ 1.2 mil millones. De un total de 9,230 grupos evangélicos existentes en el país, solo 5 de las iglesias concentraron el 70% de esta deuda. Entre ellos está RR Soares, cuyo hijo, Diputado David Soares, fue quien sugirió la enmienda en ese momento.\n </p>\n <p>\n  Los datos encontrados en el Fiscal General del Tesoro nacional indican que 16 grupos religiosos concentran una enorme deuda de pago no contenido de taxis: R $ 1.6 mil millones. El primer lugar, que continúa debido a más de medio mil millones, es una iglesia de fachadas controlada por el Grupo de Salud Privado Golden Cross. La siguiente es la compañía registrada en nombre de un fallecido, que debe R $ 388 millones. El tercero, deudor de R $ 153.6 millones, es del pastor Valdomiro, quien invitó a Bolsonaro en su iglesia en la víspera de la primera ronda de las elecciones de 2022. Por lo tanto, uno puede ver quién es el principal interesado en la \"inmunidad fiscal\": agrupa millonarios Vinculado al monopolio privado de los servicios de salud, las compañías de fachadas para el lavado de dinero y los explotadores de la fe de los demás. ¿Es para estas personas que el gobierno federal quiere aliarse para reducir su rechazo antes de los sectores evangélicos?\n </p>\n <p>\n  El \"banco evangélico\" está compuesto por más de 200 diputados. Reforzado por el \"banco conservador\", alcanza los 380. Entre ellos se encuentra la crema del golpe de derecha organizado en las acrónimos políticas partidistas más diferentes del país. Por ejemplo, el famoso bolsillo Magno Malta, que subió al trío eléctrico durante la última manifestación convocada por Jair Bolsonaro el 25 de febrero. Malta criticó a Luiz Inacio el mes pasado, cuando el IRS suspendió una medida editada aún en el gobierno de Bolsonaro que amplió la exención de impuestos a los pastores evangélicos. La reacción del banco evangélico fue casi inmediata. Y Lula se retiró, dando su apoyo a PEC, que hoy fue aprobado en la Comisión de la Cámara.\n </p>\n <p>\n  Luiz Inácio (y el PT) probablemente mantendrá el argumento de que \"es necesario diálogo con evangélicos\", arrojando arena a los ojos solo de sí mismos, mientras que el lavado de dinero sigue legalizado para un sector específico del país. Más dinero acumula , cuanto más poderosos se vuelven estos falsos líderes religiosos y extremistas; y por lo tanto más influencia política e ideológica en la sociedad. La partida adoptada por Luiz Inacio es, por lo tanto, aquí también, la vil conciliación, que dará el empeoramiento de su delicada situación.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/com-apoio-de-luiz-inacio-e-do-pt-bancada-evangelica-se-reforca-ampliando-privilegios/", "type": "article", "title": "Con el apoyo de Luiz Inacio y PT, 'Evangélico Bench' vinculado a la extrema derecha gana cada vez más poder: la nueva democracia", "description": "Con el apoyo del PT, el banco evangélico se refuerza al expandir los privilegios. Lula difícilmente disminuirá su rechazo entre los evangélicos, ya que ciertamente fortalecerá a personas como Silas Malafaia.", "modified time": "2024-02-27T18:50:52-03:00", "updated time": "2024-02-27T18:50:52-03:00", "author": ["João Alves"], "categories": ["Situação Política"], "tags": ["Bancada evangélica", "Igrejas", "Imunidade tributária"], "sections": ["Situação Política"], "link-section": "situacao-politica"}