{"published time": "2024-02-27T04-00-00-00-00", "images": [], "content": "<div class=\"entry-content\">\n <p class=\"has-text-align-justify\">\n  En el \"Día de la Defensa\" (anteriormente llamado sesión), siempre ha sido el caso de que un posible recluta puede ser rechazado sobre la base de su IMC o altura. La defensa cree que estos requisitos ya no son \"tiempo\".\n </p>\n <p class=\"has-text-align-justify\">\n  El jefe de servicio militar y reclutamiento en la Junta de Personal del Ministerio de Defensa, Jesper Lynge, dice que el cambio se debe a la gran cantidad de inadecuados:\n </p>\n <p class=\"has-text-align-justify\">\n  <em>\n   \"En la actualidad, tenemos un poco más del 50 por ciento de los jóvenes que se presentan al Día de Defensa, que son declarados inadecuados, y creemos que es un gran número\".\n  </em>\n </p>\n <p class=\"has-text-align-justify\">\n  Esta nueva iniciativa se encuentra en línea con la ya controvertida iniciativa sobre duplicar el servicio militar por eso\n  <a href=\"https://socialistiskrevolution.wordpress.com/2023/02/14/folketinget-mener-at-kvinder-skal-i-vaernepligt/\">\n   incluir mujeres en\n   <u>\n    d\n   </u>\n  </a>\n  Uno que claramente es parte del reaccionario general del estado burgués danés. Ambas iniciativas están anguladas desde la defensa y los medios de comunicación burgueses daneses para ser una iniciativa de diversidad progresiva. Pero la gente no es estúpida.\n </p>\n <p class=\"has-text-align-justify\">\n  Todos los indicios son que Dinamarca, y los países imperialistas de Europa en general, se están preparando para iniciar nuevas guerras de agresión. El gerente de defensa de Suecia, Michael Bydén, incluso declaró directamente, hace poco menos de un mes que el pueblo sueco debería prepararse para la guerra. Declaraciones similares han provocado del ejército de Dinamarca y Noruega.\n </p>\n <p class=\"has-text-align-justify\">\n  Los trabajadores y los muchos tipos progresivos deben y deben enfrentarse a la construcción del país, y oponerse a la iniciativa imperialista de una \"defensa más amplia\". Cuando los asesinos imperialistas en masa como Anders Fogh Rasmussen dicen que \"el camino hacia la paz en Ucrania es a través de la guerra [imperial]\", debería sonar las alarmas para cualquier persona que conozca la sangrienta guerra de Fogh en Irak que mata a más de medio millón de personas.\n </p>\n</div>\n", "source": "https://socialistiskrevolution.wordpress.com/2024/02/27/vaernepligten-udvides-yderligere-den-danske-imperialisme-forbereder-sig-pa-krig/", "type": "article", "title": "El servicio militar se amplía aún más: el imperialismo danés se está preparando para la guerra", "description": "En el \"Día de la Defensa\" (anteriormente llamado sesión), siempre ha sido el caso de que un posible recluta puede ser rechazado sobre la base de su IMC o altura. La defensa cree que estos requisitos no duran ...", "modified time": "2024-02-26T17:27:04+00:00", "author": ["socialistiskrevolution"], "categories": ["Uncategorized"]}