{"published time": "2024-02-27T12-52-43-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/imagem-2022-03-30-231406.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"2032\" loading=\"lazy\" sizes=\"(max-width: 2844px) 100vw, 2844px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/imagem-2022-03-30-231406.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/imagem-2022-03-30-231406.png\" width=\"2844\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  La ofensiva contrarrevolucionaria del Alto Comando de las Fuerzas Armadas (ACFA), que gira nueve años, perdió la iniciativa después de la desastrosa vara del 8 de enero de 2023, más lejos ahora con el avance de las investigaciones. Las fuerzas armadas perdieron gran parte de la \"legitimidad\" que tanto poseía debido a sus logros durante el gobierno de Bolsonaro, de hecho, daños criminales para la gente y la nación, porque salieron a la luz de muchas de su conspiración de estafadores. Además, su imagen de la institución \"santa y pura\", \"incorruptible\", ya se había desmoronado, cuando surgieron las quejas mensuales de sobrevalos en su suministro, la brutal desigualdad de los cuadrados y los oficiales bajos en comparación con el alto cargo, sin mencionar el deliberado Administración de la pandemia Covid-19. Pero, ¿por qué la ofensiva contra revolucionaria de la ACFA tiene un terreno más desfavorable?\n </p>\n <p>\n  Cuando el entonces comandante del ejército Eduardo Villas-Bôas (representante de la derecha hegemónica en la ACFA) dijo en 2017 que \"\n  <em>\n   Las fuerzas armadas deben ser protagonistas silenciosos para que la sociedad sepa que la crisis no excederá ciertos límites\n  </em>\n  \"Y lanzó los envíos de\"\n  <em>\n   legitimidad, estabilidad, legalidad\n  </em>\n  \"Estaba estableciendo un plan de intervención militar. Todas las preocupaciones y escenarios pensados ​​por la ACFA se centraron en dos aspectos: por un lado, era necesario centralizar las instituciones reaccionarias haciendo que funcionen bajo un plan reaccionario único formulado por ellos, para enfrentar un escenario de agitación popular; Por otro lado, era necesario presentar tales instituciones tanto como sea posible, sin impulsar el orden legal, sin parecer un golpe militar, no generar una resistencia de la mayoría de la sociedad e incluso de otras instituciones, que eventualmente perderían espacio en poder político. Fue el plan de intervención de las Fuerzas Armadas en la vida política nacional para evitar el empeoramiento de la situación revolucionaria, que nuevamente se había desarrollado a partir de los levantamientos populares 2013-14. En este plan, una ruptura institucional solo sería justificable en el último caso; O, en palabras de Villas-Bôas y otros llamados \"generales legales\" (leído, el derecho hegemónico en la ACFA): la ruptura institucional solo sería en caso de lo que requiere \"crisis social\", para salvaguardar el \"Poderes constituidos\". Un golpe disfrazado, en resumen, que solo saldría del disfraz en el caso extremo.\n </p>\n <p>\n  Los movimientos del bolsonarista de extrema derecha, que buscan disputar la dirección de la ofensiva contrarrevolucionaria y precipitan la ruptura institucional, generó tal situación que hoy las fuerzas armadas reaccionarias fueron desenmascaradas nuevamente como un golpe esencialmente. Las investigaciones trajeron públicamente toda la podredumbre de las fuerzas armadas, todos los elementos de los preparativos del golpe, que muestran que, sí, Brasil ha estado a un cable para regresar a un régimen militar, cualquiera que sea su resultado, y que esto no es \"del pasado\" .\n </p>\n <p>\n  Veamos el resultado práctico del plano derecho de ACFA. Esto, que tenía la intención de realizar una intervención militar gradualmente para eliminar de la Corte Suprema lo que consideraba un exceso de poder, hoy es investigado por un STF mucho más fortalecido, que concentra más funciones que antes. El Congreso, que según el plan ACFA debería tener menos poder y funciones, hoy tiene control no solo sobre la agenda política del país, sino de la parte más importante del presupuesto en sí; El Congreso nunca ha sido tan poderoso. Hoy, culminar la intervención militar con el cierre del régimen por la fuerza para tratar de combatir una encuesta popular o revolucionaria producirá una resistencia de diez veces de varios segmentos de la sociedad, incluidos el derecho y los reaccionarios; Un golpe militar \"salvaguardar los poderes constituidos\" es mucho menos justificable hoy que en 2017, incluso para el derecho tradicional. Todas las instituciones, que según el plano de la ACFA deberían ser centralizadas, se han vuelto aún más ambiciosas en su Pugna por el poder político: el STF \"atropelló\" el Congreso y quiere someterse a sí mismo al STF; La Cámara de Diputados \"atraviesa\" el Senado federal; El Congreso Nacional controla el gobierno federal, etc. En consecuencia, las crisis políticas, la tendencia al sistema de gobierno, la desenmascaramiento de los personajes políticos en las masas y el crecimiento del desacredit de las instituciones, frente a la gente, crece, la tendencia de las personas. Todo lleva a la intensificación de la lucha entre las clases, el empeoramiento de la situación revolucionaria que ACFA, en 2015, tenía la intención de aplacar, cuando su preventivo ofensivo ofensivo desagradable.\n </p>\n <p>\n  A pesar de mantener una alta vigilancia contra el golpe de estado, ya que no se derrota estratégicamente, ni siquiera se conjura a corto plazo, debe reconocerse que el camino hacia la intervención militar es más desfavorable. Para \"girar la mesa\", los generales del alto comando tendrán que pagar mucho más caros de lo que pagarían, por ejemplo, en 2017. Este es el principal. No hay duda de que la situación de la lucha popular y revolucionaria se ha vuelto aún más favorable.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/editorial-semanal-terreno-ainda-mais-favoravel-para-a-revolucao/", "type": "article", "title": "Editorial semanal, una tierra aún más favorable para la revolución, la nueva democracia", "description": "Para convertir la mesa, los generales del alto mando tendrán que pagar mucho más caros de lo que pagarían, por ejemplo, en 2017. No hay duda de que la situación para la lucha popular y revolucionaria se ha vuelto aún más favorable.", "modified time": "2024-02-27T12:52:45-03:00", "updated time": "2024-02-27T12:52:45-03:00", "author": ["Redação de AND"], "categories": ["Editorial"], "tags": ["Intervenção Militar"], "sections": ["Editorial"], "link-section": "situacao-politica"}