{"published time": "2024-02-27T17-11-45-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/WhatsApp-Image-2024-02-26-at-10.39.59.jpeg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"1000\" loading=\"lazy\" sizes=\"(max-width: 1109px) 100vw, 1109px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/WhatsApp-Image-2024-02-26-at-10.39.59.jpeg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/WhatsApp-Image-2024-02-26-at-10.39.59.jpeg\" width=\"1109\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Un álbum musical de 29 track para contar la saga de la náufrago Aleixo García, que viajó a los Andes para personas indígenas de Santa Catarina y Mato Grosso do Sul, usando el camino de Peabiru y descubriendo el imperio inca antes de los Spaniards, es el sueño que es el sueño de que El artista de Pantanal Moacir Lacerda está interpretando este 2024 en su estado, con el lanzamiento de\n  <em>\n   \"Aleixo García - un día de épica\".\n  </em>\n </p>\n <p>\n  Aunque todavía está buscando nuevas asociaciones, las grabaciones están en pleno apogeo, en el estudio del músico Gilson Espíndola en la capital Campo Grande.\n </p>\n <p>\n  Las pistas están casi finalizadas y el lanzamiento del CD está programado para finales de marzo.\n </p>\n <h4 class=\"wp-block-heading\">\n  Libro infantil pro-indígena\n </h4>\n <p>\n  El músico Moacir, (cuyo apodo cariñoso es \"Alma Pantaneira\"), tiene una amplia lista de obras artísticas y es uno de los fundadores de los famosos ojos (asociación de compositores autónomos del vecindario Amambaí), investigación y aliento al folklore.\n </p>\n <p>\n  \"(La celebración de 500 años de Aleixo García) no es solo el tema de la música\", dice Moacir. “Tiene un ciclo de conferencias para discutir el tema con la sociedad, con nombres como el profesor Gilson Martins (ex presidente de la Sociedad de Arqueología Brasileña, ex director de la MS histórica y geográfica de la Univ. Nombres también como Rodrigo Teixeira, escritor; Carlos Vera, Gilson Espíndola y la periodista Rosana Bond de Florianópolis ”.\n </p>\n <p>\n  Y continúa: \"También hay (la propuesta de publicar) un libro ilustrado para niños para contar esta historia a generaciones que necesitan cambiar la mentalidad (colonialista y blanca, contraria a los indios)\".\n </p>\n <h4 class=\"wp-block-heading\">\n  El primer europeo\n </h4>\n <p>\n  \"Una cosa que, desafortunadamente, también tendré que cantar es la decimación de los pueblos originales, que comenzaron a partir de estas entradas (de los primeros extranjeros blancos)\", lamenta Moacir.\n </p>\n <p>\n  “El repertorio tiene cuestiones históricas, sociales, etimológicas, etnias indígenas y su exterminio y sufrimiento, (...) no solo en América del Sur, sino también en A. Central y A.Do Norte. Este álbum canta esta espoliación, esta decimación. Por lo tanto, en la cubierta, estará Aleixo García y la figura de un inca y (otras) figuras indígenas allí. Él no es el descubridor. Fue el primer europeo que llegó a estas tierras. Aquí ya habitaron naciones indígenas durante más de 10,000 años, según estudios arqueológicos \".\n </p>\n <h4 class=\"wp-block-heading\">\n  MS como cuna de América\n </h4>\n <p>\n  “Desde esta caminata de A. García, prácticamente todas las expediciones de la fundación de la mayoría de los países sudamericanos pasan por M. Grosso do Sul, en la región de Albuquerque. De esto, aquí está la cuna de América Latina ”, refuerza Moacir.\n </p>\n <p>\n  “Porque desde esta región, podrías ir al norte, Amazon. Podría ir al sur, Paraguay, Argentina, Uruguay, Chile. Al Atlántico y al Pacífico. Podría ir a Bolivia y (aún al este) encontraría a M.Gerais, S.Paulo, R. de Janeiro ”, mapea.\n </p>\n <p>\n  “Esta región es un punto central (llamado por el español 1500) por Laguna de los Xarayes, donde vivían varias naciones indígenas. Los Paiaguás, el Guaicurus, Guatós, Porrudos y Xarayes. Tenía muchos peces y caza. Vivían las naciones (de los bajas) y también las naciones incas (de las altitudes) \", dice el músico.\" Tenían contacto (entre sí), y esa era la cuna de América Latina \".\n </p>\n <p>\n  Las canciones reflejan toda esta variedad, él informa. “Tienen influencias españolas, sonidos indígenas, hay lamentos, requisitos, llamados, criados. Sacas la cultura musical que sale de 1500 y la traes aquí, a nuestros días \".\n </p>\n <h4 class=\"wp-block-heading\">\n  Miedo y negationismo\n </h4>\n <p>\n  Incluso después de 5 siglos, el hecho de Aleixo García y sus amigos indígenas molestan a las clases gobernantes de Brasil y América del Sur. \"Esto se debe a que el simbolismo de la fuerza guaraní (notablemente guerrero) y el gran poder de su cultura vigorizó en la difusión de hoy Los capitalistas sienten miedo \", dice Rosana Bond, autora de The Pioneer y ya clásico Libro\n  <strong>\n   <em>\n    Saga de Aleixo García: el descubridor del imperio inca\n   </em>\n  </strong>\n  (Versión digital Editora Aimberê/y, 2022).\n </p>\n <p>\n  “Es un miedo incontrolado a la clase explotada, de la cual las naciones originales son parte. Pueblos enteros que la capital intenta extinguir o sofocarse para apoderarse de sus recursos naturales/materiales, recibiendo a cambio de una arrogancia y coraje resistente que parece eterno \", dice Rosana.\n </p>\n <p>\n  “La reacción de los temerosos, por lo que ha sido tan típico de la cobardía: negando o huyendo. Porque ahora han decidido decir que Aleixo nunca existió. Y eso también existió su viaje (partida de SC) de descubrimiento del Imperio de Incas, junto con los valientes guaraníes \".\n </p>\n <h4 class=\"wp-block-heading\">\n  Enfermedad psicológica?\n </h4>\n <p>\n  Hace días, eso es lo que sucedió en Paraguay y Mato Grosso do Sul.\n </p>\n <p>\n  Casi al mismo tiempo, como si fuera algo combinado, 2 historiadores, uno en Asunción y otro en C.Lar, comenzaron a negar la existencia de Aleixo.\n </p>\n <p>\n  Y ambos, igualmente, llegaron a la demanda de pro-festividades de los años de 500 años y de la manera de Peabiru, la presentación de evidencia sobre García.\n </p>\n <p>\n  En el caso de la EM, un miembro de las clases gobernantes, M. Lorenzetto, dijo en el\n  <em>\n   Campo Grande News\n  </em>\n  , el 17 de febrero: “Desafío a cualquier historiador a mostrar un documento de Aleixo García de los archivos españoles o portugueses. Puedo desafiar que he hecho esta investigación exhaustiva \".\n </p>\n <p>\n  Es una mentira desatada, dicen residentes de la Sra. Es posible que esta persona tenga una enfermedad psicológica grave, suponga y lamenta a los viejos colegas del retador.\n </p>\n <p>\n  Esto se debe a que los medios de comunicación registraron la presencia de M. en el 26 de mayo de 2009 en un evento del gobierno estatal, que lanzó libros \"que rescatan los orígenes históricos de la EM\".\n </p>\n <p>\n  Uno de estos libros, alabado por M. mismo a la prensa el día del evento, fue para el autor del siglo XVI Ruy Díaz de Guzmán (1559-1629), uno de los documentos más notables del logro sudamericano.\n </p>\n <p>\n  En el trabajo, llamado\n  <strong>\n   <em>\n    Historia del Descubrimiento, Poblacion y Conquista de las Províncias del Rio de la Plata\n   </em>\n  </strong>\n  ,\n  <strong>\n   <em>\n   </em>\n  </strong>\n  Guzmán informó el viaje de Aleixo a los incas, incluso dándole el punto (entre las futuras aldeas de Mizque y Tomin).\n </p>\n <h4 class=\"wp-block-heading\">\n  El \"peligro de la gran fuerza guaraní\"\n </h4>\n <p>\n  Ally Latifundal, M. escribió que “una vieja leyenda son los indios guaraníes: serían inmejorables. Son los rasgos característicos que lo llaman 'ethos guarani' lo que lo diferenciaría de otros grupos indígenas. Habría una gran fuerza de estas personas cuando estén en combate. Contrariamente a la creencia popular, esta idea peligrosa no nace en la guerra paraguaya. Viene con la legendaria figura de Aleixo García \".\n </p>\n <p>\n  M. dejó en claro la falta de variedad de terratenientes ante esto: “La leyenda de A.Gracia se ha utilizado para demostrar que los indios guaraníes pueden ir a la pelea, pueden tomar granjas de los brasileños en nuestra frontera. Después de todo, ¿no serían inmejorables? \" Las palabras de M. muestran el impacto causado por Aleixo y sus amigos guaraníes, presentes en el odio dedicado a ellos por delincuentes capitalistas rurales, 5 siglos después de la espléndida saga.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/enfrentando-o-latifundio-musical-festeja-os-incas-os-guaranis-e-o-peabiru/", "type": "article", "title": "Frente a Latifundium, el musical celebra los incas, los guaraníes y el Peabiru - la nueva democracia", "description": "Incluso después de 5 siglos, el hecho de Aleixo García y sus amigos indígenas molestan a las clases gobernantes de Brasil y América del Sur.", "modified time": "2024-02-27T17:11:48-03:00", "updated time": "2024-02-27T17:11:48-03:00", "author": ["Ângelo de Carvalho"], "categories": ["Povos Indígenas"], "tags": ["arqueologia", "Luta dos povos indígenas"], "sections": ["Povos Indígenas"], "link-section": "luta-pela-terra"}