{"published time": "2024-02-27T18-33-44-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/favela-artigo-destaque.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1280px) 100vw, 1280px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/favela-artigo-destaque.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/favela-artigo-destaque.webp 1280w, https://anovademocracia.com.br/wp-content/uploads/2024/02/favela-artigo-destaque-300x169.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/favela-artigo-destaque-1024x576.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/02/favela-artigo-destaque-768x432.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/favela-artigo-destaque-60x34.webp 60w\" decoding=\"async\" height=\"720\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/favela-artigo-destaque.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/favela-artigo-destaque.webp\" width=\"1280\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  El 6 de julio de 2005, la Misión de las Naciones Unidas para la Estabilización de Haití (Minustah), dirigida por el ejército brasileño y, específicamente, por Augusto Heleno, emprendió una operación llamada \"Puño de hierro\". Desde el amanecer hasta el anochecer durante siete horas, la operación movilizó a 440 soldados, con el apoyo de 41 blindados y un helicóptero; Las salidas comunitarias fueron bloqueadas por soldados. Los heridos no fueron llevados al hospital, pero antes, fueron abandonados por la tropa sedienta de sangre. Se estima que siete personas fueron asesinadas. La operación aterrorizó a Haití y al mundo, y se hizo conocida como la masacre de Cité Soleil.\n </p>\n <p>\n  Quien siguió la noticia de la operación de la Policía Militar (PM) en Río de Janeiro, en los complejos de Maré, Alemán y Penha, hoy, tendrá una sensación de\n  <em>\n   historia vu\n  </em>\n  . Además, aquellos que viven en una favela en cualquier metrópolis en Brasil no estarán cerca de tal brutalidad que haya conmocionado al mundo, ya que desafortunadamente era una escena muy cercana a la vida diaria de las masas populares de grandes centros urbanos.\n </p>\n <p>\n  La semejanza no es una coincidencia. Las fuerzas policiales responden operacionalmente a los gobiernos estatales, pero como las fuerzas auxiliares y de reserva del ejército reaccionario están centralizadas por el alto mando de esta institución genocida. El general de la Policía Militar, el órgano de alto mando del Ejército, ejerce el Comando Doctrinal del PMS, selecciona Tablas de promoción de cursos, define los materiales de guerra advertidos y las formas de organización.\n </p>\n <p>\n  PMS realizan, en los barrios bajos, la doctrina de\n  <em>\n   conflicto\n  </em>\n  o\n  <em>\n   guerra de baja intensidad\n  </em>\n  . Establecen un conflicto de guerra, con formas no convencionales, sin la movilización masiva y permanente de las tropas, pero con operaciones más o menos voluminosas en un área restringida y calculada simétricamente para no generar conmoción política o resistencia a la guerra en curso. Es una forma de\n  <em>\n   guerra\n  </em>\n  contra la gente, con la intención de no despertar resistencia.\n </p>\n <p>\n  Esto es lo que los generales aprendieron en Haití. Esto es lo que están practicando ahora en barrios marginales en todo el país, especialmente cariocas, a través de sus fuerzas auxiliares. El Ejército hace esto sin tener en cuenta el verborje de este o aquel cambio de gobierno. Esto no cambia, aunque siempre hay una alternancia del partido en el gobierno federal. Los trabajadores de los grandes centros, los residentes de los barrios bajos, continúan muriendo, mientras que los sucesivos gobiernos federales impulsan la responsabilidad al estado, porque nadie enfrenta al gobierno secreto que trabaja dentro de las fuerzas armadas. Como vemos, en esta república, las armas envían política.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/militares-praticam-nas-favelas-brasileiras-o-que-aprenderam-no-haiti/", "type": "article", "title": "Práctica de personal militar en favelas brasileñas Lo que han aprendido en Haití - La nueva democracia", "description": "Esto es lo que los generales aprendieron en Haití. Esto es lo que están practicando ahora en barrios marginales en todo el país, especialmente cariocas, a través de sus fuerzas auxiliares. El Ejército hace esto sin tener en cuenta el verborje de este o aquel cambio de gobierno.", "modified time": "2024-02-27T18:33:46-03:00", "updated time": "2024-02-27T18:33:46-03:00", "author": ["Jaílson de Souza"], "categories": ["Nacional"], "tags": ["operação policial"], "sections": ["Nacional"], "link-section": "nacional"}