{"title": "ATENAS Queja médica de EKPA al comienzo de los cursos en medio de la ocupación (viviendo y de forma remota).", "published time": "2024-02-27T10-41-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEge5LjMRPRz23de53OBaQLOwrj4IrXtBr6XIjL7D6fiCMxJmLKdzJIQEH8KgZ6oYcTxhuYqlbotw5aQyQ4w7F1tiNG_dqQfUMAoNxYJG8a0-wXsRouCBYWjfYlmP1TmzqSYf-DCcV1DGgswjlzH3Rt_m5v8rq69pdhUh-bWUetU2StPOKWKPdXS5sIZWSs/s1080/%CE%99%CE%91%CE%A4%CE%A1%CE%99%CE%9A%CE%97%20copy.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjw9ygybNZvZLMBFN1KBytQtXSYHjMneK412htqQbJmmCiuFOauxWsxiWHidc9MxHn6fmDu9608FJgG4cu2oA7lOBuGLrw1v_BOGWYMgbvxZo5bB6X53ufOx4V3YaYN4F5pPgVVQ_9WcgP0pHiGFk2TH20mTh8mc4rwf_4KC2zCdqih5b53h2Tlqy5FiSA/s1920/%CE%91%CE%B3%CF%89%CE%BD%CE%B9%CF%83%CF%84%CE%B9%CE%BA%CE%AD%CF%82%20%CE%9A%CE%B9%CE%BD%CE%AE%CF%83%CE%B5%CE%B9%CF%82.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7386037089810161097\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1080\" data-original-width=\"1080\" height=\"400\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEge5LjMRPRz23de53OBaQLOwrj4IrXtBr6XIjL7D6fiCMxJmLKdzJIQEH8KgZ6oYcTxhuYqlbotw5aQyQ4w7F1tiNG_dqQfUMAoNxYJG8a0-wXsRouCBYWjfYlmP1TmzqSYf-DCcV1DGgswjlzH3Rt_m5v8rq69pdhUh-bWUetU2StPOKWKPdXS5sIZWSs/s1080/%CE%99%CE%91%CE%A4%CE%A1%CE%99%CE%9A%CE%97%20copy.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEge5LjMRPRz23de53OBaQLOwrj4IrXtBr6XIjL7D6fiCMxJmLKdzJIQEH8KgZ6oYcTxhuYqlbotw5aQyQ4w7F1tiNG_dqQfUMAoNxYJG8a0-wXsRouCBYWjfYlmP1TmzqSYf-DCcV1DGgswjlzH3Rt_m5v8rq69pdhUh-bWUetU2StPOKWKPdXS5sIZWSs/s1080/%CE%99%CE%91%CE%A4%CE%A1%CE%99%CE%9A%CE%97%20copy.jpg\" width=\"400\"/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n <br/>\n <p style=\"text-align: center;\">\n  <b>\n   <span style=\"font-size: large;\">\n    ATENAS Medicamento\n   </span>\n  </b>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   <span style=\"font-size: large;\">\n    Queja para iniciar cursos en medio de la ocupación\n   </span>\n  </b>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   <span style=\"font-size: large;\">\n    (viviendo y remotamente)\n   </span>\n  </b>\n </p>\n <p>\n  Denunciamos la decisión inaceptable de comenzar el procedimiento educativo viviendo en clínicas y a través del aprendizaje electrónico en años preclínicos, mientras que la escuela está bajo ocupación durante la quinta semana.\n  <b>\n   Spia, con asambleas generales de masas durante varias semanas, ha estado en una pista de carreras junto con docenas de otros clubes de estudiantes, contra el proyecto de ley sobre el establecimiento de universidades privadas.\n  </b>\n  Las decisiones de nuestras asambleas generales de la primera semana incluyen la ocupación de la escuela como medio de lucha, como en la mayoría de las escuelas.\n </p>\n <p>\n  El terrorismo que se ha desarrollado contra las ocupaciones no tiene precedentes, ya que no solo el enjuiciamiento ha ordenado un enjuiciamiento en su contra, sino que se ha intentado\n  <b>\n   evacuando dos escuelas que estaban bajo ocupación\n  </b>\n  (Legal Duth and Auth), Invasión de la policía en varias otras instituciones (ver NTUA o Rector), amenazas a disciplinaria y persecución contra los estudiantes.\n </p>\n <p>\n  Pero como Bourdoulas está agotado, el gobierno también recluta otros mecanismos, menos \"aterradores\" pero con un enorme poder represivo como ya se ha demostrado. El principal \"enemigo\" de las ocupaciones y las asambleas ha sido el tele-examen en las últimas semanas.\n  <b>\n   No comenzó y las asambleas masivas cayeron bruscamente en todo el país, lo que demuestra su papel como \"televisión\".\n  </b>\n  Con clubes que toman decisiones básicas que condenan el tele-examen como un medio para socavar nuestra lucha, pero medio tiempo con su tratamiento\n  <b>\n   (La negativa de adoptar la solicitud de abstinencia masiva del resto de la izquierda ha dado nuestras decisiones \"piernas cortas\")\n  </b>\n  , las teleexaminaciones no pudieron ser obstaculizadas.\n </p>\n <p>\n  Sin embargo, las asambleas continuaron (con una masa reducida) y tomando decisiones de carrera. Entonces, otro mecanismo se activó en la circular del Ministerio en Tele-Extensiones:\n  <b>\n   Inicio del nuevo semestre de forma remota.\n  </b>\n  El papel represivo de la teleeducación se destaca en todo su gloria. Dado que los estudiantes no estaban molestos con una serie de amenazas, fueron puestos de la manera más chantajal de dejar las luchas e ir a sus lecciones.\n </p>\n <p>\n  Específicamente, la administración de la Facultad de Medicina ha comenzado haciendo un anuncio arbitrario, en oposición a la decisión de la Asociación de continuar la ocupación, donde informó que, independientemente de la decisión, las lecciones de sexto año normalmente comenzarán el 19/02 \" en un intento por mantenerlo. Fecha vinculante para la emisión del estudio \". Por lo tanto, excluyó el sexto año de las decisiones de la Asamblea General de la Asociación y lo obligó a regresar a sus clínicas e ignorar la ocupación. Después de esto y después de la intervención inaceptable del DAP-NDFK, que exigió a la administración que reabriera los cursos, en contraste con la decisión de la asamblea, el restablecimiento se anunció para todos los demás años, con la \"excusa\" de presión en una fecha de la articulación Para una fecha conjunta. Coast sale a caminar.\n </p>\n <p>\n  <b>\n   Está claro que este no es un movimiento de \"facilitar a los estudiantes\", sino un destacamento directo de las decisiones del club y socavando la lucha que da durante semanas.\n  </b>\n  Las amenazas de semestres faltantes ya están emergiendo, feriados, fines de semana, tardes, extensiones hasta agosto. ¿Cómo hacen nuestro propio interés para tomar una decisión contra la de la Asociación, chantajearnos con las \"13 semanas de cursos obligatorios\" que la ley de Diamantopoulou, con reemplazos que harán que nuestra vida diaria sea inhumana y perdida con el semestre perdido? como un \"sacrificio\" por la lucha que damos?\n </p>\n <p>\n  <b>\n   La asociación debe adoptar una actitud estable: ¡no en tele-fija de tele-educación, sin semestre perdido, no en reemplazos por las lecciones perdidas en la ocupación!\n  </b>\n  Como cuando se opuso al tele-examen, también se clasificó para la solicitud de un segundo examen en el segundo año después del final de las movilizaciones, asegurando que nadie pierda su examen, también lo haga.\n  <b>\n   El tiempo debe exigir que se detenga cualquier proceso educativo y que no se pierda en los seis meses para que los estudiantes puedan participar y masivos sus procesos colectivos sin distracciones.\n  </b>\n  La asociación también ha ignorado otras leyes reaccionarias, como limitar el período de examen a 3 semanas o la abolición de la universidad. No debe dar un paso detrás de sus afirmaciones, sino también para determinar el marco reaccionario de las 13 semanas de cursos que están particularmente empleados contra las ocupaciones. A través de nuestras asambleas generales, para garantizar que no haya nada más obstáculo para nuestras luchas hasta la victoria: la retirada del proyecto de ley que aplasta el derecho popular en los estudios públicos.\n </p>\n <p>\n </p>\n <ul style=\"text-align: left;\">\n  <li>\n   <b>\n    ¡No en teleeducación-Tele-Deving!\n   </b>\n  </li>\n  <li>\n   <b>\n    Para interrumpir todos los procedimientos educativos ahora\n   </b>\n  </li>\n  <li>\n   <b>\n    Sin semestre perdido, sin reabastecimiento\n   </b>\n  </li>\n  <li>\n   <b>\n    No en la ley de Diamantopoulou\n   </b>\n  </li>\n  <li>\n   <b>\n    Debajo del proyecto de ley Pierrakakis- ¡Educación gratuita pública para todos!\n   </b>\n  </li>\n </ul>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"672\" data-original-width=\"1920\" height=\"112\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjw9ygybNZvZLMBFN1KBytQtXSYHjMneK412htqQbJmmCiuFOauxWsxiWHidc9MxHn6fmDu9608FJgG4cu2oA7lOBuGLrw1v_BOGWYMgbvxZo5bB6X53ufOx4V3YaYN4F5pPgVVQ_9WcgP0pHiGFk2TH20mTh8mc4rwf_4KC2zCdqih5b53h2Tlqy5FiSA/s1920/%CE%91%CE%B3%CF%89%CE%BD%CE%B9%CF%83%CF%84%CE%B9%CE%BA%CE%AD%CF%82%20%CE%9A%CE%B9%CE%BD%CE%AE%CF%83%CE%B5%CE%B9%CF%82.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjw9ygybNZvZLMBFN1KBytQtXSYHjMneK412htqQbJmmCiuFOauxWsxiWHidc9MxHn6fmDu9608FJgG4cu2oA7lOBuGLrw1v_BOGWYMgbvxZo5bB6X53ufOx4V3YaYN4F5pPgVVQ_9WcgP0pHiGFk2TH20mTh8mc4rwf_4KC2zCdqih5b53h2Tlqy5FiSA/s1920/%CE%91%CE%B3%CF%89%CE%BD%CE%B9%CF%83%CF%84%CE%B9%CE%BA%CE%AD%CF%82%20%CE%9A%CE%B9%CE%BD%CE%AE%CF%83%CE%B5%CE%B9%CF%82.png\" width=\"320\"/>\n </div>\n <br/>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n <br/>\n <div>\n  <br/>\n </div>\n <p>\n </p>\n <div>\n  <br/>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["an.ba"], "labels": ["αγωνιστικες κινησεις αει-τει", "φοιτητές"], "source": "https://antigeitonies3.blogspot.com/2024/02/blog-post_97.html"}