{"title": "PC 27 de febrero: el otro lado del genocidio en progreso en Gaza, un testimonio: Hambre en Gaza: \"Si permanecemos en estas condiciones durante una semana, moriremos en masa\"", "published time": "2024-02-27T09-51-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgpQiPAs9TLXPsTo3dSQOE3VbZvEyFeqc8kSCOScCP3swQ4IWtAg44PXd3IzGJq8ConSCb7zEU2dsWIy5LHmcl5yT3te5dxoISHorYhE40gD5U4wXlemM9xjKOThkeR0jDuxihreZPfSbkgEyxM_EZ_b3-4aFRrH8JcnXSuw7JTUOkYrYowkWYaAK3MHF5d/s320/Screenshot-2024-02-26-133724-800x493.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1276678297469953458\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"493\" data-original-width=\"800\" height=\"197\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgpQiPAs9TLXPsTo3dSQOE3VbZvEyFeqc8kSCOScCP3swQ4IWtAg44PXd3IzGJq8ConSCb7zEU2dsWIy5LHmcl5yT3te5dxoISHorYhE40gD5U4wXlemM9xjKOThkeR0jDuxihreZPfSbkgEyxM_EZ_b3-4aFRrH8JcnXSuw7JTUOkYrYowkWYaAK3MHF5d/s320/Screenshot-2024-02-26-133724-800x493.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgpQiPAs9TLXPsTo3dSQOE3VbZvEyFeqc8kSCOScCP3swQ4IWtAg44PXd3IzGJq8ConSCb7zEU2dsWIy5LHmcl5yT3te5dxoISHorYhE40gD5U4wXlemM9xjKOThkeR0jDuxihreZPfSbkgEyxM_EZ_b3-4aFRrH8JcnXSuw7JTUOkYrYowkWYaAK3MHF5d/s320/Screenshot-2024-02-26-133724-800x493.png\" width=\"320\"/>\n </div>\n <p>\n </p>\n <p align=\"justify\">\n  <i>\n   Según el ojo de Medio Oriente por los residentes \n Los palestinos, la hambruna en el norte de Gaza, causada por el asedio \n Asfixiating de Israel, ha alcanzado niveles extremos. Ellos eran \n Varios informes de personas que han estado muertas debido a la desnutrición, \n incluida la vida de recién nacidos de más de medio millón de personas \n Ahora todos los días alrededor de una sola tarea: encuentre algo de \n comer. En el siguiente artículo,\n   <a href=\"https://www.middleeasteye.net/news/starvation-gaza-if-we-stay-another-week-we-will-die-en-masse\" target=\"_blank\">\n    a \n El residente de la ciudad de Gaza (que prefería permanecer en el anonimato) le dice \n Lubna masarwa de mee\n   </a>\n   La lucha por sobrevivir en una ciudad \n devastado por la guerra.\n  </i>\n </p>\n <p align=\"justify\">\n  La situación es realmente difícil. Toma algunos \n Lo que se ha convertido en una tarea imposible, incluso para los primeros activos \n Necesidades como azúcar, sal y arroz. Seguimos buscándolos \n En todas partes, incluso en tiendas antiguas y casas abandonadas. Si es \n Cuando podemos encontrarlos en las tiendas, se venden a precios \n loco. Hace unos cuatro días llegaron 800 bolsas de harina \n trigo de 25 kg cada uno. Contando que en el norte de Gaza hay \n Casi 700,000 personas, esto significa mucho cada 1,000 habitantes. \n Mi primo se encuentra entre los que lograron obtener uno. Él tiene \n Distribuido partes justas para\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n nuestra familia, a cada kilo de \n Harina. Como todos en Gaza, mi hermana y yo mezclamos el \n Nuestra ración con harina de maíz y soja, para aumentar su \n cantidad. Pasé tres horas por la mañana para encender el fuego y \n Cocinar la masa, pero el resultado final no fue bueno. Era \n Duro, crudo y tenía un sabor extraño. Mi hermana comenzó un \n llora, traté de calmarla diciendo que podríamos agregarnos \n del tomillo para darle sabor y comerlo así. En el día son entonces \n Iré a mis tíos, para tratar de ayudarlos a encender un fuego \n Con la pequeña madera quedada en Gaza, de mala calidad. Lo tenemos \n Empleado más de tres horas. El tío no me pareció en forma. Lo tengo \n Preguntó qué no fue y no respondió. Más tarde, su \n hijo me dijo que no había comido para dejar su ración \n De comida a los niños, era débil. Al final de este largo día e \n agotador, un ataque aéreo golpeó muy cerca de la nuestra \n casas. Estaba aterrorizado, extrañamos que tomaron \n nosotros también.\n <p>\n </p>\n <p align=\"justify\">\n  <b>\n   Masa\n  </b>\n </p>\n <p align=\"justify\">\n  Gaza está en el límite de las fuerzas. La situación es \n Muy serio y las cosas empeoran día a día. Estamos más allá del \n hambruna. En los últimos meses me he vuelto tan frágil. yo era un chico \n Saludable, fui a caballo y corrí. Ahora ni siquiera puedo subir al \n escaleras sin sentirse agotadas. Olvidé completamente qué sabor \n Tienen alimentos como fruta o pollo. Hasta hace unos días solo teníamos \n Arroz, e incluso eso ahora es escaso. Si puedes encontrar, un \n Kilo de arroz cuesta 80 shekel (20 €), mientras que antes de la guerra \n Valió 7 Shekel (1.80 €). Estamos terminando alimentos básicos como el aceite \n Cocina, levadura, maíz y cebada. También comida para animales, que \n A menudo nos hemos visto obligados a comer, es casi totalmente \n desapareció. Algo termina todos los días. Conozco gente que tiene \n Comenzó a comer hierbas salvajes. Si permanecemos así por otro \n Semana, creo que comenzaremos a ver personas con hambre en \n masa. Una cosa es segura: no hay nada más en Gaza. Gente \n Santo se enferman, los enfermos mueren. No importa si tienes dinero o \n No, si ha almacenado más comida desde el comienzo de la guerra o no. \n Todo ha terminado, no podemos dar, todos estamos en el \n misma situacion. Morir por bombas es mejor que morir de hambre. \n Al menos con los ataques aéreos te vas de inmediato. Continuamos \n gire y gire todos los días, solo para encontrar la mordida que mantenga \n de pie.\n </p>\n <p>\n  <style type=\"text/css\">\n   P {Línea de altura: 115%; Botón de margen: 0.25 cm; fondo: transparente} a: enlace {color: #000080; Decoración de texto: subrayado}\n  </style>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Según el Medio Oriente East Eye por los residentes palestinos, la hambruna en el norte de Gaza, causada por el asedio asfiss ...", "author": ["baronerosso"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-27-febbraio-laltra-faccia-del.html"}