{"title": "28 Vevari - ¡Todo en lucha! Frente comunista, ataque de masa!", "published time": "2024-02-27T16-52-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj87wLIw3Tg9g0HI7G-05Gu03yGJ0P7vmwwCafGIHn0v83b7j-LXa4c-erdef0OshDHXdSSRT9eHiHImXnPy4nyly6-1FwqgfT-t_65mjIw_FjJNvyOZa671_0FMuUQqyiokj_5iCfAavQebIZoaac8f7YqcAPAnSBmoek3iOAdjSu-uxuhQ-IKSzzn73St/s1454/%CE%91%CE%A0%CE%95%CE%A1%CE%93%CE%99%CE%912.PNG"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6288518131367509884\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"499\" data-original-width=\"1454\" height=\"220\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj87wLIw3Tg9g0HI7G-05Gu03yGJ0P7vmwwCafGIHn0v83b7j-LXa4c-erdef0OshDHXdSSRT9eHiHImXnPy4nyly6-1FwqgfT-t_65mjIw_FjJNvyOZa671_0FMuUQqyiokj_5iCfAavQebIZoaac8f7YqcAPAnSBmoek3iOAdjSu-uxuhQ-IKSzzn73St/s1454/%CE%91%CE%A0%CE%95%CE%A1%CE%93%CE%99%CE%912.PNG\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj87wLIw3Tg9g0HI7G-05Gu03yGJ0P7vmwwCafGIHn0v83b7j-LXa4c-erdef0OshDHXdSSRT9eHiHImXnPy4nyly6-1FwqgfT-t_65mjIw_FjJNvyOZa671_0FMuUQqyiokj_5iCfAavQebIZoaac8f7YqcAPAnSBmoek3iOAdjSu-uxuhQ-IKSzzn73St/s1454/%CE%91%CE%A0%CE%95%CE%A1%CE%93%CE%99%CE%912.PNG\" width=\"640\"/>\n </div>\n <br/>\n ¡La gente y la juventud del país están en agitación! Al otro lado de \n Ataque posterior promovido por el gobierno y en general el sistema, \n Nacen resistencias significativas. La juventud es un caldero que \n hierve y da una gran batalla contra la factura privada en privado \n Universidades, con asambleas masivas, ocupaciones y manifestaciones. El \n Los agricultores han estado enormemente fuera de los bloques, contra la política anti -arreglada \n  Gobierno-UE que ha arruinado sus vidas.\n <b>\n  Trabajadores que tenemos \n Necesito unir nuestra propia voz con el resto de las piezas que luchan \n de las personas y organizar nuestra lucha por el trabajo y la vida con \n ¡Derechos!\n </b>\n <br/>\n <p>\n </p>\n <div style=\"text-align: center;\">\n  <b>\n   <span style=\"font-size: medium;\">\n    El mundo del trabajo para ponerse en su lugar\n   </span>\n  </b>\n </div>\n <b>\n  <div style=\"text-align: center;\">\n   <b>\n    <span style=\"font-size: medium;\">\n     ¡Batalla! ¡Necesito hoy!\n    </span>\n   </b>\n  </div>\n </b>\n <br/>\n EL \n  clase trabajadora y empleados en sectores privados y públicos \n sofocarse bajo el peso de la vida cotidiana. Precisión tiene \n aplastar a los hogares populares. Los salarios reales han caído \n verticalmente y el mes no sale, al mismo tiempo que la capital \n Tesoros a nuestra costa. El gobierno nos invita a acostumbrarnos al \n pobreza y pobreza, supuestamente porque esto es lo que requieren las fortalezas \n economía, al tiempo que da decenas de miles de millones para comprar y \n Equipo F-35.\n <br/>\n <br/>\n <span>\n  <a name=\"more\">\n  </a>\n </span>\n El \n Las supuestas medidas para lidiar con la precisión anunciaron el \n  ¡El personal del gobierno es una burla cruda! El aumento en el fondo \n salario prometido por Mitsotakis, pero también la falsa fractura del \n tres años, no darán respiración a los trabajadores que \n Están estrechando. Son trucos comunicativos que el gobierno intenta \n  entretener su ira. Hasta las migajas de los diversos \n Beneficios/corte de pase y lo que queda es la batalla por el \n supervivencia.\n <br/>\n <br/>\n <b>\n  La Edad Media es lo que imagina la capital para el mundo del trabajo.\n </b>\n Trabajar todo el día y hasta la vejez como describe cínicamente \n Ley Anti -Labor reciente Georgiadis. Laborista -in -derecho, en el que el \n Los trabajadores trabajarán hasta el exterminio, para un pedazo de pan. \n Intensificación y condiciones de trabajo inhumanas, con consumibles \n trabajadores, donde serán asesinados o derribados diariamente para \n El empleo es rentable. La búsqueda de manos de parto barato en \n trabajadores inmigrantes destinados a trabajar en términos \n esclavo, muestra el paisaje laboral que quieren dar forma para el \n Todos los empleados del país. Y al mismo tiempo criminalizó el \n sindicalismo, los sindicalistas están siendo despedidos según lo dispuesto por \n Ley de Hatzidakis \n Estaba tratando de convencernos de pama).\n <br/>\n <br/>\n Y sin embargo, mientras los trabajadores enfrentan una pesadilla y un futuro aún peor,\n <b>\n  El liderazgo sindical se encarga de mantener a los trabajadores al margen\n </b>\n . \n  E incluso en el momento de las carreras en progreso \n movilizaciones de estudiantes y agricultores, y requiere carreras máximas \n  ¡Coalición! El liderazgo inexplicable (y más empleador que nunca) de GSEE \n  anuncia una huelga en el ... Futuro lejano, 17 de abril, dando \n tiempo al gobierno para desarrollar la política anti-labor \n su. Pero Pame también hizo lo que pudieron para no conocer \n Trabajadores-agre-neoa en un frente común. Entonces anunció una huelga \n Muy lejos, para finales de febrero. Y, por supuesto, tampoco se da cuenta de \n Modificar, para proclamar ahora que \"el caldero está hirviendo\". Este \n La actitud del liderazgo sindical está liderando el movimiento laboral \n De la derrota a la derrota y cultiva la frustración y la derrota en el \n  empleados.\n <br/>\n <br/>\n <b>\n  ¡No nos quedaremos al margen! No \n Aceptamos otro rifle de ataque. Lo damos de ahora en adelante \n ¡Batalla, del lado de los estudiantes competidores-alumnos-grarios!\n </b>\n <br/>\n <br/>\n A \n  ¡Dimos sus planes! Tenemos que hacer lo que está pasando hoy \n  nuestra mano para unir nuestra voz con los estudiantes y su \n agricultores. Sus luchas también son nuestras propias luchas y tienen que \n Apoyamos. Y esa es la mejor manera de trabajar para el \n Éxito de la huelga el 28 de febrero.\n <b>\n  No hay actitud de espera.\n </b>\n ¡Los empleados deben tomar el caso de la carrera en nuestras propias manos!\n <br/>\n <br/>\n <div style=\"text-align: center;\">\n  <b>\n   <span style=\"font-size: medium;\">\n    La lucha de la huelga masiva,\n   </span>\n  </b>\n </div>\n <p>\n  <b>\n  </b>\n </p>\n <div style=\"text-align: center;\">\n  <b>\n   <b>\n    <span style=\"font-size: medium;\">\n     ¡La única salida real!\n    </span>\n   </b>\n  </b>\n </div>\n <br/>\n • reclamar\n <b>\n  Acuerdos colectivos\n </b>\n Con aumentos reales en los salarios, cubriendo el costo de vida.\n <br/>\n <br/>\n • Para exigir que podamos vivir\n <b>\n  por un trabajo\n </b>\n .\n <br/>\n <br/>\n • Defender el\n <b>\n  Nuestros derechos sindicales y laborales\n </b>\n . Para pelear por\n <b>\n  condiciones humanas\n </b>\n , gratis, independiente por el estado\n <b>\n  unionismo\n </b>\n .\n <br/>\n <br/>\n • reclamar\n <b>\n  Educación y cuidado gratuitos\n </b>\n Para todos, sin condiciones.\n <br/>\n <br/>\n • luchar por el\n <b>\n  Volso de las leyes de Chatzidakis - Georgiadis\n </b>\n .\n <p>\n </p>\n <p>\n  <b>\n   <a href=\"https://taxikiporeia.blogspot.com/2024/02/28.html\" target=\"_blank\">\n    https://taxikiporeia.blogspot.com/\n   </a>\n  </b>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["Αντίσταση στις γειτονιές!"], "labels": ["εργαζομενοι", "ταξικη πορεια"], "source": "https://antigeitonies3.blogspot.com/2024/02/28_34.html"}