{"published time": "2024-02-27T00-23-28-00-00", "images": ["https://demvolkedienen.org/images/8maerz2024/8.März2024_RB_Flugblatt_S1.jpg", "https://demvolkedienen.org/images/8maerz2024/8.März2024_RB_Flugblatt_S2.jpg", "https://demvolkedienen.org/images/8maerz2024/8.März2024_RB_Flugblatt_S3.jpg", "https://demvolkedienen.org/images/8maerz2024/8.März2024_RB_Flugblatt_S4.jpg", "https://demvolkedienen.org/images/8maerz2024/8.Mrz2024_RB_Poster.jpg"], "content": "<div itemprop=\"articleBody\">\n <p>\n  Ayer, la llamada y el póster fueron con motivo del 8 de marzo de 2024 por el Comité de Mujeres Rojas sobre el\n  <a href=\"https://roterbund.de/index.php/8-maerz-2024/\">\n   Página de la Confederación Roja\n  </a>\n  publicado. A continuación, reflejamos el folleto publicado con su póster asociado.\n </p>\n <table>\n  <tbody>\n   <tr>\n    <th>\n     <img alt=\"8.März2024 RB Flugblatt S1\" src=\"https://demvolkedienen.org/images/8maerz2024/8.März2024_RB_Flugblatt_S1.jpg\" srcset=\"https://demvolkedienen.org/images/8maerz2024/8.März2024_RB_Flugblatt_S1.jpg\"/>\n    </th>\n    <th>\n     <img alt=\"8.März2024 RB Flugblatt S1\" src=\"https://demvolkedienen.org/images/8maerz2024/8.März2024_RB_Flugblatt_S2.jpg\" srcset=\"https://demvolkedienen.org/images/8maerz2024/8.März2024_RB_Flugblatt_S2.jpg\"/>\n    </th>\n   </tr>\n   <tr>\n    <th>\n     <img alt=\"8.März2024 RB Flugblatt S1\" src=\"https://demvolkedienen.org/images/8maerz2024/8.März2024_RB_Flugblatt_S3.jpg\" srcset=\"https://demvolkedienen.org/images/8maerz2024/8.März2024_RB_Flugblatt_S3.jpg\"/>\n    </th>\n    <th>\n     <img alt=\"8.März2024 RB Flugblatt S1\" src=\"https://demvolkedienen.org/images/8maerz2024/8.März2024_RB_Flugblatt_S4.jpg\" srcset=\"https://demvolkedienen.org/images/8maerz2024/8.März2024_RB_Flugblatt_S4.jpg\"/>\n    </th>\n   </tr>\n  </tbody>\n </table>\n <p style=\"text-align: right;\">\n  <span style=\"font-size: 8pt;\">\n   <em>\n    Proletarios de todos los países, ¡se unan!\n   </em>\n  </span>\n </p>\n <p style=\"text-align: center;\">\n  <span style=\"font-size: 14pt;\">\n   <strong>\n    8 de marzo de 2024\n   </strong>\n  </span>\n  <br/>\n  <span style=\"font-size: 14pt;\">\n   <strong>\n    ¡Las mujeres luchan y te defienden!\n   </strong>\n  </span>\n </p>\n <p style=\"text-align: justify;\">\n  La lucha de clases se enfurece en todo el mundo. Donde sea que miremos, miramos las guerras, el genocidio, los baños de sangre y la masacre, que el imperialismo desencadena en el desesperado intento de escapar de su próxima caída. El imperialismo, que aporta riqueza y prosperidad a los explotadores, la pobreza y la miseria explotadas se encuentra en una profunda crisis impulsada por la lucha continua de los pueblos del mundo que luchan valiente y obstinadamente contra el yugo de su opresión. La cara de esta bestia moribunda es actualmente particularmente fea en Palestina, donde el imperialismo yanqui con su matanza israelí, ¡también apoyada por el imperialismo alemán! - Impulsa el horrible genocidio de la gente de Palestina, que sostiene la bandera de la resistencia y defiende con su sangre. Incluso si el enemigo está armado hasta los dientes y está equipado con la última tecnología, la gente de Palestina está luchando con todos los medios disponibles y demuestra que la victoria está contigo todos los días. El papel que desempeñan las mujeres de la gente, también dentro del frente de la resistencia nacional de la gente de Palestina, no es de ninguna manera pasiva o puro \"trabajo de apoyo\", por el contrario, las mujeres en nuestra clase y las personas están en el frente ¡Fila y pelea! La participación de las mujeres en las décadas de la lucha heroica de la gente de Palestina ha existido mientras esta lucha misma y el resto del mundo tampoco parezcan diferentes; Los mejores ejemplos de esto son las Guerras del Pueblo en Perú, India, Turquía y en Filipinas. Donde sea que haya una pelea, las mujeres también se levantan y muestran que la mitad del cielo pertenece y lo conquistarán.\n </p>\n <p style=\"text-align: justify;\">\n  También en este país, las mujeres en nuestra clase se suprimen dos veces, a través del imperialismo y el patriarcado, y por lo tanto también están luchando por una doble razón. Cada uno de nosotros puede sentir eso todos los días. Nos vemos obligados a dejarnos explotar en el trabajo en circunstancias a menudo miserables y al mismo tiempo debemos cuidar la crianza de los niños y el hogar, sin mencionar a los familiares que necesitan atención. Nuestros jefes se llenan de los bolsillos, y si nosotros y nuestros hermanos de clase ya no le brindan ganancias, permítanos caer en el desempleo o el trabajo de corto tiempo durante la noche y robarnos el último salario.\n </p>\n <p style=\"text-align: justify;\">\n  El estado burgués hace todo para mantener este estado, después de todo, su propia existencia depende de ello. Por lo tanto, no es sorprendente que seamos los primeros en ser invertidos por medidas de austeridad, mientras que el gran dinero se invierte en entregas de armas y mejorando para que el estado alemán pueda asegurar sus intereses imperialistas en el mundo, ya sea en Ucrania o en So - llamado \"Medio Oriente\". Después del gobierno con Olaf Scholz en la cima recientemente inconstitucional en aras del dinero burgués de la manera habitual de los gángsters, los miles de millones que ahora están desaparecidos deberían ser devueltos por ahorros en caso de gasto social. Como siempre, la carga está invitada a los hombros de la clase trabajadora. Los recortes planificados, por ejemplo, en la asignación de ciudadanos, en particular, nos afectan a las mujeres, después de todo, aún ganamos casi un 20% menos en el FRG que los hombres, mientras que somos casi diez veces más matriz soltero y, por lo tanto, a menudo dependemos de los apoyos financieros correspondientes. También hemos estado esperando el \"cuidado infantil básico\" prometido durante más de un año, pero más que cada quinto niño en el FRG todavía está vivo en la pobreza y ninguna mejora es de distancia. No se ve mejor para el cuidado de los niños: aunque cada niño tiene derecho a una guardería por ley desde la edad de un año, faltan casi 400,000 lugares en todo el FRG y, por supuesto, en los distritos de los trabajadores. Las pocas guarderías que existen, así como las escuelas, horts y otras instalaciones de atención, están sistemáticamente con poco personal, se guardan y se han dejado fuera: ¡otro factor que nos obliga al desempleo! Los gobernantes también están muy felices de ahorrar en nuestra salud: la atención médica ya miserable de toda la clase trabajadora, para las mujeres también existe el inmenso desglose de las salas de parto y las estaciones de nacimiento, una gran falta de ginecólogos y clínicas que llevan a cabo abortos . Y si obtenemos los efectos del patriarcado, por ejemplo, a través de la violencia doméstica, en la mayoría de los casos el autor no es procesada, pero la mujer simplemente es deportada a un refugio para mujeres. E incluso eso solo si tienes suerte, porque, al contrario de la ley burguesa, los refugios de mujeres son absolutamente escasos.\n </p>\n <p style=\"text-align: justify;\">\n  Todo lo que el estado nos da son promesas vacías. Cada mejora aparente no es más que migas de pan que nos arrojan de vez en cuando para poder sostener la boca. Porque para nosotros no puede haber mejoras dentro de esta sociedad podrida. Mientras exista el imperialismo, también existirá nuestra explotación y opresión por parte del patriarcado. Uno no se puede romper sin el otro, porque la base de ambos es la misma: propiedad privada. Solo la lucha combinada con nuestros hermanos de clase para una sociedad sin clase puede crear la base para nuestra emancipación. Para servir a este objetivo, necesitamos un movimiento de mujeres consciente de la clase que esté luchando por la reconstitución del Partido Comunista de Alemania y nuestra emancipación real.\n </p>\n <p style=\"text-align: right;\">\n  Comités de mujeres rojos frg\n  <br/>\n  (Parte de la Federación Roja)\n </p>\n <p style=\"text-align: center;\">\n </p>\n <p style=\"text-align: center;\">\n </p>\n <p style=\"text-align: center;\">\n  Participamos en manifestaciones en varios estados federales.\n  <br/>\n  Puede encontrar información sobre:\n </p>\n <p style=\"text-align: center;\">\n  <em>\n   ROTERBUND.DE\n  </em>\n  <br/>\n  o\n  <br/>\n  <em>\n   DEMVOLKEDIENEN.ORG\n  </em>\n </p>\n <p style=\"text-align: center;\">\n  Si desea contactarnos, escríbanos un correo electrónico:\n </p>\n <p style=\"text-align: center;\">\n  Bremen:\n  <br/>\n  <em>\n   <span id=\"cloak47176\">\n    ¡Esta dirección de correo electrónico está protegida de los bots de spam! ¡Para mostrar JavaScript debe estar activado!\n   </span>\n   <script type=\"text/javascript\">\n    //<!--\n document.getElementById('cloak47176').innerHTML = '';\n var prefix = '&#109;a' + 'i&#108;' + '&#116;o';\n var path = 'hr' + 'ef' + '=';\n var addy47176 = 'RFK-BREMEN' + '&#64;';\n addy47176 = addy47176 + 'ROTERBUND' + '&#46;' + 'DE';\n document.getElementById('cloak47176').innerHTML += '<a ' + path + '\\'' + prefix + ':' + addy47176 + '\\'>A +ID 47176 +A<\\/a>'; \n  //->\n   </script>\n  </em>\n </p>\n <p style=\"text-align: center;\">\n  Hamburgo:\n  <br/>\n  <em>\n   <span id=\"cloak67437\">\n    ¡Esta dirección de correo electrónico está protegida de los bots de spam! ¡Para mostrar JavaScript debe estar activado!\n   </span>\n   <script type=\"text/javascript\">\n    //<!--\n document.getElementById('cloak67437').innerHTML = '';\n var prefix = '&#109;a' + 'i&#108;' + '&#116;o';\n var path = 'hr' + 'ef' + '=';\n var addy67437 = 'RFK-HAMBURG' + '&#64;';\n addy67437 = addy67437 + 'ROTERBUND' + '&#46;' + 'DE';\n document.getElementById('cloak67437').innerHTML += '<a ' + path + '\\'' + prefix + ':' + addy67437 + '\\'>A + adddah 437+ a<\\/a>'; \n  //->\n   </script>\n  </em>\n </p>\n <p style=\"text-align: center;\">\n  En otras partes de Alemania:\n  <br/>\n  <em>\n   <span id=\"cloak77625\">\n    ¡Esta dirección de correo electrónico está protegida de los bots de spam! ¡Para mostrar JavaScript debe estar activado!\n   </span>\n   <script type=\"text/javascript\">\n    //<!--\n document.getElementById('cloak77625').innerHTML = '';\n var prefix = '&#109;a' + 'i&#108;' + '&#116;o';\n var path = 'hr' + 'ef' + '=';\n var addy77625 = 'RFK-KONTAKT' + '&#64;';\n addy77625 = addy77625 + 'ROTERBUND' + '&#46;' + 'DE';\n var addy_text77625 = 'RFK-KONTAKT' + '&#64;' + 'ROTERBUND' + '&#46;' + 'DE';\n document.getElementById('cloak77625').innerHTML += '<a ' + path + '\\'' + prefix + ':' + addy77625 + '\\'>A+dispersión+a<\\/a>'; \n  //->\n   </script>\n  </em>\n </p>\n <p style=\"text-align: center;\">\n </p>\n <p style=\"text-align: center;\">\n  <img alt=\"8.Mrz2024 RB Poster\" src=\"https://demvolkedienen.org/images/8maerz2024/8.Mrz2024_RB_Poster.jpg\" srcset=\"https://demvolkedienen.org/images/8maerz2024/8.Mrz2024_RB_Poster.jpg\"/>\n </p>\n <p style=\"text-align: center;\">\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-proletarischer-feminismus/8340-aufruf-der-roten-frauenkomitees-zum-8-maerz", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "Rote Frauenkomitees (BRD)", "description": "Plataforma de Internet para el desarrollo de un movimiento revolucionario", "title": "Llamada del Comité de Mujeres Rojas el 8 de marzo", "tags": ["8. März", "Roter Bund", "Rote Frauenkomitees (BRD)"]}