{"published time": "2024-02-27T19-58-46-00-00", "images": ["https://demvolkedienen.org/images/Brasilien/Artikelbilder_2024/großgrundbesitzer_der_null_invasion1.jpg", "https://demvolkedienen.org/images/Brasilien/Artikelbilder_2024/zusammenstellungbild_ucl_und_solidaritätskomitee1.jpg", "https://demvolkedienen.org/images/Brasilien/Artikelbilder_2024/indigene_des_volkes_der_maru_protestieren_gegen_kaliumabbau1.png"], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  <a href=\"https://anovademocracia.com.br/invasao-zero-organizacao-latifundiaria-da-guerra-pela-terra-no-brasil/\">\n   En Brasil, se ha formado una organización paramilitar y en nombre del derecho a los grandes propietarios fascistas, cuyo objetivo es continuar contra la invasión del país de los agricultores pobres.\n  </a>\n </p>\n <p style=\"text-align: justify;\">\n  De esta manera, la contradicción encuentra a la mitad de la mitad de la mitad de la mitad de la mitad de los granjeros y los grandes propietarios de tierras. La policía militar brasileña regresa pero ha formado su propia asociación de combate armado. El objetivo de la gran asociación de propietarios de tierras, que se ha dado el nombre correcto \"cero invasiones\", está en contra de la revolución agrícola en Brasil y especialmente las invasiones del país de los agricultores pobres. El fundador de la organización es el ex presidente reaccionario de Brasil, Jair Bolsonaro.\n </p>\n <p style=\"text-align: justify;\">\n  El periódico democrático y revolucionario \"una Nova Democracia\" describe en un artículo que esta organización no es algo completamente nuevo, sino que ha estado actuando desde marzo del año pasado y se ha establecido el objetivo de Brasil contra los agricultores pobres, los pueblos indígenas y para Active, que es equivalente a una declaración de guerra según el periódico. Se dice que un salto cualitativo se completó en las acciones de la organización. Desde su fundación, las acciones de la \"invasión nula\" se han limitado a intentos de intimidación y asedio de los combates de los agricultores y sus invasiones de países.\n </p>\n <p style=\"text-align: justify;\">\n  Sin embargo, el 21 de enero de este año, 200 grandes terratenientes y sus mercenarios organizaron una operación militar contra el área indígena de Caramuru-Catarina en la que ingresaron al área en acción y protección conjunta con la Policía Militar brasileña para conducir a la población indígena de su país. En este ataque armado, el hijo de un gran terrateniente le disparó a la activista indígena y agricultor Nega Pataxó. El día anterior, la policía militar preparó esta operación militar al ingresar al área del pueblo indígena, vencer a los pueblos indígenas y sus teléfonos celulares no pudo tomar ningún disparo de la siguiente incursión.\n </p>\n <p style=\"text-align: justify;\">\n  El artículo continúa informando que la \"invasión cero\" ya trabajó muy estrechamente junto con las fuerzas armadas del antiguo estado brasileño en otros estados. Finalmente, el periódico resume que los agricultores pobres, indígenas y quilombolas en la lucha por su derecho a la tierra no siguen siendo muchas opciones que las que propagaron la liga de los granjeros pobres el año pasado: defensa propia armada contra la guerra de los grandes terratenientes.\n </p>\n <p style=\"text-align: justify;\">\n  <img alt=\"großgrundbesitzer der null invasion1\" src=\"https://demvolkedienen.org/images/Brasilien/Artikelbilder_2024/großgrundbesitzer_der_null_invasion1.jpg\" srcset=\"https://demvolkedienen.org/images/Brasilien/Artikelbilder_2024/großgrundbesitzer_der_null_invasion1.jpg\"/>\n  <br/>\n  <em>\n   Los grandes terratenientes de las \"invasiones cero\" se reúnen para el ataque armado contra los pueblos indígenas.\n  </em>\n  <a href=\"https://anovademocracia.com.br/ma-comunidades-camponesas-realizarao-tribunal-popular-em-junco-do-maranhao/\">\n   <em>\n    <br/>\n   </em>\n   <br/>\n   El periódico \"A Nova Democracia\" informa en otro artículo que tendrá lugar el 9 y 10 de marzo en el estado de Maranhão.\n  </a>\n  Este tribunal popular estará compuesto por defensores de derechos humanos, activistas e investigadores y se ha establecido el objetivo de examinar y condenar los crímenes de los grandes terratenientes y el antiguo estado brasileño de más de 10 comunidades de agricultores en la región de Gurupi en la frontera entre Los estados de Para y Maranhão. Para este propósito, los agricultores afectados deben informar sus informes sobre los numerosos crímenes contra ellos directamente frente al Tribunal Folk. Además, un grupo de abogados debe presentar su informe sobre los delitos cometidos contra los agricultores en las comunidades. Entonces también se debe realizar una inspección de las escenas del crimen.\n </p>\n <p style=\"text-align: justify;\">\n  El 10 de marzo, cada miembro de la Comisión de Evaluación debe ser visto, visto y escuchado y presentado su evaluación personal a partir de la cual se crea un informe uniforme con las recomendaciones necesarias. En asociación con el Comité de Solidaridad con la lucha por el país y la Unión de las Comunidades, el Tribunal Folklórico se organizará en combate.\n </p>\n <p style=\"text-align: justify;\">\n  <img alt=\"zusammenstellungbild ucl und solidaritätskomitee1\" src=\"https://demvolkedienen.org/images/Brasilien/Artikelbilder_2024/zusammenstellungbild_ucl_und_solidaritätskomitee1.jpg\" srcset=\"https://demvolkedienen.org/images/Brasilien/Artikelbilder_2024/zusammenstellungbild_ucl_und_solidaritätskomitee1.jpg\"/>\n  <br/>\n  <em>\n   Reuniones pasadas de la unión de los municipios en combate.\n  </em>\n  <br/>\n  <a href=\"https://anovademocracia.com.br/am-apoiada-por-governo-justica-federal-aprova-exploracao-imperialista-de-potassio-em-terra-indigena/\">\n   <br/>\n   En el estado de Amazon, el Tribunal Federal \"TRF-1\" responsable de la región ha dado a la compañía \"Potássio do Brasil\" (en alemán: \"\" Cloruro de potasio de Brasil \"), al contrario de la decisión del Tribunal Regional de Amazon, la licencia para reducir el potasio.\n  </a>\n  Anteriormente, debido a las luchas de los agricultores indígenas y pobres, había habido una victoria sobre la compañía cuando el tribunal estatal del estado ordenó una prohibición de la minería de potasio en la región. La compañía \"Potássio do Brasil\" es, a diferencia del nombre sugerido, no una compañía de degradación brasileña, sino una compañía simulada de sus acciones en el 70 por ciento de corporaciones y bancos canadienses y británicos como \"Forbes &amp; amp; Manhattan\", \"CD Capital Capital \"y pertenece a\" el grupo Senter \".\n </p>\n <p style=\"text-align: justify;\">\n  Pero el área minera a orillas del río Madeirinha dentro del estado de Amazon, que es muy interesante para los inversores imperialistas, ha sido poblado por el pueblo indígena de Mura durante siglos, que ha estado luchando por el reconocimiento de su país como indígena El área durante más de 20 años exige el desplazamiento y la construcción depredadora imperialista en su país de origen.\n  <br/>\n  <img alt=\"indigene des volkes der maru protestieren gegen kaliumabbau1\" src=\"https://demvolkedienen.org/images/Brasilien/Artikelbilder_2024/indigene_des_volkes_der_maru_protestieren_gegen_kaliumabbau1.png\" srcset=\"https://demvolkedienen.org/images/Brasilien/Artikelbilder_2024/indigene_des_volkes_der_maru_protestieren_gegen_kaliumabbau1.png\"/>\n </p>\n <p style=\"text-align: justify;\">\n  <em>\n   Los pueblos indígenas de la gente de Mura protestan contra la minería de potasio en su país.\n  </em>\n </p>\n <hr/>\n <p style=\"text-align: justify;\">\n  <em>\n   Todas las fotos se toman de los artículos respectivos.\n  </em>\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-international/8337-brasilien-neue-entwicklungen-im-bauernkampf", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Plataforma de Internet para el desarrollo de un movimiento revolucionario", "title": "Brasil: Nuevos desarrollos en la pelea campesina", "tags": ["Brasilien", "Agrarrevolution", "Bauernkampf"]}