{"published time": "2024-02-26T18-56-34-00-00", "images": ["https://demvolkedienen.org/images/Afrika/redheraldbild.jpg"], "content": "<div itemprop=\"articleBody\">\n <p>\n  <em>\n   We publish an unofficial translation of an article on the revolutionary website \"Red Herald\", which was sent to us:\n  </em>\n </p>\n <p>\n  <em>\n  </em>\n </p>\n <p style=\"text-align: justify;\">\n  <em>\n   <img alt=\"redheraldbild\" src=\"https://demvolkedienen.org/images/Afrika/redheraldbild.jpg\" srcset=\"https://demvolkedienen.org/images/Afrika/redheraldbild.jpg\"/>\n   <br/>\n   <br/>\n  </em>\n  <strong>\n   <a href=\"https://redherald.org/2024/02/21/yankee-imperialism-militarizes-the-horn-of-africa-even-more/\">\n    Yankee imperialism militutes the horn of Africa even more\n   </a>\n  </strong>\n  <br/>\n  G.D. - 21. Februar 2024\n </p>\n <p style=\"text-align: justify;\">\n  Illustration: Map of the network of military bases that Yankee imperialism wants to build in Africa. Source: John McCann/Mail &amp; Amp; Guardian\n </p>\n <p style=\"text-align: justify;\">\n  <a href=\"https://www.msn.com/en-xl/africa/top-stories/us-signs-deal-to-build-5-military-bases-for-somalia-army/ar-BB1ioNeo\">\n   On Thursday, February 15, the governments of the United States and Somalias signed an agreement,\n  </a>\n  In the context of the Yankee imperialism, five bases will be built for the Somali army, in particular to prepare an elite brigade, the Danab brigade. The bases are built in: Baidoa, Dhusamareb, Jowhar, Kismayo and Mogadischu, the capital of the country. According to the targets of the United States, the Brigade should include 3,000 soldiers. The Memorandum of Understanding (MOU) is preceded by this agreement between Ethiopia and Somaliland,\n  <a href=\"https://redherald.org/2024/01/05/ethiopia-makes-a-deal-for-sea-access-with-somaliland/\">\n   about which we have already reported\n  </a>\n  . This agreement gave the Ethiopian state access to the sea. Somaliland has been a state independent of Somalia for more than 30 years, which, however, is not recognized internationally as sovereign. The agreement between Ethiopia and Somaliland has shaken the region on the Horn of Africa, which was already in turmoil.\n </p>\n <p style=\"text-align: justify;\">\n  The bourgeois press mentions that the USA will build bases for the Somali army, but most likely they will also use them for its own armed promotions in the region. Several of these bases, in particular those in Kismayo and Mogadischu, agree to build a wider network of constant and temporary military base on the African continent with the plans of Yankee imperialism. This emerges from a Pentagon document\n  <a href=\"https://mg.co.za/article/2020-05-01-exclusive-the-us-militarys-plans-to-cement-its-network-of-african-bases/\">\n   that came to the public in 2020\n  </a>\n  . The plan would include an investment of $ 330 million and it is planned that it will be carried out from 2021 to 2025. As for the Yankees military facilities in Somalia, it is known that the first plan was to prepare several temporary institutions,\n  <a href=\"https://theintercept.com/2020/02/27/africa-us-military-bases-africom/\">\n   But it was soon decided that three of the bases would be \"semi-permanent\",\n  </a>\n  i.e. a higher level of importance than expected, these were concrete the bases of: Baledogle, Kismayo and Mogadischu. Yankee imperialism recently suffered its own direct losses when two members of the Navy Seals disappeared on the coast of Somalia on January 11th and on January 22nd too\n  <a href=\"https://www.npr.org/2024/01/21/1225980951/2-navy-seals-who-went-missing-off-somalias-coast-are-dead-the-u-s-military-says\">\n   Fallen in battle were explained\n  </a>\n  after they continued to be missing.\n </p>\n <p style=\"text-align: justify;\">\n  The military presence of the Yankees on the Horn of Africa has increased over the years, not only through the network of military base points across Africa, but also through specific efforts in this area. After deducting the Yankees from Somalia under\n  <a href=\"https://www.bbc.com/news/world-africa-61631439\">\n   Trumps\n  </a>\n  The presidency was again stationed hundreds of Yankee troops in Somalia under the presidency of Joe Biden. Yankee imperialism is involved in dark crimes against the Somali people, as it turned out soon after the stationing again when the already mentioned Danab-Brigade and other militias trained and equipped by Yankee imperialism\n  <a href=\"https://www.vice.com/en/article/5dg7wn/puntland-security-force-somalia-cia\">\n   on the massacre of the Zivilist\n  </a>\n  and were involved in other crimes against the Somali people.\n </p>\n <p style=\"text-align: justify;\">\n  With regard to the military presence of the Yankees, this is not limited to their direct presence, but their lackeys are also militarily present. For example, the United Arab Emirates, which maintain a strong presence in the region of Africa horn, including Somalia, where the Emiratic troops were indeed involved in operations against al-Shabab and several of their units together with troops from other countries that are subject to Yankee imperialism, were eliminated,\n  <a href=\"https://redherald.org/2024/02/12/somalia-four-uae-soldiers-and-a-bahraini-officer-killed-in-an-attack/\">\n   As we reported\n  </a>\n  . Other lackeys of Yankee imperialism also plan to get involved directly in the region, such as the old Turkish state, the recently\n  <a href=\"https://www.al-monitor.com/originals/2024/02/turkey-somalia-sign-defense-deal-wake-ethiopia-somaliland-agreement\">\n   signed a defense agreement with Somalia\n  </a>\n  And as the main reason for this, the cooperation in the fight against terrorism. In addition, another Lakai, the Egyptian President Abdel Fatah al-Sisi, has\n  <a href=\"https://www.theguardian.com/world/2024/jan/21/egypt-backs-somalia-in-dispute-over-ethiopia-somaliland-deal\">\n   quickly his support for Somalia\n  </a>\n  In a dispute with Ethiopia, expressed around the Mou and explains that Ethiopia wants to tear Somalisches Land itself. The Egyptian president has been hypocritical on the \"fraternity\" between the Arab peoples and declared that Egypt is ready to \"provide support against one of the Arab countries in the event of aggression, especially if fraternal countries ask us to stand up to them\". This determination was not available to defend other Arabic brothers, such as the Palestinian people who are exposed to the genocide committed by the state of Israel.\n </p>\n <p style=\"text-align: justify;\">\n  Yankee imperialism continues its plans to subjugate the oppressed African nations, in this case Somalias, and accelerates this process in a moment of unrest on the horn of Africa and in the Middle East, because Somalia due to its proximity to the Middle East and its access situation Red Sea plays a key role. In addition, the struggle of the Somali people and the Arab peoples is a challenge that Yankee imperialism wants to transform into blood and fire, as he has been doing in this region for years. This agreement will strengthen the military presence of the Yankees in the region, but as the Arab peoples have shown several times, in particular the Palestinian people and the Somali people, a greater military presence and repression are not sufficient to the will to fight and resistance of the oppressed peoples to bend.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-international/8339-der-yankee-imperialismus-militarisiert-das-horn-von-afrika-noch-mehr", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Internet platform for the development of a revolutionary movement", "title": "Yankee imperialism militutes the horn of Africa even more", "tags": ["USA", "Somalia", "Yankee Imperialismus", "The Red Herald"]}