{"published time": "2024-02-26T07-00-00-05-00", "modified time": "2024-02-26T07:00:00-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/02/Congo.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"El Congo: el país maldito por su riqueza 1\" class=\"wp-image-20963\" decoding=\"async\" fetchpriority=\"high\" height=\"332\" sizes=\"(max-width: 605px) 100vw, 605px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Congo.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Congo.jpg\" width=\"605\"/>\n    <figcaption class=\"wp-element-caption\">\n     The Congo: Superexpletation and displacement\n    </figcaption>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   According to UNHCR, the UN Agency for Refugees, in 2023 the amount of “humanitarian emergencies” registered worldwide was the largest in the last 10 years and the projection is that by 2024 this figure will increase, in the Last year there were 43 emergency statements in 29 countries; In a recent report, the agency says that \"this upward emergency trend in 2023 will remain in 2024 and the number of forced displaced people could increase to 130 million at the end of the year.\"\n  </p>\n  <p>\n   The town of Congo in Africa suffers every second of every day the drama and nightmare of the most brutal violence product of the dispute over the wealth in their territory; The figures are really shocking, 10 million killed people, 7 million displaced and at least 1 million violated women. In just one week, 150 thousand displaced were reported, every day they have to flee leaving behind the shattered bodies of their relatives and start wandering around the land waiting to be killed or die of diseases or hunger physics.\n  </p>\n  <p>\n   The Congo, called by many\n   <em>\n    The country cursed for its wealth\n   </em>\n   Save gold, copper, diamonds, lead, oil, coal, hamlet, manganese, zinc, tin; And above all there is 80 % of Coltán's world reserves that is the base mineral for the manufacture of cell phones and computers, along with this, they discovered 70 % of world cobalt reserves, necessary for the production of batteries.\n  </p>\n  <p>\n   On that soil full of countless wealth, 70 % of the Congolese population, that is, 96 million people live in the extreme misery. «All my children were beheaded. My mother too. They arrived at 10 in the morning shooting in the air. They surrounded the town and burned all things. They murdered all who tried to flee and chased anyone who hid in the forest. It is a miracle that has escaped ». This was described by Marié, who lost his mother, his two teenage daughters and his young children of three and two years.\n  </p>\n  <p>\n   It is an absolute holocaust that the people are living in the Congo, an indescribable tragedy that has as one of its worst features that the majority of humanity see it as normal in this world plagued by tragedies of different levels and in different parts of the planet. This condition of naturalness can only be the product of conceiving the current world as the only possible one, or as a product of a tragic \"divine design.\"\n  </p>\n  <p>\n   But the reality is very different, it is not accidental that in every part where wealth is discovered, all the worst scourges of a society governed by the insatiable appetite of the gain of the bourgeois parasites and the imperialist powers who are launched as they are launched are immediately reproduced hyenas to be played at death everything that produces surplus value. In the Congo, the avidity of gain has triggered a reactionary war between two sides headed by the rebel group March 23 (M23) and the Army of the Democratic Republic of the Congo (RDC).\n  </p>\n  <p>\n   The media show violence in the Congo as if it were above all a problem between communities but the great battle is for minerals, on which the economy of the Congo mainly rests; The Congo Diplomatic Information Office published in 2023 a report that highlights that “the economy of the RDC is little diversified and depends on the exports of its natural resources, mainly of copper (especially) and cobalt that represent one more than 70 % of its total exports »\n   <sup>\n    1\n   </sup>\n   China and Canada being the main powers that have power in the mining economy of Congo through mining concessions, and in the case of the main suppliers in Chinese inputs and machinery occupies the main place with 32.1 % followed by Zambia with the 13 % and South Africa with 12 %, also China is the main buying country of the minerals that exports the Congo with 72.55 % followed and well from afar by South Korea with just 5.3 %. Will Chinese imperialism have much to do with the tragedy in which our brother people of the Congo live? ... Surely, and they are not the only ones, as confirmed by the publication of the portal thinks press when they denounce in their article about the massacre in the Congo that: «A militia of Rwanda that is supported by the Western powers of the US, the United Kingdom, France and Israel are killing people in the east of the Democratic Republic of the Congo to achieve its natural resources, the coltan or the cobalt, minerals used to create electronic devices »\n   <sup>\n    2\n   </sup>\n  </p>\n  <figure class=\"wp-block-video aligncenter\">\n   <video controls=\"\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/mina-en-el-Congo.mp4\">\n   </video>\n  </figure>\n  <pre class=\"wp-block-code\"><code>Thousands of people work in a cobalt mine in the Congo</code></pre>\n  <p>\n   Capitalism is the ultimate cause, the background, the deepest, the one that must be attacked and destroyed completely, so the \"humanitarian emergencies\" are increasing, so there are so many wars and genocides, so nature intensifies its Virulent reaction against those who are destroying it with their insatiable gain appetite. It is therefore not a problem of making humanitarian aid campaigns to feed villages that live on mountains of wealth.\n  </p>\n  <p>\n   The world proletarian revolution is the only exit that the masses have, not only of the Congo, but those of the whole world, healing the wounds, burying their dead and raising their heads to arm themselves from powerful revolutionary armies guided by strong and proven communist parties Revolutionaries ... That is the way, which for many circumstances can be very difficult, but, there is no other, and for that we will have to travel as the only way to end this oprobious system.\n  </p>\n  <p>\n   <strong>\n    Grades\n   </strong>\n   :\n  </p>\n  <pre class=\"wp-block-code\"><code>1<a href=\"https://www.exteriores.gob.es/Documents/FichasPais/CONGO-KINSHASA_FICHA%20PAIS.pdf\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">https://www.exteriores.gob.es/Documents/FichasPais/CONGO-KINSHASA_FICHA%20PAIS.pdf</a>2<a href=\"https://www.piensaprensa.com/2024/02/13/el-congo-la-otra-masacre-de-la-cual-los-medios-no-hablan/\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">https://www.piensaprensa.com/2024/02/13/el-congo-la-otra-masacre-de-la-cual-los-medios-no-hablan/</a></code></pre>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/internacional/congo/", "type": "article", "title": "The Congo: The country cursed for its wealth | Workers Revolution", "description": "The town of Congo in Africa suffers every second of every day the drama and nightmare of the most brutal violence product of the dispute over wealth", "author": ["Revolución Obrera"], "tags": ["Africa", "China", "Cobalto", "Coltán", "El Congo", "Estados Unidos"], "section": "Internacional"}