{"published time": "2024-02-26T19-25-35-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/1_bolsonaro_e_braga_netto-26240528.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 675px) 100vw, 675px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/1_bolsonaro_e_braga_netto-26240528.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/1_bolsonaro_e_braga_netto-26240528.jpg 675w, https://anovademocracia.com.br/wp-content/uploads/2024/02/1_bolsonaro_e_braga_netto-26240528-300x200.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/1_bolsonaro_e_braga_netto-26240528-60x40.jpg 60w\" decoding=\"async\" height=\"450\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/1_bolsonaro_e_braga_netto-26240528.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/1_bolsonaro_e_braga_netto-26240528.jpg\" width=\"675\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  One day after the demonstration called by Jair Bolsonaro, the repercussion in the press monopoly and communication confirms the analyzes of\n  <strong>\n   AND\n  </strong>\n  exposed in the program\n  <strong>\n   By the way\n  </strong>\n  As for the unquired objectives of Bolsonaro. The number of people, even politically relevant, was not able to prevent PF investigations from continuing. On the contrary, Bolsonaro's backward speech will be included in the PF's inquiry against Bolsonaro and other bigwigs. However, all analyzes culminate, in the end, to pass the armed forces - scammers ever since.\n </p>\n <p>\n  In Reinaldo Azevedo's “O É do Thing” program, the obvious was found: Bolsonaro admitted his scammers preparations. However, the writer stated that what prevented the culmination of the coup d'état was the non -adherence of military. It must be clear that Reinaldo's statement expresses very well the position of the liberal and reactionary right: commitment to the military. The alleged “objective analysis” is replaced by amnesia: forgetting that, before Bolsonaro ascended to the presidency, it was the high military officers\n  <strong>\n   active\n  </strong>\n  who propelled the intervention of the Armed Forces in political matters and interfering with political decisions through blackmail and dissuasion. Reinaldo, also seems to have forgotten that while discussions about the need for military intervention were running loose in the barracks in 2022, the “legalists” of the Armed Forces participated in it and shut up in the initiative. They only said \"no\" to Bolsonaro at the end of the year after the election, prizes by orders from the US State Department, which no longer wants disorders in Latin America, its backyard. Reinaldo Azevedo is the typical reactionary “defender of democracy”: he knows that generals are supporters of the scammer theses and only disagree with Bolsonaro as to\n  <em>\n   method\n  </em>\n  and to\n  <em>\n   time\n  </em>\n  ; Therefore, Azevedo does not want to face them and denounce them, for fear of rooting them. Azevedo prefers to deliver the wallet to the thief so as not to irritate him and avoid the robbery.\n </p>\n <p>\n  Already the journalist Vera Magalhães, found that \"Bolsonaro explained his desire to articulate amnesty to those who committed some coup action.\" The communication monopoly journalist “O Globo” said that in addition to a demonstration of political support to her figure, Jair Bolsonaro used the demonstration to explain “one or more bills proposing amnesty for those who have practiced some coup action in recent years”, Encouraging a broader amnesty project that includes itself and also its most immediate political allies, such as Valdemar Costa Neto (the president of the PL). For Vera Magalhães, the articulation has no chance to avenge due to the lack of interest on the part of Arthur Lira and Rodrigo Pacheco, presidents of the Chamber of Deputies and the Federal Senate. The press monopoly journalist also states that Bolsonaro had a \"success\" in bringing to Paulista a large number of supporters, but could not achieve his goal of \"pressing the judiciary and the legislature\", and also admitted that he had knowledge of the \"draft of the coup\".\n </p>\n <p>\n  Ricardo Corrêa, from “Estadão”, also states that Bolsonaro offered “White Flag” in exchange for amnesty and that continues to conduct the opposition: “Even in the strings, it is the former president who continues to conduct any opposition, which was seen with the Main names in the 2026 race kissing his hand in the face of the arrival of his worst moment. ” To Veja, an anonymous ally of Bolsonaro said that \"the multitude [present on Paulista Avenue] here is proof that pockets are more alive than ever, and this will surely help us in this year's elections.\"\n </p>\n <p>\n  In fact, about the number of people present, USP researchers estimated 185,000 people. In contrast to the figures presented by the Public Security Bureau of SP (which is from the scope of the pocketist Tarcísio de Freitas), the political debate monitor in the digital environment, linked to the University of São Paulo, estimated a number well below the 750,000 announced . Researchers calculation is based on the point to point network method (known as P2PNet). It is an algorithm that identifies the number of heads in aerial photos taken by drones. The number is still relevant, but it is well below what is being disclosed by the far right.\n </p>\n <p>\n  It was also revealed that Michel Temer met with Bolsonaro to advise him to step on the brake. Michel Temer was sought by STF ministers, who were concerned about what Bolsonaro could talk about at the time of February 25. “If the speech is provocative, the court will have no other way other than prison. How could he trust the Lord, could you look for a conversation? ”Asked a magistrate to Temer. At the meeting with Bolsonaro, Michel Temer said the following to Bolsonaro, according to Veja: “Bolsonaro, let me tell you: you have the STF against you, have the press against you and have half the population against you. Make an act preaching the pacification, preaching a rubber in everything. If you assault the Supreme, you will be arrested the next day. I'm sure of that. ” Apparently, Bolsonaro answered the\n  <em>\n   order\n  </em>\n  .\n </p>\n <p>\n  Press monopolies analyzes focus only on one of the scammer forces, Jair Bolsonaro, and ignore that Armed Forces's coup continues. The analyzes impacted in the press monopoly ignore the main factor responsible for scammer plans to have taken a huge dimension, being discussed repeatedly in meetings that were attended by ministers, politicians, allies of the president and reserve generals.\n </p>\n <p>\n  By ignoring that very important generals of active and reserve were involved to the neck in recent coup moves, the main vehicles of the monopolistic press seeks to leave the role of the armed forces in the country's history.\n </p>\n <p>\n  Both analyzes ignore, for example, that Bolsonaro met with the Ativa General, a member of the High Command and responsible for land operations, General Estevam Theophilo Gaspar de Oliveira, and that this\n  <strong>\n   agreed to use your troops\n  </strong>\n  If Bolsonaro signed the decree.\n </p>\n <p>\n  They ignore, for example, that Navy Commander Almir Garnier has made his troops available to the then coup president if he ordered it. They also ignore that Army Commander Freire Gomes himself participated in numerous meetings with the scammented scammers, received all the information from the preparations, the legal arguments and did nothing. By contemporary with the entire articulation, he adopted a convenient position to “wait to see what he will give”; Only at the last minute did the negative position be adopted for the institutional rupture.\n </p>\n <p>\n  That is, all the serious tension of the military crisis was based on the fact that\n  <strong>\n   There was a huge possibility of the Armed Forces, their high active officers, to unite in the extremist position of giving a coup d'état\n  </strong>\n  . There was no military crisis and scam risk if it were not for the army's coup character (in which legalists are also scammers, but only differ from others because he believes “not time”). The writer totally ignore this.\n </p>\n <p>\n  The FA have been scammers ever. They retain in their conception, in their mindset, and in their routine operations the protection of the country's political institutions. They feel responsible for preventing Brazil from “communism” and are entitled to determine when and how to intervene.\n </p>\n <p>\n  All of this, after all, reveals not only the hypocrisy of these newspaper newspaper of the communication of Brazil that blatantly supported the military coup of 1964, but its real interests in the defense of this old order.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/cobertura-dos-principais-jornais-do-pais-da-manifestacao-bolsonarista-ignoram-papel-golpista-das-forcas-armadas/", "type": "article", "title": "Coverage of the country's main newspapers of the Bolsonarist demonstration ignores the coup role of the Armed Forces - the new democracy", "description": "Coverage of the country's main newspapers of the Bolsonarist demonstration ignores the armed forces of the Armed Forces. All analyzes disclosed culminate, in the end, to pass cloth to the Armed Forces - scammers always.", "modified time": "2024-02-26T19:45:45-03:00", "updated time": "2024-02-26T19:45:45-03:00", "author": ["João Alves"], "categories": ["Situação Política"], "tags": ["forças armadas", "Monopólios de imprensa"], "sections": ["Situação Política"], "link-section": "situacao-politica"}