{"published time": "2024-02-26T15-03-50-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/yemen-houthi-fighters-AFP-scaled-1.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 2560px) 100vw, 2560px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/yemen-houthi-fighters-AFP-scaled-1.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/yemen-houthi-fighters-AFP-scaled-1.jpg 2560w, https://anovademocracia.com.br/wp-content/uploads/2024/02/yemen-houthi-fighters-AFP-scaled-1-300x169.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/yemen-houthi-fighters-AFP-scaled-1-1024x576.jpg 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/02/yemen-houthi-fighters-AFP-scaled-1-768x432.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/yemen-houthi-fighters-AFP-scaled-1-1536x864.jpg 1536w, https://anovademocracia.com.br/wp-content/uploads/2024/02/yemen-houthi-fighters-AFP-scaled-1-2048x1152.jpg 2048w, https://anovademocracia.com.br/wp-content/uploads/2024/02/yemen-houthi-fighters-AFP-scaled-1-60x34.jpg 60w\" decoding=\"async\" height=\"1440\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/yemen-houthi-fighters-AFP-scaled-1.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/yemen-houthi-fighters-AFP-scaled-1.jpg\" width=\"2560\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  <strong>\n   Writing Note:\n  </strong>\n  Below is an article published in the Palestine Chronicle Portal, which deals with the military capabilities of the Ansarallah movement to support a war against noted American imperialism.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <div aria-hidden=\"true\" class=\"wp-block-spacer\" style=\"height:25px\">\n </div>\n <p>\n  The Yemeni Movement, Ansarallah Houthi, is ready to engage in a prolonged conflict with the western coalition, led by the United States, even in a scenario in which the Israeli War in Gaza Dure for years, says Russian newspaper Izvestia on Tuesday .\n </p>\n <p>\n  This statement was transmitted by Nasr Al-Din Amer, deputy director of the Ansarallah Department of Information, in an interview with the Russian journal.\n </p>\n <p>\n  For his part, Washington is aware of the sturdy Humacy military capabilities and compared the Red Sea fighting ladder with World War II\n </p>\n <p>\n  “In a practical way, delaying the process of ceasing fire in the Palestine conflict means that Washington will be deprived of the option of serving as a security guarantee in the region,” says Izvestia.\n </p>\n <p>\n  The European Union also declared the launch of its own operations to protect ships in the Red Sea.\n </p>\n <h4 class=\"wp-block-heading\">\n  Well -armed Yemen\n </h4>\n <p>\n  US Navy Vice Admiral Brad Cooper, in charge of the US Central Defense Department (Centcom), said in an interview with CBS that World War II was the last time the US Navy participated in fighting in this Navy scale and intensity.\n </p>\n <p>\n  The advantages of the Ansarallah military consist of the cost of projectiles and drones launched against civil and military vessels, says Murad Arefi, from the Center for Strategic Studies from Sana'a to Izvestia.\n </p>\n <p>\n  “The intense releases of the group cost the US a lot. The hethis has plenty of room for maneuvers, given the area of the Red Sea and the Arabic Sea. They know the terrain well and are well armed by Iran. We can say the same for intelligence data, ”says the expert.\n </p>\n <p>\n  According to Arefi, first, the West was betting on the loss of power of the military group, but over time, it became clear that this would not be a simple task.\n </p>\n <p>\n  That said, the Ansarallah movement ensured that European vessels would not be hit by projectiles and drones.\n </p>\n <p>\n  \"We will not reach the European coalition ships if they do not make any aggressive movement against Yemen,\" said Nasr Al-Din Amer, but \"if the EU tries to prevent us from fulfilling our tasks from helping the Gaza Strip and block ( Israel), so we will consider this an intervention in our national interests ”\n </p>\n <h4 class=\"wp-block-heading\">\n  Solidarity with Gaza\n </h4>\n <p>\n  Ansarallah are one of the first groups of Arab resistance that declared solidarity with Gaza, opposing the genocidal war against the region.\n </p>\n <p>\n  The group made it clear that it has no intention of reaching any other ship other than those destined for Israel, stating that they will only stop when Israel is over war.\n </p>\n <p>\n  Washington responded by creating a war coalition, named prosperity guardian operation, and began launching bombing against Yemeni targets, killing and hurting many.\n </p>\n <p>\n  The US British Union, however, only encouraged the Yemeni position, which began attacking British and American ships in the Red Sea.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  <strong>\n   <em>\n    Palestine Chronicle is an online portal dedicated to the journalistic coverage of events in Palestine and the track and Gaza, with a high commitment to defend the Palestinian people and their struggle for liberation. The portal editor, Ramzy Baroud, was interviewed by and in the program by the way,\n    <a href=\"https://youtu.be/j-UFzfYQdwk\" rel=\"noreferrer noopener\" target=\"_blank\">\n     In the edition that can be checked here\n    </a>\n    .\n   </em>\n  </strong>\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/o-iemen-pode-sustentar-um-conflito-prolongado-contra-os-eua-em-apoio-a-gaza/", "type": "article", "title": "Palestine Chronicle: Yemen can support a prolonged conflict against the US in support of Gaza - the new democracy", "description": "The Yemeni Movement, Ansarallah Houthi, is ready to engage in a prolonged conflict with the western coalition, led by the United States, even in a scenario in which the Israeli War in Gaza Dure for years, says Russian newspaper Izvestia on Tuesday .", "modified time": "2024-02-26T18:59:01-03:00", "updated time": "2024-02-26T18:59:01-03:00", "author": ["Redação de AND"], "categories": ["Plantão Palestina"], "tags": ["Iêmen", "palestina", "usa"], "sections": ["Plantão Palestina"], "link-section": "category/plantao-palestina/"}