{"published time": "2024-02-26T99-99-98", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Comodoro-Movilizacion-de-petroleros-el-23-de-febrero.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Massive strikes and workers, peasants, women and young people, from natives, culture and science workers, and other popular sectors, travel the country, face the brutal adjustment, the delivery of national sovereignty and repression, taxes, taxes by the reactionary government of Milei.\n  </p>\n  <p>\n   Faced with the growth of the struggles and their failure in the Milei Congress, it launched a fierce campaign of insults, pressures, blackmail and squeezes, \"against the traitors\" that are not subordinated.\n  </p>\n  <p>\n   Defending the \"model\" of the landowner oligarchy that threw butter into the roof and drove the country to blood and fire, now the \"libertarians\" launched an offensive against the provinces, reissued the confrontation between \"unit and federal\", stealing the funds they must be distributed between Nation and the provinces.\n  </p>\n  <p>\n   Faced with Milei's offensive, the solidarity of most governors advanced.\n  </p>\n  <p>\n   We start from the needs and claims of the working class and the people. We sympathized with the struggle of the Chubutense people, as expressed on February 23 in the massive act of the labor, social, popular movement, of which we were part.\n  </p>\n  <p>\n   We fight the unity for the struggles to advance, today with the aim of twisting the arm to the policy of Milei recovering the federal character of the funds collected and we continue to lead the struggles to end hunger, unemployment, the delivery of national sovereignty and repression of popular struggles.\n  </p>\n  <p>\n   We work for the unity of all democratic, popular and national forces accumulating forces to conquer an exit in favor of the people.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Revolutionary Communist Party\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Labor and People Party\n   </strong>\n  </p>\n  <p>\n   26-02-2024\n  </p>\n  <h5>\n   Cover photo. Comodoro Rivadavia: Great mobilization of oil, truck drivers, UOCRA, CGT Regional Saúl Ubaldini, UTEP, CCC, FNC, PTP, PCR and other organizations on February 23.\n  </h5>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/comunicado-del-pcr-ptp/", "type": "article", "title": "PCR statement - PTP", "description": "Massive strikes and workers, peasants, women and young people, from natives, culture and science workers, and other popular sectors, travel the country, face the brutal adjustment, the delivery of national sovereignty and repression, taxes, taxes by the reactionary government of Milei. In the face of the growth of the struggles and their ...", "author": ["carga"], "categories": ["Partido"]}