{"published time": "2024-02-26T13-00-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/peoplescourt.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"470\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/02/peoplescourt.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/peoplescourt.webp\" width=\"1024\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   We publish an unofficial translation of the article of\n   <a href=\"https://anovademocracia.com.br/ma-comunidades-camponesas-realizarao-tribunal-popular-em-junco-do-maranhao/\">\n    The New Democracy\n   </a>\n   .\n  </em>\n </p>\n <p>\n  On March 9 and 10 the People’s Court will be held against the crimes of the latifundium and land grabbing in Junco do Maranhão with the aim of judging the crimes that took place in Gleba Campina, which affect more than 10 peasant communities in the Gurupi Region, in municipalities on the Pará-Maranhão border. The peasants of Gleba have faced, in addition to land grabbing, increasing attacks by goons and the Military Police. On February 10,\n  <a href=\"https://anovademocracia.com.br/ma-policiais-armados-ameacam-camponeses-em-junco-do-maranhao/\">\n   police heavily\n  </a>\n  <a href=\"https://anovademocracia.com.br/ma-policiais-armados-ameacam-camponeses-em-junco-do-maranhao/\">\n   invaded the area to try to arrest peasants\n   <u>\n    struggling\n   </u>\n   for the right to land\n  </a>\n  .\n </p>\n <p>\n  The Activity will be caried out in partnership beteen the solidarity committee for the Struggle for Land. Following Communities Will Be Heard: Municipality headquarters and vilela village - Junco do Maranhão (MA), Glory Poufers - Boa Vista do Gurupi (MA), Municipality Headquarters and Nova Vida Village - Amapá do Maranhão (MA), Iricuri, Pepper, Murujá and Manaus from the Beira of the Gurupi River - Carutapera (MA) and, finally, St. Anthony and São João do Gurupi of the municipality of Viseu (PA).\n </p>\n <p>\n  In a note, the Solidarity Committee for the Struggle for Land (Comsolute) wrote that “the Popular Court is a methodology in which personalities, social activists, human rights defenders and academic researchers from various parts of Maranhão and the country will assess the complaint brought by the people, forming a Judging Committee. Testimonies will be done by those who are directly affected by the case, and the Judging Committee will carry out an inspection visit and listen to the case’s lawyers’ report on the crimes committed by the land grabbers so that, on March 10, 2024, each member can comment about everything they read, saw, heard, exposing their personal considerations and evaluations. In the end, a single report will be produced with the necessary steps”, it concludes.\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/26/brazil-peasant-communities-will-hold-peoples-court-in-junco-do-maranhao/", "type": "article", "title": "Brazil: Peasant communities will hold People’s Court in Junco do Maranhão – The Red Herald", "description": "On March 9 and 10 the People's Court will be held against the crimes of the latifundium and land grabbing in Junco do Maranhão with the aim of judging the crimes that took place in Gleba Campina", "modified time": "2024-02-25T17:54:14+00:00", "author": ["F.W."], "categories": ["Featured", "The Americas"], "tags": ["Brazil", "Struggle for land"], "sections": ["Featured", "The Americas", "Brazil", "Struggle for land", "English", "pll_65db7ecc8e56a"]}