{"published time": "2024-02-26T99-99-99", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Reunion-Com-Org-37-Enc-Plurinacional.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   On October 11, 12 and 13, Jujuy will be the host of the 37th Plurinational Meeting of Women and Dissidencies, after having been unanimously chosen as headquarters during the previous edition held in Bariloche. The Organizing Commission that was formed in December 2023, already held four plenary meetings, in which it was agreed that the meeting will take place on the aforementioned dates and will be the third time in the history that our province is in charge of the organization of this event.\n  </p>\n  <p>\n   This meeting, recognized for its inclusive and plural character, aims to address various problems that affect women and dissidents in today's society, seeking the articulation of strategies to build a more equal future for all and all.\n   <strong>\n    More than 100,000 women and dissidents are expected to participate in the province.\n   </strong>\n  </p>\n  <p>\n   It is important to note that at this time, the organizing commission of the 37th Plurinational Meeting of Women and Dissidencies is making the efforts to maintain a hearing with the governor of the province, Carlos Sadir, to present in detail the magnitude of the event and before this, the Importance of being accompanied from state institutions so that we receive in our province a large contingent of women and dissidents, which will self -revoke from different parts of the country.\n  </p>\n  <p>\n   The plurinational meeting of women and dissidents not only represents a unique opportunity to make visible the demands and needs of the sector, but also contributes to the strengthening of the network of organizations and groups that work tirelessly for gender equality.\n  </p>\n  <p>\n   Jujuy's choice as headquarters value the history of a local women's movement and dissidents that star Province has been giving the political fight for better working and salary conditions, for the defense of our natural resources, for the right to manifest and have a decent life.\n  </p>\n  <p>\n   It is important to note that in the last meeting, held in Bariloche, more than 350 workshops with 70 different themes, such as gender violence, political participation, women and dissidents of the original peoples, habitat and territory, health, health violence, obstetric violence, obstetric violence, obstetric violence, obstetric violence, obstetric , transfemicides, ecofeminism, sexual and reproductive rights, women, dissidents and sports, femicides, childhoods, among many others.\n  </p>\n  <p>\n   We prepare to strengthen the traveled path and perform in Jujuy in this 2024 In our conquered rights, exacerbating inequalities and gender oppressions. Given this, this 37th encounter aims to strengthen the feminist and dissident movement throughout the country.\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/jujuy-se-prepara-para-el-37-encuentro-de-mujeres-y-disidencias-en-octubre/", "type": "article", "title": "Jujuy prepares for the 37th meeting of women and dissidents in October", "description": "On October 11, 12 and 13, Jujuy will be the host of the 37th Plurinational Meeting of Women and Dissidencies, after having been unanimously chosen as headquarters during the previous edition held in Bariloche. The organizing commission that was formed in December 2023, already held four plenary meetings, in which I know ...", "author": ["carga"], "categories": ["Mujer"]}