{"published time": "2024-02-26T23-21-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/1map_ukraine_two_years_development.webp", "https://redherald.org/wp-content/uploads/2024/02/1map_ukraine_two_years_development-1-767x1024.webp", "https://redherald.org/wp-content/uploads/2024/02/2map_ukraine_south-1-1024x747.webp", "https://redherald.org/wp-content/uploads/2024/02/3map_ukraine_Avdiivka-1-1024x895.webp", "https://redherald.org/wp-content/uploads/2024/02/4map_ukraine_Kherson-1024x1019.webp", "https://redherald.org/wp-content/uploads/2024/02/5map_ukraine_Zaporizhzhia-1024x691.webp", "https://redherald.org/wp-content/uploads/2024/02/6map_ukraine_Bakhmut-1024x1000.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"1710\" sizes=\"(max-width: 1280px) 100vw, 1280px\" src=\"https://redherald.org/wp-content/uploads/2024/02/1map_ukraine_two_years_development.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/1map_ukraine_two_years_development.webp\" width=\"1280\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  This year’s February 24 the all-out war of aggression against Ukraine by Russian imperialism marks its second anniversary. This unjust war have generated hundreds of thousands of dead and wounded and millions of displaced, caused misery and pain for the whole Ukrainian people.\n </p>\n <p>\n  Through the heroic defense of their homeland by the people of Ukraine, in spite of the national traitorous regime headed by the Yankee lackey Zelensky, the Russian aggressor until now have not been able to fulfill its maximum war aims.\n </p>\n <p>\n  It is just and correct to reaffirm what the International Communist League issued one year ago:\n  <em>\n   “The main contradiction is that between Ukraine, a country oppressed by imperialism, and Russia, an imperialist country. Regardless of the class character of the Ukrainian regime and its service to the interests of other imperialist powers, mainly the Yankee superpower, any confusion on this point leads to deny the Ukraine its right to independence and national sovereignty, and hence, to, at least indirectly, support the interests of Russian imperialism.”\n  </em>\n  as well as\n  <em>\n   “The long term plan of the Yankees to encircle and ultimately defeat its only nuclear equivalent and the Russian counter measures to retake lost positions, is the key factor leading up to the war.”\n  </em>\n </p>\n <p>\n  It is particularly noteworthy that it has also been proven correct what was written then:\n  <em>\n   “The Zelensky regime stands in acute contradiction to the interests of the overwhelming majority of the Ukrainian People, trafficking with their justified patriotic feelings, applies absolute centralism and there are no democratic rights what so ever for the People. The rights of opinion, assembly and organization is suppressed by draconian and chauvinist repression and the regime relies on open Fascist military formations to smash every expression of popular discontent. It sabotages the independent armed resistance of the People by relying on the weapons, eagerly given by the Yankee led NATO, fearing the armed People who are the only one who really defends the Nation.”\n  </em>\n </p>\n <p>\n  This is an important fact. Because today it is clear and obvious that the main point why the Zelensky regime is unable to defeat the Russian imperialist aggression – despite all the heroic sacrifices of the Ukrainian people – is because these country-selling traitors rely on imperialism, mainly Yankee, and not on the people.\n </p>\n <p>\n  This is expressed among many other different things in the case of the fall of Avdiivka, a small town in the Donetsk region. A bitter tragedy as such wars write them.\n  <a href=\"https://edition.cnn.com/2024/02/19/europe/ukrainian-avdiivka-soldiers-messages-intl/index.html\">\n   As media reported\n  </a>\n  , Soldiers stationed there made desperate attempts to escape the ruins of the town. One of them wrote:\n  <em>\n   “It was just about survival. The road to Avdiivka is filled with Ukrainian corpses.”\n  </em>\n  A commander informed over the radio that the wounded would not be evacuated. The men were left behind to be executed by the Russian invaders. This way the Ukrainian armed forces made the decision to abandon the town, handing Russia its most significant victory since it captured the city of Bakhmut last year.\n  <em>\n   “The ability to save our people is the most important task for us,”\n  </em>\n  Zelensky said utmost cynically at the Munich Security Conference. The New York Times analyzed:\n  <em>\n   “Russia’s capture of Avdiivka is a strategic and symbolic blow to Ukraine’s military. Avdiivka was a stronghold of Ukrainian defenses in the Donetsk region, protecting several key Ukrainian military positions farther west and putting the nearby Russian-controlled city of Donetsk under constant threat.”\n  </em>\n </p>\n <p>\n  We can see that the current tendency is that Russian imperialism is on its way of accomplishing slowly its minimum war aims. Maps published by the bbc show this clearly:\n </p>\n <figure class=\"wp-block-gallery has-nested-images columns-3 wp-block-gallery-1 is-layout-flex wp-block-gallery-is-layout-flex\">\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-9271\" data-id=\"9271\" decoding=\"async\" height=\"1024\" sizes=\"(max-width: 767px) 100vw, 767px\" src=\"https://redherald.org/wp-content/uploads/2024/02/1map_ukraine_two_years_development-1-767x1024.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/1map_ukraine_two_years_development-1-767x1024.webp\" width=\"767\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-9269\" data-id=\"9269\" decoding=\"async\" height=\"747\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/02/2map_ukraine_south-1-1024x747.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/2map_ukraine_south-1-1024x747.webp\" width=\"1024\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-9270\" data-id=\"9270\" decoding=\"async\" height=\"895\" loading=\"lazy\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/02/3map_ukraine_Avdiivka-1-1024x895.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/3map_ukraine_Avdiivka-1-1024x895.webp\" width=\"1024\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-9267\" data-id=\"9267\" decoding=\"async\" height=\"1019\" loading=\"lazy\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/02/4map_ukraine_Kherson-1024x1019.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/4map_ukraine_Kherson-1024x1019.webp\" width=\"1024\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-9266\" data-id=\"9266\" decoding=\"async\" height=\"691\" loading=\"lazy\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/02/5map_ukraine_Zaporizhzhia-1024x691.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/5map_ukraine_Zaporizhzhia-1024x691.webp\" width=\"1024\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-9268\" data-id=\"9268\" decoding=\"async\" height=\"1000\" loading=\"lazy\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/02/6map_ukraine_Bakhmut-1024x1000.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/6map_ukraine_Bakhmut-1024x1000.webp\" width=\"1024\"/>\n  </figure>\n </figure>\n <p>\n  Also internally Russian imperialism is making advances. The new head of the Wagner mercenaries, Anton Yelizarov, lately stated on the restructuring of the organization: “We are building a camp, so that the new units that will be formed – which will become part of the volunteer corps of the Russia’s National Guard (Rosgvardiya) – can arrive and settle.” This so-called “Cossack Camp” would “almost certainly” be based in Russia’s southern city of Rostov,\n  <a href=\"https://www.theguardian.com/world/live/2024/feb/07/russia-ukraine-war-live-explosions-in-kyiv-and-other-cities-amid-mass-russian-missile-strikes\">\n   as The Guardian reports.\n  </a>\n  This development finally buries all the speculations and western dreams of a military coup against Putin. Also the death of Navalny serves in this sense, as does the courts ruling that Boris Nadezhdin is denied to participate in the upcoming elections scheduled for March 15 to 17 or the liquidation of a deserter pilot in Spain.\n </p>\n <p>\n  It is not only militarily that Russian imperialism is gaining grounds. Economically,\n  <a href=\"https://www.cnn.com/2024/02/19/europe/russia-oil-india-shadow-fleet-cmd-intl/index.html\">\n   as CNN reports\n  </a>\n  , Russia is entering its third year of war in Ukraine with an unprecedented amount of cash in government coffers, bolstered by a record $37 billion of crude oil sales to India in 2023. Hence, India increasing its purchases of Russian crude oil by over 13 times of its pre-war amounts, a trade not subject to sanctions and since entirely legal. Russia’s federal revenues ballooned to a record of $320 billion in 2023 and are set to rise further still. Roughly a third of the money is spent on the war in Ukraine.\n </p>\n <p>\n  Also in international politics Russian imperialism still is a force to calculate with, as it is shown by the latest proposal for a meeting of all the Palestinian factions in Moscow in order to create a somehow national unity, especially between the two largest factions the Fatah and the Hamas,\n  <a href=\"https://edition.cnn.com/middleeast/live-news/israel-hamas-war-gaza-news-02-18-24/h_d7fe8b0d1648652842b5f5daa65928c1\">\n   as CNN reported\n  </a>\n  on February 18.\n </p>\n <p>\n  Under these impressions it is necessary to reaffirm the tasks ahead, set by the ICL in February last year:\n  <em>\n   “We must also do everything we can to promote the friendship of the Ukrainian and Russian Peoples. Two Peoples who once were united as one in the great Soviet Union under the red banner with the hammer and sickle of Lenin and Stalin now are driven against each other on the battle field due to the intrigues of the imperialist. The communist in formation, the revolutionaries and all consequent anti-imperialists, have a particular responsibility to increase the propaganda against the imperialist war of Russia, raising their struggle to new heights against the imperialist State and its war of aggression, by all means at their disposal, also struggling against imperialist war mongering and weapon sending in the respective imperialist countries.”\n  </em>\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/26/two-years-of-russian-war-of-aggression-against-ukraine/", "type": "article", "title": "Two years of Russian war of aggression against Ukraine – The Red Herald", "description": "This year's February 24 the all-out war of aggression against Ukraine by Russian imperialism marks its second anniversary. This unjust war have generated hundreds of thousands of dead and wounded and millions of displaced, caused misery and pain for the whole Ukrainian people.", "modified time": "2024-02-26T22:25:08+00:00", "author": ["T.I."], "categories": ["Europe", "Featured"], "tags": ["National liberation", "Ukraine", "War of Aggression"], "sections": ["Europe", "Featured", "National liberation", "Ukraine", "War of Aggression", "English"]}