{"published time": "2024-02-26T10-00-12-05-00", "modified time": "2024-02-26T17:37:40-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-3.jpg", "https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-4.jpg", "https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"Natalicio 155 de N. Krupskaya: Dirigente, educadora obrera y organizadora de Partido 1\" class=\"wp-image-20968\" decoding=\"async\" fetchpriority=\"high\" height=\"340\" sizes=\"(max-width: 549px) 100vw, 549px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-3.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-3.jpg\" width=\"549\"/>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <h2 class=\"wp-block-heading\">\n   First part\n  </h2>\n  <p>\n   Nadezhda Constantínovna Krupskaya was born on February 26, 1869 in St. Petersburg, the only child of Constantin Krupsky and his wife Elizaveta. They were a family of noble origin, but they had impoverished; Elizaveta worked as a governess and Constantine was a military.\n  </p>\n  <p>\n   As a child, Krupskaya became friends with a rural teacher, so her interest in education was born and wanted to be a teacher. When he was 14, his father died of tuberculosis, so when he completed the gym (in 1887), he had to use himself as a substitute teacher in that same place. That did not prevent him from enrolling, by 1889, in the history courses taught by the Women's University of Besutuzhev and enter a Marxist student circle.\n  </p>\n  <p>\n   In August 1891 she began working as a teacher in a night school to which manufacturing workers came, the five years of teaching there were fundamental for the development of her class consciousness, she concluded that the solution was in the powerful movement worker and looked forever to the fight of the proletariat.\n  </p>\n  <p>\n   At 25, in 1894, he met Vladimir Ilich Uliánov, a young man from the Volga region who dictated clandestine courses to the workers in the same neighborhood where she gave her Sunday lessons. In the summer of 1895 Uliánov traveled abroad to contact the founders of Russian Marxism who lived exiles in Switzerland and Krupskaya was in charge of clandestine circles.\n  </p>\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full is-resized\">\n    <img alt=\"Natalicio 155 de N. Krupskaya: Dirigente, educadora obrera y organizadora de Partido 2\" class=\"wp-image-20970\" decoding=\"async\" height=\"853\" sizes=\"(max-width: 573px) 100vw, 573px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-4.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-4.jpg\" style=\"width:275px;height:auto\" width=\"573\"/>\n   </figure>\n  </div>\n  <p>\n   In September 1895, together with Uliánov, Mártov and others, they brought together the most committed militants of about twenty clandestine study circles that worked in Petersburg and founded the union of struggle for the emancipation of the working class, whose mission was closely linked With the mass labor movement and direct it politically, it was the preparatory step for the creation of a revolutionary Marxist labor party.\n  </p>\n  <p>\n   In December 1895 Uliánov was arrested and imprisoned; At the beginning of 1896 Mártov had the same fate, so Krupskaya was in charge of directing the union of struggle for the emancipation of the working class and in May 1896 he had to organize the great textile strike of Petersburg: 30,000 textile workers that They demanded the reduction of the workday. Comrade Krupskaya directed the first great strike in the history of Russia, a strike that forced the Tsarist government (June 2, 1897) to limit the workday to 11.5 hours, since before there was no limitation.\n  </p>\n  <p>\n   After the great strike of the weavers, the police made numerous arrests, including that of Krupskaya. After three months in prison he went to Kostromá to support a strike, but there she was arrested again and jailed in the fortress of Pedro and Pablo, where she would spend another three months. In March 1897, political prisoners were allowed, including Krupskaya, to wait for their sentence in probation.\n  </p>\n  <p>\n   A year later, in March 1898, Krupskaya was sentenced to two years of deportation in UFÁ, but requested that they send it to the Shusheskoe village where Uliánov lived. The authorities agreed to his request with the condition that he married him, then, he moved to that village along with his mother and in July he married Uriánov.\n  </p>\n  <p>\n   During exile, Krupskaya wrote in various newspapers and was part of the International Conference of Socialist Women. His experience as leader of the Petersburg textile strike allowed him to write the brochure\n   <em>\n    The working woman\n   </em>\n   , the first text of Russian Marxism dedicated to the question of women; The brochure appeared in 1900, signed with the pseudonym of\n   <em>\n    Sablina\n   </em>\n   .\n  </p>\n  <p>\n   As of December 1901 it was founded\n   <em>\n    spark\n   </em>\n   , a newspaper to link to the scattered Marxist organizations; Krupskaya became her secretary, because it was she who organized correspondence with dozens of agents that the organization had in Russia. It was in Iskra where he published his article\n   <em>\n    Women and childhood education\n   </em>\n   , to denounce that in the legislation of the time there were no rights for pregnant women: «The truth, those benefits are almost never granted. Without receiving the benefits and fear of losing their jobs, women work in the factory almost until the last day of pregnancy and try to return to work as soon as possible, even without being recovered from childbirth. That is why abortions, premature births and all kinds of gynecological diseases in the factory are so frequent ». For Krupskaya, the complaint of the exploitation of working women was very important, but also youth and childhood were primary issues, because on many occasions they worked the same hours as adults.\n  </p>\n  <p>\n   Iskra served as a bond between the dispersed circles and social democrats, and prepared the II Party Congress. In this congress, held in 1903, the Democratic Social Workers Party of Russia (POSDR) was formed. In the fight filed in the II Congress, Krupskaya took sides, in favor of Lenin, in the dispute that divided the POSDR into two groups: that of the Bolsheviks and that of the Mensheviks.\n  </p>\n  <p>\n   Under the direction of Lenin, in August 1904, a conference was held in Switzerland attended by 22 Bolsheviks, the main paintings that supported Lenin; There Krupskaya was appointed secretary of the Bolshevik newspaper\n   <em>\n    Vperiod\n   </em>\n   (Forward), whose first issue appeared on January 4, 1905; Thus, it was clear that two independent fractions had formed within the party, each with its central organisms and its press organs.\n  </p>\n  <p>\n   In 1905, Krupskaya participated in the III Congress (exclusively Bolshevique) of the Russian Social Democratic Party, gave the report on the activity in Russia and took the minutes of Congress. Between 1905 and 1907 he served as secretary of the central committee of the party. In 1906, from an village behind the Finnish border, Krupskaya worked as secretary of the new Bolshevik newspaper\n   <em>\n    Proletarians\n   </em>\n   , and it was the link between Lenin, who was hidden, and the work in Petersburg.\n  </p>\n  <p>\n   In exile Krupskaya had met Inesa Armand, they two, along with renowned Bolsheviques such as Ludmila Stahl and Alexandra Kollontai wrote (at the beginning of 1914), the first issue of the Bolshevik female newspaper\n   <em>\n    Worker\n   </em>\n   (The worker). The roll was confiscated before it could be published, but, thanks to the work of Anna Uliano-Elizarova, who had not been arrested as the rest of her edition partners, twelve thousand copies could be printed on the occasion of Women's Day of that same year. INESSA ARMAND AND NADEZHDA KRUPSKAYAYA were in charge of editing the first seven numbers of\n   <em>\n    Worker\n   </em>\n   (From March 8 to June 1914), as the Tsarist repression closed it and could not be edited until 1917.\n  </p>\n  <p>\n   In the editorial article of the first issue of Rabotnitssa, Krupskaya took advantage of the International Women's Day to point to proletarian women and the entire working class the following: «The women of the working class find that current society is divided into classes. Each class has its interests. The bourgeoisie has theirs, the working class has others. Your interests are opposite. The division between men and women is not very important for proletarian women. What unites workers workers is much stronger than what divides them […] \"All for one, one for everyone!\" This \"all\" includes the members of the working class men and women with the same title. The \"female issue\" for workers and workers is the problem of organizing the backward masses of working women. \"\n  </p>\n  <p>\n   For 1915 Krupskaya wrote his work\n   <em>\n    Popular education and democracy\n   </em>\n   , which constituted a significant contribution to the development of Marxist pedagogy. Here a new interpretation was made, from the point of view of the working class, of the great democratic pedagogues Rousseau and Pestalozzi, Marx and Engels' theories were exposed on the relationship between education and productive work. In the last paragraph of his book Krupskaya sentenced: «While the organization of school activity is in the hands of the bourgeoisie, the labor school will be a weapon directed against the interests of the working class. Only the working class can make labor an instrument for the transformation of contemporary society ».\n  </p>\n  <p>\n   In that same year he was part of the Russian delegation to the III International Conference of Socialist Women, a Women's Congress against War. Before the 1917 revolution, more women than men were deported to Siberia for organizing revolts against the Tsar, which denotes the broad female participation in prerevolutionary movements.\n  </p>\n  <p>\n   In April 1917, by abdicating Tsar Nicolás II, Krupskaya returned to Russia on a armored train, along with Lenin, Inesa Armand and other companions. They settled in Petrograd. After the insurrection of July 1917, the provisional government, under the pretext that the slogans against participation in the war propagated defeatism, began a strong repression against the Bolshevik party; The militants of the party and their political work in hiding were key to building communication codes, preserving the data of the militancy and avoiding the confiscation of weapons; Krupskaya was strongly involved in that important task and in achieving the involvement of the workers.\n  </p>\n  <p>\n   &amp; GT; &amp; GT; continues in the second part.\n  </p>\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"Natalicio 155 de N. Krupskaya: Dirigente, educadora obrera y organizadora de Partido 3\" class=\"wp-image-20971\" decoding=\"async\" height=\"340\" sizes=\"(max-width: 565px) 100vw, 565px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K.jpg\" width=\"565\"/>\n   </figure>\n  </div>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/efemerides/krupskaya/", "type": "article", "title": "Natalicio 155 of N. Krupskaya: leader, worker educator and party organizer | Workers Revolution", "description": "Nadezhda Constantínovna Krupskaya was born on February 26, 1869 in St. Petersburg, the only child of Constantin Krupsky and his wife Elizaveta. They were a family", "author": ["Revolución Obrera"], "tags": ["Emancipación de la Mujer", "feminismo", "krupskaya", "Lenin", "Nadezhda", "Partido Bolchevique", "Unión Soviética", "URSS"], "section": "Efemérides"}