{"published time": "2024-02-25T08-10-19-05-00", "modified time": "2024-02-25T08:13:35-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/02/Esmad.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"24F: ¡Día contra la Brutalidad Policial!¡Por el desmonte del ESMAD (UNDMO)! 1\" class=\"wp-image-20958\" decoding=\"async\" fetchpriority=\"high\" height=\"340\" sizes=\"(max-width: 597px) 100vw, 597px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Esmad.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Esmad.jpg\" width=\"597\"/>\n    <figcaption class=\"wp-element-caption\">\n     During the popular survey of 2021\n    </figcaption>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   On February 24, it is the National Day Against Police Brutality, whose reason for being is the rejection of the creation of the Mobile Riot Squadron (Esmad) of the National Police, on February 24, 1999 under the government of the former president of the Conservative Party , Andrés Pastrana Arango, the same one that appears on the list of billionaire Jeffrey Epstein.\n  </p>\n  <p>\n   The creation of the ESMAD corresponds to the agreements of the so -called “modernization” of the Police with which Plan Colombia began with which the United States increased its military and economic interference over the country. President Pastrana with the creation of the ESMAD - in the middle of the negotiations with the FARC guerrillas - turned a turn in the State Security strategy, going from emphasizing the counterattack fight to do so about the fight against the call « Internal enemy »for guaranteeing the internal security of the bourgeois state, placing as the main enemy the popular masses that rise in struggle for economic, social and political claims and that at the time surpassed the available police force that could no longer contain The masses revolutionary struggle.\n  </p>\n  <p>\n   Today the ESMAD was \"replaced\" by the Unit of Dialogue and Maintenance of the Order - Undmo, as part of the breaches of the Petro's reformist government, which in the campaign promised the dismantling of the Esmad and which was collected in the\n   <a href=\"https://revolucionobrera.com/actualidad/reivindicaciones/\" rel=\"noreferrer noopener\" target=\"_blank\">\n    Immediate program\n   </a>\n   proposed by the UOC (MLM), but which, in the facts it was barely made up with the change of name and colors in its clothing.\n  </p>\n  <p>\n   His actions of excessive violence against protesters, continues the same as always. They continue to affect the eyes and freedoms of the people who get up in legitimate struggle to conquer their most felt claims. They continue using the supposedly \"less lethal weapons\", which include canes or bobbins, chemical irritants of manual use or thrown away, electric shock or taser guns, water cannons or the \"non -lethal\" venom ammunition launch system, weapons with weapons with weapons with Those who have seriously injured and murdered people from the people who protest one or another reason. The shotguns remain pointed on the bodies of popular fighters and continue to violate the protocols that say they must be fired perpendicularly.\n  </p>\n  <p>\n   In summary, the Police - as part of the central pillar of the bourgeois state - continues to repress the unarmed masses, the reformist government headed by Petro breached their political campaign promise to dismantle the esmad, the town continues to fight on the streets almost daily and The revolutionaries must put ourselves at the height of the moment, linking with the fighters in the streets, in the confrontations, in the troops, to learn from them and raise the level of the popular street struggle, necessary complement to the popular assemblies in which the Masses should decide what to do their revolutionary actions and through shock groups or first lines - as embryos of popular militias - must be forced to yield to the reactionary ruling classes in the face of the demands of the masses through violence Revolutionary in the middle of an upcoming popular outbreak, in which the Petro government must decide which side is, if the murderous and exploitative classes, or on the side of the fighter and worker people.\n  </p>\n  <p>\n   For the effective dismantling of the esmad and paramilitarism, the liberation of prisoners to fight and the dissolution of armed bodies linked to massacres and state crimes, unity, organization and struggle!\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/actualidad/esmad-6/", "type": "article", "title": "24F: day against police brutality! For the esmad clearing (undmo)! | Workers Revolution", "description": "On February 24, it is the National Day Against Police Brutality, whose reason for being is the rejection of the creation of the Mobile Riot Squadron (Esmad)", "author": ["Revolución Obrera"], "tags": ["brutalidad policial", "desmontar el esmad", "Esmad", "Gustavo Petro", "UNDMO"], "section": "Actualidad política"}