{"published time": "2024-02-25T20-16-21-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/prototipo-ICL-1.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1920px) 100vw, 1920px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/prototipo-ICL-1.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/prototipo-ICL-1.jpg 1920w, https://anovademocracia.com.br/wp-content/uploads/2024/02/prototipo-ICL-1-300x169.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/prototipo-ICL-1-1024x576.jpg 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/02/prototipo-ICL-1-768x432.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/prototipo-ICL-1-1536x864.jpg 1536w, https://anovademocracia.com.br/wp-content/uploads/2024/02/prototipo-ICL-1-60x34.jpg 60w\" decoding=\"async\" height=\"1080\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/prototipo-ICL-1.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/prototipo-ICL-1.jpg\" width=\"1920\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  The program\n  <strong>\n   By the way\n  </strong>\n  He held a special edition to deal with the Bolsonarist agitation on Paulista Avenue on February 25th. The program featured the presentation of Enrico Di Gregorio, journalist of\n  <strong>\n   AND\n  </strong>\n  and host of the program, and the newspaper director of the newspaper, Victor Bellizia. The video can\n  <a href=\"https://www.youtube.com/watch?v=Mk2IKyIWvBo\" rel=\"noopener\" target=\"_blank\">\n   be seen here\n  </a>\n  .\n </p>\n <p>\n  Also read the editorial comment of the program\n  <strong>\n   By the way\n  </strong>\n  of today:\n </p>\n <p>\n  Today's act expresses, in the first place, that Bolsonaro is really the weak. In his speech, he explicitly defended an amnesty, comparing that granted to the torturers of the military regime at the time of the constituent. Bolsonaro wants to save his own skin, like a pulha he is, but to sound as an advocate of a \"noble cause\", referred to \"men and women\" arrested for participating in the second polonald of January 8, 2023, for the first time since those events, as if defending them. Cynical! Secondly, it is necessary to score: if it is true that the act was great, it must be borne in mind that people from all over Brazil were mobilized to focus in Sao Paulo, and all beaten by the protonazist, fantasized as pastor, Silas Malafaia. This was not, from afar, the greatest act of the pockets, nor was the one who expressed the greatest political weight: the biggests of Parliament, and even the governors Zema and Tarcisio, participated only by electoral calculation. If Bolsonaro aimed to demonstrate mass weight to curb the investigations, he failed. But no one thinks that we are in Brazil at one step of peace and tranquility in politics: this manifestation, with approximately 300,000 people, proves that it follows with mobilization power and its movement continues to have masses; In addition, this act takes place amid investigations that brought abundant evidence that Bolsonaro has prepared a coup d'état and, in this sense, all these people defend and mobilize for the consummation of this coup. Bolsonaro is weak and tends not to be able to curb ongoing investigations; But the far right is greater than he and will survive it. All of this requires all Democrats and Progressives the greatest vigilance in combating coup and all commitments and conciliation with it.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/bolsonaro-abaixa-o-tom-durante-manifestacao-na-av-paulista/", "type": "article", "title": "By the way: Bolsonaro lowers the tone during demonstration at Av. Paulista - The New Democracy", "description": "The program by the way held a special edition to deal with the pocket agitation on Paulista Avenue on February 25th. The program featured the presentation of Enrico Di Gregorio, and presenter of the program, and the newspaper Director-General, Victor Bellizia. The video can be seen here.", "modified time": "2024-02-25T20:18:27-03:00", "updated time": "2024-02-25T20:18:27-03:00", "author": ["Redação de AND"], "categories": ["Nacional"], "tags": ["bolsonaro", "crise militar"], "sections": ["Nacional"], "link-section": "nacional"}