{"title": "PC February 25 - PC February 25 - Usa Imperialism installs 5 more military bases in Somalia for more strict control over the Red Sea", "published time": "2024-02-25T11-00-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjzWql0uZALjla3Mszl1ZoSBepvqfI7crUVH38E4Teq3-E9umZkh_YTZT4sZLEHVZNMuTnGboRDUsgQFlfK2iIsZ3VWFLL6HMC4x7FzLjf8P_DENouBbR3dlZYRrcx26C8jmjKxCcRT6b_tHS8J1RG04cTUzPIzWTjEp9cihAjvzu_ZFfuLoE5-_YPeXqkR/s320/TruppeUSASomalia-1280x640.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-117868343522667704\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div style=\"text-align: center;\">\n  <img border=\"0\" data-original-height=\"640\" data-original-width=\"1280\" height=\"160\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjzWql0uZALjla3Mszl1ZoSBepvqfI7crUVH38E4Teq3-E9umZkh_YTZT4sZLEHVZNMuTnGboRDUsgQFlfK2iIsZ3VWFLL6HMC4x7FzLjf8P_DENouBbR3dlZYRrcx26C8jmjKxCcRT6b_tHS8J1RG04cTUzPIzWTjEp9cihAjvzu_ZFfuLoE5-_YPeXqkR/s320/TruppeUSASomalia-1280x640.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjzWql0uZALjla3Mszl1ZoSBepvqfI7crUVH38E4Teq3-E9umZkh_YTZT4sZLEHVZNMuTnGboRDUsgQFlfK2iIsZ3VWFLL6HMC4x7FzLjf8P_DENouBbR3dlZYRrcx26C8jmjKxCcRT6b_tHS8J1RG04cTUzPIzWTjEp9cihAjvzu_ZFfuLoE5-_YPeXqkR/s320/TruppeUSASomalia-1280x640.jpg\" width=\"320\"/>\n </div>\n The militarization of all the imperialist countries of the world \n continues to great steps. At the head of everything there are the United States that already \n officially spend about $ 1000 billion a year (and these are the \n official data!) And that continue to send weapons and money to the state \n Nazisionist of Israel ... and in the same wake the collected imperialist countries \n in the European Union, Germani, France, Italy ... who are transforming theirs \n Economies in \"War Economy\" (yesterday - \n February 23 -, reports the manifesto, an allocation was to study \n urgency of 1.4 billion to buy oblici from third countries ... the EU has \n Ukraine financed with 88 billion from the beginning of the war, between aid \n military, financial assistance, allocations for the reception of refugees, \n 6 million people).\n <p>\n </p>\n <p class=\"MsoNormal\">\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  And to leave no doubt about their will to \n continue to keep the war alive and to enlarge it day after day, breaking \n The illusion of pacifists of all kinds, the imperialism of the United States and a \n follow all other imperialist countries announce daily \n initiatives, such as that of US imperialism that speaks of the opening of \n 5 other new military bases in Somalia! In fact by strengthening their control \n right on the Red Sea. In fact, it says an article of \"Pagineesteri\": “In the Gulf \n by Aden the US have already deployed various means and the eiisenhower aircraft carrier but the \n Somalia could provide a useful platform from which to launch attacks \n Against the Houthi Yemeniti and in general perfect control of the Mar \n Red.\"\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Always in the article it is said: “During a ceremony \n chaired by Somali President Hassan Sheikh Mohamud, the business person \n US Shane Dixon and Somali Defense Minister Abdulkadir Mohamed \n NUR have signed a memorandum of understanding in Mogadishu for the construction of \n Five military bases for the Danab brigade, the army elite unit \n Somali national team trained by the green caps of Washington. The Danab brigade \n It was established in 2017 following an agreement between the United States and Somalia \n To form and equip 3000 men and women from all over the country.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  “According to the agreement, the United States must create some \n Military infrastructure in Baidoa, Dusa Mareb, Jowhar, Chisimaio and Mogadishu, \n to be used for training new units of special bodies \n of the Somali army, in charge of \"contrasting the threat of terrorism \n international \"[and this is the most classic excuse that should justify the intervention \n armed with imperialist countries, editor's note], as a note from the president says \n Mohamud in reference to the militias of the \"Popular Resistance Movement in the \n Land of the two migrations », Sunni fundamentalist movement better known as al \n Shabaab (\"young people\") and federated to Al Qaeda. \"\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  In the meantime, the US also treat “With Ghana, Costa \n ivory and Benin to get three military bases where to allocate as many \n Squadriglie of drones .. \"\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  These new bases add up to those already existing in Gibuti \n belonging to\n  <b>\n   Germany, Spain, Italy, France, the United States, the United Kingdom, \n China and Saudi Arabia,\n  </b>\n  located at a very short distance from each other. And all \n On the Red Sea!\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  As you can see from this, but there are many other news, (for \n Italian imperialism The military \"missions\" around the world of \n Fascist Meloni) The preparation of the \"total\" imperialist war goes on e \n \"The genocidal Zionist attack on the Palestinian people ... does \n This area one of the great world outbreaks ... for these reasons, be a \n favor of the struggle of the Palestinian people, to be in favor of solidarity \n which is expressed in the area, and particularly in the Red Sea, be in favor that \n In this area the justice, peace and freedom of the \n peoples, means fighting in our country to produce results \n also positive for the proletarians and the Italian people. \" (from\n  <i>\n   Counter -information \n Ross Operaia n.13)\n   <o:p>\n   </o:p>\n  </i>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "The militarization of all the imperialist countries in the world continues to great steps. At the head of everything there are the United States that already official ...", "author": ["prolcompal"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-25-febbraio-pc-25-febbraio.html"}