{"title": "PC February 25 - United States defend \"any crime\" committed by Israel - contribution", "published time": "2024-02-25T07-26-00-01-00", "images": ["https://www.commondreams.org/media-library/international-court-of-justice.jpg?id=51502102&width=1200&height=400&quality=90&coordinates=0%2C1106%2C0%2C574", "https://www.resistenze.org/sito/zresistenze150.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6852047454067565960\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div>\n  <span>\n   <strong>\n    At the \n International Court of Justice, Palestine lawyer reproaches \n  to the United States to defend \"any crime\" committed by Israel\n   </strong>\n  </span>\n </div>\n <div>\n  <span>\n   <br/>\n   Jake Johnson |\n   <a href=\"https://www.commondreams.org/news/icj-israeli-occupation\">\n    commondreams.org\n   </a>\n   <br/>\n   Translation for\n   <a href=\"http://www.resistenze.org/\">\n    Resistenze.org\n   </a>\n   By the Center for Culture and Popular Documentation Center\n   <br/>\n   <br/>\n   19/02/2024\n   <br/>\n   <br/>\n   <em>\n    The United States have shown that they are willing to go \n \"very far\" in disavowing international law to defend \n  The Israeli government, Paul Reichler said during an audience \n on the occupation of Palestine.\n   </em>\n   <br/>\n   <br/>\n   <img alt=\"\" height=\"150\" src=\"https://www.commondreams.org/media-library/international-court-of-justice.jpg?id=51502102&amp;width=1200&amp;height=400&amp;quality=90&amp;coordinates=0%2C1106%2C0%2C574\" srcset=\"https://www.commondreams.org/media-library/international-court-of-justice.jpg?id=51502102&amp;width=1200&amp;height=400&amp;quality=90&amp;coordinates=0%2C1106%2C0%2C574\" width=\"450\"/>\n   <br/>\n   <em>\n    Palestinian Foreign Minister Riyad al-Maliki and others \n representatives of Palestine during a hearing from the court \n International of Justice to the Hague, the Netherlands, on February 19, 2024 - \n (Photo: Selman Aksunger/Anadolu via Getty Images)\n   </em>\n   <br/>\n   <br/>\n   Monday, one of the lawyers representing Palestine at most \n Alta Court of the United Nations, accused the United States of defending \n  systematically violations of international law committed by \n Israel, including the brutal occupation of Gaza, West Bank and \n East Jerusalem, which has lasted for over 57 years.\n   <br/>\n   <br/>\n   Paul Reichler, an American lawyer who boasts a record of successes \n at the International Court of Justice (CIG), he declared during \n  A historical hearing on the Israeli employment of the territory \n Palestinian that the United States are almost alone in an attempt to provide \n  a legal coverage to the actions of the Israeli government in the last \n sixty years.\n   <br/>\n   <br/>\n   The \"two exceptions\" between the nations that intervened in the case of \n Cig on the employment of Israel are the Figi and the United States, he said \n  Reichler.\n   <br/>\n   <br/>\n   \"It is not surprising: any crime is committed by Israel against the \n international law, the United States rise to subtract it from \n His responsibilities, \"he continued.\n   <br/>\n   <br/>\n   In the written memory to the CIG, Reichler observed, the United States \n \"They argue that belligerent employment is regulated exclusively by \n  international humanitarian law and not from the United Nations Charter \n  or from general international law \".\n   <br/>\n   <br/>\n   \"In this case the United States try to defend Israel not \n claiming that the employment is legitimate, but that it is neither legitimate nor \n illegitimate, \"said Reichler, adding that this position is in \n direct contrast with that of its allies, including France and \n Swiss.\n   <span>\n    <a name=\"more\">\n    </a>\n   </span>\n   <br/>\n   <br/>\n   \"Until the point of the United States, ignoring the legal precept \n international, they will go to subtract Israel from the consequences \n of its continuous violation of peremptory rules, including the ban on \n  acquisition of the territory by force? \"He asked for Reichler.\" A \n Apparently very far \".\n   <br/>\n   <br/>\n   Reichler's introduction followed the observations of the \n Palestinian Foreign Minister Riyad Al-Maliki, who said \n  that \"the genocide in progress in Gaza is the result of decades of impunity \n  and inaction \"in the face of illegal employment of Israel and al \n kidnapping of the Palestinian land.\n   <br/>\n   <br/>\n   \"To put an end to Israel's impunity is a moral, political and legal imperative,\" said Al-Maliki.\n   <br/>\n   <br/>\n   Monday presentations kicked off a week of hearings \n public the International Court of Justice that examine the \n Legality of the Israeli employment of the Palestinian territory.\n   <br/>\n   <br/>\n   The United States will present their arguments on the case on Wednesday. Israel will not participate.\n   <br/>\n   <br/>\n   The procedure started less than a month after the Court \n international justice has issued a provisional sentence that \n orders the Israeli government to avoid acts of genocide in Gaza, one \n decision that Israel has repeatedly disregarded by continuing to \n commit atrocity in the enclave and targeting the city of Rafah, \n severely overcrowded.\n   <br/>\n   <br/>\n   Israeli forces killed more than 29,000 people in Gaza since 7 October.\n   <br/>\n   <br/>\n   Agnès Callamard, general secretary of Amnesty International, has \n declared on Monday that \"the current conflict that encourages the strip of \n  Gaza employed, where the International Court of Justice has established \n that there is a real and imminent risk of genocide, has focused on the \n catastrophic consequences in allowing the crimes \n International of Israel in [occupied Palestinian territories] \n They have continued impunity for such long time \".\n   <br/>\n   <br/>\n   \"The world must recognize that the end of the illegal employment of \n Israel is a prerequisite to stop the recurring violations of \n human rights in Israel and in the occupied Palestinian territories \", has \n Added Callamard.\n   <br/>\n   <br/>\n  </span>\n </div>\n <hr/>\n <table border=\"0\">\n  <tbody>\n   <tr>\n    <td>\n     <img alt=\"Resistenze.org\" border=\"0\" src=\"https://www.resistenze.org/sito/zresistenze150.jpg\" srcset=\"https://www.resistenze.org/sito/zresistenze150.jpg\"/>\n    </td>\n    <td>\n    </td>\n    <td>\n     <div>\n      <span>\n       Support resistance.org.\n      </span>\n     </div>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "To the International Court of Justice, Palestine lawyer reproaches the United States to defend \"any crime\" committed ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-25-febbraio-stati-uniti-difendono.html"}