{"published time": "2024-02-25T09-51-09-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/02/McGuire_Air_Force_Base-1160x774.jpg"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"774\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/02/McGuire_Air_Force_Base-1160x774.jpg\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/02/McGuire_Air_Force_Base-1160x774.jpg\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <pre class=\"wp-block-preformatted\"><em>Image: Illustration image of an American military base.</em></pre>\n <p>\n  By a commentator for the Earn Folket Media.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  <strong>\n   At the beginning of the month, the government signed an agreement with the United States on several US bases in Norway. Now there is a majority for the proposal in the Storting.\n  </strong>\n </p>\n <p>\n  The agreement, which was signed with the United States on February 2, and signed by Defense Minister Gram and US ambassador Marc Nathanson, will be sent out for consultation and then adopted in the Storting. Both the Right, the Progress Party, the Center Party, the Left and the KrF say yes.\n </p>\n <p>\n  Since 1949, the Norwegian line has been that other countries should not have military bases on Norwegian soil. However, this has turned in recent years. The government will allow what they call \"unified areas\", that is, areas that the United States and other NATO allies can use jointly for military purposes.\n </p>\n <p>\n  Areas where the United States can develop military infrastructure. Previously, the US has four such areas in Norway (Rygge, Sola, Evenes and Ramsund), and now eight new ones are proposed. The new areas are entering as an extension of the defense agreement with the United States that the Storting knocked through the summer of 2022.\n </p>\n <p>\n  In December 2023, Sweden, Denmark and Finland signed bilateral defense cooperation agreements with the United States, Defense Cooperation Agreements (DCAS). The agreements, which have not yet come into force, are planning to establish 17 unified areas in Sweden, 15 in Finland and 3 in Denmark. The bilateral agreements between the United States and the other three Nordic countries have the same starting point as the Norwegian supplementary agreement, the Supplementary Defense Cooperation Agreement (SDCA).\n </p>\n <p>\n  The new places where the Americans will be released are Andøya air station, Ørland air station, Haakonsvern war station, Værnes flight station and garrison, Bardufoss air station, Setermoen garrison and shooting and rehearsal field, Osmarka mountain facilities and Namsen fuel system.\n </p>\n <h3 class=\"wp-block-heading\">\n  References\n </h3>\n <p>\n  <a href=\"https://www.abcnyheter.no/nyheter/norge/2024/02/12/195981741/flertall-pa-stortinget-for-flere-nye-amerikanske-militaerbaser-i-norge?nr=1\">\n   Majority in the Storting for several new US military bases in Norway (ABC News)\n  </a>\n </p>\n <p>\n  <a href=\"https://www.regjeringen.no/no/dokumenter/prop.-90-s-20212022/id2907763/?ch=5\">\n   Prop. 90 S (2021–2022) (Regjeringen.no)\n  </a>\n </p>\n <p>\n  <a href=\"https://www.regjeringen.no/no/aktuelt/enighet-med-usa-om-a-oppetter-flere-omforente-omrader/id3023829/\">\n   Agreement with the United States to create more unified areas (regjeringen.no)\n  </a>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/02/25/flertall-pa-stortinget-for-flere-nye-amerikanske-militaerbaser-i-norge/", "type": "article", "title": "Majority at the Storting for several new US military bases in Norway", "description": "At the beginning of the month, the government signed an agreement with the United States on several US bases in Norway. Now there is a majority for the proposal in the Storting.", "modified time": "2024-02-25T09:51:12+00:00", "author": ["Tjen Folket Media"], "categories": ["Innenriks"]}