{"published time": "2024-02-25T11-16-48-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/Hezbollah.jpg-scaled.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 2560px) 100vw, 2560px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Hezbollah.jpg-scaled.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Hezbollah.jpg-scaled.webp 2560w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Hezbollah.jpg-300x200.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Hezbollah.jpg-1024x683.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Hezbollah.jpg-768x512.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Hezbollah.jpg-1536x1024.webp 1536w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Hezbollah.jpg-2048x1365.webp 2048w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Hezbollah.jpg-60x40.webp 60w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Hezbollah.jpg-720x480.webp 720w\" decoding=\"async\" height=\"1707\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Hezbollah.jpg-scaled.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Hezbollah.jpg-scaled.webp\" width=\"2560\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  <strong>\n   Writing Note:\n  </strong>\n  We reproduce below an article from the portal\n  <a href=\"https://www.palestinechronicle.com/this-is-what-will-happen-to-israel-in-case-of-all-out-war-against-lebanon-study/\" rel=\"noopener\" target=\"_blank\">\n   Palestine Chronicle\n  </a>\n  . The article deals with a Zionist report that evaluated the consequences for the State of Israel, in case of a \"total war\" with Lebanon. The conclusions indicate that the Zionist state would have devastating impacts, especially by the military capabilities of the anti-imperialist movement Hezbollah, active in southern Lebanon. The Zionists also claim that there would be a regional mobilization of “all representatives of Iran”, as they generally co-coin the Arab anti-imperialist movements, in an attempt to demoralize the patriotic representations of different countries by painting them as “puppet of Iran” .\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  <span style=\"font-family: inherit; font-size: inherit; font-style: inherit; font-variant-ligatures: inherit; font-variant-caps: inherit; white-space: normal; color: initial;\">\n   More than 100 senior Israeli military and government officials participated in a study conducted by Reichman University's Institute of Countercountry of what could happen in the case of a total war between Israel and the Lebanese resistance group Hezbollah.\n  </span>\n </p>\n <p>\n  The study conclusions were published in a\n  <a href=\"https://www.calcalistech.com/ctechnews/article/skc0dbmia\" rel=\"noopener\" target=\"_blank\">\n   report\n  </a>\n  Posted by the Israeli news site Calcalist and other Israeli media.\n </p>\n <p>\n  This is the summary of the conclusions of the Israeli study.\n </p>\n <ul>\n  <li>\n   An Israel-Leban war in the north would begin with a \"huge and destructive Hezbollah rocket dam\", which would probably reach all parts of the country.\n  </li>\n  <li>\n   The number of Hezbollah rockets that hit Israel is estimated between 2,500 and 3,000 per day.\n  </li>\n  <li>\n   Hezbollah rockets will involve a mixture between long -range accuracy missiles and less accurate rockets.\n  </li>\n  <li>\n   Hezbollah is likely to focus its attacks on a single area at a time, for example, an important Israeli military base or a specific city in the center of the country.\n  </li>\n  <li>\n   The rockets will continue daily and will likely last up to six weeks.\n  </li>\n </ul>\n <h4 class=\"wp-block-heading\">\n  Regional resistance\n </h4>\n <p>\n  The report also suggested that “all Iranian representatives” throughout the region would join Hezbollah in the fight. This includes resistance groups in Syria, Iraq, Yemen, along with the Hamas Palestinian groups and the Islamic jihad in Gaza.\n </p>\n <p>\n  \"In addition to causing immense destruction in Israel, including thousands of victims on both the front line and in the internal front, causing public panic, a central objective of the multifrontal attack will be the collapse of FDI air defense systems,\" Calcalist said, adding:\n </p>\n <p>\n  <em>\n   \"Precision -guided ammunition and low signing weapons such as idle ammunition, drones and missiles impasses will try to physically attack and destroy Iron Dome's batteries.\"\n  </em>\n </p>\n <p>\n  The report stated that the Hezbollah Fire Rate and other resistance groups “will challenge Israeli technology like never before,” as “the Iron Dome interception stocks and David's Sling missiles will be sold out a few days after combat, leaving Israel exposed to thousands of rockets and missiles without effective active defense. ”\n </p>\n <p>\n  <em>\n   “The sea ports of Haifa and Ashdod will be paralyzed, impacting international trade. Dozens of suicidal drones made in Iran will fly at very low altitudes towards high quality targets at Israel's depths, directed to arms factories, FDI emergency warehouses and hospitals, which will be overloaded with victims in addition to what medical teams can support, much more than even after October 7th. ”\n  </em>\n </p>\n <h4 class=\"wp-block-heading\">\n  'Chaos'\n </h4>\n <p>\n  The dark scenario is expected to get worse, leading to the total \"chaos\" when Hezbollah sends hundreds of Radwan commands to take cities and villages within Israel, and assume control of Israeli military basis.\n </p>\n <p>\n  Despite this assessment, which essentially suggests an almost collapse of the Israelite Armed Forces, along with civil infrastructure, Israeli politicians continue to talk about war in Lebanon with optimistic language.\n </p>\n <p>\n  On January 30, Israeli Defense Minister Yoav Gallant said that in the case of a climb, \"the situation in Haifa will not be good, but in Beirut the situation will be devastating.\"\n </p>\n <p>\n  Gallant reiterated his threats on February 3, warning that \"if Hezbollah thinks that when there is a break in the southern fighting, we will keep fire against him, he is roundly mistaken.\"\n </p>\n <p>\n  Since the beginning of the Israeli War in Gaza, on October 7, the Lebanese movement Hezbollah has been directly involved, but relatively limited in the war against Israeli occupation.\n </p>\n <p>\n  According to Hezbollah sources, the movement performed 169 military operations in the first 120 days of war, killing more than 2,000 Israeli soldiers.\n </p>\n <p>\n  Israel occupies parts of Lebanon for decades and only left the country in 2000, following the strong Lebanese resistance under the leadership of Hezbollah.\n </p>\n <p>\n  He tried to reoccup the Lebanon in 2006, but failed what Lebanon considers a great victory against Israel.\n </p>\n <p>\n  Israel, however, continues to occupy parts of Lebanon, namely the Shebaa farm region.\n </p>\n <p>\n  Hezbollah promised to recover every inch of Lebanon that was occupied by Israel, contrary to international law.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  <p style='box-sizing: border-box; margin: 0px 0px 1.25rem; padding: 0px; border: 0px; font-variant-numeric: inherit; font-variant-east-asian: inherit; font-stretch: inherit; font-size: 14px; line-height: inherit; font-family: \"Open Sans\", Helvetica, Arial, sans-serif; vertical-align: baseline; white-space: normal;'>\n  </p>\n </p>\n <p>\n  <strong>\n   <em>\n    Palestine Chronicle is an online portal dedicated to the journalistic coverage of events in Palestine and the track and Gaza, with a high commitment to defend the Palestinian people and their struggle for liberation. The portal editor, Ramzy Baroud, was interviewed by and in the program by the way,\n    <a href=\"https://youtu.be/j-UFzfYQdwk\" rel=\"noopener\" target=\"_blank\">\n     In the edition that can be checked here\n    </a>\n    .\n   </em>\n  </strong>\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/palestine-chronicle-isto-e-o-que-acontecera-com-israel-em-caso-de-guerra-total-contra-o-libano/", "type": "article", "title": "Palestine Chronicle: This is what will happen to Israel in case of total war against Lebanon - the new democracy", "description": "Despite daily threats against Lebanon, a comprehensive Israeli study paints a dark picture of what would happen if a total war occurred.", "modified time": "2024-02-25T11:16:52-03:00", "updated time": "2024-02-25T11:16:52-03:00", "author": ["Redação de AND"], "categories": ["Plantão Palestina"], "tags": ["israel", "líbano", "palestina"], "sections": ["Plantão Palestina"], "link-section": "category/plantao-palestina/"}