{"published time": "2024-02-26T18-56-34-00-00", "images": ["https://demvolkedienen.org/images/Afrika/redheraldbild.jpg"], "content": "<div itemprop=\"articleBody\">\n <p>\n  <em>\n   Publicamos uma tradução não oficial de um artigo no site revolucionário \"Red Herald\", que nos foi enviado:\n  </em>\n </p>\n <p>\n  <em>\n  </em>\n </p>\n <p style=\"text-align: justify;\">\n  <em>\n   <img alt=\"redheraldbild\" src=\"https://demvolkedienen.org/images/Afrika/redheraldbild.jpg\" srcset=\"https://demvolkedienen.org/images/Afrika/redheraldbild.jpg\"/>\n   <br/>\n   <br/>\n  </em>\n  <strong>\n   <a href=\"https://redherald.org/2024/02/21/yankee-imperialism-militarizes-the-horn-of-africa-even-more/\">\n    Yankee Imperialismo milituta o chifre da África ainda mais\n   </a>\n  </strong>\n  <br/>\n  G.D. - 21. Februar 2024\n </p>\n <p style=\"text-align: justify;\">\n  Ilustração: Mapa da rede de bases militares que o Imperialismo Yankee deseja construir na África. Fonte: John McCann/Mail &amp; amp; Guardian\n </p>\n <p style=\"text-align: justify;\">\n  <a href=\"https://www.msn.com/en-xl/africa/top-stories/us-signs-deal-to-build-5-military-bases-for-somalia-army/ar-BB1ioNeo\">\n   Na quinta -feira, 15 de fevereiro, os governos dos Estados Unidos e Somálias assinaram um acordo,\n  </a>\n  No contexto do imperialismo Yankee, cinco bases serão construídas para o exército somali, em particular para preparar uma brigada de elite, a brigada de Danab. As bases são construídas: Baidoa, Dhusamareb, Jowhar, Kismayo e Mogadischu, a capital do país. De acordo com os alvos dos Estados Unidos, a brigada deve incluir 3.000 soldados. O Memorando de Entendimento (MOU) é precedido por este acordo entre a Etiópia e a Somalilândia,\n  <a href=\"https://redherald.org/2024/01/05/ethiopia-makes-a-deal-for-sea-access-with-somaliland/\">\n   sobre o qual já relatamos\n  </a>\n  . Este acordo deu ao estado etíope acesso ao mar. A Somalilândia é um estado independente da Somália há mais de 30 anos, que, no entanto, não é reconhecido internacionalmente como soberano. O acordo entre a Etiópia e a Somalilândia abalou a região no chifre da África, que já estava em turbulência.\n </p>\n <p style=\"text-align: justify;\">\n  A imprensa burguesa menciona que os EUA criarão bases para o exército somali, mas provavelmente eles também os usarão para suas próprias promoções armadas na região. Várias dessas bases, em particular as de Kismayo e Mogadischu, concordam em construir uma rede mais ampla de base militar constante e temporária no continente africano com os planos do imperialismo ianque. Isso emerge de um documento do Pentágono\n  <a href=\"https://mg.co.za/article/2020-05-01-exclusive-the-us-militarys-plans-to-cement-its-network-of-african-bases/\">\n   Isso veio ao público em 2020\n  </a>\n  . O plano incluiria um investimento de US $ 330 milhões e está planejado que será realizado de 2021 a 2025. Quanto às instalações militares dos Yankees na Somália, sabe -se que o primeiro plano era preparar várias instituições temporárias,\n  <a href=\"https://theintercept.com/2020/02/27/africa-us-military-bases-africom/\">\n   Mas logo foi decidido que três das bases seriam \"semi-permanentes\",\n  </a>\n  isto é, um nível mais alto de importância do que o esperado, estas eram concretas as bases de: Baledogle, Kismayo e Mogadischu. O Imperialismo Yankee sofreu recentemente suas próprias perdas diretas quando dois membros da Marinha Selos desapareceram na costa da Somália em 11 de janeiro e em 22 de janeiro também\n  <a href=\"https://www.npr.org/2024/01/21/1225980951/2-navy-seals-who-went-missing-off-somalias-coast-are-dead-the-u-s-military-says\">\n   Caíram em batalha foram explicados\n  </a>\n  Depois que eles continuaram faltando.\n </p>\n <p style=\"text-align: justify;\">\n  A presença militar dos Yankees no chifre da África aumentou ao longo dos anos, não apenas através da rede de pontos de base militar na África, mas também através de esforços específicos nessa área. Depois de deduzir os Yankees da Somália sob\n  <a href=\"https://www.bbc.com/news/world-africa-61631439\">\n   Trumps\n  </a>\n  A presidência foi novamente estacionada centenas de tropas ianques na Somália, sob a presidência de Joe Biden. O imperialismo Yankee está envolvido em crimes sombrios contra o povo somali, pois apareceu logo após o posto novamente quando o já mencionado Danab-brigada e outras milícias treinadas e equipadas pelo imperialismo ianqueu\n  <a href=\"https://www.vice.com/en/article/5dg7wn/puntland-security-force-somalia-cia\">\n   no massacre do zivilista\n  </a>\n  e esteve envolvido em outros crimes contra o povo somali.\n </p>\n <p style=\"text-align: justify;\">\n  No que diz respeito à presença militar dos Yankees, isso não se limita à sua presença direta, mas seus lacaios também estão militarmente presentes. Por exemplo, os Emirados Árabes Unidos, que mantêm uma forte presença na região da Africa Horn, incluindo a Somália, onde as tropas emiráticas estavam de fato envolvidas em operações contra al-Shabab e várias de suas unidades, juntamente com tropas de outros países que estão sujeitos ao imperialismo ianque, foram eliminados,\n  <a href=\"https://redherald.org/2024/02/12/somalia-four-uae-soldiers-and-a-bahraini-officer-killed-in-an-attack/\">\n   Como relatamos\n  </a>\n  . Outros lacaios do imperialismo de Yankee também planejam se envolver diretamente na região, como o antigo estado turco, o recentemente\n  <a href=\"https://www.al-monitor.com/originals/2024/02/turkey-somalia-sign-defense-deal-wake-ethiopia-somaliland-agreement\">\n   assinou um acordo de defesa com a Somália\n  </a>\n  E como a principal razão para isso, a cooperação na luta contra o terrorismo. Além disso, outro Lakai, o presidente egípcio Abdel Fatah al-Sisi, tem\n  <a href=\"https://www.theguardian.com/world/2024/jan/21/egypt-backs-somalia-in-dispute-over-ethiopia-somaliland-deal\">\n   rapidamente seu apoio à Somália\n  </a>\n  Em uma disputa com a Etiópia, expressa ao redor do MOU e explica que a Etiópia quer rasgar as somalisches. O presidente egípcio tem sido hipócrita na \"fraternidade\" entre os povos árabes e declarou que o Egito está pronto para \"fornecer apoio contra um dos países árabes em caso de agressão, especialmente se os países fraternos nos pedirem para enfrentá -los\". Essa determinação não estava disponível para defender outros irmãos árabes, como o povo palestino que é exposto ao genocídio cometido pelo Estado de Israel.\n </p>\n <p style=\"text-align: justify;\">\n  O Imperialismo Yankee continua seus planos de subjugar as nações africanas oprimidas, neste caso somálias, e acelera esse processo em um momento de agitação no chifre da África e no Oriente Médio, porque a Somália devido à sua proximidade com o Oriente Médio e seu acesso Situação O Mar Vermelho desempenha um papel fundamental. Além disso, a luta do povo somali e dos povos árabes é um desafio que o Imperialismo Yankee quer se transformar em sangue e fogo, como ele faz nesta região há anos. Este acordo fortalecerá a presença militar dos Yankees na região, mas como os povos árabes mostraram várias vezes, em particular o povo palestino e o povo somaliano, uma maior presença e repressão militar não são suficientes para a vontade de lutar e resistir dos povos oprimidos para dobrar.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-international/8339-der-yankee-imperialismus-militarisiert-das-horn-von-afrika-noch-mehr", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Plataforma da Internet para o desenvolvimento de um movimento revolucionário", "title": "Yankee Imperialismo milituta o chifre da África ainda mais", "tags": ["USA", "Somalia", "Yankee Imperialismus", "The Red Herald"]}