{"published time": "2024-02-26T15-03-50-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/yemen-houthi-fighters-AFP-scaled-1.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 2560px) 100vw, 2560px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/yemen-houthi-fighters-AFP-scaled-1.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/yemen-houthi-fighters-AFP-scaled-1.jpg 2560w, https://anovademocracia.com.br/wp-content/uploads/2024/02/yemen-houthi-fighters-AFP-scaled-1-300x169.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/yemen-houthi-fighters-AFP-scaled-1-1024x576.jpg 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/02/yemen-houthi-fighters-AFP-scaled-1-768x432.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/yemen-houthi-fighters-AFP-scaled-1-1536x864.jpg 1536w, https://anovademocracia.com.br/wp-content/uploads/2024/02/yemen-houthi-fighters-AFP-scaled-1-2048x1152.jpg 2048w, https://anovademocracia.com.br/wp-content/uploads/2024/02/yemen-houthi-fighters-AFP-scaled-1-60x34.jpg 60w\" decoding=\"async\" height=\"1440\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/yemen-houthi-fighters-AFP-scaled-1.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/yemen-houthi-fighters-AFP-scaled-1.jpg\" width=\"2560\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  <strong>\n   Nota da Redação:\n  </strong>\n  Reproduzimos abaixo um artigo publicado no portal Palestine Chronicle, que trata das capacidades militares do movimento Ansarallah em sustentar uma guerra contra o imperialismo note-americano.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <div aria-hidden=\"true\" class=\"wp-block-spacer\" style=\"height:25px\">\n </div>\n <p>\n  O movimento iemenita, Ansarallah Houthi, está pronto para se engajar em um conflito prolongado com a coalizão ocidental, liderada pelos Estados Unidos, mesmo em um cenário em que a guerra de Israel em Gaza dure por anos, afirma o jornal russo Izvestia na terça feira.\n </p>\n <p>\n  Essa afirmação foi transmitida por Nasr Al-Din Amer, vice-diretor do Departamento de Informações do Ansarallah, em entrevista ao periódico russo.\n </p>\n <p>\n  De sua parte, Washington tem conhecimento das robustas capacidades militares dos Houthi e comparou a escada dos combates no Mar Vermelho com a Segunda Guerra Mundial\n </p>\n <p>\n  “De forma prática, atrasar o processo de um cessar fogo no conflito da Palestina significa que Washington será privada da opção de servir como garantidor da segurança na região”, publica Izvestia.\n </p>\n <p>\n  A União Europeia também declarou o lançamento de suas próprias operações para proteger os navios no Mar Vermelho.\n </p>\n <h4 class=\"wp-block-heading\">\n  Iêmen bem armado\n </h4>\n <p>\n  O Vice-Almirante da Marinha dos EUA, Brad Cooper, segundo em comando do Departamento de Defesa Central dos EUA (CENTCOM), disse em entrevista com a CBS que a Segunda Guerra Mundial foi a última vez que a Marinha dos EUA participou de combates nessa escala e intensidade.\n </p>\n <p>\n  As vantagens dos militares do Ansarallah consistem no custo dos projéteis e drones lançados contra as embarcações civis e militares, diz Murad Arefi, do Centro de Estudos Estratégicos de Sana’a ao Izvestia.\n </p>\n <p>\n  “Os intensos lançamentos do grupo custam muito aos EUA. Os Houthis tem muito espaço para manobras, dada a área do Mar Vermelho e do Mar Arábico. Eles conhecem bem o terreno e estão bem armados pelo Irã. Podemos dizer o mesmo pelos dados da inteligência”, afirma o especialista.\n </p>\n <p>\n  De acordo com Arefi, primeiramente, o Ocidente estava apostando na perda de potência do grupo militar, mas com o tempo, se tornou claro que isso não seria uma tarefa simples.\n </p>\n <p>\n  Dito isso, o Movimento Ansarallah garantiu que as embarcações europeias não seriam atingidas pelos projéteis e drones.\n </p>\n <p>\n  “Nós não iremos atingir os navios da coalizão europeia se eles não fizerem nenhum movimento agressivo contra o Iêmen”, disse Nasr Al-Din Amer, mas “se a UE tentar nos impedir de cumprir nossas tarefas de ajudar a Faixa de Gaza e bloquear (Israel), então nós iremos considerar isso uma intervenção nos nossos interesses nacionais”\n </p>\n <h4 class=\"wp-block-heading\">\n  Solidariedade com Gaza\n </h4>\n <p>\n  Os Ansarallah são um dos primeiros grupos da Resistência Árabe que declararam solidariedade com Gaza, se opondo a guerra genocida contra a região.\n </p>\n <p>\n  O grupo deixou claro que não tem a intenção de atingir nenhum outro navio além daqueles que estão destinados a Israel, declarando que eles só irão parar quando Israel acabar a guerra.\n </p>\n <p>\n  Washington respondeu criando uma coalizão de guerra, nomeada Operação Guardião da Prosperidade, e começou a lançar bombardeios contra alvos iemenitas, matando e ferindo muitos.\n </p>\n <p>\n  A união britânica estadunidense, entretanto, apenas encorajaram a posição iemenita, que começou a atacar navios britânicos e estadunidenses no Mar Vermelho.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  <strong>\n   <em>\n    O Palestine Chronicle é um portal online dedicado à cobertura jornalística dos eventos na Palestina e na Faixa e Gaza, com elevado compromisso na defesa do povo palestino e sua luta por libertação. O Editor do portal, Ramzy Baroud, foi entrevistado pelo AND no programa A Propósito,\n    <a href=\"https://youtu.be/j-UFzfYQdwk\" rel=\"noreferrer noopener\" target=\"_blank\">\n     na edição que pode ser conferida aqui\n    </a>\n    .\n   </em>\n  </strong>\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/o-iemen-pode-sustentar-um-conflito-prolongado-contra-os-eua-em-apoio-a-gaza/", "type": "article", "title": "Palestine Chronicle: O Iêmen pode sustentar um conflito prolongado contra os EUA em apoio a Gaza - A Nova Democracia", "description": "O movimento iemenita, Ansarallah Houthi, está pronto para se engajar em um conflito prolongado com a coalizão ocidental, liderada pelos Estados Unidos, mesmo em um cenário em que a guerra de Israel em Gaza dure por anos, afirma o jornal russo Izvestia na terça feira.", "modified time": "2024-02-26T18:59:01-03:00", "updated time": "2024-02-26T18:59:01-03:00", "author": ["Redação de AND"], "categories": ["Plantão Palestina"], "tags": ["Iêmen", "palestina", "usa"], "sections": ["Plantão Palestina"], "link-section": "category/plantao-palestina/"}