{"published time": "2024-02-26T04-00-00-00-00", "images": ["https://socialistiskrevolution.files.wordpress.com/2024/02/billede-9.png?w=640", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-50.png?w=663", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-11.png?w=750", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-12.png?w=771", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-13.png?w=771", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-14.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-15.png?w=576", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-16.png?w=750", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-17.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-18.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-19.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-20.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-21.png?w=750", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-22.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-23.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-24.png?w=750", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-25.png?w=690", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-26.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-27.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-28.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-29.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-30.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-31.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-32.png?w=739", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-33.png?w=663", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-34.png?w=768", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-35.png?w=550", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-36.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-37.png?w=619", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-51.png?w=800", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-38.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-39.png?w=474", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-40.png?w=502", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-41.png?w=524", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-42.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-43.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-44.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-45.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-46.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-47.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-48.png?w=825", "https://socialistiskrevolution.files.wordpress.com/2024/02/billede-49.png?w=825"], "content": "<div class=\"entry-content\">\n <h2 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   PERU\n  </strong>\n </h2>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   A rejeição de massas do governo está em pleno andamento\n  </strong>\n </h3>\n <p>\n  <strong>\n   5 de fevereiro\n  </strong>\n </p>\n <p>\n  <em>\n   Publicamos uma tradução não oficial do artigo a seguir. O artigo original do espanhol também está disponível aqui:\n   <a href=\"https://vnd-peru.blogspot.com/2024/02/peru-el-rechazo-de-las-masas-contra-el.html\">\n    https://vnd-peru.blogspot.com/2024/02/peru-el-rechazo-de-las-masas-contra-el.html\n   </a>\n  </em>\n </p>\n <p>\n  Nos últimos dias, os jornais reacionários da conquista da imprensa do Peru relataram um novo aumento na rejeição, condenação e protesto das massas contra o governo reacionário sob o fascista, o folk assassino e as pátrias que vendem Dina Boluarne, seu parlamento e outras instituições e instituições e Partes com seus representantes do antigo estado-proprietário-bureaucrático a serviço do imperialismo, principalmente o imperialismo Yankee.\n </p>\n <p>\n  O incidente mais comentado foi no mês passado em Ayacucho, onde a população expressou sua rejeição à presença da presidente Dina Boluart, que foi espancada e desenhada nos desejos de parentes dos mortos nos protestos contra seu governo em dezembro de 2022 e janeiro de 2023. incidente. ocorreu quando ela jogou Candy na multidão como uma rainha do carnaval. Como um artigo em um jornal reacionário escreveu do lado da opinião, as dezenas de mortes que seu governo causou ao uso das forças armadas e da polícia, amarrado em seu pescoço e a puxando para baixo e acabará diminuindo -a. Agora ela está condenada a não viajar pelo país, sua intenção anunciada de visitar OUNO hoje em dia foi rejeitada e está sentada no Palácio do Governo e considerando: viajar ou não viajar é a questão.\n </p>\n <p>\n  Agora, o povo peruano que continua sua rejeição, condenação e rejeição do governo fascista, folclórico assassino e pátria de Dina Boluarte demonstraram em Puno, como relataram os jornais:\n </p>\n <p>\n  »Ministro da Cultura Leslie Urteaga fez uma visita agitada a Puno no domingo,\n  <a href=\"https://www.infobae.com/peru/2024/02/03/ministra-de-cultura-leslie-urteaga-fue-echada-de-evento-publico-en-puno-largate-gobierno-asesino/\">\n   onde um grupo de cidadãos a jogou sob insultos enquanto ela exigia justiça para os mortos nos protestos\n  </a>\n  contra o governo. Sob o tradicional Entrada de Kapus, os manifestantes gritaram slogans como \"governo assassino\", \"desaparecem de Puno\", \"o que você quer aqui?\" Mas ela os ignorou o tempo todo.\n </p>\n <p>\n  A gerente de portfólio afirmou que, apesar dos sinais de rejeição do poder executivo, ela continuará com suas visitas a outras regiões. “Acho que às vezes os ministros estão perdendo tempo para visitar todos os lugares que queremos. Essa questão de humilhação ou agressão verbal não vai nos impedir de continuar a trabalhar ”, disse ela.\n </p>\n <p>\n  A rejeição da missa ao governo está em pleno andamento. Como dissemos:\n </p>\n <p>\n  A crise em todos os níveis, as medidas reacionárias para ler o ônus da crise nas massas, semear o vento e devem colher tempestades. A política de adaptação fiscal com cortes em pensões, direitos e benefícios, com agravamento do emprego e salários, com a redução de 'apoio' e subsídios, com mais e mais podridão e ineficiências do estado antigo do topo e o genocídio do genocídio do genocídio do genocídio do genocídio do genocídio do genocídio do genocídio do As missas aumentam as massas dia a dia e o protesto e a resistência das massas populares à medida que seu colega cresce, as massas são mais ativas e em movimento. A reação traz a revolução à vida.\n </p>\n <p>\n  Crise na sociedade antiga, crise no capitalismo burocrático e crise do antigo Estado-Burocrático do Proprietário que a defende e a mantém. Crise no parlamento e em todas as instituições burguesas-democráticas. Submissão dos outros poderes ao poder executivo com o apoio e apoio das forças armadas reacionárias e do aparato estatal burocrático. A situação não foi significativamente alterada pela situação atual em que a existência do atual governo depende da vontade do Parlamento, e a existência do presente Parlamento com sua composição atual depende da vontade do presidente do genocídio. Isso acontece em uma batalha feroz entre as facções da grande cidadania e a luta e a luta das massas e a resistência a direitos, liberdades e bens, que são a base de sua mobilização, para que o partido possa criá -los para a luta política para Lute pelo poder juntando -se à guerra do povo. É por isso que é necessário concluir a reorganização geral do partido. O presidente Gonzalo diz no 2º plenário: para ver o novo fascismo, é muito importante elaborar o estudo e a fundação encontrada em \"Comentários sobre o golpe em 1992\", tanto na cidadania do compressor quanto na cidadania burocrática.\n </p>\n <p>\n  O incêndio da exploração e opressão das três montanhas das massas de trabalhadores, camponeses e uringos mesquinhos e a burguesia nacional, que está enfrentando mais ruínas. As massas que estão lutando para manter o que conquistaram na luta de classe dura, e não para serem empobrecidas pela nova crise, altos e baixos que se repetirão ciclicamente nesse sistema dominante e apenas a guerra do povo invencível será capaz de varrer. A oposição das massas à reacionária \"famosa\" reformas e adaptações econômicas e de trabalho \"que tentam ler a crise grave neste sistema desatualizado de exploração e opressão sobre as massas, tanto no campo quanto na cidade, essa crise afia o contradição entre as massas populares e o governo reacionário. É uma expressão do aperto das contradições da sociedade antiga: o feudalismo em massa, o capitalismo e o nação-imperialismo da bureaucrática folclórica, que só podem ser resolvidos ao liderar a revolta democrática até o fim da guerra das pessoas.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   A assassina Dina Boluarte substitui seus secretários de ministros\n  </strong>\n </h3>\n <p>\n  <strong>\n   14 de fevereiro\n  </strong>\n </p>\n <p>\n  <em>\n   Publicamos uma tradução não oficial do artigo a seguir. O artigo original do espanhol também está disponível aqui:\n   <a href=\"https://vnd-peru.blogspot.com/2024/02/peru-la-genocida-dina-boluarte-cambia.html\">\n    https://vnd-peru.blogspot.com/2024/02/peru-la-genocida-dina-boluarte-cambia.html\n   </a>\n  </em>\n </p>\n <p>\n  Os líderes dos ministérios das finanças, energia e minas, o meio ambiente, a defesa e a educação serão substituídos após uma reunião com a presidente Dina Boluars, as fontes confirmam a La República:\n  <a href=\"https://larepublica.pe/politica/2024/02/13/autoridad-nacional-de-control-abrio-investigaciones-a-fiscales-tras-testimonio-de-jaime-villanueva-ministerio-publico-918879\">\n   A Autoridade Nacional de Controle iniciou investigações dos promotores após o testemunho de Jaime Villanueva\n  </a>\n  .\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-6499\" data-attachment-id=\"6499\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-9\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-9.png?w=640\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-9.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-9.png\" data-orig-size=\"640,371\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-9-11/\" height=\"371\" loading=\"lazy\" sizes=\"(max-width: 640px) 100vw, 640px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-9.png?w=640\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-9.png?w=640\" width=\"640\"/>\n  </figure>\n </div>\n <p>\n  <em>\n   Dina Boluars aceitará novos ministros em juramento como parte de um foguete do governo. Fonte: Composição Fabrizio Oviedo/ La República.\n  </em>\n </p>\n <p>\n  Na terça -feira, 13 de fevereiro, a Presidente Dina Boluarta deve fazer mudanças na equipe do ministerial, liderado por Alberto Otárola. A presidência confirmou que o chefe de estado levaria pelo menos cinco ministros em juramento às 13h. 18.00: Álex Contreras (Economia e Finanças), Miriam Ponce (Educação), Albina Ruíz (Meio Ambiente), Óscar Vera (Energia e Mineiro) e Jorge Chávez (Defesa).\n </p>\n <p>\n  Mais tarde, foi revelado que o novo ministro das Finanças e Finanças é José Arista. Anteriormente, era Álex Contreras.\n </p>\n <p>\n  Como relata o mesmo jornal, a crise ministerial com a partida de alguns ministros e a reimplantação do gabinete com os novos ministros mencionados acima é um sinal claro da podridão do antigo estado, que é expressa em todas as suas instituições e mais aberta no poder executivo , onde os ministros vão por causa de grandes questões, não apenas sobre incompetência, mas também podres e uma conseqüência de acordos secretos e lutas dentro e com os outros poderes e instituições do antigo estado.\n </p>\n <p>\n  Além disso, essa remodelação do gabinete de Otarola é uma tábua de salvação para tentar manter o governo de Boluarthe Otarola, um governo fascista genocomérico e pátria que vende a serviço do imperialismo, principalmente o imperialismo Yankee.\n </p>\n <p>\n  O novo Ministro das Finanças e Finanças foi o presidente regional da Amazônia, um cargo que ele teve de 2011 a 2014. E, como todos os presidentes regionais, não há exceções, ele tem as seguintes queixas:\n </p>\n <p>\n  O novo ministro da Economia, José Arista Arbildo, tem três queixas com o advogado do estado. O substituto de Alex Contreras é acusado de negociar uma vantagem incompatível ou desenhada de sua posição, extorsão traindo o estado de seus ativos e abuso de autoridade.\n </p>\n <p>\n  Ele já atuou como ministro sob Yankee Kusynki, era ministro da Agricultura em 2018 e, em 2020, sob o governo de Merino de curto prazo, ele era o líder do Ministério da Economia e Finanças.\n </p>\n <p>\n  Ele é uma grande amamentação nacional e internacional de burocrata pelo imperialismo Yankee; Ele pertence à alta burocracia do Estado, o \"piloto automático\" no antigo estado do proprietário-bureaucrático a serviço do imperialismo, que o contra-revolucionário Robondero Castillo Terrone confidenciou em seu discurso em 28 de julho de 2021, uma alta burocracia estatal que foi em \"Pilot\" desde o início do regime atual em 1992 e ganhou quase todos os governos, como diz o currículo de José Arista Vitae:\n </p>\n <p>\n  \"José Arista tem um mestrado em economia pela Universidade da Califórnia em Los Angeles (UCLA) e um curso de especialização na Universidade Católica do Chile (avaliação do projeto)\".\n </p>\n <p>\n  A carreira de José Arista no estado peruano começou em 1990 como diretor nacional do orçamento público no MEF, em 1992, ele apoiou o estabelecimento de Sunat e, em 1997, ele foi responsável pelo desenvolvimento da administração tributária (SAT). Entre 2006 e 2010, ele foi vice -ministro das Finanças.\n </p>\n <p>\n  Posteriormente, José Arista foi eleito presidente regional na Amazônia e trabalhou no período 2011-2014.\n </p>\n <p>\n  No ano seguinte, o Ministério da Educação o nomeou diretor de projeto para a preparação e desenvolvimento dos Jogos Pan -Americanos em 2019.\n </p>\n <p>\n  Entre janeiro e abril de 2018, José Arista foi ministro da Agricultura e Irrigação sob o governo de Pedro Pablo Kuczynski.\n </p>\n <p>\n  José Arista também foi diretor de Banco de la Nación (\n  <em>\n   Ed. - Danmarks Nationalbank\n  </em>\n  ), Vice -governador do Banco de Desenvolvimento Inter -Americano (IDB,\n  <em>\n   vermelho. -Banco de Desenvolvimento Interamericano\n  </em>\n  ), e ele está atualmente trabalhando como consultor de serviços financeiros no Banco de Desenvolvimento da América Latina (CAF).\n </p>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Peru\n  </strong>\n </h2>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Atualizando o caso do jornalista preso de Yeni Democrasi\n  </strong>\n </h3>\n <p>\n  <strong>\n   29 de janeiro\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6557\" data-attachment-id=\"6557\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-50\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-50.png?w=663\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-50.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-50.png\" data-orig-size=\"663,375\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-50-7/\" height=\"375\" loading=\"lazy\" sizes=\"(max-width: 663px) 100vw, 663px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-50.png?w=663\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-50.png?w=663\" width=\"663\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Rapperter Ertan Argila:\n    <a href=\"http://yenidemokrasi34.net/\">\n     Nova democracia\n    </a>\n    .\n   </em>\n  </figcaption>\n </figure>\n <p>\n  O jornalista preso do jornal Yeni democrasi, Ertan Çıta, tornou -se\n  <a href=\"https://www.yenidemokrasi34.net/muhabirimiz-ertan-cita-hakkinda-tahliye-karari.html\">\n   lançado\n  </a>\n  para aguardar o julgamento. Çıta foi presa em 3 de outubro de 2023 por seu trabalho para informar o público sobre a realidade de que as classes dominantes desejam mantê -las desconhecidas. Ele foi preso por \"membro de uma organização terrorista\" e por \"fornecer serviços e financiamento à organização\", mas libertado para aguardar julgamento por ambas as acusações depois de estar na prisão por quase três meses.\n </p>\n <p>\n  Çıta foi exposto a ameaças e assédio desde que começou a trabalhar como jornalista em Dersim. Em 3 de outubro, ele foi detido com leitores da Partizan em uma onda de ataques realizados pela polícia. Na cadeia\n  <a href=\"https://www.yenidemokrasi34.net/ertan-cita-biz-cemberin-icindeyiz-ya-siz.html\">\n   ele escreveu uma carta\n  </a>\n  , onde ele defendeu o trabalho de jornalistas progressistas e o direito da população de saber a verdade:\n </p>\n <p>\n  »É possível falar sobre jornalismo imparcial em um ambiente em que o direito do público de receber informações é reduzido dia a dia, a censura atingiu o máximo e a manipulação e desinformação se tornaram a política do Estado?\n </p>\n <p>\n  Somos jornalistas. Somos os assuntos mais ativos do público lutam para aprender os fatos e ver a verdade. Somos nós que estamos no campo e somos nós que vemos fatos em toda a sua nudez, de perto. Portanto, não há problemas para aqueles que optam por ser \"neutro\" e aqueles que adotam a atitude de princípio de que \"a cobra que não me toca deve viver por mil anos\". Aqueles como nós, que rejeitam o jornalismo imparcial e ficam com trabalhadores, estudantes e oprimidos, são alvo de ataques. (…)\n </p>\n <p>\n  Se algum evento ou ação tiver uma página ou ideologia, não é possível que os jornalistas seja imparcial. Nosso lado é a luta pela liberdade para os trabalhadores do mundo. Assim como o poeta disse: \"Você está dentro do círculo ou fora dele\", não há outra opção. Nós, os trabalhadores da imprensa livre, estamos bem no meio do círculo e continuaremos nossa luta até que este círculo seja quebrado. \"\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Mais ações para o dia da mente do partido do partido e da revolução no TKP/ML\n  </strong>\n </h3>\n <p>\n  <strong>\n   3 de fevereiro\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6503\" data-attachment-id=\"6503\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-11\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-11.png?w=750\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-11.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-11.png\" data-orig-size=\"750,375\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-11-11/\" height=\"375\" loading=\"lazy\" sizes=\"(max-width: 750px) 100vw, 750px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-11.png?w=750\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-11.png?w=750\" width=\"750\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Visite no túmulo em Ancara.\n   </em>\n   <br/>\n   <em>\n    Fonte\n   </em>\n   <em>\n    :\n    <a href=\"http://yenidemokrasi34.net/\">\n     Nova democracia\n    </a>\n    .\n   </em>\n  </figcaption>\n </figure>\n <p>\n  Houve várias ações em vários lugares relacionados ao Memorial para o Partido e os mártires da Revolution que o TKP/ML pediu, que ocorreu na última semana de janeiro. Ações anteriores foram relatadas\n  <a href=\"https://redherald.org/2024/01/22/grave-visits-continue-within-the-scope-of-week-of-commemoration-of-martyrs-of-the-party-and-revolution/\">\n   dela\n  </a>\n  .\n </p>\n <p>\n  <a href=\"https://www.yenidemokrasi34.net/parti-ve-devrim-sehitleri-ankarada-anildi.html\">\n   O ANCARA\n  </a>\n  O túmulo de Özgür Kemal Karabulut foi visitado. Ele se tornou mártir em 20 de outubro de 1997, depois de se recusar a se render ao inimigo e caíra em batalha. Após um momento de silêncio, um discurso foi feito pelo Partizan. Ele prometeu continuar a luta pela revolução e o comunismo, que é absorvido pelo sangue de centenas de camaradas como Özgür, até a vitória, por mais difíceis que sejam as condições.\n </p>\n <p>\n  Além disso, os túmulos de Ulaş Bardakçı, Deniz Gezmiş, Yusuf Aslan, Mahir Çayan, Hüseyin İnan e Niyazi Yıldızhan, que deram suas vidas na batalha revolucionária, visitados e carnéis foram colocados.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6504\" data-attachment-id=\"6504\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-12\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-12.png?w=771\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-12.png?w=226\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-12.png\" data-orig-size=\"771,1024\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-12-10/\" height=\"1024\" loading=\"lazy\" sizes=\"(max-width: 771px) 100vw, 771px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-12.png?w=771\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-12.png?w=771\" width=\"771\"/>\n </figure>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6506\" data-attachment-id=\"6506\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-13\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-13.png?w=771\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-13.png?w=226\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-13.png\" data-orig-size=\"771,1024\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-13-10/\" height=\"1024\" loading=\"lazy\" sizes=\"(max-width: 771px) 100vw, 771px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-13.png?w=771\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-13.png?w=771\" width=\"771\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Os cravos foram colocados nos túmulos dos mártires, e uma bandeira foi colocada no túmulo de Özgür Kemal Karabulut. Fonte\n   </em>\n   <em>\n    :\n    <a href=\"http://yenidemokrasi34.net/\">\n     Nova democracia\n    </a>\n    .\n   </em>\n  </figcaption>\n </figure>\n <p>\n  Partizan na Suíça, Alemanha e Áustria também organizou eventos para comemorar os mártires.\n </p>\n <p>\n  Em Zurique, a Suíça, foi mantido\n  <a href=\"https://www.avrupahaber10.org/parti-ve-devrim-sehitleri-isvicrede-kitlesel-bir-etkinlikle-anildi.html\">\n   e arranjo\n  </a>\n  em 21 de janeiro. O evento começou com um momento de silêncio, seguido de um discurso, lembrando que a revolução não é um jantar, mas um ato de violência e como aqueles que se apaixonaram pela revolução mostram a necessidade dele. “Nosso partido abraça aqueles que se tornaram imortais à revolução, xingando para perceber o ideal da revolução que não puderam concluir. São partes naturais de nossa ação consciente e atitude revolucionária. Aqueles que se tornaram imortais à revolução - \"Eles são a mente, o espírito e a memória da luta revolucionária ...\" \", concluiu o discurso.\n </p>\n <p>\n  Após o discurso de abertura, foi lida a declaração do comitê central da TKP/ML, seguida de uma declaração do Comitê Estrangeiro da TKP/ML.\n </p>\n <p>\n  Em seguida, o grupo de poesia Mavi Yol şiir raspou poemas publicados. O membro mais jovem do grupo era um filho de oito anos, cuja performance do poema \"Gullasor\" foi recebida emocionalmente pela platéia.\n </p>\n <p>\n  Efter Digtopførelsen Gik Familierne Til Tkp/Ml-Martyrnene Mehmet Ali, Halil Çakıroğlu, Ali Rıza, Sırma Boyoğlu, Emel Kılınç, Yusuf ayata, Nurşin, Ferdi-Karac, Çar Mártir Umut Çatakçin på cenário OG Holdt Taler.\n </p>\n <p>\n  O evento terminou com uma performance do coral infantil da Asmin-Roza, em homenagem a dois amigos imortais. O desempenho foi seguido por um discurso final. As mensagens também foram lidas de diferentes organizações e recebidas com objetivos.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6507\" data-attachment-id=\"6507\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-14\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-14.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-14.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-14.png\" data-orig-size=\"1024,768\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-14-10/\" height=\"618\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-14.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-14.png?w=825\" width=\"825\"/>\n </figure>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-6508\" data-attachment-id=\"6508\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-15\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-15.png?w=576\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-15.png?w=169\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-15.png\" data-orig-size=\"576,1024\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-15-10/\" height=\"1024\" loading=\"lazy\" sizes=\"(max-width: 576px) 100vw, 576px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-15.png?w=576\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-15.png?w=576\" width=\"576\"/>\n   <figcaption class=\"wp-element-caption\">\n    <br/>\n    <em>\n     Um evento em memória dos mártires do partido e da revolução ocorreu em Zurique, na Suíça. Fonte: Avrupa Haber Merkezi.\n    </em>\n   </figcaption>\n  </figure>\n </div>\n <p>\n  Em Stuttgart, Alemanha, foi organizado\n  <a href=\"https://www.avrupahaber10.org/partizan-stuttgartta-parti-ve-devrim-sehitlerini-andi.html\">\n   um evento\n  </a>\n  20 de janeiro. O local do evento foi decorado com banners e fotos do imortal. Declarações do Comitê Central e do Comitê Internacional da TKP/ML foram lidas e as músicas foram cantadas. Ozan Cömert tocou músicas curdas, que foram recebidas com a admiração da platéia.\n </p>\n <p>\n  As famílias de Nergiz Gülmez, Suzan Zengin, Gamze Gül Kaya, Ali ̇hsan Özkan, Kenan Harite e Suna Yağan foram convidadas no palco e receberam entrevistas e as famílias fizeram discursos. Eles terminaram com o slogan \"Os mártires da revolução são imortais!\"\n </p>\n <p>\n  Depois disso, foram lidas mensagens de diferentes organizações. O evento terminou com uma performance do artista folclórico Pınar Aydınlar, que realizou hinos e canções folclóricas revolucionárias.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6510\" data-attachment-id=\"6510\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-16\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-16.png?w=750\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-16.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-16.png\" data-orig-size=\"750,375\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-16-10/\" height=\"375\" loading=\"lazy\" sizes=\"(max-width: 750px) 100vw, 750px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-16.png?w=750\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-16.png?w=750\" width=\"750\"/>\n </figure>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6511\" data-attachment-id=\"6511\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-17\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-17.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-17.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-17.png\" data-orig-size=\"1024,768\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-17-10/\" height=\"618\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-17.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-17.png?w=825\" width=\"825\"/>\n </figure>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6512\" data-attachment-id=\"6512\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-18\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-18.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-18.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-18.png\" data-orig-size=\"1024,768\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-18-10/\" height=\"618\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-18.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-18.png?w=825\" width=\"825\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Um evento para os mártires do partido e a revolução também foi realizado em Stuttgart. Fonte: Avrupa Haber Merkezi.\n   </em>\n  </figcaption>\n </figure>\n <p>\n  Em Wörgl, Áustria, foi mantido\n  <a href=\"https://www.avrupahaber10.org/worglde-devrim-ve-komunizm-sehitleri-anildi.html\">\n   e arranjo\n  </a>\n  Em 27 de janeiro, que começou com uma saudação ao público e um minuto de silêncio. A Partizan realizou um discurso de abertura, onde foi enfatizado que os mártires fornecem energia inesgotável à revolução e que aqueles que vieram depois deles estão segurando sua luta e que seria uma grande traição à revolução esquecer o legado dos mártires.\n </p>\n <p>\n  Após o discurso de abertura, um filme foi exibido. Depois disso, a declaração do TKP/ML foi lida. A música foi tocada pelo grupo musical que trabalhava na Associação de Imigrantes Democratas de Innsbruck. Eventualmente, os slogans foram gritados.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6513\" data-attachment-id=\"6513\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-19\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-19.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-19.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-19.png\" data-orig-size=\"1024,1024\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-19-10/\" height=\"825\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-19.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-19.png?w=825\" width=\"825\"/>\n </figure>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6515\" data-attachment-id=\"6515\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-20\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-20.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-20.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-20.png\" data-orig-size=\"1024,768\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-20-10/\" height=\"618\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-20.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-20.png?w=825\" width=\"825\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Também em Wörgl, Áustria, os mártires foram lembrados.\n   </em>\n   <br/>\n   <em>\n    Fonte\n   </em>\n   <em>\n    : Centro de Notícias Europeias.\n   </em>\n  </figcaption>\n </figure>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Pşta lembrou os mártires do partido e da revolução\n  </strong>\n </h3>\n <p>\n  <strong>\n   5 de fevereiro\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6516\" data-attachment-id=\"6516\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-21\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-21.png?w=750\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-21.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-21.png\" data-orig-size=\"750,375\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-21-10/\" height=\"375\" loading=\"lazy\" sizes=\"(max-width: 750px) 100vw, 750px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-21.png?w=750\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-21.png?w=750\" width=\"750\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Pşta realizou uma comemoração em conexão com os \"mártires do partido e revolução\".\n   </em>\n  </figcaption>\n </figure>\n <p>\n  <em>\n   Publicamos uma tradução não oficial do artigo de\n   <a href=\"https://www.yenidemokrasi34.net/psta-parti-ve-devrim-sehitlerini-andi.html\">\n    Nova democracia\n   </a>\n   :\n  </em>\n </p>\n <p>\n  Mártires partidários e família prisioneiros (Pşta) realizaram um evento memorial em conexão com »\n  <em>\n   O partido e\n  </em>\n  <em>\n   R\n  </em>\n  <em>\n   Evolução\n  </em>\n  <em>\n   M\n  </em>\n  <em>\n   ARTYRERS\n  </em>\n  <em>\n   M\n  </em>\n  <em>\n   ingue\n  </em>\n  <em>\n   «\n  </em>\n  .\n </p>\n <p>\n  O evento, no qual as famílias dos mártires do Partido Proletariado e os parentes dos prisioneiros compareceram, começou com um momento de silêncio em nome dos mártires da Revolução e Comunismo. Então o discurso de PSTA levou a palavra.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6518\" data-attachment-id=\"6518\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-22\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-22.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-22.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-22.png\" data-orig-size=\"1024,768\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-22-10/\" height=\"618\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-22.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-22.png?w=825\" width=\"825\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Pşta realizou uma comemoração em conexão com os \"mártires do partido e revolução\".\n   </em>\n  </figcaption>\n </figure>\n <p>\n  O discurso de Pşta continuou: \"Nós cumprimentamos todos vocês com o entusiasmo, determinação e determinação de nossos cravos vermelhos que sobem ao nível de imortalidade, nossas flores de resistência que florescem na escuridão profunda dos prisioneiros\".\n </p>\n <p>\n  No discurso, onde a importância da organização foi afetada, foi enfatizado que a vida não tem significado senão resistir ao sistema de opressão e exploração e se organizar para esse fim.\n </p>\n <p>\n  Com referência a problemas organizacionais, foi enfatizado que os parentes de mártires e prisioneiros deveriam organizar e proteger os valores e a luta revolucionária.\n </p>\n <p>\n  Foi enfatizado que muitos problemas surgiram com o processo que começou com prisões do tipo F, e foi dito que os parentes de mártires e prisioneiros tinham problemas e interesses comuns, assim como os trabalhadores. Com a frase \"nem o sofrimento acabou para os parentes dos mártires ou a responsabilidade que os filhos dos mártires os impuseram\", explicou -se que isso também se aplicava aos parentes dos prisioneiros.\n </p>\n <h5 class=\"wp-block-heading\">\n  <strong>\n   »\n  </strong>\n  <strong>\n   Devemos nos organizar contra a pressão\n  </strong>\n  <strong>\n   «\n  </strong>\n </h5>\n <p>\n  Embora seja enfatizado que os prisioneiros possam suportar todos os tipos de opressão porque estão organizados \", se o sucesso deles em ser forte, mostrar solidariedade, agir juntos, parar e até reduzir a opressão sob condições difíceis e constantemente pressionadas, seja um exemplo para nós\". \"\n </p>\n <p>\n  Embora se diga que a organização tem sido uma necessidade ardente do passado para o presente: \"Durante o período em que estamos passando, é necessário apresentar para responder a essa necessidade. Devemos ver que as famílias e os prisioneiros precisam de estudos nessa direção \".\n </p>\n <p>\n  Foi enfatizado que tudo o que vemos ao nosso redor é a realidade de que os mártires e aqueles que foram presos e se rebelaram. \"Com o mesmo comportamento nobre, abraçamos a bandeira com a qual acenaram e fazemos nossa promessa.\" O discurso terminou com as palavras: \"Essa bandeira acompanhará cada passo que damos a um futuro sem classes e organizado, e sempre vacilará alto . \"\n </p>\n <p>\n  Então o orador aceitou a palavra em nome do Partizan e disse: \"Estamos juntos para compartilhar nossa voz, consciência e entusiasmo com o imortal\".\n </p>\n <p>\n  É mencionado que os mártires escolheram um caminho de morte onde vivos significa resistir, e ele disse: \"Eles escolheram se revoltar contra os governantes que impuseram às pessoas na sociedade em que nasceram, miséria, ignorância, submissão e desamparo. Eles dedicaram suas vidas ao futuro do povo \".\n </p>\n <p>\n  Na declaração, que afetou a crise econômica cada vez mais grave, foi mencionado que não apenas um governo, mas todo o sistema deve ser considerado responsável pela pobreza. Embora tenha sido explicado que este foi um período em que as eleições locais estavam na agenda, foi enfatizado que o verdadeiro poder do governo dos municípios era o estado e que o trabalho bem -sucedido não poderia ser feito para as pessoas desse sistema.\n </p>\n <p>\n  “Estamos experimentando crises econômicas onde outros ficam ricos. Novamente, somos forçados a fazer escolhas que outras pessoas vencerão. É possível ficar contra todos eles. Foi bem -sucedido no passado. Também terá sucesso no futuro. Além disso, temos que fazer isso como humanidade. Decidiremos isso nos organizando. ”O discurso terminou em tocar a importância da organização com essas palavras.\n </p>\n <p>\n  O evento terminou quando o grupo qsyan Ateşi subiu ao palco.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6519\" data-attachment-id=\"6519\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-23\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-23.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-23.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-23.png\" data-orig-size=\"1024,768\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-23-9/\" height=\"618\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-23.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-23.png?w=825\" width=\"825\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Pşta realizou uma comemoração em conexão com os \"mártires do partido e revolução\".\n   </em>\n  </figcaption>\n </figure>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Protesto das vítimas de terremoto\n  </strong>\n </h3>\n <p>\n  <strong>\n   6 de fevereiro\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6521\" data-attachment-id=\"6521\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-24\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-24.png?w=750\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-24.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-24.png\" data-orig-size=\"750,375\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-24-9/\" height=\"375\" loading=\"lazy\" sizes=\"(max-width: 750px) 100vw, 750px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-24.png?w=750\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-24.png?w=750\" width=\"750\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Os manifestantes quebram uma polícia carregar durante um protesto em Hatay. Fonte:\n    <a href=\"http://yenidemokrasi34.net/\">\n     Nova democracia\n    </a>\n    .\n   </em>\n  </figcaption>\n </figure>\n <p>\n  Em 6 de fevereiro, fazia um ano que o devastador terremoto atingiu o sul e o centro da Turquia e o noroeste da Síria. Cerca de 60.000 pessoas foram mortas e milhões ficaram sem -teto. No aniversário, houve grandes protestos nas áreas afetadas pelo terremoto, onde exigiram que os responsáveis ​​pela destruição fossem responsabilizados e seu relacionamento melhorasse. Muitos ainda vivem em recipientes e tendas sob condições insuportáveis ​​e enfrentam crescente desemprego e exploração. Em alguns lugares, o estado também tentou impedir que as pessoas protestem e comemorassem o aniversário de seus termos, por exemplo, em\n  <a href=\"https://www.yenidemokrasi34.net/malatya-valiligi-maras-depremini-anma-etkinliklerini-yasakladi.html\">\n   Malatya\n  </a>\n  , onde a governança proibiu todos os tipos de idosos memoriais pelo terremoto sem a permissão da governança.\n </p>\n <p>\n  Em Antakya Köprübaşı, Hatay, que era a região que foi mais atingida pelo terremoto,\n  <a href=\"https://www.yenidemokrasi34.net/hatayda-depremzedeler-polis-barikatini-yikti.html\">\n   Os manifestantes se reuniram\n  </a>\n  no. 04:17, a hora do terremoto há um ano, em Yunus Emre Park e realizou uma comemoração. Então a polícia barricou a área e não permitiu que os manifestantes saíssem do parque. A barricada foi quebrada pela multidão, que continuou nas ruínas do prédio de apartamentos Rana para comemorar aqueles que morreram nele. O prefeito do município metropolitano de Hatay, Lütfü Savaş, foi recebido com gritos de Buh e \"Dê um passo atrás!\"-gritando da multidão.\n </p>\n <p>\n  O ministro da Saúde, Fahrettin Koca, que participou da comemoração oficial de Antakya, Hatay, foi recebida pela raiva das massas e\n  <a href=\"https://www.yenidemokrasi34.net/saglik-bakani-koca-depremzedeler-tarafindan-yuhalandi.html\">\n   Buhet de\n  </a>\n  Durante seu discurso. \"O governo deve renunciar!\" E \"não estamos desistindo de nossos direitos!\" A multidão chorou. Também em\n  <a href=\"https://www.yenidemokrasi34.net/6-subat-depremlerinin-yildonumunde-anmalar-gerceklestirildi.html\">\n   Adiyaman\n  </a>\n  O governador Osman foi Varol e o ex -ministro Adil Karaismoilohar Buhet Out.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6522\" data-attachment-id=\"6522\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-25\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-25.png?w=690\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-25.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-25.png\" data-orig-size=\"690,375\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-25-9/\" height=\"375\" loading=\"lazy\" sizes=\"(max-width: 690px) 100vw, 690px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-25.png?w=690\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-25.png?w=690\" width=\"690\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Audiência Buste de Fahrettin Koca durante seu discurso. Fonte:\n    <a href=\"http://yenidemokrasi34.net/\">\n     Nova democracia\n    </a>\n    .\n   </em>\n  </figcaption>\n </figure>\n <p>\n  Em Antakya Defne foi organizado\n  <a href=\"https://www.yenidemokrasi34.net/defnede-6-subat-anmasi-unutmayacagiz-affetmeyecegiz.html\">\n   uma marcha\n  </a>\n  de organizações revolucionárias e democráticas. Na marcha, foi enfatizado que as pessoas não esquecem e perdoam, mas quer que os responsáveis ​​sejam responsabilizados e que não era um terremoto, mas um massacre. No discurso da plataforma comum que organizou a marcha, foram necessárias muitas melhorias nas condições para as vítimas de terremoto, como a reconstrução de moradias sem taxas adicionais ou os proprietários das casas colocadas em dívida, que a eletricidade, a água e os gases naturais precisam Para ser melhorado, melhorado e que estes devem ser distribuídos gratuitamente às vítimas de terremoto, que as medidas devem ser tomadas para proteger as mulheres da violência e que as cozinhas de sopa devem distribuir alimentos àqueles que estão fora do inverno.\n </p>\n <p>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6523\" data-attachment-id=\"6523\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-26\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-26.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-26.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-26.png\" data-orig-size=\"1024,575\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-26-9/\" height=\"463\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-26.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-26.png?w=825\" width=\"825\"/>\n </figure>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6524\" data-attachment-id=\"6524\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-27\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-27.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-27.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-27.png\" data-orig-size=\"1024,575\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-27-9/\" height=\"463\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-27.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-27.png?w=825\" width=\"825\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Marcha memorial em Antakya Defne. Fonte:\n    <a href=\"http://yenidemokrasi.net/\">\n     Nova democracia\n    </a>\n    .\n   </em>\n  </figcaption>\n </figure>\n <p>\n  I Samandağ, Hatay, Bar\n  <a href=\"https://www.yenidemokrasi34.net/samandag-halki-ofkesiyle-alanlara-akti-gitmedik-buradayiz.html\">\n   Os manifestantes\n  </a>\n  Banners com slogans como \"Não se esqueça, mantenha os assassinos responsáveis\", \"não se esqueça em 6 de fevereiro, não deixe que seja esquecido!\", \"O estado mata, não terremoto\" e \"o povo manterá o assassinos responsáveis ​​\". Nos palestrantes, foi criticado que o Estado havia deixado ao povo lidar com a destruição e que a destruição foi feita pelo homem, feita, não \"destruída\".\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6526\" data-attachment-id=\"6526\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-28\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-28.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-28.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-28.png\" data-orig-size=\"1024,575\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-28-9/\" height=\"463\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-28.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-28.png?w=825\" width=\"825\"/>\n </figure>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6527\" data-attachment-id=\"6527\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-29\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-29.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-29.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-29.png\" data-orig-size=\"1024,575\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-29-9/\" height=\"463\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-29.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-29.png?w=825\" width=\"825\"/>\n </figure>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6528\" data-attachment-id=\"6528\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-30\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-30.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-30.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-30.png\" data-orig-size=\"1024,575\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-30-9/\" height=\"463\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-30.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-30.png?w=825\" width=\"825\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Um protesto foi realizado em Samandağ, Hatay. Fonte:\n    <a href=\"http://yenidemokrasi34.net/\">\n     Nova democracia\n    </a>\n    .\n   </em>\n  </figcaption>\n </figure>\n <p>\n  Em Tarso foi realizado\n  <a href=\"https://www.yenidemokrasi34.net/tarsusta-6-subat-anmasi.html\">\n   uma marcha\n  </a>\n  . Slogine foi gritado como \"Não se esqueça de 6 de fevereiro, não deixe ser esquecido\", \"sem esquecimento, sem perdão, sem adeus\", \"este não é um terremoto, este é um massacre\" e \"nós arruinaremos o Ordem do saque \", e no discurso, o papel do governo na devastação foi condenado. Também foi criticado que em muitos lugares nada acontece, apesar de um orçamento extra ter sido reservado para a reconstrução. No final do discurso, enfatizou -se que a solução é combater o sistema corrupto que é hostil ao povo, aos trabalhadores e à natureza.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6529\" data-attachment-id=\"6529\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-31\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-31.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-31.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-31.png\" data-orig-size=\"1024,461\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-31-9/\" height=\"371\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-31.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-31.png?w=825\" width=\"825\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Protesto I Tarso.\n   </em>\n   <em>\n    Fonte\n   </em>\n   <em>\n    :\n    <a href=\"http://yenidemokrasi34.net/\">\n     Nova democracia\n    </a>\n    .\n   </em>\n  </figcaption>\n </figure>\n <p>\n  <a href=\"https://www.yenidemokrasi34.net/6-subat-depremlerinin-yildonumunde-anmalar-gerceklestirildi.html\">\n   Manifestante\n  </a>\n  Blev Også Afholdt I Maraş, Adıyaman, Malatya, Kilis, Osmaniye, Adana, Antep, Diyarbakır Og Urfa.\n </p>\n <p>\n  Além dos protestos, o revolucionário grupo musical syan Ateşi lançou duas músicas em memória das vítimas do terremoto.\n </p>\n <p>\n  <em>\n   <strong>\n    Músicas:\n   </strong>\n  </em>\n </p>\n <figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\">\n  <div class=\"wp-block-embed__wrapper\">\n   <div class=\"embed-twitter\">\n    <blockquote class=\"twitter-tweet\" data-dnt=\"true\" data-width=\"550\">\n     <p dir=\"ltr\" lang=\"tr\">\n      No ano passado, na zona de terremoto, apresentamos nosso trabalho “Ahım Kal, que foi composto por membros do nosso grupo no processo de atividades de solidariedade com nosso povo.\n      <br/>\n      <br/>\n      No aniversário do terremoto, que é um desastre natural, mas se transformou em um desastre com as mãos dos soberanos, este trabalho ainda é doloroso ...\n      <a href=\"https://t.co/cMnEPRE7sq\">\n       pic.twitter.com/cMnEPRE7sq\n      </a>\n     </p>\n     - Fire rebelião em grupo (@group_siyanatesda)\n     <a href=\"https://twitter.com/grup_isyanatesi/status/1754456434471739572?ref_src=twsrc%5Etfw\">\n      5 de fevereiro de 2024\n     </a>\n    </blockquote>\n   </div>\n  </div>\n </figure>\n <figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\">\n  <div class=\"wp-block-embed__wrapper\">\n   <div class=\"embed-twitter\">\n    <blockquote class=\"twitter-tweet\" data-dnt=\"true\" data-width=\"550\">\n     <p dir=\"ltr\" lang=\"tr\">\n      6 de fevereiro de 2023… 04.17… Eles nos deixaram de fome, sede, morte ... quando levantamos nossa voz, eles ficaram surdos ... o que aquele que veio é congelado nas ruas foi congelado com o tempo e milhares de peças foram espalhadas em mil peças…\n      <br/>\n      <br/>\n      Espalhados por nossa dor ...\n      <a href=\"https://t.co/Lh8vMJNtM9\">\n       pic.twitter.com/Lh8vMJNtM9\n      </a>\n     </p>\n     - Fire rebelião em grupo (@group_siyanatesda)\n     <a href=\"https://twitter.com/grup_isyanatesi/status/1754680440118538455?ref_src=twsrc%5Etfw\">\n      6 de fevereiro de 2024\n     </a>\n    </blockquote>\n   </div>\n  </div>\n </figure>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Onda de opressão do antigo estado turco\n  </strong>\n </h3>\n <p>\n  <strong>\n   6-9 de fevereiro\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6532\" data-attachment-id=\"6532\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-32\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-32.png?w=739\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-32.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-32.png\" data-orig-size=\"739,375\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-32-9/\" height=\"375\" loading=\"lazy\" sizes=\"(max-width: 739px) 100vw, 739px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-32.png?w=739\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-32.png?w=739\" width=\"739\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Protesto da iniciativa Solidariedade com os prisioneiros [a nota do tradutor: TDi], que é uma das organizações de prisioneiros políticos sujeitos à opressão. Fonte:\n    <a href=\"http://yenidemokrasi34.net/\">\n     Nova democracia\n    </a>\n    .\n   </em>\n  </figcaption>\n </figure>\n <p>\n  Em 6 de fevereiro, foi realizado um ataque, que feriu cinco policiais, contra um controle policial em frente ao prédio da corte de Çağlayan em Istambul, Turquia. Então o estado antigo desencadeou\n  <a href=\"https://www.yenidemokrasi34.net/gozaltina-alinan-96-kisiden-53u-tutuklandi.html\">\n   uma onda de opressão\n  </a>\n  Contra muitas organizações. 96 pessoas foram detidas inicialmente, incluindo advogados do escritório de advocacia do povo, o chefe da sede da Associação de Advogado Moderno (ÇHD), o chefe do departamento de Sarıyer da Associação Cultural Sultan Abdal (PSAKD), membros do grupo musical Grup Yorum e famílias para membros da Associação de Solidariedade para as Famílias para presos e presos (Tayad). É relatado que os detidos foram submetidos a tortura. 53 pessoas dos 96 foram presas. O escritório de direito do povo tem\n  <a href=\"https://www.yenidemokrasi34.net/gozaltina-alinan-96-kisiden-53u-tutuklandi.html\">\n   emitiu uma declaração\n  </a>\n  Em suas mídias sociais, onde eles condenam essa opressão não interromperá seu trabalho.\n </p>\n <p>\n  Em 9 de fevereiro\n  <a href=\"https://www.yenidemokrasi34.net/tutsak-yakinlarina-operasyon-20-kisi-gozaltinda.html\">\n   continuou as prisões\n  </a>\n  Com a detenção do leitor do Partizan Kemal Çelicle, o jornalista Jinnews Kibriye Elvan, bem como membros de organizações de prisioneiros políticos e parentes de prisioneiros políticos. Um total de 20 pessoas foram detidas. As prisões foram acusadas de financiar uma organização ilegal porque haviam depositado dinheiro para os prisioneiros políticos.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Yeni Democrasi: Nossos relatórios dos ativos de Ertan Çıta foram congelados\n  </strong>\n </h3>\n <p>\n  <strong>\n   14 de fevereiro\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6533\" data-attachment-id=\"6533\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-33\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-33.png?w=663\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-33.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-33.png\" data-orig-size=\"663,375\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-33-9/\" height=\"375\" loading=\"lazy\" sizes=\"(max-width: 663px) 100vw, 663px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-33.png?w=663\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-33.png?w=663\" width=\"663\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Publicamos esta tradução não oficial de uma atualização de\n    <a href=\"https://www.yenidemokrasi34.net/muhabirimiz-ertan-citanin-mal-varliklari-donduruldu.html\">\n     Nova democracia\n    </a>\n    Sobre o caso de seu jornalista perseguido Ertan Çıta.\n   </em>\n  </figcaption>\n </figure>\n <p>\n  Nossos relatórios, os ativos de Ertan Çıta foram congelados.\n </p>\n <p>\n  De acordo com uma decisão publicada no Diário Oficial do Ministério das Finanças, 11 ativos da Turquia foram congelados.\n </p>\n <p>\n  Nossos relatórios, os ativos de Ertan Çıta, lançados em 26 de janeiro, após quatro meses de cativeiro, foram congelados. Na decisão publicada, parecia que, além de Çıta, os ativos de Mehmet Güvel, um dos membros de Tayad presos em 9 de fevereiro, também congelados.\n </p>\n <p>\n  Ertan Çıta se oporá a essa decisão.\n </p>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   SE\n  </strong>\n </h2>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Um ataque importante em Chhattisgarh\n  </strong>\n </h3>\n <p>\n  <strong>\n   30 de janeiro\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6535\" data-attachment-id=\"6535\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-34\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-34.png?w=768\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-34.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-34.png\" data-orig-size=\"768,512\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-34-9/\" height=\"512\" loading=\"lazy\" sizes=\"(max-width: 768px) 100vw, 768px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-34.png?w=768\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-34.png?w=768\" width=\"768\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Agentes do Estado feridos depois de sofrer a justiça do povo. Obter o estadista.\n   </em>\n  </figcaption>\n </figure>\n <p>\n  A grande maioria da mídia burguesa no antigo estado indiano relatou uma nova ação importante dos guerrilheiros maoístas, desta vez em Chhattisgarh, na região de Bastar, na fronteira entre os distritos de Bijapur e Sukma.\n  <a href=\"https://indianexpress.com/article/india/security-personnel-injured-in-gunfight-with-maoists-in-chhattisgarh-9134899/\">\n   Terça -feira, 30 de janeiro\n  </a>\n  Tentou forças paramilitares indianas para estabelecer um novo campo para suas tropas na área que mencionamos. Algumas horas depois, eles foram expostos a um intenso ataque com jogadores de granadas improvisados ​​e tiros pesados. O ataque foi de alta intensidade, deixando três paramilitares mortos e outros 15 feridos. Depois do ataque\n  <a href=\"https://theprint.in/india/chhattisgarh-attack-maoists-used-rocket-shaped-bgl-weapons-to-hit-crpf-party/1945978/\">\n   declarado\n  </a>\n  um comandante das forças paramilitares que eles\n  <em>\n   “Teve muitas mortes e não-mortes, enquanto eles criaram bases operacionais avançadas chamadas FOBs. Este incidente é uma adição a isso «\n  </em>\n  . As ações dos maoístas ocorrem dentro da estrutura da guerra do povo na Índia, que é liderada pelo Partido Comunista da Índia (maoístas).\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-6537\" data-attachment-id=\"6537\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-35\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-35.png?w=550\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-35.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-35.png\" data-orig-size=\"550,309\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-35-9/\" height=\"309\" loading=\"lazy\" sizes=\"(max-width: 550px) 100vw, 550px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-35.png?w=550\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-35.png?w=550\" width=\"550\"/>\n   <figcaption class=\"wp-element-caption\">\n    <br/>\n    <em>\n     Exemplo dos jogadores de granada dos maoístas com barril. Fonte: Hindustan Times.\n    </em>\n   </figcaption>\n  </figure>\n </div>\n <p>\n  Após a operação, as forças paramilitares e a polícia declararam que haviam realizado uma operação de busca e ataque contra os guerrilheiros maoístas, mas não encontraram os corpos e não há evidências de sua existência. A criação de campos militares, paramilitares e policiais, ataques à população, reuniões falsas e outras operações opressivas fazem parte das ações usuais do antigo estado indiano na região de Bastar, que é considerado uma fortaleza para os maoístas. A última das principais operações de opressão é a 'Operação Kagar'.\n </p>\n <p>\n  É a segunda vez em menos de duas semanas que relatamos grandes ações ofensivas contra as forças opressivas do antigo estado indiano. Na semana passada, 35 agentes das forças de opressão indiana foram eliminados. Já que este mês declarou o ministro do Interior do Estado indiano Amit Shah,\n  <a href=\"https://www.thehindu.com/news/national/other-states/amit-shah-sets-three-year-deadline-to-free-chhattisgarh-from-maoist-menace/article67763170.ece\">\n   que ele pretendia eliminar o maoísmo nos próximos três anos\n  </a>\n  . Mas a verdade é que, no início de 2024, houve uma recuperação de atividades contra o antigo estado indiano.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Casr requer liberação imediata de ativistas estudantis\n  </strong>\n </h3>\n <p>\n  <strong>\n   31 de janeiro\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6538\" data-attachment-id=\"6538\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-36\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-36.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-36.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-36.png\" data-orig-size=\"1024,1024\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-36-9/\" height=\"825\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-36.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-36.png?w=825\" width=\"825\"/>\n </figure>\n <p>\n  <em>\n   Publicamos uma tradução não oficial da seguinte declaração da CASR.\n  </em>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   K\n  </strong>\n  <strong>\n   Ampa\n  </strong>\n  <strong>\n   Gne\n  </strong>\n  <strong>\n  </strong>\n  <strong>\n   Mod\n  </strong>\n  <strong>\n   ESTADO\n  </strong>\n  <strong>\n   Tal\n  </strong>\n  <strong>\n  </strong>\n  <strong>\n   REPRESSÃO\n  </strong>\n  <strong>\n   (CASR) requer liberação imediata de ativistas estudantis Shakhdeep e Abhinav Das!\n  </strong>\n </p>\n <p>\n  31 de janeiro de 2024\n </p>\n <p>\n  Em 29 de janeiro de 2024, estudantes da Frente Revolucionária de Estudantes (RSF) em Kolkata, Shakhdeep e Abhinav Das foram presos pela polícia em Bidhannagar e presos até 1º de fevereiro. Vários direitos democráticos, como a Associação para a Proteção dos Direitos Democratas (APDR) e as organizações estudantis, organizaram um protesto na Feira Internacional de Livros em Calcutá, onde a polícia desencadeou a violência contra manifestantes e deteve 14 pessoas. Shakhdeep e Abhinav Das estavam entre os detidos e mais tarde foram acusados ​​da seção 353, 186, 506 e 34 do Código Penal Indiano. Até onde sabemos, os dois negaram a fiança em 30 de janeiro de 2024, e agora foram transferidos para a custódia legal até 1º de fevereiro.\n </p>\n <p>\n  O caso começou em 28 de janeiro de 2024, quando estudantes da RSF e muitos outros ativistas de políticas sociais demonstraram na mesma feira internacional de livros em Calcutá para aliviar os prisioneiros políticos Prashant Bose, Pramod Mishra, Sheela Marandi, Arun Kumar Bhattacharya, Jayita Das, Sabyasachi Goswami , Pratik Bhowmik, Montu Mallick, Manik Biswas e Amiruddin Ahmed. Casr publicou recentemente uma declaração sobre algumas dessas prisões e como o Estado indiano continua a violar todos os procedimentos legais e tirar sarro de seus direitos democráticos, pois carimba ativistas políticos com o selo vermelho \"maoísmo\". Alguns desses ativistas estão no final dos anos 70, e suas vidas estão agora sob custódia do mesmo estado indiano que cometeu o assassinato de Pandu Narote e o pai Stan Swamy, de 84 anos, por causa de negligência médica. O protesto em 28 de janeiro foi sobre o crescente número de prisões de ativistas políticos com a desculpa de que alguém pegaria \"líderes maoístas\". Em particular, as prisões vão além dos ativistas políticos que estão lutando pela classe trabalhadora, pelos camponeses, pelo caso das mulheres oprimidas e do rodízio, bem como contra o Landgrab de Adivasis e a luta por Jal-Jangal-Jameen.\n </p>\n <p>\n  O protesto em 28 de janeiro também foi sobre a exigência de início imediato de um julgamento para esses ativistas políticos, onde muitos deles estão sob custódia policial por dias, sem que suas famílias e o público tenham recebido relatórios ou informações sobre onde estão localizados . Os manifestantes em 28 de janeiro também receberam opressão antidemocrática quando a polícia cancelou o protesto em pouco tempo. A polícia tentou pegar os telefones dos ativistas e excluir as filmagens de seus ataques a ativistas durante a detenção de uma maneira não democrática. Durante o mesmo período, a polícia não interveia quando Vishwa Hindu Parishad (VHP) atacou ativistas políticos e proprietários de barracas de livros que haviam montado pôsteres em solidariedade com o movimento nacional de libertação da Palestina na mesma feira de livros. A indulgência e o serviço do governo de Bengala Ocidental liderados por Mamata Bannerjee às forças hindutva-fascistas da Brahmaniana e sua política é visível na maneira como lida com ativistas democraticamente de espírito pró-populares para grupos fascistas da multidão. O mesmo governo do Congresso de Trinamool, em Bengala Ocidental, garantiu que a restrição fascista da luta pelos direitos democráticos e a restrição geral de desacordo político sejam perseguidos de forma imprudente, onde até a demanda pela libertação de prisioneiros políticos como Pramod Mishra, Prashant Bose, Sheela Marandi, Sabyasachi Goswami e outros se tornaram um ato que justifica a brutalidade policial, a tortura e as prisões dos estudantes.\n </p>\n <p>\n  Casr está profundamente preocupado com Shakhdeep e Abhinav Das 'bem -estar e condenar a brutalidade da polícia e suas prisões politicamente motivadas.\n </p>\n <p>\n  Casr exige libertação imediata de Shakhdeep e Abhinav Das e a libertação de todos os prisioneiros políticos!\n </p>\n <p>\n  Campanha contra a opressão do estado\n </p>\n <p>\n  (Casr)\n </p>\n <p>\n  Constituições: Airso, AISA, AISF, APCR, BASF, BSM, BHIM Ouve, Bigul Mazdoor Dasta, BSCEM CEM, CRPP, CTF, disco de prato, DSU, DTF, fórum contra a supressão telangana, fraternidade, Iapl, rede de inocência, karnataka janaktia, A Associação de Advogados Progressistas, Mazdoor Adhikar Sangathan, Mazdoor Patrika, Napm, NBS, Nishant Natya Manch, Nowruz, Ntui, Guarda Popular, Rihai Manch, Samajwadi Janparishad, Smajwadi S. S. Smfad, Bahjanj, Samajwadi Janparishad, Smajwadi S. Lok manch, Bahjanj, Samajwadi Janparishad, Smajwadi S. Lok manch, Bahjanj, Samajwadi Janparishad, Smajwadi S. Lok Moch. Alianças de paz unidas, WSS, Y4S.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6540\" data-attachment-id=\"6540\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-37\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-37.png?w=619\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-37.png?w=181\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-37.png\" data-orig-size=\"670,1109\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-37-9/\" height=\"1024\" loading=\"lazy\" sizes=\"(max-width: 619px) 100vw, 619px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-37.png?w=619\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-37.png?w=619\" width=\"619\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Mapa dos distritos em Chhattisgarh. Fonte: IndiaGrowing.com\n   </em>\n  </figcaption>\n </figure>\n <p>\n  Em 1º de fevereiro, um oficial da Força Policial da Reserva Central (Força Policial da Reserva Central (CRPF) se tornou\n  <a href=\"https://theprint.in/india/crpf-assistant-sub-inspector-injured-in-naxal-blast-in-dantewada-district/1949487/\">\n   ferir\n  </a>\n  Ferido em uma explosão de uma acusação explosiva improvisada no distrito de Dantewada, em Chhattisgarh, e depois sucumbiu aos ferimentos no hospital.\n </p>\n <p>\n  Em 2 de fevereiro, tornou -se\n  <a href=\"https://www.thehindu.com/news/national/other-states/naxalites-torch-mixing-machine-tractor-tanker-engaged-to-build-road-in-chhattisgarh/article67803766.ece\">\n   relatado\n  </a>\n  , que os maoístas haviam incendiado um misturador e um trator usado para a construção de estradas no distrito de Narayanpur, em Chhattisgarh. Eles haviam invadido o canteiro de obras e declararam que a construção deveria ser interrompida, após o que incendiaram as máquinas. Segundo relatos, 50 maoístas armados participaram da ação. Essas conexões rodoviárias são usadas para melhorar a mobilidade da reação na luta contra a guerra do povo ou para melhor atender à utilização de matérias -primas das grandes empresas imperialistas no interior do país. Esta ação faz parte da sabotagem frequente de um projeto de construção de estradas na divisão Bastar de Chhattisgarh. Os suspeitos de atacantes não conseguiram identificar uma ação policial subsequente.\n </p>\n <p>\n  O\n  <a href=\"https://www.ndtv.com/india-news/2-security-personnel-killed-in-encounter-with-maoists-in-jharkhands-chatra-5013294\">\n   7 de fevereiro\n  </a>\n  Dois \"pessoas de segurança\" foram mortas e um ferido em um confronto com guerrilheiros maoístas na floresta de Bairio, no distrito de Chatra, em Jharkhand.\n </p>\n <p>\n  Em 13 de fevereiro, houve uma luta contra incêndio no distrito de Bokaro, no estado indiano de Jharkhand, e uma unidade policial reacionária caiu em emboscada durante uma operação de busca antimaoísta. Atualmente, não há mais informações.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6577\" data-attachment-id=\"6577\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-51\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-51.png?w=800\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-51.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-51.png\" data-orig-size=\"800,445\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-51-7/\" height=\"445\" loading=\"lazy\" sizes=\"(max-width: 800px) 100vw, 800px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-51.png?w=800\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-51.png?w=800\" width=\"800\"/>\n </figure>\n <p>\n  Em Odisha, no distrito de Kandhamal, que está atualmente sob as operações repressivas intensificadas do antigo estado, o IKP (maoístas) havia pendurado\n  <a href=\"https://www.msn.com/en-in/news/India/maoist-posters-resurface-in-odishas-kandhamal-district-after-exchange-of-fire-locals-panic/ar-BB1hXsZD\">\n   Pôsteres\n  </a>\n  Que condenaram as falsas reuniões com os moradores e rejeitaram alegações de quadros rendidos. Os pôsteres também pediram o fim da operação opressiva que ocorre no distrito.\n </p>\n <p>\n  O antigo Estado indiano afirma repetidamente que a guerra do povo será derrotada nos próximos anos e agora lançou uma série de opressivas operações, que atendem à resistência feroz dos guerrilheiros e das massas, que em muitas aldeias protestam contra a presença de as 'forças de segurança' e tão chamadas '. Já em janeiro, o antigo estado recebeu golpes fortes. Que\n  <a href=\"http://www.srilankaguardian.org/2024/02/chhattisgarh-persisting-disruptions.html\">\n   relatório\n  </a>\n  O fato de o número de mortes entre as 'forças de segurança' dobrou até 2023. Todos os parâmetros e dados publicados pelo antigo estado indicam que a guerra do povo permanece vital e que operações repressivas não conseguem estabelecer o controle em grandes áreas.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   FACAM - Sobre a guerra popular do povo do estado contra as pessoas\n  </strong>\n </h3>\n <p>\n  <strong>\n   4 de fevereiro\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6542\" data-attachment-id=\"6542\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-38\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-38.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-38.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-38.png\" data-orig-size=\"1024,1024\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-38-8/\" height=\"825\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-38.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-38.png?w=825\" width=\"825\"/>\n </figure>\n <p>\n  <em>\n   Publicamos uma tradução não oficial da seguinte declaração da FACAM.\n  </em>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Comunicado de imprensa do fórum contra\n  </strong>\n  <strong>\n   K\n  </strong>\n  <strong>\n   orportativização e\n  </strong>\n  <strong>\n   M\n  </strong>\n  <strong>\n   Ilitarising (FACAM)\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Sobre a guerra do povo do estado contra as pessoas\n  </strong>\n </p>\n <p>\n  <em>\n   Fevereiro de 2024\n  </em>\n </p>\n <p>\n  <strong>\n   Contra\n  </strong>\n </p>\n <ul>\n  <li>\n   <em>\n    O quinto bombardeio aéreo em Bastar em 13 de janeiro de 2024.\n   </em>\n  </li>\n  <li>\n   <em>\n    O assassinato de Ramesh Poyam no distrito de Bijapur em 30 de janeiro.\n   </em>\n  </li>\n  <li>\n   <em>\n    Os ataques de drones na fronteira entre a Índia e Mianmar e no distrito de Changlang, em Arunachal Pradesh, respectivamente nos 8 e 12 de janeiro.\n   </em>\n  </li>\n </ul>\n <p>\n  Facam aprendeu que o estado indiano novamente usou drones para\n  <strong>\n   Aéreo em Mettaguda, Errapali e Bottetteng em 13 de janeiro de 2024\n  </strong>\n  . Essas aldeias estão localizadas na fronteira dos distritos de Sukma-Bijapur em Chhattisgarh.\n  <strong>\n   Em outro incidente recente, Ramesh Poyam, da vila de Bodga, em Bastar, foi baleado pelas balas da polícia e pelas forças paramilitares em 30 de janeiro de 2024\n  </strong>\n  , quando ele tomava banho no rio próximo. As forças estavam supostamente a caminho da região de Abujhmad, depois de explodir um túnel maoísta de 130 metros de comprimento e destruíram o memorial dos mártires dos maoístas quando entraram em batalha com as forças maoístas. Depois que o tiroteio parou e Ramesh foi ao banho, ele foi supostamente baleado pelas forças e, mais uma vez, o assassinato foi justificado com a desculpa \"Cruz Herring com Naxalitas\". Ramesh veio à casa de sua irmã para convidá -la para uma festa na ocasião do nascimento de seu filho há dois dias.\n </p>\n <p>\n  A Guerra Civil Lonitada de Unery na Índia Central aumentou rapidamente nos últimos meses. Os assassinatos dos agricultores de Adivasi são justificados como um \"confronto maoísta\" ou \"cross-foir\", e a vida dos agricultores de Adivasi é simplesmente transformada em estatísticas de danos conseqüentes nas \"operações anti-naxal\" do estado. Além disso\n  <strong>\n   é a quinta vez em um período de três anos em que o estado indiano recorreu a jogar bombas na cabeça de sua própria população como parte da operação Samadhan-Prahar\n  </strong>\n  No esforço de expandir rapidamente o saque dos recursos naturais na região e erradicar os agricultores Adivasi por meio de militarização em larga escala para esse fim. Essas aldeias não são estranhas a esses atentados. Mettaguda e Bottethong são repetidamente a bomba aérea desde 14 de abril de 2022, quando 35 explosões ocorreram nas aldeias e nas áreas circundantes. Exatamente um ano antes do incidente atual, 11 de janeiro de 2023, as aldeias de Metaguda, Bottlectong e Errapali foram expostas a esses atentados. Em um relatório de investigação publicado pela Coordenation of Organizations for Democratic Rights (CDRO) com direito »\n  <em>\n   Quando o céu cospe fogo\n  </em>\n  «Sobre os atentados aéreos em 11 de janeiro de 2023, um local diz:“ Saímos de manhã cedo [na floresta] para coletar revistas Mahua quando um drone de repente veio do topo e jogou bombas sobre nós. Não entendemos o que aconteceu. ”Agricultores Adivasi que cultivam suas atividades tradicionais de reunir revistas Mahua para vendê-las não encontra paz em suas vidas, pois a operação do Estado indiano Samadhan-Prahar usa cada vez mais métodos assassinos folclóricos para acabar com sua existência, todos Sob o pretexto de combater o maoísmo. O uso de drones para bombardeios aéreos agora também se tornou uma prática que ocorre não apenas em Bastar, mas também em outras partes da Índia.\n </p>\n <p>\n  <strong>\n   Em 8 de janeiro de 2024, relatórios de atentados aéreos baseados em drones perto da fronteira entre a Índia e Mianmar\n  </strong>\n  , que supostamente visava a Frente de Libertação Nacional Unida do Grupo Rebelde de Assam em ASOM (Independent), que não participa de conversas de paz com o Estado indiano.\n  <strong>\n   Quatro dias depois, em 12 de janeiro de 2024, ocorreram relatos de que o estado indiano usou drones novamente para jogar bombas perto da fronteira com Pangsau, no distrito de Changland, em Arunachal Pradesh, que é uma área densamente povoada\n  </strong>\n  . Mais uma vez, o ataque foi realizado com a desculpa de que deveria limitar um movimento separatista, desta vez o Conselho Socialista Nacional do Movimento Naga em Nagaland-Khaplang (Yung Aung).\n  <strong>\n   Ao longo de cinco dias, o Estado indiano fez ataques de drones em três partes diferentes do país, destinadas a agricultores de Adivasi em Bastar e nacionalidades oprimidas no Nordeste, apenas alguns dias antes do Estado comemorar a adoção da Constituição da Índia, e que a Índia se tornou uma chamada república.\n  </strong>\n  Acreditamos que essa expansão de ataques aéreos é um reflexo de um experimento realizado no centro da Índia e que foi convenientemente morto pelo Estado e, portanto, não foi sujeito a escrutínio suficiente. Além disso, não deve surpreender que o estado indiano esteja cada vez mais usando os drones de Heron Mark 2 para esses bombardeios aéreos e agora não apenas se tornou o maior comprador de armas do mundo, mas também o maior cliente de armas de Israel importando várias armas, não tripuladas Aeronaves, mísseis e até tecnologia, como o software de vigilância de Pegasus, que ele usou contra ativistas democraticamente. Semelhante ao estado sionista e sua restrição do direito do povo palestino à auto -determinação e ao genocídio que ele realiza em Gaza, outra tentativa de genocídio enquanto navega em Bastar com mobilização de 3000 forças paramilitares durante a operação Kagar é. O uso de bombas aéreas em conflitos internos que prejudicam a vida da população civil, independentemente do que a causa política pode ser, não é apenas uma violação dos direitos democráticos na Constituição indiana e na lei nacional, mas também é um problema internacional como ele está em revisão com a Convenção de Haia de 1907 e o Protocolo 1 das Convenções de Genebra.\n </p>\n <p>\n  Essa escalada da guerra apenas em Bastar testemunhou o assassinato de um filho de 6 meses em Mutvandi em 1º de janeiro, a falsa reunião com 3 camponeses em Nendra em 16 de janeiro e o assassinato de Ramesh Poyam em 30 de janeiro. No momento, estamos recebendo informações de membros de Moolwasi Bachao Manch que as forças dispararam granadas de foguetes em aldeias ao redor do recém -criado acampamento em Tekalguda, onde perderam 3 soldados da CRPF e 14 foram feridos no ataque maoísta em um prédio em 30 de janeiro 2024. Acreditamos que a escalada da guerra causada pelo aumento da militarização e os contra -ataques dos maoístas fará com que os soldados frustrados realizem ataques mais imprudentes como esses nos próximos dias e que criará caos para a população de Bastar, se não As forças progressistas democráticas em todo o país estão juntas para combatê -lo.\n </p>\n <p>\n  Repetimos a mesma pergunta que foi feita por um fazendeiro Adivasi:\n  <strong>\n   »\n  </strong>\n  <strong>\n   Por que existem esses ataques em Bastar? É um país estrangeiro? Temos que ir ao campo para conseguir algo para comer, e os soldados enchem nossos corpos com balas. O que o governo indiano faz para impedi -lo?\n  </strong>\n  <strong>\n   «\n  </strong>\n </p>\n <p>\n  O FACAM condena o uso de atentados aéreos baseados em drones em Chhattisgarh, em Arunachal Pradesh e perto da fronteira entre a Índia e Mianmar.\n </p>\n <p>\n  Facam condena o assassinato de Ramesh Poyam pela equipe da DRG em Bijapur e requer uma parada para o genocídio de adivasis nas regiões ricas em recursos da Índia.\n </p>\n <p>\n  O FACAM exige que a Operação Kagar e a Operação Samadhan-Prahar sejam paradas!\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Mais um caso de opressão do antigo estado indiano\n  </strong>\n </h3>\n <p>\n  <strong>\n   8 de fevereiro\n  </strong>\n </p>\n <p>\n  Em Hyderabad, na Índia, a Agência Nacional de Investigação Reacionária (Agência Nacional de Investigação (NIA) conduzida\n  <a href=\"https://www.deccanherald.com/india/telangana/nia-raids-hyderabad-journalist-s-house-for-alleged-links-with-maoists-2886609\">\n   Várias transições domésticas\n  </a>\n  , Entre outras coisas. No jornalista do jornal Vekshanam N. Venugopal e o \"ativista dos direitos humanos\" Ravi Sharma, devido a supostas conexões com o IKP (maoístas). A polícia preparou os primeiros relatórios de informações (Primeiros Relatórios de Informação (FIR) contra 24 pessoas no caso.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Casr - Sobre os Razzias de Nia\n  </strong>\n </h3>\n <p>\n  <strong>\n   12 de fevereiro\n  </strong>\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-6543\" data-attachment-id=\"6543\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-39\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-39.png?w=474\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-39.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-39.png\" data-orig-size=\"474,263\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-39-8/\" height=\"263\" loading=\"lazy\" sizes=\"(max-width: 474px) 100vw, 474px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-39.png?w=474\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-39.png?w=474\" width=\"474\"/>\n  </figure>\n </div>\n <p>\n  <em>\n   Publicamos uma tradução não oficial do comunicado de imprensa a seguir da CASR.\n  </em>\n </p>\n <p>\n  <strong>\n   ● Pare de fazer mais casos de conspiração!\n  </strong>\n </p>\n <p>\n  <strong>\n   ● Não queremos mais\n  </strong>\n  <strong>\n   »\n  </strong>\n  <strong>\n   Bhima Koregaon\n  </strong>\n  <strong>\n   «\n  </strong>\n  <strong>\n   E\n  </strong>\n  <strong>\n   »\n  </strong>\n  <strong>\n   Délhi tumultos\n  </strong>\n  <strong>\n   «\n  </strong>\n  <strong>\n   Casos de conspiração!\n  </strong>\n </p>\n <p>\n  <strong>\n   ● No regime atual, a NIA atua como\n  </strong>\n  <strong>\n   'Agência Nacional implícita'\n  </strong>\n  <strong>\n   , Que está na frente para esmagar as vozes desviadas!\n  </strong>\n </p>\n <p>\n  Em 8 de fevereiro de manhã, a Agência Nacional de Investigação (NIA) conduziu um ataque em vários lugares nos quatro estados de Telangana, Maharashtra, Tamil Nadu e Kerala. Em Hyderabad, o bem conhecido autor e jornalista N. Venugopal e a casa de N.ravi Sharma foram revistados. Nos últimos seis meses, a NIA em Telangana frequentemente pesquisou vários ativistas sociais e políticos e tentou envolvê -los em falsas críticas. N.ravi Sharma é um escritor e ativista de direitos cuja casa foi revistada por Nia de uma vez pela polícia estadual pela segunda vez recentemente. N.Ravi Sharma também foi preso em 2019, mas eles foram libertados contra a fiança porque o estado não tem evidências de que esse ativista é membro do IKP proibido (maoístas) e está envolvido em atividades violentas. Ele trabalhou no fórum contra a ofensiva hinduthva-fascista (FAHFO) para combater a onda crescente do fascismo brâmane de Hindutva e revelar sua natureza popular. Por esse motivo, foi proibido pelo governo de Telangana em 2021, juntamente com outras 15 organizações. Mais tarde, depois de três meses, essa proibição foi retirada pelo próprio governo quando foi desafiado na Suprema Corte de Telangana.\n </p>\n <p>\n  No mesmo dia, Nia faz um ataque com os ativistas dos direitos Ismail e Rashid em Mallpuram e Palakkad em Kerala. Também é relatado que mais dois ataques foram concluídos em Thane, Maharashtra e Chennai, Tamilnadu no mesmo dia.\n </p>\n <p>\n  N. Venugopal também é o editor da popular revista Mês Telugu \"Vekshanam\" e sobrinho de Varavara Rao, um poeta revolucionário que foi acusado erroneamente do notório caso Bhima Koregoan. N Venugopal já foi atacado pela polícia de Telangana por causa de seu ativismo político e opiniões desviantes. Em seu comunicado à imprensa, Nia afirmou que \"os membros da linha de frente da IKP (maoístas) operavam nas áreas urbanas de Telangana, Andhra Pradesh, Tamil Nadu, Karnataka e Kerala para promover as atividades dos disjuntores\". Isso mostra claramente que o Estado Brahmaniano Hindutva-Fascist quer carimbar o movimento dos direitos democráticos nas cidades como a atividade frontal acima do solo dos maoístas e esmagar todas as vozes desviadas. É uma prática que o Estado indiano tem há muito tempo, e esses tipos de ataques não devem ser vistos isoladamente. Eles fazem parte da propaganda do estado indiano para criminalizar todas as vozes democráticas que criticam sua exploração e opressão da população do país.\n </p>\n <p>\n  Telangana tem uma história brutal de opressão estatal dos direitos democráticos. Anteriormente, a polícia, juntamente com os serviços de inteligência, obviamente matou muitos ativistas de direitos democráticos em reuniões falsas. Nos últimos seis meses, Telangana viu surpreendentemente vários quatros, com mais de 140 líderes da sociedade civil e organizações de massa sendo implicadas em casos da UAPA, mesmo aqueles que morreram dois anos antes de serem registrados.\n </p>\n <p>\n  Como no caso Bhima Koregaon, onde Nia derrubou ativistas em todo o país usando uma carta supostamente continha uma conspiração para matar o primeiro -ministro da Índia. É o Modus Operandi de Nia construir uma história através da mídia que, antes que o Razzia prendeu um líder maoísta e encontrou um diário com os nomes desses ativistas. Em toda a Índia, as casas de vários advogados, estudantes, jornalistas, professores e ativistas dos direitos democráticos foram revistados e a mesma história foi repetida. A NIA usa esse tipo de diário como uma caixa de ferramentas em toda a Índia para implicar vários ativistas em casos falsos.\n </p>\n <p>\n  Durante o período colonial, o estado usou seu poder arbitrário para implicar revolucionários em casos de conspiração, como o caso de conspiração Meerut e o caso de conspiração de Lahore para suprimir o movimento das pessoas contra a exploração colonial e a opressão. Hoje vemos que o governo BJP-RSS do Hindutva-Fascista Brahmanian aprende com seus mordomos coloniais e usa táticas semelhantes para suprimir vozes contra a exploração e opressão do povo, bem como as vozes contra as empresas estrangeiras e domésticas das empresas do país recursos.\n </p>\n <p>\n  A campanha contra a opressão estatal (CASR) condena essa medida opressiva na forma de Nia. Acreditamos que esse ato é uma tentativa de desviar a questão dos direitos democráticos e dos assuntos populares para \"Red Horror\", estampando aqueles que levantam questões, como maoístas. Pedimos a todas as forças democráticas e progressistas que se oponham a esse ataque e um grande ataque aos direitos democráticos.\n </p>\n <p>\n  <strong>\n   Campanha contra opressão do estado (elenco)\n  </strong>\n </p>\n <p>\n  <strong>\n   Ingredientes:\n  </strong>\n  Airso, AISA, AISF, APCR, BASF, BSM, BHIM Ouve, Bigul Mazdoor Dasta, BSCEM CEM, CRPP, CTF, disco de prato, DSU, DTF, Fórum contra Opressão Telangana, Irmandade, IAPL, Rede de Innocence, Karnataka Janashacti, The Association of Progressive Attorneys, Mazdoor Adhikar Sangathan, Mazdoor Patrika, Napm, NBS, Nishant Natya Manch, Nowruz, NTUI, People's Guard, Rihai Manch, Samajwadi Janparishad, Smajwadi Lok Manch, Bahujan Samjavadi Manch, SFI, Association of Had, Association of Had , Associação de Associação de Alianças de Paz, WSS, Y4S.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Grandes protestos camponeses se abrem contra o capitalismo burocrático\n  </strong>\n </h3>\n <p>\n  <strong>\n   13 de fevereiro\n  </strong>\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-6544\" data-attachment-id=\"6544\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-40\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-40.png?w=502\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-40.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-40.png\" data-orig-size=\"502,333\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-40-8/\" height=\"333\" loading=\"lazy\" sizes=\"(max-width: 502px) 100vw, 502px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-40.png?w=502\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-40.png?w=502\" width=\"502\"/>\n   <figcaption class=\"wp-element-caption\">\n    <br/>\n    <em>\n     A marcha dos camponeses para Delhi. Fonte: Rajesh Sachar AP Photo.\n    </em>\n   </figcaption>\n  </figure>\n </div>\n <p>\n  Terça -feira, 13 de fevereiro, uma marcha de\n  <a href=\"https://www.msn.com/en-us/news/world/protesting-indian-farmers-clash-with-police-for-a-second-day-as-they-march-toward-the-capital/ar-BB1igpi8\">\n   Dezenas de milhares de camponeses na Índia\n  </a>\n  , especialmente de Punjab e Haryana, em direção à capital do país, Nova Délhi. Eles carregaram caminhões e todos os tipos de veículos com comida e equipamento, prontos para viajar por um longo tempo e acampar na cidade, se necessário. Tudo isso acontece após negociações fracassadas com as autoridades do estado, que obviamente enganaram os camponeses depois de dar várias promessas no passado.\n  <a href=\"https://www.aljazeera.com/news/2024/2/13/india-farmers-march-what-are-their-demands-why-is-govt-blocking-roads\">\n   Desde terça -feira, a polícia atirou com gás lacrimogêneo\n  </a>\n  , fortificou a capital e atacou os camponeses violentamente para impedir que eles chegassem ao seu destino. A Internet também foi interrompida em muitos lugares em Haryana, e as reuniões de um determinado tamanho na capital foram proibidas. Embora a maioria dos agricultores seja de Punjab e Haryana, existem grupos de Uttar Pradesh, Rajastão e Madhya Pradesh, que se juntam aos protestos.\n </p>\n <p>\n  Os camponeses indianos e o atual governo indiano se uniram antes. Entre 2020 e 2021, houve grandes protestos e, depois deles, Modi e BJP tiveram que retirar uma série de medidas que liberalizaram o mercado agrícola. Além disso, eles prometeram aos camponeses tomar várias medidas, a mais proeminente das quais era garantir o preço dos produtos dos agricultores para evitar perdas para eles. Algum tempo atrás, o governo indiano tinha\n  <a href=\"https://scroll.in/article/885312/explained-the-increase-in-minimum-support-prices-for-14-crops-and-what-it-means-for-farmers\">\n   já prometeu dobrar a renda dos camponeses\n  </a>\n  até 2022, que não foi mais uma vez cumprido. Em 2022, o governo indiano também prometeu camponeses a estabilizar uma série de preços garantidos para manter a existência dos camponeses indianos com tensão.\n </p>\n <p>\n  Tudo isso serviu como um caldo em crescimento, então os camponeses indianos se rebelam contra o antigo estado indiano. Finalmente, depois de anos de espera e abandono,\n  <a href=\"https://www.deccanherald.com/india/delhi/explained-why-farmers-are-marching-in-protest-to-delhi-2893643\">\n   requer os camponeses indianos garantem\n  </a>\n  , por meio de preços estabelecidos por lei ou com mais auxílios estatais, incluindo que o governo garante reservas estaduais de alimentos e compra produtos a preços mínimos acordados com os agricultores. Outro requisito que eles têm é\n  <a href=\"https://www.aljazeera.com/news/2024/2/13/india-farmers-march-what-are-their-demands-why-is-govt-blocking-roads\">\n   Remissão de empréstimo agrícola\n  </a>\n  , e essa renda excede mais de 50 % dos custos de produção. Os camponeses mais ativos foram os de Haryana e Punjab porque foram os maiores destinatários dos preços mínimos que foram definidos nos últimos anos,\n  <a href=\"https://www.msn.com/en-in/news/India/explained-why-mainly-farmers-from-punjab-want-legal-msp-and-what-makes-their-demand-so-complex/ar-BB1ij9ot\">\n   Desde que eles vendem a maior parte de seus grãos durante este sistema de preços\n  </a>\n  .\n </p>\n <p>\n  O governo do BJP e a classe dominante indiana mostraram repetidamente que eles não procuram proteger os interesses dos camponeses, mas servem aos interesses do imperialismo, principalmente os do Yankee. Eles não apenas quebraram as promessas que fizeram após os fortes protestos em 2020-2021, mas ultimamente, as condições de vida dos agricultores também pioraram após os novos acordos com os imperialistas na venda de terras. Outra ação que piorou os termos dos camponeses ocorreu há alguns meses após o G20, onde foi feito um acordo entre o imperialismo Yankee e a classe dominante indiana: a Índia reduziu os impostos de muitos produtos agrícolas muito importantes para a economia do imperialismo dos ianques, que abriu o maneira de importações em massa às custas da produção dos agricultores locais.\n  <em>\n   <a href=\"https://redherald.org/2023/09/17/the-interest-of-yankee-imperialism-is-once-again-put-before-the-indian-peasants-interests-during-the-g20/\">\n    Como já foi relatado\n   </a>\n   Sobre este acordo e as terríveis conseqüências das medidas do BJP para os camponeses indianos:\n  </em>\n  <em>\n   »\n  </em>\n  <em>\n   Geralmente todos esses produtos alimentícios têm a propriedade de que são\n   <a href=\"https://news.abplive.com/india-at-2047/india-us-trade-deal-opens-market-for-us-farmers-poultry-producers-gets-no-benefits-in-return-1628542\">\n    produtos muito difundidos no país asiático\n   </a>\n   e, portanto, suas exportações são muito lucrativas para os Estados Unidos. Mas, pela mesma razão, eles são uma base necessária para os produtores indianos, pois alguns deles representam uma importante fonte econômica para regiões inteiras, como maçãs, nozes e amêndoas em\n  </em>\n  <em>\n   do\n  </em>\n  <em>\n   Estados Jammu e Caxemira, Uttarakhand e Himachal Pradesh. Nesses estados, o turismo está sendo introduzido como a profissão mais importante da economia, deixando milhares de agricultores pobres arruinados.\n  </em>\n  <em>\n   «\n  </em>\n </p>\n <p>\n  Para esses protestos e as enormes mobilizações dos camponeses que se resolvem a marcha para Delhi, o antigo estado indiano realizou várias ações: fortaleceu Nova Délhi e interrompeu todo o acesso aos camponeses.\n  <a href=\"https://www.aljazeera.com/gallery/2024/2/13/tight-security-and-barricades-as-indian-farmers-march-to-new-delhi\">\n   Protegeu as fronteiras da cidade\n  </a>\n  , como se fossem limites de um estado para outro com quem estavam em guerra, mas contra seu próprio povo. Além disso, eles desencadearam uma onda brutal de opressão com ações sem precedentes, como bombardear manifestantes com gás lacrimogêneo de drones. Além disso, houve confrontos violentos com a polícia rebelde, onde os camponeses permaneceram firmes e lutar\n  <a href=\"https://www.msn.com/en-in/news/India/protesting-farmers-eye-indigenous-methods-to-fend-off-drones-tear-gas-shells/ar-BB1ihPQu\">\n   Métodos encontrados para neutralizar\n  </a>\n  Os meios muito maiores das forças da opressão. Por exemplo, é relatado que eles\n  <a href=\"https://www.hindustantimes.com/cities/chandigarh-news/farmers-throw-stones-at-haryana-police-at-shambhu-face-teargas-shelling-101707815693275.html\">\n   jogando pedras para atirar nos drones\n  </a>\n  , que eles usam tratores para remover barricadas de concreto e que usam métodos defensivos de diferentes tipos para minimizar o efeito do gás lacrimogêneo. O antigo estado indiano conhece apenas uma maneira de lidar com os protestos dos agricultores: opressão brutal. Nos protestos que foram de 2020 a 2021,\n  <a href=\"https://www.newindianexpress.com/nation/2021/Oct/09/pm-modi-should-express-grief-in-parliament-over-death-of-750-farmers-during-protests-rakesh-tikait-2369732.html\">\n   Havia mais de 750 camponeses indianos mortos\n  </a>\n  .\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6545\" data-attachment-id=\"6545\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-41\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-41.png?w=524\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-41.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-41.png\" data-orig-size=\"524,232\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-41-8/\" height=\"232\" loading=\"lazy\" sizes=\"(max-width: 524px) 100vw, 524px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-41.png?w=524\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-41.png?w=524\" width=\"524\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Barricadas de concreto com unhas afiadas cercam Nova Délhi, na tentativa de impedir que os camponeses cheguem à cidade. Fonte: Sajjad Hussain AFP.\n   </em>\n  </figcaption>\n </figure>\n <p>\n  Mais uma vez, vemos como a situação no sul da Ásia é particularmente turbulenta, e\n  <a href=\"https://redherald.org/2024/01/10/on-the-explosive-situation-in-south-asia/\">\n   Como foi relatado anteriormente\n  </a>\n  , cresce a explosividade das massas. O capitalismo burocrático está em uma situação crítica, e os governos burocráticos em larga escala, os imperialistas e as classes governantes locais não conseguem parar ou prejudicar o povo quando faz uma revolta justa contra a miséria que o imperialismo e o capitalismo burocrático se referem a ele para .\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Casr: De Bastar a Punjab, pare os bombardeios aéreos e as linhas de lágrimas contra manifestantes\n  </strong>\n </h3>\n <p>\n  <strong>\n   15 de fevereiro\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6546\" data-attachment-id=\"6546\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-42\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-42.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-42.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-42.png\" data-orig-size=\"1024,1024\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-42-8/\" height=\"825\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-42.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-42.png?w=825\" width=\"825\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Publicamos uma tradução oficial da seguinte declaração do caso.\n   </em>\n  </figcaption>\n </figure>\n <p>\n  Após as negociações entre os agricultores e o governo falharam nesta manhã, \"Kisan Mazdoor Morcha\" iniciou sua marcha de Delhi Challo para que o governo de Modi se lembre de suas promessas das demandas dos agricultores de que o Estado indiano não cumpriu.\n </p>\n <p>\n  Serviço de Imagem e Informação de Drone em Haryana Limited (Driishya)\n </p>\n <p>\n  O Estado Brahmanian Hindutva-Fascist estava totalmente preparado e armado, mesmo antes de os agricultores iniciarem sua agitação e fecharam a Internet em muitos distritos de Haryana, e os líderes dos agricultores e algumas contas do YouTuberes no Twitter também retiraram e cercaram as fronteiras do estado com Barrikades concretos e Nails afiados, o que fez parecer uma fronteira internacional entre dois países. Eles não apenas usaram drones para rasgar os manifestantes, mas a polícia e outras forças armadas também usaram rifles de ar durante os protestos. Muitos agricultores foram brutalmente feridos e hospitalizados. A polícia está usando drones fabricados pela Drone Image and Information Service na Haryana Company (Driishya), uma empresa limitada fundada em 2021 sob o pretexto de medir as culturas de horticultura e agricultura.\n </p>\n <p>\n  A repressão brutal do movimento camponês não pode ser visto isoladamente como o Estado indiano em vários lugares da Índia, trata protestos como atividades terroristas e, para lidar com esses protestos, derrotam manifestantes e os aprisionam por implantá -los em casos falsos e se estes estes Os métodos não funcionam, usa o estado de bombardeio aéreo como remédio nas áreas florestais de Bastar para fechar a boca da luta do povo lutando para proteger seus próprios direitos democráticos.\n </p>\n <p>\n  Delhi, que é a capital, também tem a mesma situação em que a discordância não é permitida, e as pessoas são impedidas de expressar suas opiniões, a permissão é cancelada pela polícia sob o pretexto de uma situação de lei e ordem e outras razões vagas que são completamente infundado. O estado fascista está tentando interromper as expressões políticas dos agricultores e aumentar suas próprias demandas razoáveis ​​quando não podem entrar em Delhi. Ambas as situações são as mesmas e as duas coisas estão relacionadas à luta pelos direitos democráticos na Índia. Isso não é apenas um protesto, mas um processo em que recuperamos espaços democráticos que não estão apenas fechados para a sociedade civil de Délhi, mas também para os camponeses.\n </p>\n <p>\n  A Índia tem uma história brutal de opressão de diferentes combates camponeses em toda a Índia. Durante o movimento camponês em 2020-2021, quando chegaram a Delhi, mais de 800 camponeses perderam a vida devido à arrogância e ignorância do governo.\n </p>\n <p>\n  Casr condena fortemente a opressão brutal do Estado fascista do protesto dos camponeses para esmagar a reivindicação política do movimento camponês e exigir que todas as barricadas sejam removidas imediatamente e que Mazdoor Kisan Morcha pode mostrar seu desacordo.\n </p>\n <p>\n  <strong>\n   Campanha contra opressão do estado (elenco)\n  </strong>\n </p>\n <p>\n  <strong>\n   KontituAnter: Airso, AISA, AISF, APCR, BASF, BSM, BHIMENS, BIGUL MAZDOOR DASTA, BSCEM, CEM, CRPP, CTF, DISHA, DISC, DSU, DTF, Fórum Mod\n  </strong>\n  <strong>\n   você\n  </strong>\n  <strong>\n   NSpring Telangana, Irmandade, IAPL, Rede para\n  </strong>\n  <strong>\n   você\n  </strong>\n  <strong>\n   Dívida, Karnataka Janashacti, a Associação de\n  </strong>\n  <strong>\n   P\n  </strong>\n  <strong>\n   progressiva progressivo\n  </strong>\n  <strong>\n   UMA UM\n  </strong>\n  <strong>\n   Dvokater, Mzdoor Adhikar Sangathan, Mazdoor Patrika, Napm, NBS, Nishant Natya Manch, Nowruz, Ntui,\n  </strong>\n  <strong>\n   Guarda das pessoas\n  </strong>\n  <strong>\n   .\n  </strong>\n  <strong>\n   H\n  </strong>\n  <strong>\n   AD, United Peace Aliances, WSS, Y4S.\n  </strong>\n </p>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Phillipines\n  </strong>\n </h2>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   A NPA pune o agressor de Sagay 9\n  </strong>\n </h3>\n <p>\n  <strong>\n   4 de janeiro\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6547\" data-attachment-id=\"6547\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-43\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-43.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-43.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-43.png\" data-orig-size=\"1024,576\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-43-8/\" height=\"464\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-43.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-43.png?w=825\" width=\"825\"/>\n </figure>\n <p>\n  Com força e determinação renovadas, enquanto damos as boas-vindas ao novo ano de combate opressores e exploradores, Roselyn Jean Pelle Command Northern Negros Guerilla abrirá o novo Exército Folclórico (RJPC-NPA) em 2024 para punir o grupo Sarona, um grupo bem conhecido de Mercenários em Toboso, Negros Occidental, que esteve envolvido no massacre de Sagay 9.\n </p>\n <p>\n  Uma ação militar simultânea da NPA contra o grupo Sarona em Purok Kawayan, Barangay Bug-Aang, Toboso foi iniciado em 2 de janeiro de 2024 por volta das 14h. 19:00. Um dispositivo do RJPC-NPA agrediu Juvie Sarona e queimou um trator que pertencia a seu pai.\n </p>\n <p>\n  Os guerreiros da RJPC-NPA encontraram várias armas de fogo e munições na casa de Sarona, a saber: 1 m2 carbina com 4 revistas e 51 bolas, 2 de comprimento e 1 mapa M16 e 76 bolas, 1 .45 (Colt Mk IV) com 2 revistas e 4 balas , 1 .357 revólver com 4 bolas e 1 espingarda caseira com 5 bolas. Os cartões de identificação e gadgets com valor de inteligência também foram apreendidos.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6548\" data-attachment-id=\"6548\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-44\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-44.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-44.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-44.png\" data-orig-size=\"1024,902\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-44-8/\" height=\"726\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-44.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-44.png?w=825\" width=\"825\"/>\n </figure>\n <p>\n  O grupo Sarona, liderado por Juvie Sarona, há muito é conhecido pelos habitantes como um grupo mercenário apoiado pela AFP/PNP e geralmente é empregado por grandes proprietários de compressores e políticos fascistas. Entre as muitas dívidas sangrentas do grupo mercenário acima mencionado está seu envolvimento no que agora é conhecido como massacre de Sagay 9 em 20 de outubro de 2018 em Barangay Bulanon, Sagay City, Negros Occidental.\n </p>\n <p>\n  O grupo Sarona também está envolvido na captura de terras, incluindo problemas com o país que eles controlam através de Aiando. O garoto Sarona, o pai de Juvie, administra toda a terra sob seu controle.\n </p>\n <p>\n  Por medo dos mercenários, os proprietários de terras não puderam negociar as condições de Aiendo. Suas árvores são descartadas e vendidas injustamente para centros de açúcar, como lenha. Geralmente, os pedaços de terra improdutiva/não plantada que eles possuem estão sujeitos a condições de Aiando. Eventos com ereções de trator e trabalho manual também foram relatadas por proprietários de terras e agricultores de cana -de -açúcar no bairro. Trabalhadores de terras de ex-proprietários de terras (geralmente assumidos por Arander com os mesmos termos que o proprietário original) foram expostos a problemas de trabalho durante o grupo Sarona, como a detenção de 1-2 dias de salário por semana e perda de salários quando um quando um não pode funcionar na semana seguinte.\n </p>\n <p>\n  A comunidade em torno da terra que o grupo de Sarona controla também vive com medo, porque eles são expostos a ameaças e assédio. Os membros do grupo Sarona treinam suas armas e até atiram nos moradores. Um Carabao já foi baleado depois de prejudicar acidentalmente parte de um campo de cana -de -açúcar controlado pelo referido grupo e o proprietário do animal ainda foi forçado a pagar pelas culturas danificadas.\n </p>\n <p>\n  Negrosanons, especialmente a população de Negros do norte, celebram a punição da NPA pelo grupo Sarona. O RJPC-NPA é grato pelo apoio ilimitado da população, que garantiu a ação bem-sucedida contra o Sarona, a poucos passos da estrada provincial, colocada entre dois departamentos hostis (Marcelo e PuluPanguyan).\n </p>\n <p>\n  Essa ação militar conduzida pelo RJPC-NPA faz parte da celebração do 55º aniversário da Frente de Guerrilha do Partido Comunista Filipin (CPP). É também uma imagem da determinação da frente de se recuperar de perdas anteriores e reconstruir a base de massa.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   'Lei Terror' fortalecerá HRVs e promoverá a cultura de impunidade na ilha de Negro\n  </strong>\n </h3>\n <p>\n  <strong>\n   9 de janeiro\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6549\" data-attachment-id=\"6549\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-45\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-45.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-45.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-45.png\" data-orig-size=\"1024,576\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-45-8/\" height=\"464\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-45.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-45.png?w=825\" width=\"825\"/>\n </figure>\n <p>\n  O major -general Marion Sison está completamente errado se ele acreditar que a Lei Anti -Terrórica acabará com a popular revolução democrática, como o novo Exército Folclórico (NPA), que está sob a liderança absoluta do Partido Comunista das Filipinas (PKP ).\n </p>\n <p>\n  O fato de o chefe da 3ª Divisão de Infantaria cumprimentar as regras do procedimento da Suprema Corte para petições e pedidos relacionados à lei anti -terror drakoniana simplesmente revela como ele é fascista. A lei, que deve ser chamada de Lei Terrorista, aumentará apenas o número de violações dos direitos humanos e aliviará ainda mais a cultura sustentada de impunidade na ilha de Negros.\n </p>\n <p>\n  Recorrer a medidas tirânicas é uma expressão de desespero por parte do estado reacionário. O terceiro ID pode declarar repetidamente que \"a frente de guerrilha em Negros é dissolvida\" que \"as áreas estão livres de rebelião\" e o que eu sei, mas não pode esconder a verdade óbvia - a guerra do povo ainda está invicta, mesmo depois de cinco anos da guerra contra -revolucionária na ilha de Negros.\n </p>\n <p>\n  Enquanto as raízes do conflito armado estiverem lá, o povo continuará a valorizar, apoiar e se juntar ao seu exército real, NPA. O movimento revolucionário contrasta com as instituições fascistas reacionárias que agem apenas na submissão aos seus mestres imperialistas.\n </p>\n <p>\n  Os líderes reacionários são egoístas e auto -absorvidos, enquanto o rico tesouro da Revolução continua a permitir que quadros mais velhos treinem mais jovens para promover o bem -estar das massas. Os antigos serão substituídos pelas novas e novas forças revolucionárias enfrentarão novas tarefas contra o imperialismo, o feudalismo e o capitalismo burocrático.\n </p>\n <p>\n  Não importa quantos milhões de AFP (as forças armadas reacionárias das Filipinas (Forças Armadas das Filipinas)) e PNP (Polícia Nacional das Filipinas) gastam em crimes de guerra indescritíveis, incluindo bombardeios aéreos e massacres, a linha política da revolução permanece correta porque É baseado nos interesses da maioria do povo filipino. As massas filipinas estão procurando reforma agrária real e industrialização nacional, e nenhuma expressão inteligente da Força-Tarefa Nacional (NTF))-Elcac ou Solutions Patch dos programas de desenvolvimento de Barangay podem dar a eles. Somente uma revolução democrática nacional com uma perspectiva socialista pode realmente resolver os problemas das massas que trabalham-os mesmos que os açougueiros da AFP matam todos os dias.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   AFP e seu #DIMASALIGAN79IB é para os ricos\n  </strong>\n </h3>\n <p>\n  <strong>\n   10 de janeiro\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6550\" data-attachment-id=\"6550\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-46\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-46.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-46.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-46.png\" data-orig-size=\"1024,576\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-46-8/\" height=\"464\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-46.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-46.png?w=825\" width=\"825\"/>\n </figure>\n <p>\n  Quando uma criança mimada que recebe ataques de raiva, o comandante-em-chefe do #DIMASALIGAN79IB do Coronel, tenente Arnel Calaoagan, divulgou recentemente um comunicado em que ostentou o selo terrorista de CPP-NPA-ADF como um todo e Roselyn Jean Pelle comandou o guerrillafront do NPA (RJPC) em particular. Peace Saboteur Calaoagan, que é um fascista treinado do imperialismo americano, explodiu e tentou cancelar a vitória do povo, incluindo a justiça de criminosos e contra-revolucionários há muito violência'.\n </p>\n <p>\n  A população de Negros do Norte exige há muito tempo a punição do grupo Sarona. Envolvimento no massacre de nove trabalhadores do país na metrópole de Sagay (mais conhecida como Sagay 9-Massacre), roubo de solo e abuso de trabalho, especialmente em barangays em Toboso e Calatrava, Negros Occidental, problemas de trabalho, contraíamos problemas para seus negócios de madeira ( Traindo o pagamento aos proprietários de madeira e utilização de carpinteiros) e a coabitação com criminosos são apenas alguns dos muitos crimes que esse grupo mercenário liderou por Juvie Sarona cometeu.\n </p>\n <p>\n  O grupo Sarona também é um sindicato contra-revolucionário. Esses mercenários são agentes de inteligência ativos do PNP, que monitoram suportes suspeitos de NPA na área. O RJPC-NPA pediu uma reunião com o grupo Sarona para fazê-los entender a seriedade de suas ações e as consequências, mas eles não responderam.\n </p>\n <p>\n  O grupo Sarona foi punido por seus atos imperdoáveis ​​contra a população de Negros do norte como proprietários despóticos e contra-revolucionários. O movimento revolucionário não permite atividades comerciais que comprometam a segurança e os meios de subsistência do povo em seu território. O RJPC-NPA não negociou com o grupo Sarona em conexão com a tributação revolucionária ou outras obrigações financeiras.\n </p>\n <p>\n  A cumplicidade da AFP em tais crimes e na pura hipocrisia de condenar ações a punir o grupo Sarona, que provou ter cometido assassinato e outros crimes abomináveis ​​contra o povo, mostram que o coronel Calaoagan e a AFP são instrumentos para preservar os interesses de classe dos proprietários.\n </p>\n <p>\n  Calaagans e as terminologias e definições da AFP são fortemente poluídas com a história do imperialismo, capitalismo burocrático e feudalismo. Para eles, \"indivíduos que tratam da paz\" (como Sarona) são aqueles que voluntariamente se submetem aos imperialistas, o grande compressor dos grandes compressores e os proprietários locais, o que levará à \"paz da paz\". Enquanto isso, eles estão carimbando aqueles que se opõem abertamente a tais agressões para defender um grande número de vidas e meios de subsistência das pessoas como \"terroristas\", que de acordo com a AFP resultarão em ›violência.\n </p>\n <p>\n  As alegações enganosas de Calaoagan de que #Dimasaligan79IB e PNP são \"profissionais que cumprem seu dever\" ignoraram as muitas violações de direitos contra comunidades civis e pobres no norte de Negros que suas fileiras se comprometeram, incluindo os assassinatos barbaraquinhos de Hors de Combat, como Ella, Ka Monet, Ka Simo, Ka Huawei e Ka Brod, e os declararam vítimas de falsos confrontos.\n </p>\n <p>\n  É dever da RJPC-NPA assumir a responsabilidade por suas atividades contra criminosos e contra-revolucionários para proteger as pessoas de acusações infundadas e acusações de ficção do NTF-ELCAC e toda a sua abordagem de nação. A NPA publica suas ações para que as pessoas possam ser informadas das razões por trás de cada ação militar.\n </p>\n <p>\n  Em uma situação \"ele diz que ela diz\", a RJPC-NPA incentiva o público (e a mídia) a investigar os motivos para coletar informações verdadeiras. O grande número de cidadãos comuns é a fonte imparcial de conhecimento, em oposição às figuras da AFP/PNP que estão no bolso dos proprietários.\n </p>\n <p>\n  Embora os agricultores e os trabalhadores do país sejam pobres e vivam uma vida modesta, eles garantem que sua amada NPA receba comida e roupas. A NPA, que é o verdadeiro exército popular, é sempre bem -vinda e procurada pelas massas que trabalham.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Reuniões falsas atrás de 3. Id's ›Desmonte 'Ilusão\n  </strong>\n </h3>\n <p>\n  <strong>\n   18 de janeiro\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6551\" data-attachment-id=\"6551\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-47\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-47.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-47.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-47.png\" data-orig-size=\"1024,576\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-47-8/\" height=\"464\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-47.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-47.png?w=825\" width=\"825\"/>\n </figure>\n <p>\n  Forças Armadas de Filipino (AFP) 3. A Divisão de Infantaria é mais desavergonhada do que nunca quando declaram a nova guerrilha do Exército Folclórica (NPA) na ilha de Negros para \"dissolvido\" após dois falsos confrontos nos dias 15 e 17 de janeiro em Calatrava e La Castellana em Negros, respectivamente, Ocidental. Na segunda reunião falsa, dois civis foram feitos prisioneiros e resfriados por elementos do 62º Batalhão de Infantaria.\n </p>\n <p>\n  As unidades de Roselyn Jean Pelle Command-NPA Negros Guerrilha à frente estão intactas e executam suas tarefas revolucionárias com brilho renovado entre camponeses e trabalhadores da terra, que sofrem muito com a falta de terra e os salários do tipo escravo introduzidos por notórios hacientes despóticos e mercenários. O suposto campo que 79. Soldados IB saquearam foi encenado e a reivindicação da reunião foi retirada dos manuscritos de drama gastos da AFP.\n </p>\n <p>\n  Enquanto isso, 62. O IB usou um antigo truque de liberar pessoas de inteligência que fingiram estar confusas, para monitorar as sociedades camponesas e penetrar em moradias em La Castellana, especialmente Barangay Sag-Ang, antes de lutar. Os 62. Soldados perseguiram famílias e indivíduos que estavam escondidos depois de ficarem vermelhos e definidos como alvo durante a Polícia Nacional das Filipinas (PNP) sincronizou as operações policiais aprimoradas (sincronizadas gerenciamento aprimorado de operações policiais (SEMPO) 1 em dezembro de 2018 Na metrópole de Guihulngan, Negros Oriental.\n </p>\n <p>\n  Em 17 de janeiro às 13h 6.45 da manhã em Brgy. Sag-Aang, La Castellana, as vítimas Bernard Torres e Boy Baloy foram seqüestradas e depois brutalmente mortas por 62. IB Soldiers. Eles estavam desarmados. Mais importante, eles não eram membros da NPA, em oposição aos relatórios antigos do Exército Filipino. De fato, não houve uma reunião entre 62. IB e NPA naquele dia.\n </p>\n <p>\n  Bernard Torres, de Brgy. Buenavista, metropolitano de Guihulngan, era motorista de Hal-Habal e membro do Departamento Metropolitano de Piston Guihulngan. O garoto Baloy, um homem idoso, era por outro lado, agricultor e nativo de Bry. Linantuyan, Guihulngan Metropolis. Ambos sofreram assédio do poder do Estado desde 2017. Eles teriam sido parte do número de mortos para o Uplan Sauron 1 se não tivessem sido capazes de fugir com outras famílias.\n </p>\n <p>\n  É claro que o terceiro id, 302 e 303. Brigadas e os seis batalhões sob seu comando aqui na Ilha de Negros estão fazendo notícias falsas. Sua ilusão \"desmontada\" está prejudicando a vida de Negrosanon, especialmente agricultores e trabalhadores do campo. Eles se tornam mais implacáveis ​​em sua campanha anti-rebellion e estão cometendo cada vez mais violações dos direitos humanos.\n </p>\n <p>\n  A base da AFP para declarar frentes de guerrilha na ilha de Negro \"derrotada\" está mais longe da verdade. Conhece bem as pessoas na ilha de Negros. A NPA está crescendo o tempo todo e sua base de massa é elaborada devido ao sistema semifeeudal e semicolonial deteriorado. A AFP merece a raiva do povo por causa de suas operações militares focadas contínuas que criam terror nas comunidades camponesas, sua defesa de interesses estrangeiros e grandes compressores e proprietários locais e a exploração do povo pela corrupção militar.\n </p>\n <p>\n  A revolução armada é uma necessidade histórica e inevitável. Enquanto o regime americano de Marcos II continua sua política socioeconômica opressiva e a colher de seu cavalheiro imperialista, as amplas massas que consistem principalmente em camponeses e trabalhadores precisam lutar contra a falta de terra, a pobreza, os baixos salários, a segurança do emprego, a fome, os preços subterrâneos e os preços subterrâneos e os preços e os preços subterrâneos e os preços subterrâneos e os preços subterrâneos, ausência de benefícios sociais.\n </p>\n <p>\n  O terceiro id está em decepção e terrorismo do estado no pescoço. Por fim, sua ilusão \"desmontada\" se tornará sua queda.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Táticas fraudulentas por trás da iniciativa folclórica de So So -Called ›\n  </strong>\n </h3>\n <p>\n  <strong>\n   25 de janeiro\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6552\" data-attachment-id=\"6552\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-48\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-48.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-48.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-48.png\" data-orig-size=\"1024,576\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-48-7/\" height=\"464\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-48.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-48.png?w=825\" width=\"825\"/>\n </figure>\n <p>\n  Os comandantes e guerreiros vermelhos de Roselyn Jean Pelle comandou a frente norueguesa Negros Guerrillaf Frente do novo Exército Folclórico (RJPC-NPA) são alertados sobre os muitos relatos de planos questionáveis ​​para enganar os eleitores votantes a assinar a chamada \"iniciativa do povo\" (iniciativa do povo (iniciativa do povo ( Pi)) para alterar a constituição filipina reacionária de 1986.\n </p>\n <p>\n  Seguindo estudos adicionais, as unidades RJPC-NPA concluíram que os cidadãos são enganados e forçados a assinar PI usando as seguintes promessas vazias ou ficcionais: Oferta de trabalho sob o programa TUPAD, continuação e status inalterado de receptores 4p, petição que pressione certas pessoas não-nome e 20 milhões de PHP do senador Imee Marcos, entre outros. Funcionários e funcionários de Barangay lideraram a campanha de assinatura em suas respectivas áreas por meio de casas em casa persistentes, reuniões em grupo ou convites individuais. Não houve discussão com os habitantes sobre PI.\n </p>\n <p>\n  Não é de surpreender que várias cidades do norte de Negros estejam no top 10 acima do maior número de assinaturas coletadas para o PI. Nessas cidades, os residentes dependem da indústria de açúcar monoculturais e sofrem de empregos incertos, salários miseráveis ​​e instáveis, obtendo ou sem benefícios e um padrão de vida de mão em boca. É fácil explorar a crise econômica, porque qualquer solução para a situação imediata e preocupante, assim como falsas promessas do projeto de financiamento de distribuição do governo reacionário, são ansiosamente bem -vindas pelas pessoas.\n </p>\n <p>\n  Além disso, as cidades de Sagay, Escalante e San Carlos, bem como a cidade de Calatrava, agora são objeto de programas neoliberais para abrir espaço para parques solares, usinas nucleares modulares, grandes projetos de água e zonas econômicas. Os líderes locais das cidades mencionaram mobilizaram sua campanha eleitoral, incluindo funcionários e funcionários em exercício, e usaram métodos enganosos para coletar um grande número de assinaturas para o PI alterar a Constituição reacionária para permitir a propriedade estrangeira de terras e serviços básicos.\n </p>\n <p>\n  Embora a RJPC-NPA reconheça o direito das pessoas de participar da iniciativa pública como um mecanismo que permite aos cidadãos exigir reformas no governo reacionário, condenamos os mecanismos enganosos para reunir apoio a um PI que fica com os interesses do monopólio estrangeiro capital. Por outro lado, o RJPC-NPA elogia alguns prefeitos por sua decisão de não participar ativamente de tais coleções de assinatura ao PI e dar a liberdade individual de agir (ou não) no PI.\n </p>\n <p>\n  O RJPC-NPA ordena todas as unidades, incluindo unidades da milícia do povo e do corpo de autodefesa, para concluir seu estudo dos mecanismos por trás da coleta de assinaturas para PI, colecionar evidências, identificar os principais atores nesta coleção fraudulenta de assinatura e prender pessoas tomadas tomadas Em uma nova ação, interrogar e confiscar folhas de assinatura como evidência e para um exame mais aprofundado. Da mesma forma, todas as forças revolucionárias devem revelar às massas qual é o objetivo final dessa coleção de assinaturas, a iniciativa do povo e o movimento de mudanças de fretamento.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   O antigo exército filipino na ilha de Negros para proteger os interesses da decisão e imperialismo\n  </strong>\n </h3>\n <p>\n  <strong>\n   16 de fevereiro\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-6553\" data-attachment-id=\"6553\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-49\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-49.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-49.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-49.png\" data-orig-size=\"1024,576\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/billede-49-7/\" height=\"464\" loading=\"lazy\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-49.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-49.png?w=825\" width=\"825\"/>\n </figure>\n <p>\n  Apolinario Gatmitan Command-New Folk Army Island Negros Island Comando (AGC-NPA) rejeita fortemente a alegação do terceiro id de que eles \"acabaram\" tanto quanto uma frente de guerrilha na ilha. Até agora, todas as cinco frentes de guerrilha sob o AGC-NPA continuam a atuar como a arma primária do Partido Comunista (PKP) Filipin na Guerra Popular de longo prazo, através de uma extensa e intensa guerra de guerrilhas com base em uma base de massa cada vez mais abrangente e mais profunda em suas respectivas áreas de responsabilidade.\n </p>\n <p>\n  Não é surpresa que as tropas estaduais reacionárias não sejam retiradas da ilha de Negro depois que a 3ª Divisão de Infantaria do Exército Filipino, pretensiosa, alegou que as frentes de guerrilha em Negros já foram derrotadas. Também é natural para o governador de Negros Occidental, Eugenio Lacson, repetir esse tipo de conversa, pois ele representa os rendimentos e opressores na ilha de Negros, que os mercenários do terceiro id ganham.\n </p>\n <p>\n  A presença sustentada das forças armadas filipinas reacionárias (AFP) na ilha revela seu lixo sobre uma frente 'degradada' e revela a campanha anti-levantamento como fascista de um alvo neoliberal. Para apresentar uma fachada de uma frente dissolvida, AFP, Polícia Nacional Filipina (PNP) e Grupo Nacional de Trabalho (NTF) -Elcac -A da série de ataques através de ofensivas militares e operações de guerra e inteligência psicológica nas sociedades camponesas, oculta incontáveis ​​direitos humanos Violações declarando reuniões falsas e falsas rendimentos e promove programas de corrupção afetados e de socorro, como o Programa de Desenvolvimento de Barangay.\n </p>\n <p>\n  As operações militares focadas religiosas em Negros continuam a resultar em várias violações dos direitos humanos, mais recentemente a busca de uma casa camponesa de 15. IB e 47. IB em Cauayan, Negros Occidental. Existem cerca de 600 casos de violações dos direitos humanos cometidos por forças estatais reacionárias na ilha de Negros, sob o regime EUA-Marcos II, que é monitorado pela Frente Nacional Democrática (NDF)-envolvendo mais de 39.000 vítimas.\n </p>\n <p>\n  Depois ›Declarado {Declarações e a recomendação de colocar a ilha de Negros em um estado de paz e segurança internas estáveis ​​(paz e segurança internas estáveis ​​(SIPS)), bombardeando máquinas de propaganda reacionária reacionária a mídia com promessas de› Desenvolvimento e \"Progresso\". O plano é óbvio para suprimir o desacordo nas sociedades ricas em recursos para abrir caminho para os interesses das empresas multinacionais e grandes compra. AFP/PNP/NTF-ELCAC são meramente ferramentas e combatem cães para a classe dominante e seu cavalheiro imperialista que deseja em projetos neoliberais, como mineração destrutiva e pedreira do norte ao sul de Negros, uma plantação comercial na cidade de Candoni, projetos expansivos de recuperação de terra Isso deve transformar a metrópole metropolitana e dumagueta em cidades 'super' e 'inteligentes', projetos de água ambientalmente hostis ou mega barragens no norte e sul de Negros e outras formas de ataques financeiros contra o povo.\n </p>\n <p>\n  Na realidade, as forças do Estado reacionário permanecerão na ilha para proteger os grandes compressores, proprietários e capitalistas burocráticos, como o governador Lacson, em colaboração com os imperialistas. O estado reacionário precisa de sua maquinaria armada para desenhar uma segurança para a classe dominante, para que possa continuar a explorar e suprimir as massas negranônicas.\n </p>\n <p>\n  Enquanto o fascismo e o neoliberalismo continuam, os negrosanões encontram justiça em resistência armada. Nesta sociedade semi -colonial e semi -feudal, eles suprimiram e exploraram todos os dias para apoiar e ingressar no movimento revolucionário. Enquanto os poucos governantes, a NPA e a revolução democrática do povo não podem ser desmontadas.\n </p>\n</div>\n", "source": "https://socialistiskrevolution.wordpress.com/2024/02/26/nyheder-om-folkekrigene-rundt-om-i-verden-26-02-2024/", "type": "article", "title": "Notícias sobre as guerras do povo em todo o mundo 26.02.2024", "description": "A rejeição de massas do Peru ao governo está em pleno andamento em 5 de fevereiro, publicamos uma tradução não oficial do artigo a seguir. O artigo original em espanhol também está disponível aqui: no último PA…", "modified time": "2024-02-26T17:20:03+00:00", "author": ["socialistiskrevolution"], "categories": ["Uncategorized"]}