{"published time": "2024-02-26T23-21-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/1map_ukraine_two_years_development.webp", "https://redherald.org/wp-content/uploads/2024/02/1map_ukraine_two_years_development-1-767x1024.webp", "https://redherald.org/wp-content/uploads/2024/02/2map_ukraine_south-1-1024x747.webp", "https://redherald.org/wp-content/uploads/2024/02/3map_ukraine_Avdiivka-1-1024x895.webp", "https://redherald.org/wp-content/uploads/2024/02/4map_ukraine_Kherson-1024x1019.webp", "https://redherald.org/wp-content/uploads/2024/02/5map_ukraine_Zaporizhzhia-1024x691.webp", "https://redherald.org/wp-content/uploads/2024/02/6map_ukraine_Bakhmut-1024x1000.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"1710\" sizes=\"(max-width: 1280px) 100vw, 1280px\" src=\"https://redherald.org/wp-content/uploads/2024/02/1map_ukraine_two_years_development.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/1map_ukraine_two_years_development.webp\" width=\"1280\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  O dia 24 de fevereiro deste ano, a guerra total de agressão contra a Ucrânia pelo imperialismo russo marca seu segundo aniversário. Essa guerra injusta gerou centenas de milhares de mortos e feridos e milhões de deslocados, causaram miséria e dor para todo o povo ucraniano.\n </p>\n <p>\n  Através da defesa heróica de sua terra natal pelo povo da Ucrânia, apesar do regime traiçoeiro nacional, liderado pelo ianque de Lackkey Zelensky, o agressor russo até agora não foram capazes de cumprir seus objetivos máximos de guerra.\n </p>\n <p>\n  É justo e correto reafirmar o que a Liga Comunista Internacional divulgou há um ano:\n  <em>\n   “A principal contradição é que, entre a Ucrânia, um país oprimido pelo imperialismo e a Rússia, um país imperialista. Independentemente do caráter de classe do regime ucraniano e de seu serviço aos interesses de outros poderes imperialistas, principalmente a superpotência ianque, qualquer confusão sobre esse ponto leva a negar à Ucrânia seu direito à independência e soberania nacional, e, portanto, a, pelo menos Indiretamente, apóie os interesses do imperialismo russo. ”\n  </em>\n  assim como\n  <em>\n   \"O plano de longo prazo dos Yankees para cercar e, finalmente, derrotar seu único equivalente nuclear e as medidas russas para retomar posições perdidas, é o fator -chave que leva à guerra\".\n  </em>\n </p>\n <p>\n  É particularmente digno de nota que também foi comprovado correto o que foi escrito na época:\n  <em>\n   “O regime de Zelensky está em contradição aguda com os interesses da esmagadora maioria do povo ucraniano, traficando com seus sentimentos patrióticos justificados, aplica o centralismo absoluto e não há direitos democráticos o que for para o povo. Os direitos de opinião, assembléia e organização são suprimidos pela repressão draconiana e chauvinista e o regime depende de formações militares fascistas abertas para esmagar todas as expressão de descontentamento popular. Ele sabota a resistência armada independente do povo, confiando nas armas, ansiosamente dadas pelo ianque liderou a OTAN, temendo o povo armado que é o único que realmente defende a nação. ”\n  </em>\n </p>\n <p>\n  Este é um fato importante. Porque hoje é claro e óbvio que o ponto principal por que o regime de Zelensky é incapaz de derrotar a agressão imperialista russa-apesar de todos os sacrifícios heróicos do povo ucraniano-é porque esses traidores que vendem países dependem do imperialismo, principalmente ianques, e não no povo.\n </p>\n <p>\n  Isso é expresso entre muitas outras coisas diferentes no caso da queda de Avdiivka, uma pequena cidade na região de Donetsk. Uma tragédia amarga como tal guerras os escreve.\n  <a href=\"https://edition.cnn.com/2024/02/19/europe/ukrainian-avdiivka-soldiers-messages-intl/index.html\">\n   Como relatado pela mídia\n  </a>\n  , Soldados estacionados lá fizeram tentativas desesperadas de escapar das ruínas da cidade. Um deles escreveu:\n  <em>\n   “Era apenas sobre sobrevivência. O caminho para Avdiivka está cheio de cadáveres ucranianos. ”\n  </em>\n  Um comandante informou sobre o rádio que os feridos não seriam evacuados. Os homens foram deixados para trás para serem executados pelos invasores russos. Dessa forma, as forças armadas ucranianas tomaram a decisão de abandonar a cidade, entregando à Rússia sua vitória mais significativa desde que capturou a cidade de Bakhmut no ano passado.\n  <em>\n   “A capacidade de salvar nosso povo é a tarefa mais importante para nós,”\n  </em>\n  Zelensky disse o máximo cinicamente na Conferência de Segurança de Munique. O New York Times analisou:\n  <em>\n   \"A captura da Avdiivka pela Rússia é um golpe estratégico e simbólico para os militares da Ucrânia. Avdiivka era uma fortaleza das defesas ucranianas na região de Donetsk, protegendo várias posições militares ucranianas importantes para o oeste e colocando a cidade de Donetsk, controlada pela Rússia, sob constante ameaça. ”\n  </em>\n </p>\n <p>\n  Podemos ver que a tendência atual é que o imperialismo russo está em sua maneira de realizar lentamente seus objetivos mínimos de guerra. Mapas publicados pela BBC mostram isso claramente:\n </p>\n <figure class=\"wp-block-gallery has-nested-images columns-3 wp-block-gallery-1 is-layout-flex wp-block-gallery-is-layout-flex\">\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-9271\" data-id=\"9271\" decoding=\"async\" height=\"1024\" sizes=\"(max-width: 767px) 100vw, 767px\" src=\"https://redherald.org/wp-content/uploads/2024/02/1map_ukraine_two_years_development-1-767x1024.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/1map_ukraine_two_years_development-1-767x1024.webp\" width=\"767\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-9269\" data-id=\"9269\" decoding=\"async\" height=\"747\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/02/2map_ukraine_south-1-1024x747.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/2map_ukraine_south-1-1024x747.webp\" width=\"1024\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-9270\" data-id=\"9270\" decoding=\"async\" height=\"895\" loading=\"lazy\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/02/3map_ukraine_Avdiivka-1-1024x895.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/3map_ukraine_Avdiivka-1-1024x895.webp\" width=\"1024\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-9267\" data-id=\"9267\" decoding=\"async\" height=\"1019\" loading=\"lazy\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/02/4map_ukraine_Kherson-1024x1019.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/4map_ukraine_Kherson-1024x1019.webp\" width=\"1024\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-9266\" data-id=\"9266\" decoding=\"async\" height=\"691\" loading=\"lazy\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/02/5map_ukraine_Zaporizhzhia-1024x691.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/5map_ukraine_Zaporizhzhia-1024x691.webp\" width=\"1024\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-9268\" data-id=\"9268\" decoding=\"async\" height=\"1000\" loading=\"lazy\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/02/6map_ukraine_Bakhmut-1024x1000.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/6map_ukraine_Bakhmut-1024x1000.webp\" width=\"1024\"/>\n  </figure>\n </figure>\n <p>\n  Também internamente o imperialismo russo está fazendo avanços. O novo chefe dos mercenários de Wagner, Anton Yelizarov, declarou recentemente a reestruturação da organização: “Estamos construindo um acampamento, para que as novas unidades que serão formadas - que se tornarão parte do corpo voluntário da Guarda Nacional da Rússia na Rússia (Rosgvardiya) - pode chegar e se estabelecer. ” Este chamado \"Cossack Camp\" \"quase certamente\" seria baseado na cidade de Rostov, no sul da Rússia,\n  <a href=\"https://www.theguardian.com/world/live/2024/feb/07/russia-ukraine-war-live-explosions-in-kyiv-and-other-cities-amid-mass-russian-missile-strikes\">\n   Como o Guardian relata.\n  </a>\n  Esse desenvolvimento finalmente enterra todas as especulações e sonhos ocidentais de um golpe militar contra Putin. Além disso, a morte de Navalny serve nesse sentido, assim como os tribunais que decidem que Boris Nadezhdin é negado a participar das próximas eleições programadas para 15 a 17 de março ou a liquidação de um piloto desertor na Espanha.\n </p>\n <p>\n  Não é apenas militarmente que o imperialismo russo está ganhando motivos. Economicamente,\n  <a href=\"https://www.cnn.com/2024/02/19/europe/russia-oil-india-shadow-fleet-cmd-intl/index.html\">\n   Como relata a CNN\n  </a>\n  , A Rússia está entrando em seu terceiro ano de guerra na Ucrânia com uma quantia sem precedentes de dinheiro em cofres do governo, reforçada por um recorde de US $ 37 bilhões em vendas de petróleo bruto para a Índia em 2023. Portanto, a Índia aumentando suas compras de petróleo russo em mais de 13 vezes de seus valores pré-guerra, um comércio não está sujeito a sanções e, desde totalmente legal. As receitas federais da Rússia aumentaram para um recorde de US $ 320 bilhões em 2023 e devem aumentar ainda mais. Aproximadamente um terço do dinheiro é gasto na guerra na Ucrânia.\n </p>\n <p>\n  Também na política internacional, o imperialismo russo ainda é uma força para calcular, como é mostrado pela última proposta de uma reunião de todas as facções palestinas em Moscou, a fim de criar uma unidade nacional de alguma forma, especialmente entre as duas maiores facções que o Fatah e o Hamas,\n  <a href=\"https://edition.cnn.com/middleeast/live-news/israel-hamas-war-gaza-news-02-18-24/h_d7fe8b0d1648652842b5f5daa65928c1\">\n   Como a CNN relatou\n  </a>\n  em 18 de fevereiro.\n </p>\n <p>\n  Sob essas impressões, é necessário reafirmar as tarefas à frente, definido pela ICL em fevereiro do ano passado:\n  <em>\n   “Também devemos fazer tudo o que pudermos para promover a amizade dos povos ucranianos e russos. Dois povos que antes estavam unidos como um na Grande União Soviética sob a faixa vermelha com o martelo e a foice de Lenin e Stalin agora são levados um contra o outro no campo de batalha devido às intrigas do imperialista. O comunista em formação, os revolucionários e todos os consequentes anti-imperialistas, têm uma responsabilidade particular de aumentar a propaganda contra a Guerra Imperialista da Rússia, levantando sua luta a novos patamares contra o Estado imperialista e sua guerra de agressão, por todos os meios em seus meios O descarte, também lutando contra a guerra imperialista e o envio de armas nos respectivos países imperialistas. ”\n  </em>\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/26/two-years-of-russian-war-of-aggression-against-ukraine/", "type": "article", "title": "Dois anos de guerra de agressão russa contra a Ucrânia - The Red Herald", "description": "O dia 24 de fevereiro deste ano, a guerra total de agressão contra a Ucrânia pelo imperialismo russo marca seu segundo aniversário. Essa guerra injusta gerou centenas de milhares de mortos e feridos e milhões de deslocados, causaram miséria e dor para todo o povo ucraniano.", "modified time": "2024-02-26T22:25:08+00:00", "author": ["T.I."], "categories": ["Europe", "Featured"], "tags": ["National liberation", "Ukraine", "War of Aggression"], "sections": ["Europe", "Featured", "National liberation", "Ukraine", "War of Aggression", "English"]}