{"published time": "2024-02-26T10-00-12-05-00", "modified time": "2024-02-26T17:37:40-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-3.jpg", "https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-4.jpg", "https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"Natalicio 155 de N. Krupskaya: Dirigente, educadora obrera y organizadora de Partido 1\" class=\"wp-image-20968\" decoding=\"async\" fetchpriority=\"high\" height=\"340\" sizes=\"(max-width: 549px) 100vw, 549px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-3.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-3.jpg\" width=\"549\"/>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <h2 class=\"wp-block-heading\">\n   Primeira parte\n  </h2>\n  <p>\n   Nadezhda Constantínovna Krupskaya nasceu em 26 de fevereiro de 1869 em São Petersburgo, o único filho de Constantin Krupsky e sua esposa Elizaveta. Eles eram uma família de origem nobre, mas empobreceram; Elizaveta trabalhou como governanta e Constantine era militar.\n  </p>\n  <p>\n   Quando criança, Krupskaya se tornou amiga de uma professora rural, então seu interesse pela educação nasceu e queria ser professor. Quando ele tinha 14 anos, seu pai morreu de tuberculose; portanto, quando ele completou a academia (em 1887), ele teve que se usar como professor substituto no mesmo lugar. Isso não o impediu de se matricular, em 1889, nos cursos de história ministrados pela Universidade das Mulheres de Besutuzhev, e entrará em um círculo de estudantes marxistas.\n  </p>\n  <p>\n   Em agosto de 1891, ela começou a trabalhar como professora em uma escola noturna para a qual os trabalhadores da fabricação chegaram, os cinco anos de ensino foram fundamentais para o desenvolvimento de sua consciência de classe, ela concluiu que a solução estava no poderoso trabalhador do movimento e procurou para sempre para a luta do proletariado.\n  </p>\n  <p>\n   Aos 25 anos, em 1894, ele conheceu Vladimir Ilich Uliánov, um jovem da região de Volga que ditou cursos clandestinos aos trabalhadores do mesmo bairro em que deu aulas de domingo. No verão de 1895, Uliánov viajou para o exterior para entrar em contato com os fundadores do marxismo russo que viviam exilados na Suíça e Krupskaya estava encarregado dos círculos clandestinos.\n  </p>\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full is-resized\">\n    <img alt=\"Natalicio 155 de N. Krupskaya: Dirigente, educadora obrera y organizadora de Partido 2\" class=\"wp-image-20970\" decoding=\"async\" height=\"853\" sizes=\"(max-width: 573px) 100vw, 573px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-4.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-4.jpg\" style=\"width:275px;height:auto\" width=\"573\"/>\n   </figure>\n  </div>\n  <p>\n   Em setembro de 1895, juntamente com Uliánov, Mártov e outros, eles reuniram os militantes mais comprometidos de cerca de vinte círculos de estudo clandestinos que trabalhavam em Petersburgo e fundou a união da luta pela emancipação da classe trabalhadora, cuja missão estava intimamente ligada à ligação à Movimento do Trabalho em massa e direcioná -lo politicamente, foi o passo preparatório para a criação de um Partido Trabalhista Marxista Revolucionário.\n  </p>\n  <p>\n   Em dezembro de 1895, Uliánov foi preso e preso; No início de 1896, Mártov tinha o mesmo destino, então Krupskaya estava encarregado de dirigir a União da Luta pela emancipação da classe trabalhadora e, em maio de 1896, ele teve que organizar a grande greve têxtil de Petersburgo: 30.000 trabalhadores têxteis que eles exigiram A redução do dia de trabalho. O camarada Krupskaya dirigiu a primeira grande greve na história da Rússia, uma greve que forçou o governo czarista (2 de junho de 1897) a limitar o dia de trabalho a 11,5 horas, desde antes de não haver limitação.\n  </p>\n  <p>\n   Após o grande ataque dos tecelões, a polícia fez inúmeras prisões, incluindo a de Krupskaya. Depois de três meses de prisão, ele foi a Kostromá para apoiar uma greve, mas lá ela foi presa novamente e presa na fortaleza de Pedro e Pablo, onde passaria mais três meses. Em março de 1897, foram permitidos prisioneiros políticos, incluindo Krupskaya, para esperar sua sentença em liberdade condicional.\n  </p>\n  <p>\n   Um ano depois, em março de 1898, Krupskaya foi condenado a dois anos de deportação em Ufá, mas solicitou que o enviasse para a vila de Shusheskoe, onde Uliánov morava. As autoridades concordaram com seu pedido com a condição de que ele se casou com ele; então, ele se mudou para aquela vila junto com sua mãe e, em julho, ele se casou com Uriánov.\n  </p>\n  <p>\n   Durante o exílio, Krupskaya escreveu em vários jornais e fazia parte da Conferência Internacional de Mulheres Socialistas. Sua experiência como líder da greve têxtil de Petersburgo permitiu que ele escrevesse o folheto\n   <em>\n    A mulher que trabalha\n   </em>\n   , o primeiro texto do marxismo russo dedicado à questão das mulheres; A brochura apareceu em 1900, assinada com o pseudônimo de\n   <em>\n    Sablina\n   </em>\n   .\n  </p>\n  <p>\n   Em dezembro de 1901, foi fundada\n   <em>\n    fagulha\n   </em>\n   , um jornal para vincular as organizações marxistas dispersas; Krupskaya se tornou sua secretária, porque foi ela quem organizou a correspondência com dezenas de agentes que a organização tinha na Rússia. Foi em Iskra onde ele publicou seu artigo\n   <em>\n    Mulheres e educação infantil\n   </em>\n   , para denunciar que, na legislação da época, não havia direitos para mulheres grávidas: «A verdade, esses benefícios quase nunca são concedidos. Sem receber os benefícios e o medo de perder o emprego, as mulheres trabalham na fábrica quase até o último dia de gravidez e tentam voltar ao trabalho o mais rápido possível, mesmo sem serem recuperadas do parto. É por isso que os abortos, nascimentos prematuros e todos os tipos de doenças ginecológicas na fábrica são tão frequentes ». Para Krupskaya, a queixa da exploração de mulheres trabalhadoras era muito importante, mas também a juventude e a infância eram questões primárias, porque em muitas ocasiões elas trabalharam nas mesmas horas que os adultos.\n  </p>\n  <p>\n   Iskra serviu como um vínculo entre os círculos dispersos e os social -democratas e preparou o Congresso do Partido II. Neste Congresso, realizado em 1903, o Partido dos Assistentes Sociais Democratas da Rússia (POSDR) foi formado. Na luta apresentada no Congresso II, Krupskaya tomou partido, a favor de Lenin, na disputa que dividiu o Posdr em dois grupos: o dos bolcheviques e o dos mensheviques.\n  </p>\n  <p>\n   Sob a direção de Lenin, em agosto de 1904, uma conferência foi realizada na Suíça, com 22 bolcheviques, as principais pinturas que apoiavam Lenin; Lá Krupskaya foi nomeado secretário do jornal bolchevique\n   <em>\n    Vperiod\n   </em>\n   (Forward), cuja primeira edição apareceu em 4 de janeiro de 1905; Assim, ficou claro que duas frações independentes haviam se formado dentro do partido, cada uma com seus organismos centrais e seus órgãos da imprensa.\n  </p>\n  <p>\n   Em 1905, Krupskaya participou do Congresso III (exclusivamente Bolshevique) do Partido Social Democrata Russo, deu o relatório sobre a atividade na Rússia e levou a ata do Congresso. Entre 1905 e 1907, ele atuou como secretário do Comitê Central do Partido. Em 1906, de uma vila atrás da fronteira finlandesa, Krupskaya trabalhou como secretário do novo jornal bolchevique\n   <em>\n    Proletários\n   </em>\n   , e foi o elo entre Lenin, que estava escondido, e o trabalho em Petersburgo.\n  </p>\n  <p>\n   No exílio, Krupskaya conheceu Inesa Armand, eles dois, juntamente com bolcheviques de renome como Ludmila Stahl e Alexandra Kollontai escreveu (no início de 1914), a primeira edição do jornal feminino bolchevique\n   <em>\n    Trabalhador\n   </em>\n   (O trabalhador). O rolo foi confiscado antes de poder ser publicado, mas, graças ao trabalho de Anna Uliano-Elizarova, que não havia sido presa como o restante de seus parceiros de edição, doze mil cópias poderiam ser impressas por ocasião do dia das mulheres daquele mesmo ano. Inessa Armand e Nadezhda Krupskayaya estavam encarregados de editar os sete primeiros números de\n   <em>\n    Trabalhador\n   </em>\n   (De 8 de março a junho de 1914), quando a repressão czarista a fechou e não pôde ser editada até 1917.\n  </p>\n  <p>\n   No artigo editorial da primeira edição de Rabotnitsa, Krupskaya aproveitou o Dia Internacional da Mulher para apontar para mulheres proletárias e toda a classe trabalhadora o seguinte: «As mulheres da classe trabalhadora descobrem que a sociedade atual é dividida em classes. Cada classe tem seus interesses. A burguesia tem a deles, a classe trabalhadora tem outros. Seus interesses são opostos. A divisão entre homens e mulheres não é muito importante para as mulheres proletárias. O que une os trabalhadores é muito mais forte do que o que os divide [...] tudo para um, um para todos! \" Isso \"All\" inclui os membros da classe trabalhadora homens e mulheres com o mesmo título. A \"questão feminina\" para trabalhadores e trabalhadores é o problema de organizar as massas atrasadas das mulheres que trabalham \".\n  </p>\n  <p>\n   Para 1915, Krupskaya escreveu seu trabalho\n   <em>\n    Educação popular e democracia\n   </em>\n   , que constituía uma contribuição significativa para o desenvolvimento da pedagogia marxista. Aqui foi feita uma nova interpretação, do ponto de vista da classe trabalhadora, dos grandes pedagogos democratas Rousseau e Pestalozzi, as teorias de Marx e Engels foram expostas à relação entre educação e trabalho produtivo. No último parágrafo de seu livro, Krupskaya condenou: «Enquanto a organização da atividade escolar está nas mãos da burguesia, a Escola de Trabalho será uma arma dirigida contra os interesses da classe trabalhadora. Somente a classe trabalhadora pode fazer do trabalho um instrumento para a transformação da sociedade contemporânea ».\n  </p>\n  <p>\n   Nesse mesmo ano, ele fazia parte da delegação russa à Conferência Internacional de Mulheres Socialistas III, um Congresso das Mulheres contra a Guerra. Antes da revolução de 1917, mais mulheres do que homens foram deportadas para a Sibéria para organizar as revoltas contra o czar, o que denota a ampla participação feminina em movimentos pré -revolucionários.\n  </p>\n  <p>\n   Em abril de 1917, ao abdicar o czar Nicolás II, Krupskaya retornou à Rússia em um trem blindado, junto com Lenin, Inesa Armand e outros companheiros. Eles se estabeleceram em Petrogrado. Após a insurreição de julho de 1917, o governo provisório, sob o pretexto de que os slogans contra a participação na guerra propagavam o derrotismo, iniciaram uma forte repressão contra o partido bolchevique; Os militantes do partido e seu trabalho político em se esconder foram essenciais para construir códigos de comunicação, preservando os dados da militância e evitando o confisco de armas; Krupskaya estava fortemente envolvido nessa tarefa importante e em alcançar o envolvimento dos trabalhadores.\n  </p>\n  <p>\n   &amp; Gt; &amp; gt; continua na segunda parte.\n  </p>\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"Natalicio 155 de N. Krupskaya: Dirigente, educadora obrera y organizadora de Partido 3\" class=\"wp-image-20971\" decoding=\"async\" height=\"340\" sizes=\"(max-width: 565px) 100vw, 565px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K.jpg\" width=\"565\"/>\n   </figure>\n  </div>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/efemerides/krupskaya/", "type": "article", "title": "Natalicio 155 de N. Krupskaya: líder, educador de trabalhadores e organizador do partido | Revolução dos trabalhadores", "description": "Nadezhda Constantínovna Krupskaya nasceu em 26 de fevereiro de 1869 em São Petersburgo, o único filho de Constantin Krupsky e sua esposa Elizaveta. Eles eram uma família", "author": ["Revolución Obrera"], "tags": ["Emancipación de la Mujer", "feminismo", "krupskaya", "Lenin", "Nadezhda", "Partido Bolchevique", "Unión Soviética", "URSS"], "section": "Efemérides"}