{"title": "A juventude não é carne para os canhões dos imperialistas!", "published time": "2024-02-26T22-28-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj9tw4Y9iA3DQv6ac0joiCfY_Fuvf91mQFaBt64nfG0R1WEgPn5zLfZkXF0_xS3qBLi673ubesBy89IWLMDU4VFPpHuAiBKoU7Jzh3fMyIPPFFNFHzSMZ1LsVWK1ylbvhqwyykBq2xb3UCUr4HfbdeRQf0seQp6esImx4H0BSChn9AvEWrVcK3vAPW-wL4/w230-h231/Picture1.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1537761870751451599\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"752\" data-original-width=\"749\" height=\"231\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj9tw4Y9iA3DQv6ac0joiCfY_Fuvf91mQFaBt64nfG0R1WEgPn5zLfZkXF0_xS3qBLi673ubesBy89IWLMDU4VFPpHuAiBKoU7Jzh3fMyIPPFFNFHzSMZ1LsVWK1ylbvhqwyykBq2xb3UCUr4HfbdeRQf0seQp6esImx4H0BSChn9AvEWrVcK3vAPW-wL4/w230-h231/Picture1.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj9tw4Y9iA3DQv6ac0joiCfY_Fuvf91mQFaBt64nfG0R1WEgPn5zLfZkXF0_xS3qBLi673ubesBy89IWLMDU4VFPpHuAiBKoU7Jzh3fMyIPPFFNFHzSMZ1LsVWK1ylbvhqwyykBq2xb3UCUr4HfbdeRQf0seQp6esImx4H0BSChn9AvEWrVcK3vAPW-wL4/w230-h231/Picture1.png\" width=\"230\"/>\n  <span style=\"text-align: left;\">\n  </span>\n </div>\n <p>\n  A burguesia dependente e inconfundível da Grécia, o país e o povo com o envolvimento imediato dos planos e guerras da OTAN EUA, leva a um curso perigoso.\n </p>\n <p>\n  Enquanto o povo da Ucrânia regou o confronto do oeste da Rússia com o sangue e a armadilha nuclear é pisoteada na Europa •\n </p>\n <p>\n  Numa época em que o povo da Palestina é bombardeado, dando dezenas de milhares de mortos pelo estado fascista-sionista de Israel com a proteção da US-UE e corre o risco de um novo deslocamento em massa de sua terra •\n </p>\n <p>\n  O governo do ND, com o apoio de Pasok, Syriza e Partidos Fascistas, está subindo que os assassinos dos povos dos EUA a consideram a \"criança\" mais obediente e atribui os papéis de participação direta em seus planos de guerra. Os \"parabéns\" dos funcionários dos EUA pelo notável das forças armadas do país são um precursor para fazer as declarações dos ministros para fazer, \"daremos ao nosso sangue novamente para os Aliados\", o que significa que o sangue dos filhos do povo, é claro, !\n </p>\n <p>\n </p>\n <p>\n  Esta submissão e o aventureiro inconfundível de toda a burguesia para \"satisfazer\" seus leads de reflexão de bebê:\n </p>\n <p>\n  • No Departamento de Fragata, para a participação nas operações de guerra dos EUA-M. Grã -Bretanha no Mar Vermelho, contra o Iêmen.\n </p>\n <p>\n  • Participar do negócio com o apelido de Aspides da EE, até realizando o gerenciamento dos negócios.\n </p>\n <p>\n  • A concessão de qualquer território, ar e mar para bases militares, guerra ou outras operações dos EUA -NATO e a missão de forças onde solicitadas.\n </p>\n <p>\n  <span>\n   <span style=\"white-space: pre;\">\n   </span>\n   A burguesia do país e seus governos ao longo do tempo têm todos os motivos para seguir essa política, pois subiram ao poder com o apoio e com as armas do fator estrangeiro.\n  </span>\n </p>\n <p>\n  Mas nosso povo não deve esquecer a geração mais jovem para descobrir o que pagou quando foi chamado para se tornar \"carne\" para os cânones dos imperialistas.\n </p>\n <p>\n  <b>\n   <u>\n    1919:\n   </u>\n  </b>\n  No início do ano, a participação do Exército Grego na Ucrânia, na guerra declarou a França, Inglaterra, os EUA contra o estado recém -estabelecido dos trabalhadores e o povo, a União Soviética, começa. Precedeu, em novembro de 1918, um telegrama de El. Venizelos ao embaixador grego em Paris \"Por favor, declare o primeiro -ministro e o Ministério das Relações Exteriores que o Exército Grego está à sua disposição e pode ser usado por uma luta comum, onde sua missão é considerada necessária\". 23.351 homens foram enviados para a Ucrânia, mortos 1055 (outros falando por 1300) e muitos se juntaram às linhas do Exército Vermelho. O apocalíptico do tipo de operação é que eles forçaram os soldados gregos a se voltarem contra os marinheiros franceses que haviam sido revoltados e não queriam lutar contra o povo da União Soviética. Os imperialistas foram derrotados e o exército grego retornou na primavera de 1919.\n </p>\n <p>\n  <b>\n   <u>\n    1919-1922:\n   </u>\n  </b>\n  Os imperialistas, principalmente os ingleses, incentivando o moderno moderado e a grande rebelião da burguesia, por seus próprios interesses contra o Império Otomano, empurrando -o para a campanha na Ásia Menor com os resultados dolorosos para os gregos. Mais de 1.500.000 refugiados, cerca de 25.000 soldados mortos, um número desconhecido de soldados desaparecidos e gregos na Ásia Menor.\n  <b>\n   A guerra terminava sempre que eles queriam os termos impostos pelos imperialistas!\n  </b>\n </p>\n <p>\n  <b>\n   <u>\n    1950-1955:\n   </u>\n  </b>\n  A burguesia conquistou o poder com as armas das bombas de Scobby e Napalm nos EUA. Ele mantém milhares no seco, outros aprisionam e exterminaram e as pessoas como um todo estão se estreitando sob a pobreza e a violência do estado. Então, ele está buscando ansiosamente o apoio do Ocidente (para ingressar na OTAN) e envia, como credenciais, um órgão expedicionário na Coréia distante na guerra declarada pelos EUA e seus aliados contra o comunismo! Um total de 10.255 homens foram enviados em sucessão e um bando de aviação. 186, 577 foram feridos e destruíram 4 aeronaves C-47 em uma guerra que foi descrita como \"a guerra esquecida\"!\n </p>\n <p>\n  <b>\n   <u>\n    1974:\n   </u>\n  </b>\n  A junta militar da Grécia é incentivada pelos EUA e derruba Makarios, presidente da República de Chipre, dando assim a burguesia da Turquia para intervir em Chipre e ocupar a parte norte em 1974.\n </p>\n <p>\n  <b>\n   1991\n  </b>\n  Invasão dos EUA no Iraque,\n  <b>\n   1999\n  </b>\n  Atentados à OTAN contra Belgrado e Iugoslávia,\n  <b>\n   2001\n  </b>\n  Ataque da OTAN no Afeganistão,\n  <b>\n   2003\n  </b>\n  invasão dos EUA e seus aliados no Iraque,\n  <b>\n   2011\n  </b>\n  Raid da OTAN na Líbia.\n  <b>\n   2022\n  </b>\n  A Ucrânia se torna um campo de confronto entre a Rússia -oeste. Em todas essas operações imperialistas, as bases baseadas nos EUA no país e, especialmente, em Souda e Akrotiri Chania, bem como em todo o país se ofereceu para servir os planos de guerra dos imperialistas. As forças militares estão incluídas na OTAN e participam de operações.\n </p>\n <p>\n  Hoje, quando a exacerbação dos EUA e a exacerbação da China estão gerando novos navios de guerra com a destruição de países, lançando refugiados e a morte de milhares de oprimidos, ao mesmo tempo que as ameaças à habitação nuclear, é imperativo. no caminho da luta, para fortalecer o movimento anti-guerra-anti-imperialista e\n  <b>\n   exigir:\n  </b>\n </p>\n <p>\n  Nenhum envolvimento do país nas guerras e planos dos imperialistas. Não deixe as fragatas para o Mar Vermelho! Nenhum envolvimento do país no massacre do povo palestino. Exigir, em mente, que apenas um movimento decisivo em massa pode ser eficaz.\n </p>\n <p>\n  A luta anti -war -nti -imperialista para \"pintar\" as lutas por pão -diamal, estudos de liberdade. As forças que realmente se referem à esquerda, a história mostrou que são julgadas por sua contribuição para essas lutas e não às taxas eleitorais.\n </p>\n <p style=\"text-align: right;\">\n  Chania, 26-0-20-2024\n </p>\n <p>\n  Thanou Georgia,\n </p>\n <p>\n  Membro da Iniciativa de Resistência\n </p>\n <div>\n  <br/>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["protovant"], "labels": ["αντιιμπεριαλισμος", "αποψεις", "Γεωργία Θάνου", "εξαρτηση", "πολιτικη", "χανια"], "source": "https://antigeitonies3.blogspot.com/2024/02/blog-post_99.html"}