{"published time": "2024-02-26T19-25-35-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/1_bolsonaro_e_braga_netto-26240528.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 675px) 100vw, 675px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/1_bolsonaro_e_braga_netto-26240528.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/1_bolsonaro_e_braga_netto-26240528.jpg 675w, https://anovademocracia.com.br/wp-content/uploads/2024/02/1_bolsonaro_e_braga_netto-26240528-300x200.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/1_bolsonaro_e_braga_netto-26240528-60x40.jpg 60w\" decoding=\"async\" height=\"450\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/1_bolsonaro_e_braga_netto-26240528.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/1_bolsonaro_e_braga_netto-26240528.jpg\" width=\"675\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Um dia após a manifestação convocada por Jair Bolsonaro, a repercussão no monopólio de imprensa e comunicação confirma as análises de\n  <strong>\n   E\n  </strong>\n  expostas no programa\n  <strong>\n   A propósito\n  </strong>\n  quanto aos objetivos não alcançados de Bolsonaro. A quantidade de pessoas, mesmo que relevante politicamente, não foi capaz de impedir o prosseguimento das investigações da PF. Pelo contrário: a fala recuada de Bolsonaro vai ser incluída no inquérito que da PF contra Bolsonaro e outros figurões. Porém, todas as análises culminam, no fim das contas, em passar pano para as Forças Armadas – golpistas desde sempre.\n </p>\n <p>\n  No programa “O É da Coisa” de Reinaldo Azevedo, foi constatado o óbvio: Bolsonaro admitiu seus preparativos golpistas. No entanto, o articulista afirmou que o que impediu a culminação do golpe de Estado foi a não adesão de militares. É preciso ficar claro que a afirmação de Reinaldo expressa muito bem a posição da direita liberal e reacionária: compromisso com os militares. A pretensa “análise objetiva” é substituída pela amnésia: esquecimento do fato de que, antes de Bolsonaro ascender à presidência, foram os altos oficiais militares\n  <strong>\n   da ativa\n  </strong>\n  que propulsionaram a intervenção das Forças Armadas em assuntos políticos e interferindo em decisões políticas através de chantagens e dissuasão. Reinaldo, também parece ter se esquecido que, enquanto as discussões sobre a necessidade de uma intervenção militar corriam soltas na caserna, em 2022, os “legalistas” das Forças Armadas participaram disso e calaram frente à iniciativa. Eles só disseram “não” a Bolsonaro no final do ano, após a eleição, premidos por ordens do Departamento de Estado norte-americano, que não quer mais desordens na América Latina, o seu quintal. Reinaldo Azevedo é o típico reacionário “defensor da democracia”: sabe que os generais são partidários das teses golpistas e só discordam de Bolsonaro quanto ao\n  <em>\n   método\n  </em>\n  e ao\n  <em>\n   momento\n  </em>\n  ; por isso, Azevedo não quer enfrentá-los e denunciá-los, por medo de enraivecê-los. Azevedo prefere entregar a carteira ao ladrão, para não irritá-lo e evitar o assalto.\n </p>\n <p>\n  Já a jornalista Vera Magalhães, constatou que “Bolsonaro explicitou seu desejo de articular anistia para quem praticou alguma ação golpista”. A jornalista do monopólio de comunicação “O Globo” afirmou que ademais de uma demonstração de apoio político à sua figura, Jair Bolsonaro utilizou a manifestação para explicitar “um ou mais projetos de lei propondo anistia para quem praticou alguma ação golpista nos últimos anos”, encampando um projeto de anistia mais ampla que inclua a si próprio e também seus aliados políticos mais imediatos, como, por exemplo, Valdemar Costa Neto (o presidente do PL). Para Vera Magalhães, a articulação não tem chance de vingar devido à falta de interesse por parte de Arthur Lira e Rodrigo Pacheco, presidentes da Câmara de Deputados e do Senado Federal. A jornalista do monopólio de imprensa afirma ainda que Bolsonaro teve um “êxito” em levar à Paulista um grande número de apoiadores, mas que não conseguiu alcançar o seu objetivo de “pressionar o Judiciário e o Legislativo”, tendo, ainda, admitido que teve conhecimento da “minuta do golpe”.\n </p>\n <p>\n  Ricardo Corrêa, do “Estadão”, também afirma que Bolsonaro ofereceu “bandeira branca” em troca de anistia e que segue conduzindo a oposição: “Mesmo nas cordas, é o ex-presidente que continua conduzindo qualquer oposição, o que foi visto com os principais nomes na corrida de 2026 beijando sua mão diante da chegada de seu pior momento”. À Veja, um anônimo aliado de Bolsonaro afirmou que “a multidão [presente na Avenida Paulista] aqui é prova de que o bolsonarismo está mais vivo do que nunca, e isso com certeza vai nos ajudar nas eleições deste ano”.\n </p>\n <p>\n  Aliás, sobre a quantidade de pessoas presentes, pesquisadores da USP estimaram presença de 185 mil pessoas. Em contraste com os números apresentados pela Secretaria de Segurança Pública de SP (que é da alçada do bolsonarista Tarcísio de Freitas), o Monitor do Debate Político no Meio Digital, vinculado à Universidade de São Paulo, estimou um número bem abaixo dos 750 mil anunciados. O cálculo dos pesquisadores é feito com base no método Point to Point Network (conhecido como P2PNet). Trata-se de um algoritmo que identifica o número de cabeças em fotos aéreas tiradas por drones. O número não deixa de ser relevante, mas é bem abaixo do que está sendo divulgado pela extrema-direita.\n </p>\n <p>\n  No dia de hoje foi revelado, ainda, que Michel Temer se encontrou com Bolsonaro no objetivo de aconselhá-lo a pisar no freio. Michel Temer foi procurado por ministros do STF, que estavam preocupados com o que Bolsonaro poderia falar no ato de 25 de fevereiro. “Se o discurso for provocativo, a Corte não terá outro caminho a não ser a prisão. Como ele confia no senhor, poderia procurá-lo para uma conversa?”, indagou um magistrado a Temer. No encontro com Bolsonaro, Michel Temer disse o seguinte à Bolsonaro, segundo a Veja: “Bolsonaro, deixa eu te dizer: você tem o STF contra você, tem a imprensa contra você e tem metade da população contra você. Faça um ato pregando a pacificação, pregando passar uma borracha em tudo. Se você agredir o Supremo, você será preso no dia seguinte. Estou certo disso”. Ao que parece, Bolsonaro atendeu o\n  <em>\n   pedido\n  </em>\n  .\n </p>\n <p>\n  As análises dos monopólios de imprensa enfocam somente um ator de uma das forças golpistas, Jair Bolsonaro, e ignoram que o golpismo das Forças Armadas prossegue. As análises repercutidas no monopólio de imprensa ignoram o principal fator responsável pelos planos golpistas terem tomado dimensão enorme, chegando a ser discutida repetidas vezes em reuniões que contaram com participação de ministros, políticos, aliados do presidente e generais da reserva.\n </p>\n <p>\n  Ao ignorar que generais muito importantes da ativa e da reserva estavam envolvidos até o pescoço nas recentes movimentações golpistas, os principais veículos da imprensa monopolista busca deixar na escuridão o papel das Forças Armadas na história do país.\n </p>\n <p>\n  Ambas as análises ignoram, por exemplo, que Bolsonaro se reuniu com o general da ativa, membro do Alto Comando e responsável pelas Operações Terrestres, general Estevam Theophilo Gaspar de Oliveira, e que este\n  <strong>\n   concordou em usar suas tropas\n  </strong>\n  se o Bolsonaro assinasse o decreto.\n </p>\n <p>\n  Ignoram, por exemplo, que o comandante da Marinha, Almir Garnier, colocou suas tropas à disposição do então presidente golpista caso ele assim ordenasse. Ignoram também que o próprio comandante do Exército, Freire Gomes, participou de inúmeras reuniões com os golpistas escancarados, recebeu todas as informações dos preparativos, os argumentos jurídicos e nada fez. Ao contemporizar com toda a articulação, adotou uma posição conveniente de “esperar para ver no que vai dar”; só de última hora é que adotou a posição negativa para a ruptura institucional.\n </p>\n <p>\n  Ou seja, toda a grave tensão da crise militar estava baseada no fato de que\n  <strong>\n   existia uma enorme possibilidade de as Forças Armadas, seus altos oficiais da ativa, se unirem na posição extremista de dar um golpe de Estado\n  </strong>\n  . Não existia crise militar e risco de golpe se não fosse o caráter golpista do Exército (em que os legalistas também são golpistas, mas apenas se diferenciam dos demais por crer que “não é a hora”). Os articulistas ignoram totalmente isso.\n </p>\n <p>\n  As FA são golpistas desde sempre. Conservam em sua concepção, em sua mentalidade, e em suas operações de rotina a tutela das instituições políticas do País. Se sentem responsáveis por impedir que o Brasil rume ao “comunismo” e acham-se no direito de determinar quando e como intervir.\n </p>\n <p>\n  Tudo isso, afinal, revela não somente a hipocrisia destes jornalões do monopólio de comunicação do Brasil que apoiou de forma descarada o golpe militar de 1964, mas os seus reais interesses na defesa dessa velha ordem.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/cobertura-dos-principais-jornais-do-pais-da-manifestacao-bolsonarista-ignoram-papel-golpista-das-forcas-armadas/", "type": "article", "title": "Cobertura dos principais jornais do país da manifestação bolsonarista ignora papel golpista das Forças Armadas - A Nova Democracia", "description": "Cobertura dos principais jornais do país da manifestação bolsonarista ignoram papel golpista das Forças Armadas. Todas as análises divulgadas culminam, no fim das contas, em passar pano para as Forças Armadas - golpistas desde sempre.", "modified time": "2024-02-26T19:45:45-03:00", "updated time": "2024-02-26T19:45:45-03:00", "author": ["João Alves"], "categories": ["Situação Política"], "tags": ["forças armadas", "Monopólios de imprensa"], "sections": ["Situação Política"], "link-section": "situacao-politica"}