{"published time": "2024-02-26T13-00-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/peoplescourt.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"470\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/02/peoplescourt.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/peoplescourt.webp\" width=\"1024\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Publicamos uma tradução não oficial do artigo de\n   <a href=\"https://anovademocracia.com.br/ma-comunidades-camponesas-realizarao-tribunal-popular-em-junco-do-maranhao/\">\n    A Nova Democracia\n   </a>\n   .\n  </em>\n </p>\n <p>\n  Nos dias 9 e 10 de março, o Tribunal Popular será mantido contra os crimes do Latifundium e a captura de terras em Junco do Maranhão com o objetivo de julgar os crimes que ocorreram em Gleba Campina, que afetam mais de 10 comunidades camponesas na região de Gurupi, em municípios na fronteira de Pará-Maranhão. Os camponeses de Gleba enfrentaram, além de agarrar terras, aumentando ataques dos capangas e da polícia militar. Em 10 de fevereiro,\n  <a href=\"https://anovademocracia.com.br/ma-policiais-armados-ameacam-camponeses-em-junco-do-maranhao/\">\n   Polícia pesadamente\n  </a>\n  <a href=\"https://anovademocracia.com.br/ma-policiais-armados-ameacam-camponeses-em-junco-do-maranhao/\">\n   invadiu a área para tentar prender camponeses\n   <u>\n    lutando\n   </u>\n   Para o direito de pousar\n  </a>\n  .\n </p>\n <p>\n  The activity will be carried out in partnership between the Solidarity Committee for the Struggle for Land [Comitê de Solidaridade à Luta pela Terra (Comsolute)] and the Union of Communities in Struggle [União das Comunidades em Luta (UCL)] and complaints from the following communities will be heard: Sede do Município e Povoado Vilela –Junco do Maranhão (MA), Povoado Glória – Boa Vista do Gurupi (MA), Sede do Município e Povoado Nova Vida – Amapá do Maranhão (MA), Iricuri, Pimenta, Murujá e Manaus da Beira do Rio Gurupi – Carutapera (MA) e, por fim, Santo Antônio e São João do Gurupi do Município de Viseu (PA).\n </p>\n <p>\n  Em uma nota, o Comitê de Solidariedade para a Luta por Terra (Comsolute) escreveu que “o Tribunal Popular é uma metodologia na qual personalidades, ativistas sociais, defensores dos direitos humanos e pesquisadores acadêmicos de várias partes de Maranhão e o país avaliarão a queixa trazida pelo povo, formando um comitê de julgamento. Os testemunhos serão feitos por aqueles que são diretamente afetados pelo caso, e o Comitê de Julgamento realizará uma visita de inspeção e ouvirá o relatório dos advogados do caso sobre os crimes cometidos pelos grabadores de terras para que, em 10 de março de 2024, cada um cada O membro pode comentar sobre tudo o que leu, viu, ouviram, expondo suas considerações e avaliações pessoais. No final, um único relatório será produzido com as etapas necessárias ”, conclui.\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/26/brazil-peasant-communities-will-hold-peoples-court-in-junco-do-maranhao/", "type": "article", "title": "Brasil: as comunidades camponesas realizarão o Tribunal de Povos em Junco do Maranhão - The Red Herald", "description": "Nos dias 9 e 10 de março, o Tribunal Popular será mantido contra os crimes do Latifundium e a captura de terras em Junco do Maranhão com o objetivo de julgar os crimes que ocorreram em Gleba Campina", "modified time": "2024-02-25T17:54:14+00:00", "author": ["F.W."], "categories": ["Featured", "The Americas"], "tags": ["Brazil", "Struggle for land"], "sections": ["Featured", "The Americas", "Brazil", "Struggle for land", "English", "pll_65db7ecc8e56a"]}