{"published time": "2024-02-26T11-18-12-05-00", "modified time": "2024-02-26T11:21:55-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/01/Vocerol-940x463.png", "https://revolucionobrera.com/wp-content/uploads/2024/02/fuerzas-armadas-1.png"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-large\">\n    <img alt=\"Exigimos la salida de Colombia de las “Fuerzas Marítimas Combinadas” 1\" class=\"wp-image-20357\" decoding=\"async\" fetchpriority=\"high\" height=\"463\" sizes=\"(max-width: 940px) 100vw, 940px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/01/Vocerol-940x463.png\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/01/Vocerol-940x463.png\" width=\"940\"/>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   Embora ele não tenha mais o impacto da mídia que teve nas semanas após 7 de outubro de 2023, o genocídio contra o povo palestino pelo estado criminal de Israel não parou. De acordo com o mais recente\n   <em>\n    Boletim semanal na situação no chão\n   </em>\n   Que a embaixada da Palestina na Argentina, o número de barbárie sionista contra os palestinos já atinge o número de 30.105 pessoas mortas e 74.400 feridas, entre as quais encontramos mais de 100.000 crianças palestinas que foram mortas, feridas ou estão faltando sob o produto de escombros de um produto de resíduos de atentados.\n  </p>\n  <p>\n   Desde então, os imperialistas não deixaram de apoiar o genocídio que Israel está executando contra o povo palestino; E trabalhadores, povos oprimidos e pessoas revolucionárias e progressistas do mundo têm apoiado a causa da liberação do povo palestino. Além disso, as ações de solidariedade em 23 de fevereiro foram realizadas em algumas cidades da Colômbia, que, embora fossem modestas, demonstram o apoio que um setor do povo colombiano mantém com a causa palestina.\n  </p>\n  <p>\n   Como parte desse apoio que os imperialistas concedem aos sionistas de Israel, desde o final do ano passado, os imperialistas Yankees reativaram sua coalizão naval internacional, segundo eles, \"protege\" o fluxo e a segurança comerciais no Mar Vermelho e no Golfo de Adén diante da \"ameaça\" representando os rebeldes hutis do Iêmen. O nome que recebe essa coalizão é o de \"forças marítimas combinadas\" (CFM, em inglês). A coalizão está sob o comando do vice -almirante dos EUA, Brad Cooper.\n  </p>\n  <p>\n   Recentemente, foi publicado em\n   <em>\n    O espectador\n   </em>\n   Um artigo de notas intitulado «Turmequé Alto: de Necropsia, Transfugas e Acordos» (fevereiro/2024) assinado por Óscar Alarcón Núñez. Lá fomos informados de que em comunicado do Comando Central das Forças Navais dos Estados Unidos em 27 de janeiro, é relatado que a Colômbia entrou como um membro número 41 dessa coalizão da CMF, e o vice -almirante Brad Cooper, que celebrou o anúncio da entrada da Colômbia na Coalizão: \"Congratulamo -nos com os colombianos na maior coalizão naval internacional, dedicada à segurança e estabilidade marítima no Oriente Médio ...\".\n   <sup>\n    1\n   </sup>\n  </p>\n  <p>\n   De fato, desde 29 de janeiro, foi confirmado que a Colômbia foi integrada a esta coalizão da CMF. A integração também foi celebrada pela embaixada dos EUA na Colômbia e por Luis Gilberto Murillo, embaixadora da Colômbia em Washington.\n   <sup>\n    2\n   </sup>\n  </p>\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"Exigimos la salida de Colombia de las “Fuerzas Marítimas Combinadas” 2\" class=\"wp-image-20977\" decoding=\"async\" height=\"457\" sizes=\"(max-width: 400px) 100vw, 400px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/fuerzas-armadas-1.png\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/fuerzas-armadas-1.png\" width=\"400\"/>\n    <figcaption class=\"wp-element-caption\">\n     <a href=\"https://twitter.com/COMANDANTE_ARC/status/1752700159551807760\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n      https://twitter.com/COMANDANTE_ARC/status/1752700159551807760\n     </a>\n    </figcaption>\n   </figure>\n  </div>\n  <p>\n   O objetivo daquela coalizão oculta por trás de seu discurso de paz e segurança marítima é defender as posições dos imperialistas do oeste no Oriente Médio e seu principal aliado de Israel, uma vez que os hutis realizaram operações militares contra sionistas e posições contra Posições e ataques sionistas contra vários navios de empresas israelenses e países imperialistas que patrocinam o genocídio, navegando no Mar Vermelho, ações que fazem parte do apoio que os rebeldes do Iêmen deram à resistência palestina.\n  </p>\n  <p>\n   Os ataques contra os rebeldes hutis pelos imperialistas não cessaram desde que os iemenitas começaram sua ofensiva no Mar Vermelho contra os navios de carga e, no sábado, 24 de fevereiro, as forças militares dos Estados Unidos e do Reino Unido fizeram bombardeios contra os hutis pela quarta vez.\n  </p>\n  <p>\n   Que o atual governo \"da mudança\" integrou a força naval colombiana ao CMF o torna cúmplice\n   <em>\n    nos fatos\n   </em>\n   de genocídio contra o povo palestino, embora\n   <em>\n    em palavras\n   </em>\n   É demonstrado a favor da causa palestina. Além disso, a atitude de LaCaya evidenciou contra o imperialismo Yankee que já exerceu o governo do pacto histórico, como recentemente aconteceu com a iniciativa de continuar o projeto de construção de uma base militar americana na ilha de Gorgona, passando pelos protestos dos cientistas, ambientalistas e colonos próximos à ilha.\n   <sup>\n    3\n   </sup>\n  </p>\n  <p>\n   O Sindicato dos Trabalhadores Comunistas (MLM) rejeita e se opõe à Colômbia como parte do CMF ou de fazer parte de qualquer ação ou decisão que contribua para o genocídio contra o povo palestino. Aplicamos ao Presidente Petro que, se ele realmente quiser ser consistente com a causa palestina e que seu apoio vai além das palavras, ele deve quebrar diplomático, econômico, militar e qualquer tipo com qualquer tipo com o estado genocida de Israel, ao qual expulsar O embaixador sionista Gali Dagan e que a Marinha da Marinha colombiana deixa a coalizão da CMF. Caso contrário, sua atitude será a mesma atitude política que outros governos do mundo mantêm, se opõem\n   <em>\n    No discurso\n   </em>\n   em níveis diferentes para o genocídio, enquanto\n   <em>\n    nos fatos\n   </em>\n   Eles apoiam militarmente imperialistas e sionistas. Convidamos os trabalhadores populares e massas da Colômbia a fazer essas demandas.\n  </p>\n  <h5 class=\"wp-block-heading has-text-align-center\">\n   Não para a participação da Colômbia em forças marítimas combinadas!\n   <br/>\n   Ofudialista e sionistas da Colômbia!\n   <br/>\n   Alto do genocídio pelo estado sionista de Israel contra a Palestina!\n   <br/>\n   Viva a Fair Palestine Liberation Light!\n  </h5>\n  <p>\n   <strong>\n    León\n   </strong>\n   <br/>\n   Porta -voz do Sindicato dos Trabalhadores Comunistas (MLM)\n   <br/>\n   26 de fevereiro de 2024\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Notas\n   </strong>\n   :\n  </p>\n  <pre class=\"wp-block-code\"><code>1 O espectador. Óscar Alarcón Núñez. \"Alto Turmequé: de Necropsia, Transfugas e Acordos\", 25 de fevereiro de 2024.<a href=\"https://www.elespectador.com/politica/alto-turmeque-de-necropsias-transfugas-y-acuerdos/\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">https://www.elespectador.com/politica/alto-turmeque-de-necropsias-transfugas-y-acuerdos/</a>2 Infobae. Sebastián Rairán. \"A Colômbia se juntará à coalizão naval com a maior influência do mundo\", 29 de janeiro de 2024.<a href=\"https://www.infobae.com/colombia/2024/01/30/colombia-se-unira-a-la-coalicion-naval-de-mayor-influencia-del-mundo/\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">https://www.infobae.com/colombia/2024/01/30/colombia-se-unira-a-la-coalicion-naval-de-mayor-influencia-del-mundo/</a>3 Para aprender sobre esse projeto militar na ilha de Gorgona e suas implicações políticas e ambientais, convido você a ouvir o episódio 134 do Avant -Garde dos trabalhadores que surgiram sobre isso:<a href=\"https://open.spotify.com/episode/5mcVL61jKi4lfmd7FlQ3nX\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">https://open.spotify.com/episode/5mcVL61jKi4lfmd7FlQ3nX</a></code></pre>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/actualidad/fuerzas-maritimas-combinadas/", "type": "article", "title": "Exigimos a partida da Colômbia das \"forças marítimas combinadas\" | Revolução dos trabalhadores", "description": "Como parte desse apoio, os imperialistas concedem aos sionistas de Israel, desde o final do ano passado, os imperialistas Yankees reativaram seus", "author": ["Revolución Obrera"], "tags": ["Armada Nacional", "Ejército Nacional", "Estado sionista de Israel", "Estados Unidos", "Fuerzas Marítimas Combinadas", "Gustavo Petro", "Israel", "Palestina", "Palestina Libre"], "section": "Actualidad política"}