{"published time": "2024-02-26T07-00-00-05-00", "modified time": "2024-02-26T07:00:00-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/02/Congo.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"El Congo: el país maldito por su riqueza 1\" class=\"wp-image-20963\" decoding=\"async\" fetchpriority=\"high\" height=\"332\" sizes=\"(max-width: 605px) 100vw, 605px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Congo.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Congo.jpg\" width=\"605\"/>\n    <figcaption class=\"wp-element-caption\">\n     O Congo: Superexpletation and Desloceling\n    </figcaption>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   De acordo com o ACNUR, a agência da ONU para refugiados, em 2023, a quantidade de \"emergências humanitárias\" registradas em todo o mundo foi a maior nos últimos 10 anos e a projeção é que, até 2024, esse número aumentará, no ano passado houve 43 declarações de emergência em 29 países; Em um relatório recente, a agência diz que \"essa tendência de emergência ascendente em 2023 permanecerá em 2024 e o número de pessoas deslocadas forçadas poderá aumentar para 130 milhões no final do ano\".\n  </p>\n  <p>\n   A cidade do Congo na África sofre a cada segundo de cada dia o drama e o pesadelo do produto de violência mais brutal da disputa sobre a riqueza em seu território; Os números são realmente chocantes, 10 milhões mataram pessoas, 7 milhões de deslocados e pelo menos 1 milhão de mulheres violadas. Em apenas uma semana, foram relatados 150 mil deslocados, todos os dias eles precisam fugir deixando para trás os corpos quebrados de seus parentes e começam a passear pela terra esperando para serem mortos ou morrem de doenças ou física da fome.\n  </p>\n  <p>\n   O Congo, chamado por muitos\n   <em>\n    O país amaldiçoou sua riqueza\n   </em>\n   Economize ouro, cobre, diamantes, chumbo, óleo, carvão, aldeias, manganês, zinco, lata; E acima de tudo, há 80 % das reservas mundiais de Coltán, que é o mineral base para a fabricação de telefones e computadores celulares, junto com isso, eles descobriram 70 % das reservas mundiais de cobalto, necessárias para a produção de baterias.\n  </p>\n  <p>\n   Nesse solo cheio de inúmeras riquezas, 70 % da população congolesa, ou seja, 96 milhões de pessoas vivem na miséria extrema. «Todos os meus filhos foram decapitados. Minha mãe também. Eles chegaram às 10 da manhã atirando no ar. Eles cercaram a cidade e queimaram todas as coisas. Eles assassinaram todos os que tentaram fugir e perseguiram qualquer um que se escondeu na floresta. É um milagre que escapou ». Isso foi descrito por Marié, que perdeu sua mãe, suas duas filhas adolescentes e seus filhos pequenos de três e dois anos.\n  </p>\n  <p>\n   É um holocausto absoluto que as pessoas vivem no Congo, uma tragédia indescritível que tem como uma das piores características que a maioria da humanidade a vê como normal neste mundo atormentada por tragédias de diferentes níveis e em diferentes partes do planeta . Essa condição de naturalidade pode ser apenas o produto de conceber o mundo atual como o único possível, ou como um produto de um trágico \"design divino\".\n  </p>\n  <p>\n   Mas a realidade é muito diferente, não é acidental que, em todas as partes em que a riqueza é descoberta, todos os piores flagelos de uma sociedade governados pelo apetite insaciável do ganho dos parasitas burgueses e pelos poderes imperialistas que são lançados à medida que são lançados são imediatamente reproduzidos hienas para serem jogadas na morte, tudo o que produz valor excedente. No Congo, a avidez do ganho desencadeou uma guerra reacionária entre dois lados liderados pelo grupo rebelde em 23 de março (M23) e pelo exército da República Democrática do Congo (RDC).\n  </p>\n  <p>\n   A mídia mostra a violência no Congo como se estivesse acima de tudo um problema entre as comunidades, mas a grande batalha é para os minerais, nos quais a economia do Congo repousa principalmente; O Escritório de Informações Diplomáticas do Congo publicou em 2023 um relatório que destaca que “a economia do RDC é pouco diversificada e depende das exportações de seus recursos naturais, principalmente de cobre (especialmente) e cobalto que representam um a mais de 70 % de seu total exportações »\n   <sup>\n    1\n   </sup>\n   China e Canadá, sendo as principais potências que têm poder na economia de mineração do Congo por meio de concessões de mineração e, no caso dos principais fornecedores de insumos e máquinas chinesas, ocupa o local principal com 32,1 %, seguido pela Zâmbia com 13 % e África do Sul Com 12 %, também a China é o principal país de compras dos minerais que exporta o Congo com 72,55 %seguido e bem de longe pela Coréia do Sul, com apenas 5,3 %. O imperialismo chinês terá muito a ver com a tragédia em que nosso irmão povo do Congo vive? ... certamente, e eles não são os únicos, como confirmado pela publicação do portal que pensa na imprensa quando denunciam em seu artigo sobre O massacre no Congo que: «Uma milícia de Ruanda que é apoiada pelas potências ocidentais dos EUA, pelo Reino Unido, França e Israel estão matando pessoas no leste da República Democrática do Congo para alcançar seus recursos naturais, o Coltan ou o cobalto, os minerais usados ​​para criar dispositivos eletrônicos »\n   <sup>\n    2\n   </sup>\n  </p>\n  <figure class=\"wp-block-video aligncenter\">\n   <video controls=\"\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/mina-en-el-Congo.mp4\">\n   </video>\n  </figure>\n  <pre class=\"wp-block-code\"><code>Milhares de pessoas trabalham em uma mina de cobalto no Congo</code></pre>\n  <p>\n   O capitalismo é a causa final, o pano de fundo, o mais profundo, aquele que deve ser atacado e destruído completamente, de modo que as \"emergências humanitárias\" estão aumentando, portanto há tantas guerras e genocídios, de modo que a natureza intensifica sua reação virulenta contra aqueles que são destruindo -o com seu apetite de ganho insaciável. Portanto, não é um problema de fazer campanhas de ajuda humanitária para alimentar aldeias que vivem em montanhas de riqueza.\n  </p>\n  <p>\n   A revolução proletária mundial é a única saída que as massas têm, não apenas do Congo, mas as do mundo inteiro, curando as feridas, enterrando seus mortos e levantando a cabeça para se armar de poderosos exércitos revolucionários guiados por fortes e comprovados comunistas comunistas Os revolucionários das partes ... é assim, que, para muitas circunstâncias, pode ser muito difícil, mas não há outro e, para isso, teremos que viajar como a única maneira de acabar com esse sistema oprobioso.\n  </p>\n  <p>\n   <strong>\n    Notas\n   </strong>\n   :\n  </p>\n  <pre class=\"wp-block-code\"><code>1<a href=\"https://www.exteriores.gob.es/Documents/FichasPais/CONGO-KINSHASA_FICHA%20PAIS.pdf\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">https://www.exteriores.gob.es/Documents/FichasPais/CONGO-KINSHASA_FICHA%20PAIS.pdf</a>2<a href=\"https://www.piensaprensa.com/2024/02/13/el-congo-la-otra-masacre-de-la-cual-los-medios-no-hablan/\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">https://www.piensaprensa.com/2024/02/13/el-congo-la-otra-masacre-de-la-cual-los-medios-no-hablan/</a></code></pre>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/internacional/congo/", "type": "article", "title": "O Congo: o país amaldiçoou sua riqueza | Revolução dos trabalhadores", "description": "A cidade do Congo na África sofre a cada segundo de todos os dias o drama e o pesadelo do produto de violência mais brutal da disputa sobre a riqueza", "author": ["Revolución Obrera"], "tags": ["Africa", "China", "Cobalto", "Coltán", "El Congo", "Estados Unidos"], "section": "Internacional"}