{"published time": "2024-02-26T99-99-97", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Jornada-en-CABA-23-febrero.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   O pedido de inúmeras organizações com o slogan “A emergência alimentar não pode esperar mais. Ajuste suficiente ”, tinha como centro a reivindicação de alimentos para salas de jantar populares, atualização da quantidade de planos, aumento da aposentadoria e o salário vital e móvel mínimo, a entrega de kits escolares.\n  </p>\n  <p>\n   Milhares e milhares de todo o país expressaram, na unidade, o repúdio de políticas de ajuste social e exclusão.\n  </p>\n  <p>\n   A desvalorização brutal que o governo nacional executou, adicionou aos altos índices inflacionários, às tarifas e ao corte da assistência alimentar a salas de jantar e piqueniques, levou o povo argentino a extrema pobreza e favorecendo um punhado de monopolies e proprietários de terras.\n  </p>\n  <p>\n   Em um país que produz alimentos por milhões, existem 27 milhões pobres, com quase 7 milhões de pessoas sem -teto que não têm para alimentos diários, o que aumenta com cada medida contra as pessoas que o governo reacionário toma, fome e parto de Milei.\n  </p>\n  <p>\n   The mobilizations and cuts developed in all provinces: Jujuy, Salta, Tucumán, Córdoba, Misiones, Chaco, Formosa, Corrientes, Entre Ríos, Santa Fe, Buenos Aires, Mendoza, San Juan, San Luis, La Rioja, La Pampa, Neuquén, Rio Negro, Chubut, Tierra del Fuego.\n  </p>\n  <p>\n   Em\n   <strong>\n    CABA\n   </strong>\n   A mobilização do conjunto de organizações que compõem a UTEP, a unidade de Piquetera, trabalhadores e várias organizações e movimentos marcharam para o Ministério do Capital Humano, reivindicando respostas às enormes necessidades de nosso povo, porque a fome não espera. A ampla operação policial para aplicar o protocolo Bullrich Não posso impedir a mobilização maciça.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    \"Um passo gigantesco para enfrentar a política de Milei\"\n    <em>\n    </em>\n   </strong>\n  </p>\n  <p>\n   Em declarações de rádio daquele dia\n   <strong>\n    Juan Carlos Alderete\n   </strong>\n   , o coordenador do movimento desempregado e precário do CCC, falou do dia como um passo gigantesco para enfrentar a política de Milei.\n  </p>\n  <p>\n   “Hoje é um passo muito gigante para as forças populares, organizações sociais. Lembro -me de de 2001, onde alcançamos esta unidade com todos aqueles que reivindicaram naquele momento. E essa unidade também possibilitou a unidade com a classe média e é por isso que, em 27 de janeiro de 2001, “nasceu, a luta é apenas uma”.\n  </p>\n  <p>\n   “Este passo gigantesco servirá para enfrentar a política de Javier Milei, que já foi mais de 60 dias. Milei e seus capangas estão demonstrando que são saqueadores, que querem levar tudo no menor tempo possível. Conhecemos o nível de inflação e pobreza que temos, e eles dizem publicamente o plano macabro que pretendem diminuir a inflação com base na demolição de tudo, salários, aposentadoria e, assim, buscam liquidar o consumo. Isso é chamado de recessão que já vivemos em 2001 e outras crises, mas isso é feroz. ”\n  </p>\n  <p>\n   Em relação à fome e às salas de jantar, Alderete disse que “em várias províncias, eu moro em La Matanza, no que é Virrey del Pino, González Catán, já existem salas de jantar com o poster 'não há comida' porque logicamente Receba das doações dos comerciantes e empreendedores da região, que fazem isso há muito tempo, não é suficiente. Uma enorme tristeza. O nível de perversidade do que o governo faz com as pessoas é incrível. E nessas histórias de mentiroso em que falam sobre intermediação, a comida chega diretamente para as salas de jantar. Estamos pedindo para entregar comida para as salas de jantar, não um líder social, para continuar se alimentando, as pessoas estão desesperadas. O governo acredita que é uma folha de pagamento do Excel, você não vê o que está acontecendo? Nessa forma excel, há pessoas que estão sofrendo muito. Eles vão fechar as contas, mas as pessoas não podem viver assim. ”\n  </p>\n  <p>\n   “O governo celebra porque eles reduziram o déficit, teríamos que comemorar que chegamos ao final do mês sem alimentar nossos filhos, sem pagar a luz, o gás e sem poder enviar os meninos para a escola. Vamos enfrentar isso. Se o tempo continuar, eles deixarão um país devastado, sem PME, sem lojas, porque o poder de compra caiu tanto que o consumo diminuirá bastante. É como em 2001: se eles me gritarem também, se vieram me bater, eu vou me defender. Nosso país está em jogo aqui. Para Milei, que faz o louco, quero que ele dê errado, porque se ele está indo bem, ele é uma política de negócios que ele tem, não é uma política do governo, é um plano de negócios que ele faz com o negócio de macro casta que está no governo e que ocupa posições importantes. O Ministro da Economia é aquele que nos emprestou junto com Macri e gerações inteiras que precisam pagar a dívida com o FMI, é um criminoso porque permitiu a fuga de capital de nosso país. De que casta eles falam? Casta acontece que eles são os trabalhadores e os mais baixos. ”\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Vozes dos cortes no país\n   </strong>\n  </p>\n  <p>\n   Do corte em La Plata\n   <strong>\n    Ramiro brincou,\n   </strong>\n   O líder do CCC afirmou que “este dia faz parte das 500 cortes de rota em todo o país. É para dizer a Patricia Bullrich que o protocolo antipiqueta o colocará onde não lhe dá a luz. E isso mostra o caminho que precisamos, porque eles querem nos fazer acreditar que não há dinheiro no país. Mas aqui as 20 empresas que produzem 85% de alimentos, capital financeiro, empresas de petróleo, proprietários de terras e o FMI continuam sendo os grandes beneficiários de milhões que estão se divertindo muito. Em dois meses, existem 3.200.000 novos pobres, eles são números, mas no dia a dia conseguimos comprar nem a mochila nem os sapatos. ”\n  </p>\n  <p>\n  </p>\n  <p>\n   De um dos cortes em Rosario\n   <strong>\n    Eduardo Delmonte\n   </strong>\n   Do CCC, declarou que “esse governo estava querendo nos intimidar com medo e entrar em nossas casas para sofrer em silêncio aos das organizações sociais. No entanto, em um processo, a coragem era mais importante que nos fez querer impedir que nossos filhos fome e doenças por medo de que eles queriam impor e se expressam aqui. Esse governo veio destruir a Argentina, não apenas impor fome, mas para libertar o país. ” E ele disse que “estamos em turnê um caminho juntos que não precisa ser exatamente isso, é também ser para apoiar a luz nos cacerolazos e multissetoriais que nos permitem criar a estrutura da unidade de bairro por bairro, fábrica por fábrica , local em que trabalho, porque isso é imparável. ” Ele então se referiu às lutas de 20 de dezembro, dos cacerolazos quando a DNU e o desemprego histórico de 24 de janeiro foram anunciados que lhe disseram fora do projeto do ajustador da Lei Omnibus e disse que “com esses cortes mostramos que é possível Defenda as liberdades democráticas, que é possível lutar e que não haverá protocolo que nos intimida. ”\n  </p>\n  <p>\n  </p>\n  <h5>\n   Foto: 23 de fevereiro, em Caba, no Ministério da Capital Humana\n  </h5>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/sostener-el-fueguito-encendido-de-los-cacerolazos-y-multisectoriales/", "type": "article", "title": "\"Susta o fogo nos cacerolazos e multissetoriais\"", "description": "O pedido de inúmeras organizações com o slogan “A emergência alimentar não pode esperar mais. Ajuste suficiente ”, tinha como centro a reivindicação de alimentos para salas de jantar populares, atualização da quantidade de planos, aumento da aposentadoria e o salário vital e móvel mínimo, a entrega de kits escolares. Milhares e milhares em tudo ...", "author": ["carga"], "categories": ["Movimiento obrero"]}