{"published time": "2024-02-26T99-99-98", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Comodoro-Movilizacion-de-petroleros-el-23-de-febrero.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Greves e trabalhadores maciços, camponeses, mulheres e jovens, de nativos, trabalhadores de cultura e ciências e outros setores populares, viajam pelo país, enfrentam o ajuste brutal, a entrega da soberania e repressão nacional, impostos, impostos do governo reacionário do Milei.\n  </p>\n  <p>\n   Diante do crescimento das lutas e seu fracasso no Congresso de Milei, lançou uma campanha feroz de insultos, pressões, chantagens e apertos, \"contra os traidores\" que não são subordinados.\n  </p>\n  <p>\n   Defendendo o \"modelo\" da oligarquia do proprietário que jogou manteiga no telhado e levou o país a sangue e fogo, agora os \"libertários\" lançaram uma ofensiva contra as províncias, reeditou o confronto entre \"unidade e federal\", roubando os fundos que eles deve ser distribuído entre nação e as províncias.\n  </p>\n  <p>\n   Diante da ofensiva de Milei, a solidariedade da maioria dos governadores avançou.\n  </p>\n  <p>\n   Começamos pelas necessidades e reivindicações da classe trabalhadora e do povo. Simpatizamos com a luta do povo Chubutense, conforme expresso em 23 de fevereiro no ato maciço do trabalho, movimento social e popular, do qual fizemos parte.\n  </p>\n  <p>\n   Lutamos contra a unidade pelas lutas para avançar, hoje com o objetivo de torcer o braço para a política de Milei recuperar o caráter federal dos fundos coletados e continuamos a liderar as lutas para acabar com a fome, o desemprego, a entrega da soberania nacional e repressão de lutas populares.\n  </p>\n  <p>\n   Trabalhamos para a unidade de todas as forças democráticas, populares e nacionais que acumulam forças para conquistar uma saída em favor do povo.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Partido comunista revolucionário\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Partido do Trabalho e Pessoas\n   </strong>\n  </p>\n  <p>\n   26-02-2024\n  </p>\n  <h5>\n   Foto de capa. Comodoro Rivadavia: Grande mobilização de petróleo, motoristas de caminhão, UOCRA, CGT Regional Saúl Ubaldini, UTEP, CCC, FNC, PTP, PCR e outras organizações em 23 de fevereiro.\n  </h5>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/comunicado-del-pcr-ptp/", "type": "article", "title": "Declaração de PCR - PTP", "description": "Greves e trabalhadores maciços, camponeses, mulheres e jovens, de nativos, trabalhadores de cultura e ciências e outros setores populares, viajam pelo país, enfrentam o ajuste brutal, a entrega da soberania e repressão nacional, impostos, impostos do governo reacionário do Milei. Diante do crescimento das lutas e de suas ...", "author": ["carga"], "categories": ["Partido"]}