{"published time": "2024-02-26T06-32-02-00-00", "images": ["https://www.redspark.nu/wp-content/uploads/2024/02/delhi-farmers-protest1-1707817267-800x445.jpg"], "content": "<div class=\"post_text\">\n <figure class=\"wp-block-image\">\n  <img alt=\"\" src=\"https://www.redspark.nu/wp-content/uploads/2024/02/delhi-farmers-protest1-1707817267-800x445.jpg\" srcset=\"https://www.redspark.nu/wp-content/uploads/2024/02/delhi-farmers-protest1-1707817267-800x445.jpg\"/>\n </figure>\n <h1 class=\"wp-block-heading\">\n </h1>\n <p>\n  <a href=\"https://www.redspark.nu/en/peoples-war/cpi-maoist-extends-support-to-delhi-chalo-farmers-protest/\">\n  </a>\n  <strong>\n   Patiala, distrito, 17 de fevereiro de 2024:\n  </strong>\n  Em meio ao protesto de agricultores em andamento, o Partido Comunista da Índia (maoísta) estendeu seu apoio aos manifestantes estacionados atualmente ao longo da fronteira com Punjab-Haryana.\n </p>\n <p>\n  De acordo com uma cópia do comunicado de imprensa emitido pelo Partido Maoísta, os maoístas estenderam seu apoio à chamada de desligamento de um dia dada pelos sindicatos de agricultores na sexta-feira, 16 de fevereiro.\n </p>\n <p>\n  Por meio do comunicado à imprensa, o Partido Maoísta alegou que o governo da União Executiva é amigável para as empresas e tem tratado os agricultores como inimigos do Estado. Além disso, apesar de fazer um apelo às massas por seu apoio ao referido protesto, os maoístas no comunicado à imprensa alegaram que o governo continuou a impedir a entrada dos agricultores na fronteira com a vila de Shambhu.\n </p>\n <p>\n  O comunicado à imprensa alegou ainda que todas as demandas dos agricultores são legítimas, mas o governo não está disposto a atendê -las.\n </p>\n <div class=\"clear\">\n </div>\n</div>\n", "source": "https://icspwindia.wordpress.com/2024/02/26/cpi-maoist-extends-support-to-delhi-chalo-farmers-protest/", "type": "article", "title": "O CPI (maoísta) estende o apoio ao protesto dos agricultores de Delhi Chalo", "description": "Patiala, distrito, 17 de fevereiro de 2024: Em meio ao protesto em andamento, o Partido Comunista da Índia (maoísta) estendeu seu apoio aos manifestantes estacionados atualmente ao longo do Punja…", "modified time": "2024-02-26T06:32:02+00:00", "author": ["icspwi"], "categories": ["Uncategorized"]}