{"published time": "2024-11-17T04:20:24+08:00", "images": ["https://serviralpuebloperiodico.wordpress.com/wp-content/uploads/2024/11/imagen-23.png"], "content": "<div class=\"entry-content wp-block-post-content is-layout-constrained wp-container-core-post-content-is-layout-1 wp-block-post-content-is-layout-constrained\">\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-8e48cddd9d6e8e621335b3fdb5200fad\">\n  16/11/2024\n </p>\n <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-08c0338a436c6beedfc50d0682149d02\">\n  Hemos encontrado esta\n  <a href=\"https://heraldorojo.org/2024/11/15/los-tribunales-ordena-la-liberacion-de-georges-abdallah/\">\n   información\n  </a>\n  en el Heraldo Rojo\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-10120\" data-attachment-id=\"10120\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"imagen\" data-large-file=\"https://serviralpuebloperiodico.wordpress.com/wp-content/uploads/2024/11/imagen-23.png?w=1024\" data-medium-file=\"https://serviralpuebloperiodico.wordpress.com/wp-content/uploads/2024/11/imagen-23.png?w=300\" data-orig-file=\"https://serviralpuebloperiodico.wordpress.com/wp-content/uploads/2024/11/imagen-23.png\" data-orig-size=\"1200,1200\" data-permalink=\"https://serviralpuebloperiodico.wordpress.com/2024/11/16/los-tribunales-ordenan-la-liberacion-de-georges-abdallah/imagen-258/\" height=\"1024\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://serviralpuebloperiodico.wordpress.com/wp-content/uploads/2024/11/imagen-23.png\" srcset=\"https://serviralpuebloperiodico.wordpress.com/wp-content/uploads/2024/11/imagen-23.png\" width=\"1024\"/>\n </figure>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-f16c2b79e9ebb622296039948a669da6\">\n  Hoy 15 de noviembre hemos conocido la noticia que el tribunal ha ordenado la liberación de Georges Ibrahim Abdallah, quien ha cumplido 40 años de injusto encarcelamiento, siendo el prisionero político con mayor condena de toda Europa.\n </p>\n <figure class=\"wp-block-embed is-type-rich is-provider-embed wp-block-embed-embed\">\n  <div class=\"wp-block-embed__wrapper\">\n   <a href=\"https://twitter.com/Collectif_PV/status/1857395418130243908\" rel=\"nofollow\">\n    https://twitter.com/Collectif_PV/status/1857395418130243908\n   </a>\n  </div>\n </figure>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-91d20748b886cc6d14e4c70f120b72bc\">\n  Por el momento, la fiscalía de ‘anti-terrorismo’ ha pedido la apelación, pero desde CUpLGIA han hecho un llamamiento a intensificar las acciones el día antes de la apelación.\n </p>\n <figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\">\n  <div class=\"wp-block-embed__wrapper\">\n   <a href=\"https://twitter.com/CUpLGIA/status/1857412886735331384\" rel=\"nofollow\">\n    https://twitter.com/CUpLGIA/status/1857412886735331384\n   </a>\n  </div>\n </figure>\n <h2 class=\"wp-block-heading has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-b6113b5aa1a4f081f49c1082e49a4d84\">\n  Georges Ibrahim Abdallah: tras la decisión judicial favorable ¡intensifiquemos la movilización por su liberación!\n </h2>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-695fdc299d3e6f3b44dbf217440a5b86\">\n  A continuación compartimos una traducción no oficial de un\n  <a href=\"https://www.causedupeuple.net/2024/11/15/georges-ibrahim-abdallah-apres-la-decision-de-justice-favorable-intensifions-la-mobilisation-pour-sa-liberation/\">\n   artículo\n  </a>\n  de La Cause du Peuple.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-438bc9dff1b77a43b5954ed444aca346\">\n  Acaba de salir la noticia: la justicia francesa se ha pronunciado a favor de la liberación de Georges Abdallah, el preso político más antiguo de Francia y de Europa. Es un paso dado en la lucha política por la liberación de este gran revolucionario de la resistencia y activista comunista libanés en la causa palestina, que se convirtió a lo largo de sus 40 años de cautiverio en un símbolo de lo que significan la resistencia ante el poder arbitrario.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-8b7c9c5d56f2cb6b77c784df0056f0c5\">\n  Si en 2013, último juicio para su liberación, la justicia acompañó su decisión de ponerlo en libertad con una carta de expulsión (que los distintos gobiernos de derecha y de izquierda siempre se negaron a firmar, lo que significaba su detención continuada), esta vez nada de eso era requerido. Por lo tanto, existe una posibilidad potencial de que Georges recupere su libertad y esto sólo puede ser intensificando la movilización llevada a cabo a nivel nacional e internacional por la Campaña Unitaria por la Liberación de Georges Ibrahim Abdallah (CUPLGIA).\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-b643e43f7eb80d424e340d79047282a6\">\n  Es bien sabido que esta lucha es únicamente política y, por tanto, no tiene absolutamente nada que ver con el “derecho” o la “justicia”. Por eso debemos afirmar que no es insignificante si esta decisión se produce después del crecimiento de las movilizaciones organizadas por CUPLGIA que estuvo marcada por la manifestación poderosa y combativa de Lannemezan que reunió a más de 4.000 personas. La Campaña Unitaria, a petición de Georges, lanzó la consigna de desarrollar manifestaciones masivas en Francia y en el extranjero porque sólo la movilización de masas tiene el poder de hacer caer el Estado.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-48b9495dc4ad10c14124beabce036547\">\n  Georges será liberado cuando su liberación le cueste políticamente al Estado más que dejarlo encerrado. Esta campaña de movilización comenzó con una primera oleada el jueves 24 de octubre, antes de la manifestación de Lannemezan, con una veintena de ciudades movilizadas en toda Francia y en el extranjero (Bélgica). Este jueves 14 de noviembre se alcanzó un nuevo hito con nada menos que 33 ciudades de Francia continental y colonias (Reunión, Córcega) y del extranjero (Bruselas, Barcelona) movilizadas combativamente por los derechos del pueblo. Todo esto demuestra que la movilización vale la pena, que siempre puede desarrollarse y que grandes sectores de la sociedad apoyan a Palestina y se oponen al genocidio del que forma parte la situación de Georges.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-de403c44f50d09a18ee1f75716d666d5\">\n  Pero esta gran campaña de movilización va más allá de Georges Abdallah o Palestina, es también un movimiento por la defensa de nuestros derechos democráticos y en particular el de opinar, de reunirnos, de expresarnos y de luchar. Recordamos que desde el 7 de octubre de 2023, nada menos que 800 personas han sido procesadas por la justicia francesa por apología del terrorismo, decenas de manifestaciones han sido prohibidas y seguidas de detenciones. Mediante la criminalización de la lucha por la defensa de Palestina, están intentando aplastar a todo el movimiento político, sindical y social. Frente a la reaccionarización, no es momento de callar, de doblegarse, sino de luchar, y en ese sentido la CUPLGIA y todas las fuerzas revolucionarias y democráticas tienen un plan de batalla claro y preciso para que los ataques estatales se transformen en una contraofensiva popular.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-324697e12498b84a9903348cef0a03cf\">\n  ¡La Campaña Unitaria ya ha convocado a un gran día de acción internacional el día antes del juicio de apelación de Georges! El movimiento social, sindical y político debe volver a la senda de la ofensiva, las movilizaciones de masas son la expresión del deseo de no retroceder más. La CUPLGIA pretende intensificar la Campaña de Movilización y convertirla en punta de lanza de la defensa de nuestros derechos democráticos.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-ad314d2c8b8052defe3c7d9aad9895f2\">\n  En términos más generales, los activistas de la Campaña Unitaria y de los diferentes grupos que apoyan a Palestina y su Resistencia creen que es necesario desarrollar un poderoso Movimiento de Defensa de Palestina, un movimiento de masas y antiimperialista, que apoye la gloriosa resistencia palestina y su pueblo que lucha contra los más pérfidos, viles y criminales de sus adversarios: el imperialismo estadounidense y el régimen sionista-estadounidense.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-b421db64a97e3844b9177ed6a0543967\">\n  Desde La Cause du Peuple apoyamos esta gran campaña de movilización y participamos en ella a nuestra manera. Como periódico revolucionario y democrático sabemos que somos una amenaza para la burguesía y que a cambio somos amenazados. La movilización popular es el escudo más poderoso, se están desarrollando fuertes movilizaciones de diferentes sectores (obreros, campesinos). Debemos poner en marcha la solidaridad de clase contra el sistema y sus esbirros. ¡Por lo tanto, llamamos a unirse a la Campaña Unitaria por la Liberación de Georges Abdallah, a agruparnos en torno a ella, en la diversidad de nuestros compromisos, y a realizar mil iniciativas de solidaridad por Georges y Palestina para que Georges sea definitivamente liberado!\n </p>\n <span id=\"wordads-inline-marker\" style=\"display: none;\">\n </span>\n</div>", "source": "https://serviralpuebloperiodico.wordpress.com/2024/11/16/los-tribunales-ordenan-la-liberacion-de-georges-abdallah/", "type": "article", "title": "¡Los tribunales ordenan la liberación de Georges Abdallah!", "description": "16/11/2024 Hemos encontrado esta información en el Heraldo Rojo Hoy 15 de noviembre hemos conocido la noticia que el tribunal ha ordenado la liberación de Georges Ibrahim Abdallah, quien ha cumplid…", "modified time": "2024-11-16T20:20:24+00:00", "author": ["Servir al pueblo"], "source_name": "Servir al pueblo"}