{"published time": "2024-11-17T01:15:31+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/11/feat-gia-release.jpg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"576\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/11/feat-gia-release.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/11/feat-gia-release.jpg\" width=\"1024\"/>\n</div>\n<div class=\"entry-content\">\n <div id=\"fb-root\">\n </div>\n <p>\n  We hereby share an unofficial translation of an\n  <a href=\"https://www.causedupeuple.net/2024/11/15/georges-ibrahim-abdallah-apres-la-decision-de-justice-favorable-intensifions-la-mobilisation-pour-sa-liberation/\">\n   article\n  </a>\n  by La Cause du Peuple.\n </p>\n <p>\n  The news just broke out recently: the French justice has ruled in favor of the release of Georges Abdallah, the longest political prisoner in France and Europe. It is a step taken in the political struggle for the release of this great revolutionary resistance member, and Lebanese communist activist in the Palestinian cause, who became over the course of his 40 years of captivity a symbol of what resistance and arbitrary power mean.\n </p>\n <p>\n  While in 2013, the last trial for his release, the justice system accompanied its decision to release him with an expulsion notice (which the various governments on the right and the left have always refused to sign, signifying his continuing detention), this time none of that was required. There is therefore potentially a possibility that George will regain his freedom and this can only be by intensifying the mobilization carried out nationally and internationally by the Unitary Campaign for the Liberation of George Ibrahim Abdallah (CUPLGIA).\n </p>\n <p>\n  It is common knowledge that this struggle is solely political, and therefore has absolutely nothing to do with “law” or “justice”. This is why we must affirm that it is not insignificant if this decision comes after the growth of the mobilizations orchestrated by CUPLGIA which was marked by the powerful and combative demonstration of Lannemezan which brought together more than 4000 people. The Unitary Campaign, at the request of Georges, launched the slogan to massively develop rallies in France and abroad because only mass mobilization has the power to collapse the State.\n </p>\n <p>\n  Georges will be released when his release costs the State more politically than leaving him locked up. This mobilization campaign opened with a first wave on Thursday, October 24 before the Lannemezan demonstration with around twenty cities mobilized throughout France and abroad (Belgium). A new milestone was reached this Thursday, November 14 with no less than 33 cities in mainland France and colonies (Réunion, Corsica) and abroad (Brussels, Barcelona) being combatively mobilized for the rights of the people. All this demonstrates that mobilization pays, that it can always develop, and that large sectors of society support Palestine and oppose the genocide of which George’s situation is a part.\n </p>\n <p>\n  But this great mobilization campaign goes beyond Georges Abdallah or Palestine, it is also a movement for the defense of our democratic rights and in particular that of having opinions, of gathering, of expressing oneself and of struggling. We recall that since October 7, 2023, no less than 800 people have been prosecuted by the French justice system for advocating terrorism, dozens of demonstrations have been banned and were followed by arrests. Through the criminalization of the struggle to defend Palestine, they are trying to crush the entire political, trade-unionist and social movement. Faced with reactionarization, this is not the time for silence, to bow down, but to struggle, and in this sense the CUPLGIA and all the revolutionary and democratic forces have a clear, clear and precise battle plan. So that State’s attacks turn into a popular counter-offensive.\n </p>\n <p>\n  The Unity Campaign has already called for a major day of international action the day before Georges’ trial appeal! The social, trade-unionist and political movement must return to the path of the offensive, mass mobilizations are the expression of the desire not to retreat any further. The CUPLGIA intends to intensify the Mobilization Campaign and make it the spearhead of the defense of our democratic rights.\n </p>\n <p>\n  More broadly, activists from the Unity Campaign and various groups supporting Palestine and its Resistance believe that it is necessary to develop a powerful Palestine Defense Movement, a mass and anti-imperialist movement, supporting the glorious Palestinian resistance and its people struggling against the most perfidious, vile and criminal of adversaries: US imperialism and the US-Zionist regime.\n </p>\n <p>\n  La Cause du Peuple supports this major mobilization campaign and participates in it in our own way. As a revolutionary and democratic newspaper we know that we are a threat to the bourgeoisie and that in return we are threatened. Popular mobilization is the most powerful shield, strong mobilizations from different sectors (workers, peasants) are developing, we will have to put class solidarity into action against the system and its henchmen. We therefore call to join the Unitary Campaign for the Liberation of Georges Abdallah, to group around it, in the diversity of our commitments, and to carry out a thousand solidarity initiatives for Georges and Palestine so that Georges is definitively released!\n </p>\n</div>", "pdf_content": "", "pdf_links": [], "source": "https://redherald.org/2024/11/16/georges-ibrahim-abdallah-after-the-favorable-court-decision-lets-intensify-the-mobilization-for-his-release/", "type": "article", "title": "Georges Ibrahim Abdallah: after the favorable court decision, let’s intensify the mobilization for his release! – The Red Herald", "description": "We hereby share an unofficial translation of an article by La Cause du Peuple.", "modified time": "2024-11-16T15:13:56+00:00", "author": ["T.I."], "categories": ["Europe", "Featured"], "tags": ["France", "Georges Abdallah", "Palestine"], "sections": ["Europe", "Featured", "France", "Georges Abdallah", "Palestine", "English", "pll_6738b69ba658f"], "source_name": "Red Herald"}