{"title": "A new important document of CPI (Maoist) -  Post-election scenario-Our tasks!  - 1 -  published from ICSPWI", "published time": "2024-11-17T02:51:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiDVKzkQLBxEjV1qythMKuiOwgbCu49IRaX2vdnYByd0lqazrFS4fZJSwrvXrSWRVBaCKwijQTMizZhk23WMtb4U9rl2K2FwX1jnTFc_FDwLJdP7SbCgeOrD0liWxfCag3O7oUPHRBbpv8Abk17COSQZOeWKKba0RKem9Sk8AQtBT6oeyxh6vVpvBEJi7s/s369/cpimflagok.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5572893224134961291\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   first part\n  </b>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <b>\n   <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiDVKzkQLBxEjV1qythMKuiOwgbCu49IRaX2vdnYByd0lqazrFS4fZJSwrvXrSWRVBaCKwijQTMizZhk23WMtb4U9rl2K2FwX1jnTFc_FDwLJdP7SbCgeOrD0liWxfCag3O7oUPHRBbpv8Abk17COSQZOeWKKba0RKem9Sk8AQtBT6oeyxh6vVpvBEJi7s/s369/cpimflagok.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\">\n    <img border=\"0\" data-original-height=\"369\" data-original-width=\"200\" height=\"320\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiDVKzkQLBxEjV1qythMKuiOwgbCu49IRaX2vdnYByd0lqazrFS4fZJSwrvXrSWRVBaCKwijQTMizZhk23WMtb4U9rl2K2FwX1jnTFc_FDwLJdP7SbCgeOrD0liWxfCag3O7oUPHRBbpv8Abk17COSQZOeWKKba0RKem9Sk8AQtBT6oeyxh6vVpvBEJi7s/s369/cpimflagok.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiDVKzkQLBxEjV1qythMKuiOwgbCu49IRaX2vdnYByd0lqazrFS4fZJSwrvXrSWRVBaCKwijQTMizZhk23WMtb4U9rl2K2FwX1jnTFc_FDwLJdP7SbCgeOrD0liWxfCag3O7oUPHRBbpv8Abk17COSQZOeWKKba0RKem9Sk8AQtBT6oeyxh6vVpvBEJi7s/s369/cpimflagok.jpg\" width=\"173\"/>\n   </a>\n  </b>\n </div>\n <b>\n  <br/>\n  <br/>\n </b>\n <p>\n </p>\n <p>\n  <b>\n   <span style=\"\">\n    Post-election scenario-Our tasks!\n   </span>\n  </b>\n </p>\n <p>\n  •\n  <b>\n   Under the leadership of Modi the formation of NDA coalition government will\ncontinue the main danger of Brahmanical RSS-BJP for the people and\ncountry.\n  </b>\n </p>\n <p>\n  <b>\n   • Let us militantly resist Brahmanic Hindutva Fascism and the anti-people\npolicies of the fascist Modi’s alliance government by building various forums\nof United Front at all levels!\n  </b>\n </p>\n <p>\n  <b>\n   • Let us fight back the war of elimination ‘Operation Kagaar’ unleashed by the\nmurderous government by preparing the Party, PLGA and the people for\nclass struggle-guerrilla war!\n  </b>\n </p>\n <p>\n  Comrades,\n </p>\n <p>\n  The CC of the CPI (Maoist) firstly conveys revolutionary greetings to\nthe people of the areas of revolutionary movement for boycotting the\nelections to the Loksabha on the call of the Party.\nThe BJP made a conspiratorial plan in the leadership of Modi-Amit\nShah-Mohan Bhagavat to gain majority in the elections and to transform the\ncountry into a Hindu theocratic state and thus facilitate the way for the\nexploitation of the imperialists, comprador bureaucratic bourgeoisie and big\nlandlords without stop. The Constitution needs to be changed basically so as\nto establish a Hindu theocratic state that divides the people on the basis of\nreligion. For the purpose, it needs to gain three fourths i.e., 403 of the total\n543 seats. Thus came forth its slogan ‘Ab Ki baar-400 par’. In a Hindu state,\nthe discrimination towards religious minorities in education, employment,\nlegislative bodies, judiciary and other such spheres would become\nConstitutional. A majoritarian state or an apartheid state will be formed\nwhere Muslims and Christians will not have equal rights and Hindus alone\nwill have powers on all the spheres. BJP entered the arena well prepared to\nwin the election with this evil plan. Majority of the opposition parties\nformed into an alliance in the name of INDIA and entered the arena.\n </p>\n <p>\n  Let us\nevaluate the situation after elections and formulate the necessary tasks for\nthe revolutionary movement.\nIn our country that the ruling exploitive classes boast to be ‘the\nbiggest democracy’ of the world, elections were held as a farce to the 18th\nLoksabha and the Assemblies in Andhra Pradesh, Sikkim, Odisha and\nArunachal Pradesh from April 19th to June 1st. Let us see how the elections\ntook place. The Election commission permitted to spend Rs. 25,000 per\ncandidate for the election in 1952 that rose to 95 lakhs by now. This is 380\ntimes more. However the limit applies only for the candidate but not the\nparty he belongs to. EC assessed the expenditure of all the parties in this\nelection at Rs. 1,42,000 crores. It amounts to Rs.1400 per vote. Every ruling\nparty gave ticket to the rich alone. According to the Association for\nDemocracy Reforms (ADR), 8360 candidates participated in the election out\nof whom 1644 have a criminal history. 251 of the newly elected have a\ncriminal history. Five percent of the candidates have assets above one\nhundred crores. 541 are very rich. These elections once again clearly\nshowed how costly ‘democracy’ is in our country and that ordinary people\ncannot stand or win in the election and why genuine democracy lacks.\nIf we see the trend of the elections – selling and buying of votes\nbecame an affair of public market. Misappropriation was in the rule. The EC\nseized Rs. 11,000 crores in this election. This is three times more than the\namount of Rs. 3,477 crores see in 2019. In spite of the hype for voting made\nby the EC, the ruling parties, the NGOs and the media, polling was at a mere\n65.79 percent in 2024 when compared to 67.4 percent in 2019. The percentage of polling gradually decreased phase by phase. Above 35 crore\npeople did not vote. In the semi-colonial, semi-feudal country where\nParliamentary democracy has no meaning, people in the many areas of the\ncountry who are unable to understand the alternative to solve their\nproblems are choosing boycott of election as a weapon.\nThe number of voters is above 97 crores in the general election.\nVotes polled were 64.2 crores including invalid and NOTA ones. Out of this\npolling BJP got 36.6 percentage of votes (23 crores), whereas its alliance got\n7 percent votes (4.5 crore). The vote share of NDA-BJP was mere 43.6\n3\npercent (27.5 crore votes). According to the ECI declared data the total\npolled votes were 64.2 crores, but the alliance under the leadership of BJP\ngot only 27.5 crore votes. This reveals that this is the minority vote and\nfailed to get the confidence of majority people and unfit to form the\ngovernment. But this alliance with the majority of seats in the parliament\ncame in to power shows how fake is this democracy! Apart from BJP got\nhow many seats and votes, the real danger of the people- RSS-BJP could not\nbe defeated without resisting it in all fronts by the people to save the\ncountry and themselves.\nAs mentioned earlier, the objective of BJP in this election is to\ntrample all the civil and democratic rights of the people of the states,\nnationalities and the indigenous tribes in the name of ‘new India’ and\n‘developed India’; to formulate brutal civil and criminal codes worse than\nduring the colonial rule, to formulate Acts that change the fundamental\nessence of the Indian Constitution and wipe out the nominal, democratic,\nfederal system in the country; to get hold of by hook or crook the Legislative\nbodies, the police, Para-military and other departments, education, health\nand other sectors, the manifestos of religious and cultural organizations and\nall voluntary organizations and those of Non-Resident Indians; and to fill\nthem with Hindutva forces; thus structuralize Brahmanic Hindutva\ncorporate-military rule. BJP felt it can do all these if it comes to power the\nthird time. Most of the imperialist countries, the domestic and foreign\ncorporate companies and feudal forces of the country supported it to serve\ntheir interests. These classes have been encouraging Brahmanic Hindutva\nFascism for the past few years in their economic and political interests.\n </p>\n <p>\n  The RSS, Vishwa Hindu Parishat and BJP brought into force all its\nmachinery in the country and all over the world into propaganda to support\nits majoritarianism and majoritarian rule in the past ten years. The entire\ngovernment machinery was in support of it. The propaganda was such that Modi alone was competing in each constituency, in the name of Modi\nguarantee. In the midst of this propaganda the BJP left its own party\nelection manifesto and took up hate and false propaganda against the\nmanifest of the opposition INDIA out of fear of defeat.\n4\nThe EC responsible for free and fair elections without hate\npropaganda acted against it. The Modi government appointed new\ncommissioners with the history of being pro-BJP to EC just two days before\nannouncing the election schedule. The Supreme Court was silent towards\nthis move while it was a violation of its judgment. The EC rejected to take\naction on the hate speech of Modi. It played a pro-BJP and anti-opposition\nrole all through the process of elections. It took a dual policy. The Modi\nclique utilized it as an instrument with a prior plan.\n </p>\n <p>\n  INDIA alliance declared saving Indian Constitution and protecting\ndemocracy as their objectives. But they were not organized. There were\nseveral contradictions and disunity in the alliance. People did not have\nstrong belief in it. All these helped the Modi clique.\n </p>\n <p>\n  In spite of any number of conspiracies of the Modi clique and any\namount of efforts of INDIA, no party gained majority. The divisive politics of\nthe BJP and the anti-incumbency feeling like in Andhra Pradesh gave\nrelatively more votes for the NDA alliance. Even though, BJP gained 240\nseats and NDA gained 293. INDIA gained 234 and others 16. Therefore, BJP\nstepped down and had to form the government together with its NDA allies\non simple majority. This is an indication of the utter discontent among the\npeople towards the exploitive policies of the ruling classes, the corruption\nand misappropriation of the leaders and the contradictions among the ption\nand misappropriation of the leaders and the contradictions among the\nruling classes.\n </p>\n <p>\n  The anti-people policies implemented by the earlier governments in\nAndhra Pradesh and Odisha and at the same time the machinations of RSSBJP, use of money power and misuse of State machinery led RSS-BJP to\ncome in the power independently in Odisha and an alliance in Andhra\nPradesh. In Arunachal Pradesh BJP was able to retain its power with its\nmachination tactics, money power and misuse of State machinery. In Sikkim,\ndue to anti-incumbency Sikkim Democratic Front lost the election and\nSikkim Krantikari Morcha won the election. Due to the anti-people policies\nof every bourgeoisie political party, no party are having guarantee to come\nback to power again after five years. That's why people are unable to\nunderstand the real alternative and they are finding no option other than to\n5\nchoose any one of the exploitative ruling parties. When the people\nconsolidate with the practice of the revolutionary party and immerse in the\ncall given by it, then the people will find real alternative.\n </p>\n <p>\n  <b>\n   <span style=\"\">\n    The anti-people policies of BJP led to its .failure to achieve its\ntarget\n   </span>\n  </b>\n </p>\n <p>\n  Majority people opposed the Hindu majoritarian ideology, the\nbureaucratic attitude basing on brute majority and its Brahmanic Hindutva\nFascist rule. People protested the massacres and the bureaucratic rule in\nManipur and Kashmir. Although the Modi clique instigated religious sentiments through the building of Ram mandir, it didn’t work on the\nworkers, peasants, middle classes, small and medium traders and producers\nwho had several problems and that of unemployment on the whole. CAA\nbrought forth few days before the elections also did not achieve the\nexpected results. Most of the Dalit people suffering from untouchability,\nmob lynching, human scavenging and other such problems voted against\nModi in this election. We also see that the government employees does not\nvote to BJP this time. The repressive policies of the government towards\nwomen who faced patriarchal suppression, atrocities and murders out of\nprestige and towards the tribal people who fought for jal-jungle-zameen\nagainst corporatisation and militarization can be said to be strong reasons\nthat led to the failure of BJP to achieve its target. Several You Tubers\nexposed and questioned the policies of the Modi government that had\nmore effect on voters.\n </p>\n <p>\n  BJP could not achieve its sinister objective of crossing 400 seats due\nto the opposition of the people to the Modi's rule and the consequence of\ntheir anti-government vote. It utterly failed to gain even simple majority.\nEspecially people of Tamilnadu, Punjab, Kerala and West Bengal rejected\nHindutva politics. People of Mone, Toonsang, Lengleng, Kifir, Nomatur and\nSheklak of Nagaland boycotted elections on the call of the Eastern Nagaland\nPeople’s Organization in protest to the negligence of the Modi government\ntowards the demand for separate state of Frontier Nagaland. People of the\nareas of strong revolutionary movement boycotted elections on the call of\nthe Party in the direction of eestablishing an alternate genuine New Democratic politics and organs of political power. People of areas of\nnationality liberation movement and anti-displacement struggles mostly\nboycotted elections in protest to the anti-people and repressive policies of\nthe central and the state governments. People of few villages in UP, Bihar\nand Tamilnadu boycotted elections in protest to lack of minimum facilities.\nAll the candidates who were in the election battle field are exploitive\nthieves and the people did not find alternative, so many voters pressed the\nNOTA (None Of The Above) button.\n </p>\n <p>\n  Hiding these facts the NDA is trying to deceive the people with its\nGoebbels propaganda that there was an all-round development in Modi’s\nrule, that is the reason the people elected a strong government, that this is\na historic people’s judgment, that they would continue to work for the allround development of the people, that Modi has a clear vision towards\ndeveloped India and that he has a big role in gaining respect for India and in\nthe elimination of poverty. In fact the election results show that people\njudged against Modi and BJP and that this is a big political and moral blow\nto Modi.\n </p>\n <p>\n  The Modi clique over dependent on Modi with over confident, it looked down the activists of RSS with arrogancy, Nadda stated that there is\nno need of RSS for the BJP's election campaign now, few seniors who were\nthought to be coming in the Modi's way and few juniors in the name of lack\nproper experience kept aside in the BJP. Those who jumped from other\nparties were given much priority and those of the other parties opposed for\na long time by the BJP were accepted into BJP and given tickets. All these\nled to discontent among the opposition cliques in RSS and BJP. The number\nof votes for BJP were lesser in 135 seats when compared to the earlier\nelection. It even failed to win the seat in Ayodhya. RSS Sir Sangh Chaalak\nMohan Bhagavat himself openly commented on over confidence and ego of\nBJP.\n </p>\n <p>\n  Modi aggressively implemented the agenda of RSS. He had its\nsupport and that of Adani and Ambani. This gradually increased ego and\nover confidence in the Modi clique and it came to be bureaucratic. The evil\nforce of Modi clique and its bureaucracy rose and strengthened out of the\n7\nhegemony of the RSS in any part of the country, the countless massacres\nand atrocities it unleashed, the bureaucratic rule and rise in Hindu\ncommunal hate ideology, politics and culture.\n </p>\n <p>\n  continue\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "first part  Post-election scenario-Our tasks!  • Under the leadership of Modi the formation of NDA coalition government will continue the ma...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/11/a-new-important-document-of-cpi-maoist.html", "source_name": "maoistroad"}