{"published time": "2024-11-17T06:10:22+08:00", "images": ["https://demvolkedienen.org/images/GIA/feat-gia-release.jpg"], "content": "<div class=\"pull-left item-image\">\n <img alt=\"\" itemprop=\"image\" src=\"https://demvolkedienen.org/images/GIA/feat-gia-release.jpg\" srcset=\"https://demvolkedienen.org/images/GIA/feat-gia-release.jpg\"/>\n</div>\n<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  Die Nachricht ist gerade herausgekommen: Die französische Justiz hat ihre Entscheidung zugunsten der Freilassung von Georges Abdallah gefällt, dem längsten politischen Gefangenen in Frankreich und Europa. Dies ist ein Schritt vorwärts im politischen Kampf für die Freilassung dieses großen Mitglieds des revolutionären Widerstands und kommunistischen Aktivisten aus dem Libanon, der im Laufe seiner 40-jährigen Gefangenschaft zu einem Symbol für Widerstand und willkürliche Machtausübung geworden ist.\n </p>\n <p style=\"text-align: justify;\">\n  Während im Jahr 2013, beim letzten Prozess um seine Freilassung, das Justizsystem seiner Entscheidung zur Freilassung einen Ausweisungsbescheid beilegte (den die verschiedenen Regierungen von rechts und links immer abgelehnt haben, was seine fortdauernde Inhaftierung bedeutete), war dies diesmal nicht erforderlich. Daher besteht möglicherweise die Möglichkeit, dass Georges seine Freiheit zurückgewinnt, und dies kann nur durch die Intensivierung der nationalen und internationalen Mobilisierung der Einheitlichen Kampagne für die Befreiung von Georges Ibrahim Abdallah (CUPLGIA) geschehen.\n </p>\n <p style=\"text-align: justify;\">\n  Es ist allgemein bekannt, dass dieser Kampf ausschließlich politisch ist und daher absolut nichts mit „Recht“ oder „Gesetz“ zu tun hat. Deshalb müssen wir betonen, dass es nicht unbedeutend ist, dass diese Entscheidung nach dem Wachstum der von der CUPLGIA (Einheitliche Kampagne zur Befreiung von Georges Ibrahim Abdallah\n  <span style=\"font-size: medium;\">\n   )\n  </span>\n  organisierten Mobilisierungen getroffen wurde, die durch die kraftvolle und kämpferische Demonstration in Lannemezan gekennzeichnet war, an der mehr als 4000 Menschen teilnahmen. Die Einheitliche Kampagne hat auf Geheiß von Georges das Motto ausgegeben, in Frankreich und im Ausland massive Kundgebungen zu entwickeln, denn nur die Massenmobilisierung hat die Macht, den Staat in die Knie zu zwingen.\n </p>\n <p style=\"text-align: justify;\">\n  Georges wird freigelassen, wenn seine Freilassung den Staat politisch mehr kostet als ihn eingesperrt zu lassen. Die Mobilisierungskampagne begann mit einer ersten Welle am Donnerstag, den 24. Oktober, vor der Demonstration in Lannemezan, bei der rund zwanzig Städte in ganz Frankreich und im Ausland (Belgien) mobilisiert wurden. Ein neuer Meilenstein wurde am Donnerstag, den 14. November, erreicht, als nicht weniger als 33 Städte im französischen Festland und in den Kolonien (Réunion, Korsika) sowie im Ausland (Brüssel, Barcelona) kämpferisch mobilisiert wurden für die Rechte der Menschen. All dies zeigt, dass Mobilisierung sich auszahlt, dass sie sich immer weiter entwickeln kann und dass große Teile der Gesellschaft Palästina unterstützen und sich gegen den Völkermord wenden, von dem Georges' Situation Teil ist.\n </p>\n <p style=\"text-align: justify;\">\n  Aber diese große Mobilisierungskampagne geht über Georges Abdallah oder Palästina hinaus; sie ist auch eine Bewegung zur Verteidigung unserer demokratischen Rechte, insbesondere des Rechts auf Meinung und Ausdruck davon, Versammlung und Kampf. Wir erinnern daran, dass seit dem 7. Oktober 2023 nicht weniger als 800 Menschen von der französischen Justiz wegen der Befürwortung von Terrorismus verfolgt, Dutzende von Demonstrationen verboten wurden und es zu Festnahmen kam. Durch die Kriminalisierung des Kampfes zur Verteidigung Palästinas versuchen sie, die gesamte politische, gewerkschaftliche und soziale Bewegung zu zerschlagen. Im Angesicht der Reaktionarisierung ist jetzt nicht die Zeit für Stille oder Unterwerfung, sondern für den Kampf, und in diesem Sinne haben die CUPLGIA und alle revolutionären und demokratischen Kräfte einen klaren, präzisen Kampfplan. Damit die Angriffe des Staates in eine Volks-Gegenoffensive umschlagen.\n </p>\n <p style=\"text-align: justify;\">\n  Die Einheitliche Kampagne hat bereits zu einem großen internationalen Aktionstag am Tag vor Georges' Berufungsverhandlung aufgerufen! Die soziale, gewerkschaftliche und politische Bewegung muss wieder auf den offensiven Kurs zurückkehren; Massenmobilisierungen sind der Ausdruck des Wunsches, nicht weiter zurückzuweichen. Die CUPLGIA beabsichtigt, die Mobilisierungskampagne zu intensivieren und sie zum Hauptanliegen der Verteidigung unserer demokratischen Rechte zu machen.\n </p>\n <p style=\"text-align: justify;\">\n  Breiter gefasst glauben Aktivisten der Einheitlichen Kampagne und verschiedener Gruppen, die Palästina und seinen Widerstand unterstützen, dass es notwendig ist, eine starke Bewegung zur Verteidigung Palästinas zu entwickeln, eine Massen- und antiimperialistische Bewegung, die den glorreichen palästinensischen Widerstand und sein Volk unterstützt, das gegen die perfidesten, niederträchtigsten und kriminellsten Gegner kämpft: den US-Imperialismus und das US-zionistische Regime.\n </p>\n <p style=\"text-align: justify;\">\n  La Cause du Peuple unterstützt diese große Mobilisierungskampagne und beteiligt sich auf unsere eigene Weise daran. Als revolutionäre und demokratische Zeitung wissen wir, dass wir eine Bedrohung für die Bourgeoisie sind und dass wir im Gegenzug bedroht werden. Die Mobilisierung des Volkes ist der stärkste Schild, starke Mobilisierungen aus verschiedenen Sektoren (Arbeiter, Bauern) entwickeln sich, und wir müssen die Klassensolidarität gegen das System und seine Handlanger in die Tat umsetzen. Daher rufen wir dazu auf, sich der Einheitlichen Kampagne zur Befreiung von Georges Abdallah anzuschließen, sich um sie zu gruppieren, in der Vielfalt unserer Engagements, und tausend Solidaritätsinitiativen für Georges und Palästina durchzuführen, damit Georges endgültig freigelassen wird!\n </p>\n <p style=\"text-align: justify;\">\n </p>\n <p style=\"text-align: justify;\">\n  <em>\n   Der Text ist eine Übersetzung eines\n   <a href=\"https://www.causedupeuple.net/2024/11/15/georges-ibrahim-abdallah-apres-la-decision-de-justice-favorable-intensifions-la-mobilisation-pour-sa-liberation/\">\n    Artikels von La Cause du Peuple\n   </a>\n   .\n  </em>\n </p>\n</div>", "source": "https://demvolkedienen.org/index.php/de/41-nachrichten/europa/8855-georges-ibrahim-abdallah-nachdem-das-gericht-die-entscheidung-zu-seinen-gunsten-gefaellt-hat-lasst-uns-die-mobilisierung-fuer-seine-freilassung-intensivieren", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "awwa", "description": "Internetplattform für die Entwicklung einer revolutionären Bewegung", "title": "DEM VOLKE DIENEN", "tags": ["None"], "source_name": "Dem Volke Dienen"}