{"title": "Trump eleito, o que virá agora?  - Novo MEPR Brasil for debate", "published time": "2024-11-17T01:34:00+08:00", "images": ["https://novomepr.com.br/wp-content/uploads/2024/11/trump-court-rt-ps-231003_1696343311868_hpMain_16x9_992-773084641.jpg", "https://novomepr.com.br/wp-content/uploads/2024/11/13maoist.8-1488473655.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3473225968883384854\" itemprop=\"description articleBody\">\n <p>\n </p>\n <h1 class=\"entry-title\">\n  Trump eleito, o que virá agora?\n </h1>\n <div class=\"aft-post-excerpt-and-meta color-pad\">\n  <div class=\"entry-meta\">\n   <span class=\"item-metadata posts-author byline\">\n   </span>\n   <div class=\"aft-comment-view-share\">\n   </div>\n  </div>\n </div>\n <div class=\"read-img pos-rel\">\n  <div class=\"post-thumbnail full-width-image\">\n   <img alt=\"trump-court-rt-ps-231003_1696343311868_hpMain_16x9_992-773084641\" class=\"attachment-morenews-featured size-morenews-featured wp-post-image\" height=\"225\" src=\"https://novomepr.com.br/wp-content/uploads/2024/11/trump-court-rt-ps-231003_1696343311868_hpMain_16x9_992-773084641.jpg\" srcset=\"https://novomepr.com.br/wp-content/uploads/2024/11/trump-court-rt-ps-231003_1696343311868_hpMain_16x9_992-773084641.jpg\" width=\"400\"/>\n  </div>\n </div>\n <p>\n  <em>\n   Nossa análise das eleições norte-americanas\n  </em>\n </p>\n <p>\n </p>\n <p>\n  A essência do imperialismo ianque, baluarte da reação mundial e \ninimigo número um dos povos do mundo, não se altera de nenhuma maneira \ncom a eleição de um presidente do partido dito democrata ou republicano.\n Como sublinhava o grande Lênin, o imperialismo não é uma política, mas o\n estágio do capitalismo caracterizado pelo predomínio dos monopólios e \npela tendência à reação e à violência. Numa palavra, o imperialismo é a \nguerra, ele dizia. Basta ver a atitude do insepulto Biden diante do \ngenocídio palestino, cujo apoio ao projeto colonialista sionista tenha \nsido quiçá sem precedentes. Nem mesmo a mudança da embaixada dos Estados\n Unidos em Jerusalém, definida por Trump no seu primeiro mandato, foi \nrevertida pelo mandatário senil. Daí, se vê o quão cínica e mesmo odiosa\n foi a campanha com o slogan\n  <em>\n   “freedom”\n  </em>\n  conduzida por Kamala \nHarris, ela própria, uma promotora e depois congressista das mais hostis\n à população pobre e negra norte-americana. Esse cinismo não passou \ndespercebido, pois, em um país no qual o voto é facultativo, a \nmobilização dos eleitores joga um papel decisivo, e tudo indica que a \nalta abstenção foi maior precisamente entre os sufragistas do Partido \nDemocrata.\n </p>\n <p>\n  Supor que as atuais contradições vigentes no mundo se alterarão \nbruscamente pela eleição de Trump seria um erro, crasso e inaceitável, \nconcebível apenas por reformistas que perderam qualquer compromisso com a\n luta consequente, mesmo por direitos democráticos em sentido estrito – \npois estes se conquistam, e não se imploram de algum amo qualquer.\n </p>\n <p>\n  Isto não significa que seria indiferente a eleição de Trump ou \nKamala, como tampouco seria a de Bolsonaro no Brasil em 2022. É preciso \nver as situações em seu contexto específico, e o que assistimos na \nverdade foi um amplo rechaço da população norte-americana ao sistema \npolítico do seu país, rechaço este capturado por um plutocrata de \nextrema-direita, eleito agora com predominância no voto direto e maioria\n na Câmara, Senado e Suprema Corte. Pode-se pensar em uma correlação \nentre a crise da hegemonia norte-americana e a decadência da democracia \nburguesa no interior do país, com a ascensão de um politiqueiro fascista\n que concentrará poderes como nenhum outro incumbente nas últimas \ndécadas. Nesse sentido, a relação entre o atual mandato de Trump e o de \nBiden ou Kamala – e mesmo o seu primeiro mandato – é a de uma distinção \nradical. Presume-se, dentro dos Estados Unidos, à medida que recrudesçam\n as deportações e brutalidades policiais contra os mais pobres, e mesmo a\n reversão de direitos civis básicos, um verdadeiro tufão de mobilizações\n populares nos próximos anos. É por isso, e não por uma difusa filiação a\n teses identitárias, que a dita\n  <em>\n   “intelligentsia”\n  </em>\n  liberal, \nconcentrada nos monopólios de comunicação, opta em maioria pelos \ncandidatos ditos “progressistas” (direitistas perfumados ou \nsocial-democratas): estes são os que oferecem menos turbulência para a \nadministração ordinária dos negócios capitalistas.\n </p>\n <p>\n  Vejamos, por exemplo, a mais candente questão do mundo atual, a causa\n Palestina. A eleição de Trump encoraja o prosseguimento da agressão \nsionista e torna ainda mais improvável qualquer solução diplomática para\n o conflito que seja benéfica para a resistência. Israel seguirá agindo \ncomo um porrete nas mãos do imperialismo ianque, usado para forçar os \nregimes que lhe são hostis à capitulação ou a uma negociação \ndesvantajosa. De outro lado, a tendência que se viu nos últimos anos, de\n uma implosão dos fóruns “multilaterais” (como a ONU) em favor de uma \nespécie de lei do mais forte escancarada, tende a se agravar, o que pode\n gerar exatamente o efeito contrário do proferido por Trump em campanha:\n maior, e não menor escalada das guerras mundo afora e consequente \nenvolvimento dos ianques nelas, embora pela via prioritária das guerras \npor procuração. Seguirão se acumulando extraordinários materiais \ninflamáveis no Oriente Médio e a radicalização do discurso de Trump \ncontra o Irã pode, no lugar de fortalecer a capitulação deste regime, \ncomo pretendido, alimentar as forças mais anti-estadunidenses em Teerã e\n estreitar seus vínculos com a Rússia. Não esqueçamos que foi Trump quem\n ordenou o assassinato do general da Guarda Revolucionária Iraniana \nQassem Soleimani em abril de 2020, gerando uma crise sem precedentes \nrecentes entre os dois países. Nesse sentido, é possível que Trump \nbusque retomar os acordos entre Arábia Saudita e Israel, valendo-se das \ncontradições entre aquele país e o Irã, o que no entanto será muito \ndifícil de se obter enquanto persista a guerra de agressão em Gaza, pelo\n repúdio que geraria entre os povos árabes. À invencível resistência \npalestina cabe resistir e reunir suas forças quase sobre-humanas para \nsustentar o esforço de guerra em condições adversas, situação que de \nresto tem sido o seu pão de cada dia desde a\n  <em>\n   Nakba\n  </em>\n  em 1948. Na \nverdade, uma particularidade da resistência palestina, incluindo o \nHamas, em comparação com outras organizações que compõem o chamado “eixo\n da resistência”, tem sido a relativa independência que mantém frente a \ndiferentes potências mundiais e regionais, bem como a habilidade com que\n se utiliza das suas contradições em favor dos interesses nacionais. \nNada possuindo de si, nada entrega e nada negocia: esta é a tragédia e \nao mesmo tempo a força da resistência palestina, uma espécie de \n“proletariado” no interior do sistema estatal contemporâneo.\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <p>\n </p>\n <p>\n  Sob Trump, a pugna com a China tende a se agravar. Do ponto de vista \nianque, a tentativa de pôr fim à guerra de agressão russa contra a \nUcrânia, numa saída de humilhação nacional desta, com perda de \nterritório em favor de Putin (Trump bravateou que acabaria com a guerra \n“em um dia”), busca encerrar uma frente europeia a fim de se concentrar \nna Ásia. Assim, Trump buscaria arrancar uma espécie de neutralidade de \nPutin, para afastá-lo ou pelo menos matizar a sua aliança com \nXi-Jinping. É possível que as provocações envolvendo a questão de Taiwan\n tenham novos capítulos à frente, e não se deve descartar que a China, \npor sua vez, tente dar o troco, aproveitando o dito “protecionismo” de \nTrump para avançar sua penetração econômica e politica não só na região \ncomo na África e América Latina, através de diferentes “parcerias” \n(leia-se: a exportação de capitais típica de uma potência imperialista \nemergente). É da natureza do imperialismo a luta pela hegemonia, e \nqualquer subestimação da ambição chinesa para fazê-lo, qualquer análise \nque exagere o aspecto “cooperação” na relação Estados Unidos-China ou \ncongele a atual superioridade norte-americana ao invés de vê-la dentro \nde um contexto histórico, econômico, político e militar dinâmico – a \nChina já é a segunda maior fabricante de armamento militar no mundo, \natrás apenas dos Estados Unidos e já à frente da Rússia – seria \nantidialética em teoria e oportunista em política, uma vez que flertaria\n com a ideia de um “ultra imperialismo”. Essa disputa pela hegemonia se \nagravará nos próximos anos, como uma lei de ferro, e é certo que os \npaíses da Ásia, África e América Latina continuarão a ser zonas de \nfricção mundial e de tempestades revolucionárias, destacadamente a Ásia.\n </p>\n <p>\n  Sobre esta última questão, abramos um parêntese. Precisamente na \nÁsia, se concentra enorme tradição de luta revolucionária, maiores \nforças comunistas organizadas (incluindo as diversas organizações \nmaoistas clandestinas na própria China, mas também no Nepal, em \nBangladesh etc), destacadamente as guerras populares nas Filipinas e na \nÍndia. Aí também ocorrem poderosos movimentos de libertação nacional, \ncomo na Caxemira. Não são organizações fictícias, mas os principais \npolos de mobilização revolucionária na atualidade, ainda que com \ndiferentes níveis de desenvolvimento. Ou seja, nesta parte do globo \nconfluem fatores objetivos e subjetivos extraordinários, a descortinar \ngigantescas perspectivas para as lutas revolucionárias nas próximas \ndécadas. Ressaltamos a particular importância, nesse contexto complexo, \nde celebrar os vinte anos de fundação do Partido Comunista da Índia \n(Maoista), não só de suas ações como de suas formulações, que são na \natualidade uma espécie de “âncora estratégica da revolução mundial”.\n </p>\n <figure class=\"wp-block-image size-full\">\n  <img alt=\"\" class=\"wp-image-572\" height=\"450\" src=\"https://novomepr.com.br/wp-content/uploads/2024/11/13maoist.8-1488473655.jpg\" srcset=\"https://novomepr.com.br/wp-content/uploads/2024/11/13maoist.8-1488473655.jpg\" width=\"650\"/>\n </figure>\n <p>\n  Finalmente, a vitória de Trump encoraja as forças mais militaristas, \nracistas e chauvinistas mundo afora. Na verdade, a ascensão destas \nforças proto ou mesmo inteiramente fascistas numa série de países, \nincluídos países imperialistas (haja vista o seu recrudescimento na \nprópria Alemanha, sintomático na medida em que aí também foi mais agudo \ndo que em qualquer outro país o trauma da sua ação), não é acidental e \nindica o amadurecimento de uma nova guerra imperialista mundial, ainda \nque a sua eclosão a curto prazo não pareça o cenário mais provável – \nembora nenhum marxista consequente possa descartá-la enquanto exista o \nsistema imperialista, o que seria revisar de um modo descarado as \nformulações de Lênin e de Mao. Isso ocorre porque do ponto de vista \ndesses próprios países, a única alternativa econômica a essa guerra \nseria praticar uma tal espoliação contra seus trabalhadores “nacionais” \nque os empurraria para a guerra civil. Nos países dominados (ausente o \naspecto, para eles vedado, de disputa por hegemonia mundial), a ascensão\n deste novo fascismo se volta mais extremadamente ainda contra o \n“inimigo interno”, está associada ao saqueio impiedoso das reservas \nnaturais e da força de trabalho locais em favor de uma ou outra \npotência, saqueio este cada vez menos compatível com formas \ndemocrático-liberais de governo, que aí já são frágeis por definição.\n </p>\n <p>\n  No caso do Brasil, a tendência que vimos nas últimas eleições, tanto \nnacionais quanto municipais, de expressiva votação da extrema-direita \n(em que pese a derrota de Bolsonaro, condicionada em grande medida pelos\n efeitos econômicos da pandemia), se fortalece para o próximo pleito \npresidencial. O governo de Lula/PT promete reagir aos ventos do norte \nindo ainda mais à direita, de modo a acalmar os “mercados”, com brutal \ncorte de “gastos” (na verdade, os mínimos investimentos sociais) e \ncapitulação às forças reacionárias do “centrão” (em essência, aliança do\n latifúndio, dos financistas e dos pistoleiros clericais). Com isso, \nfrustrará sua base social, já grandemente desmobilizada, mas não ganhará\n tampouco a confiança de vastos setores sensibilizados pela propaganda \n“antissistema” bolsonarista, que independe da própria figura de \nBolsonaro. Este é um caso clássico em que a criação se libertou da \ncriatura, embora esta siga sendo relevante. Mudando o que deve ser \nmudado, aquela frustração foi a razão essencial da derrota de Kamala e \nda vitória de Trump, inclusive entre camadas historicamente leais ao \npartido dito democrata daquele país. Enfim, no Brasil, a possibilidade \nde a extrema-direita recobrar forças aumentará no curto prazo a disputa \npela liderança no seu seio, o que tende a torná-la mais e não menos \nagressiva, ao contrário do que dizem (mais pregam do que creem) os \nanalistas burgueses.\n </p>\n <p>\n  Diante deste cenário, o que se coloca para os estudantes, \ntrabalhadores e intelectuais populares é vincular-se cada dia mais aos \npobres do campo e da cidade; construir poderosos movimentos em defesa de\n terra, trabalho, moradia, transporte, educação, saúde, lazer, cultura \netc; explicar aos pauperizados e descontentes, através de palavras \nsimples e de atos, que a sua rebelião é justa e não pode ser canalizada \npelos fascistas, pois estes são na verdade os seus piores inimigos; \ndemonstrar que a alternativa à falida democracia burguesa é a Revolução \nde Nova Democracia. É preciso fazer das escolas e universidades grandes \nbastiões das ideias avançadas e convocar a juventude a que se some em \nmassa às fileiras revolucionárias. Também se reveste de enorme \nimportância o manejo correto da frente única, contra a guerra \nimperialista a nível mundial e contra o fascismo, o racismo e o \nmilitarismo no interior dos países, frente única que só pode cumprir um \npapel efetivo se estiver sob a hegemonia do proletariado. A política de \napaziguamento praticada pelos liberais burgueses e pelos seus acólitos \noportunistas não contém, senão alimenta os setores mais reacionários. \nEstes só podem ser barrados por uma forte mobilização popular. O \nreformismo, nas suas formas eleitoreiras ou supostamente “radicais”, é \numa impossibilidade tanto teórica como prática: é tempo de radicalização\n da luta de classes em toda a linha.\n </p>\n <p>\n  <strong>\n   Novo MEPR – 7 de novembro de 2024.\n  </strong>\n </p>\n <div class=\"post-item-metadata entry-meta author-links\">\n </div>\n <br/>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "Trump eleito, o que virá agora?                                                                                                           ...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/11/trump-eleito-o-que-vira-agora-novo-mepr.html", "source_name": "maoistroad"}