{"published time": "2024-11-17T00:32:59+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/11/feat-valencia.jpeg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"316\" sizes=\"(max-width: 474px) 100vw, 474px\" src=\"https://redherald.org/wp-content/uploads/2024/11/feat-valencia.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/11/feat-valencia.jpeg\" width=\"474\"/>\n</div>\n<div class=\"entry-content\">\n <div id=\"fb-root\">\n </div>\n <p>\n  We hereby share a statement\n  <a href=\"https://punalippu.org/2024/11/14/solidarity-with-the-victims-of-spanish-imperialism-in-valencia/\">\n   published\n  </a>\n  by the Editorial board of Punalippu.\n </p>\n <p>\n  According to official information, over 220 people died and many are still missing after flooding caused by heavy rain in Valencia, Spanish State. This situation is however not about a natural catastrophe but that Spanish imperialism murdered hundreds with its negligence and completely abandoned the masses of the people also after the flood.\n </p>\n <p>\n  In the bourgeois media they have tried to hide the true culprit and the true scope of the destruction. It is commonly known that this type of natural phenomena is typical for the Iberian peninsula and that it tends to worsen with climate change. Experts have warned already a long time ago that multiple buildings are vulnerable for flooding. Buildings were built against regulations and the bourgeois government at all levels allowed this. The flooding could have been prevented with many means of infrastructure. However the the government did nothing to prevent the destruction of the floods. In addition to this, recently the regional government of Valencia dismantled the unit responsible for aid for natural catastrophes. The risk for flooding was known five days before. Even when the immediate danger of floods was known, the residents were not warned and told to seek shelter. Over 60 % of the dead were found in their car. Their death could have been prevented if they had known to seek shelter. The government warned about the flood in some of its social media accounts, but there was no centralized communication. It also closed some of its offices but did not warn the residents. Only six hours after the residents were sent a warning to their mobile phones, but at this point hundreds of people had already died.\n </p>\n <p>\n  The regional government has promised financial support to the flood victims, but this is only crumbs. This miserable money will not bring back their homes and relatives. The officials have left the masses to mend for themselves. The rescue effort was inadequate due to for example that the regional government of Carlos Mazón refused to accept aid from other regions. However, the masses have shown great resourcefulness and solidarity: hundreds have come to the area with supplies, helping in rescue efforts and organizing food and shelter to the victims. The Spanish State has done nothing but tried to polish its image with the suffering of the masses: on the 3\n  <sup>\n   rd\n  </sup>\n  of November the King Felipe VI, the Prime Minister Pedro Sánchez and the president of the regional government of Valencia Carlos Mazón came to visit the worst affected areas. The enraged masses however expelled them, calling them murderers and attacking them with sticks and stones and throwing mud on them.\n </p>\n <p>\n  In many places there has been huge demonstrations, which have been largest in Valencia, where hundreds of thousands demanded the Spanish State to be held accountable and marched towards the city hall. In the demonstration also the flags of the International Communist League and the Anti-imperialist League were seen. Once again Spanish imperialism showed its ugly face in front of the rage of the masses: the police was protecting murderers, violently repressing the masses who demanded justice. Clashes ensued between police and the demonstrators, in which 31 police officers were injured. Seven demonstrators were detained, of which six have been released with or pending charges and one is still in prison.\n </p>\n <p>\n  <strong>\n   We express our solidarity with the masses who have suffered from the negligence of Spanish imperialism and who make efforts to show solidarity in the midst of the catastrophe. We express our solidarity with those who face repression due to demanding justice. We express our solidarity with the comrades in Valencia who are struggling to serve the people and to unmask Spanish imperialism.\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Mazón – murderer!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Proletarians of Valencia, we are with you!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   It was not the rain, it was the Spanish State! Sánch\n  </strong>\n  <strong>\n   e\n  </strong>\n  <strong>\n   z and Mazón – murderers!\n  </strong>\n </p>\n <p class=\"has-text-align-right\">\n  <em>\n   The editorial board of Punalippu\n  </em>\n </p>\n</div>", "pdf_content": "", "pdf_links": [], "source": "https://redherald.org/2024/11/16/punalippu-finland-solidarity-with-the-victims-of-spanish-imperialism-in-valencia/", "type": "article", "title": "Punalippu (Finland): Solidarity with the victims of Spanish imperialism in Valencia! – The Red Herald", "description": "We hereby share a statement published by the Editorial board of Punalippu.", "modified time": "2024-11-16T15:11:28+00:00", "author": ["G.D."], "categories": ["Europe", "Featured"], "tags": ["Finland", "Proletarian internationalism", "Spanish State"], "sections": ["Europe", "Featured", "Finland", "Proletarian internationalism", "Spanish State", "English", "pll_6738b603cd14d"], "source_name": "Red Herald"}