{"published time": "2024-11-17T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/11/Hernan-Doval.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Perdemos a un médico ejemplar que puso siempre sus conocimientos al servicio del pueblo. Se destacó como un brillante clínico cardiólogo, investigador y maestro. Reconocido en nuestro país, y fuera de él, por sus aportes científicos, sostenidos en una sólida formación marxista, y en una ideología que rechazó siempre con vehemencia la mercantilización de una profesión tan digna.\n  </p>\n  <p>\n   Hernán fue reconocido y admirado no sólo por los médicos jóvenes que se formaron con él, sino por toda la comunidad científica. Sus aportes y su práctica se proyectaron también hacia los sectores más humildes.\n  </p>\n  <p>\n   Despedimos a un verdadero comunista, que lo demostró siempre, en todos los actos de su vida.\n  </p>\n  <p>\n   Hernán querido, hasta la victoria, siempre!\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Despedida- velatorio\n   </strong>\n   , el lunes 18 de noviembre de 8 a 11 horas, Casa Alberio, Valle 286. Caballito, CABA.\n  </p>\n  <p>\n   En Chacarita aproximadamente 11.30 horas.\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>", "source": "https://pcr.org.ar/nota/hernan-doval-hasta-la-victoria-siempre/", "type": "article", "title": "Hernán Doval ¡Hasta la victoria, siempre!", "description": "Perdemos a un médico ejemplar que puso siempre sus conocimientos al servicio del pueblo. Se destacó como un brillante clínico cardiólogo, investigador y maestro. Reconocido en nuestro país, y fuera de él, por sus aportes científicos, sostenidos en una sólida formación marxista, y en una ideología que rechazó siempre con vehemencia la mercantilización de una…", "author": ["carga"], "categories": ["Partido"], "source_name": "Partido Comunista Revolucionario"}