{"published time": "2024-11-17T04:09:41+08:00", "images": ["https://serviralpuebloperiodico.wordpress.com/wp-content/uploads/2024/11/imagen-22.png"], "content": "<div class=\"entry-content wp-block-post-content is-layout-constrained wp-container-core-post-content-is-layout-1 wp-block-post-content-is-layout-constrained\">\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-8e48cddd9d6e8e621335b3fdb5200fad\">\n  16/11/2024\n </p>\n <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-e6ad359b8e3ad240cc15ce38ec1d44f5\">\n  Hemos encontrado este comunicado del periódico (Bandera Roja)\n  <a href=\"https://heraldorojo.org/2024/11/16/punalippu-finlandia-solidaridad-con-las-victimas-del-imperialismo-espanol-en-valencia/\">\n   traducido\n  </a>\n  por el Heraldo Rojo\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-10110\" data-attachment-id=\"10110\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"imagen\" data-large-file=\"https://serviralpuebloperiodico.wordpress.com/wp-content/uploads/2024/11/imagen-22.png?w=474\" data-medium-file=\"https://serviralpuebloperiodico.wordpress.com/wp-content/uploads/2024/11/imagen-22.png?w=300\" data-orig-file=\"https://serviralpuebloperiodico.wordpress.com/wp-content/uploads/2024/11/imagen-22.png\" data-orig-size=\"474,316\" data-permalink=\"https://serviralpuebloperiodico.wordpress.com/2024/11/16/solidaridad-desde-finlandia-solidaridad-con-las-victimas-del-imperialismo-espanol-en-valencia/imagen-257/\" height=\"316\" sizes=\"(max-width: 474px) 100vw, 474px\" src=\"https://serviralpuebloperiodico.wordpress.com/wp-content/uploads/2024/11/imagen-22.png\" srcset=\"https://serviralpuebloperiodico.wordpress.com/wp-content/uploads/2024/11/imagen-22.png\" width=\"474\"/>\n </figure>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-7d595ca193006371a9bc01d0fd4ba042\">\n  Según información oficial, más de 220 personas murieron y muchas siguen desaparecidas tras las inundaciones provocadas por las fuertes lluvias en Valencia, Estado español. Sin embargo, esta situación no es debido a una catástrofe natural, sino debido a que el imperialismo español asesinó a cientos con su negligencia y abandonó completamente a las masas populares también después de la inundación.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-171cf2ad13c64aba053a57c095931a97\">\n  Los medios de comunicación burgueses han tratado de ocultar al verdadero culpable y el verdadero alcance de la destrucción. Es comúnmente sabido que este tipo de fenómenos naturales son propios de la península ibérica y que tienden a agravarse con el cambio climático. Los expertos ya advirtieron hace mucho tiempo que muchos edificios son vulnerables a las inundaciones. Los edificios se construyeron en contra de las regulaciones. El gobierno burgués lo permitió a todos los niveles. Las inundaciones se podrían haber evitado con mejores infraestructuras. Sin embargo, el gobierno no hizo nada para evitar la destrucción de las inundaciones. Además, recientemente la Generalitat Valenciana desmanteló la unidad encargada de las ayudas ante catástrofes naturales. El riesgo de inundaciones se conocía cinco días antes. Incluso cuando se conocía el peligro inmediato de inundaciones, no se advirtió a los residentes ni se les dijo que buscaran refugio. Más del 60 % de los muertos fueron encontrados en su coche. Su muerte podría haberse evitado si hubieran sabido buscar refugio. El gobierno advirtió sobre la inundación en algunas de sus cuentas de redes sociales, pero no hubo una comunicación centralizada. También cerró algunas de sus oficinas pero no avisó a los residentes. Sólo seis horas después los vecinos recibieron un aviso a sus teléfonos móviles, pero a esas alturas ya habían muerto cientos de personas.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-43bb628b31f1dacd01e704825a713543\">\n  El gobierno regional ha prometido apoyo financiero a las víctimas de las inundaciones, pero esto son sólo migajas. Este miserable dinero no les devolverá sus hogares ni sus familiares. Los funcionarios han dejado que las masas se salven por sí mismas. El esfuerzo de rescate fue inadecuado debido, por ejemplo, a que el gobierno regional de Carlos Mazón se negó a aceptar ayuda de otras regiones. Sin embargo, las masas han mostrado gran ingenio y solidaridad: cientos han llegado a la zona con suministros, ayudando en las tareas de rescate y organizando comida y refugio para las víctimas. El Estado español no ha hecho más que intentar pulir su imagen con el sufrimiento de las masas: el día 3 de noviembre el rey Felipe VI, el presidente del Gobierno, Pedro Sánchez, y el presidente de la Generalitat Valenciana, Carlos Mazón, fueron a visitar las zonas más afectadas. Sin embargo, las masas enfurecidas los expulsaron, llamándolos asesinos y atacándolos con palos, piedras y arrojándoles barro.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-33d4a5fc20f9086fd725d637f9015f77\">\n  En muchos lugares ha habido grandes manifestaciones, la mayor de ellas en Valencia, donde cientos de miles de personas exigieron que el Estado español rinda cuentas y marcharon hacia el ayuntamiento. En la manifestación también se vieron las banderas de la Liga Comunista Internacional y de la Liga Antiimperialista. Una vez más el imperialismo español mostró su fea cara frente a la furia de las masas: la policía protegía a los asesinos y reprimió violentamente a las masas que exigían justicia. Se produjeron enfrentamientos entre la policía y los manifestantes, en los que resultaron heridos 31 agentes de policía. Siete manifestantes fueron detenidos, de los cuales seis han sido liberados con cargos o pendientes de cargos y uno continúa en prisión.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-2c46fea27e581d4993a0abb26b6e1799\">\n  <strong>\n   Expresamos nuestra solidaridad con las masas que han sufrido la negligencia del imperialismo español y que se esfuerzan por\n  </strong>\n  <strong>\n   aplicar la solidaridad\n  </strong>\n  <strong>\n   en medio de la catástrofe. Expresamos nuestra solidaridad con quienes enfrentan represión por exigir justicia. Expresamos nuestra solidaridad con los compañeros de Valencia que luchan por servir al pueblo y desenmascarar al imperialismo español.\n  </strong>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-047dd2e15346836b5b9dd98b776fee98\">\n  <strong>\n   ¡\n  </strong>\n  <strong>\n   Mazón,\n  </strong>\n  <strong>\n   asesino\n  </strong>\n  <strong>\n   !\n  </strong>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-0226062328c68c5b0c3f84602a43e865\">\n  <strong>\n   ¡Proletarios de Valencia, estamos con vosotros!\n  </strong>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-32797d75046dd749ced7a601bf8ed31c\">\n  <strong>\n   No fue la lluvia, fue el Estado español. Sánchez y Mazón, ¡asesinos!\n  </strong>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-0f6b6270218fadfc51c3459c19dbb758\">\n  <em>\n   El consejo editorial de Punalippu\n  </em>\n </p>\n <span id=\"wordads-inline-marker\" style=\"display: none;\">\n </span>\n</div>", "source": "https://serviralpuebloperiodico.wordpress.com/2024/11/16/solidaridad-desde-finlandia-solidaridad-con-las-victimas-del-imperialismo-espanol-en-valencia/", "type": "article", "title": "Solidaridad desde Finlandia: «¡Solidaridad con las víctimas del imperialismo español en Valencia!»", "description": "16/11/2024 Hemos encontrado este comunicado del periódico (Bandera Roja) traducido por el Heraldo Rojo Según información oficial, más de 220 personas murieron y muchas siguen desaparecidas tras las…", "modified time": "2024-11-16T20:09:41+00:00", "author": ["Servir al pueblo"], "source_name": "Servir al pueblo"}