{"title": "Brazil – Interview a peasant leader: “The struggle for land is the struggle for power”", "published time": "2024-11-17T21:24:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-5508432971824129568\" itemprop=\"description articleBody\">\n <b>\n  maoist road suppport all classe's struggles in Brasil.\n </b>\n <br/>\n <div class=\"post-content-wrap\">\n  <div class=\"post-content\">\n   <div class=\"entry-content\">\n    <div class=\"fb_reset\" id=\"fb-root\">\n     <div style=\"height: 0px; position: absolute; top: -10000px; width: 0px;\">\n      <div>\n      </div>\n     </div>\n    </div>\n    <p>\n     We publish some excerpts of an unofficial translation of an interview with Mestre Joelson by A\n     <a href=\"https://anovademocracia.com.br/entrevista-e-urgente-uma-alianca-de-classes-contra-o-latifundio-liberalismo-e-o-capitalismo/\">\n      Nova Demcoracia\n     </a>\n     .\n Mestre Joelson is the coordinator of Teia dos Povos, which according to\n him is a “gathering of communities, territories, peoples and political \norganizations, from rural and urban areas”, which wants to form a \n“struggle alliance independent from electoral politics and State \ninstitutions”. Joelson is a historic leader of the struggle in Brazil \nand a resident of Bahia, of the Terra Vista settlement.\n    </p>\n    <p>\n     Joelson starts talking about the first years of Terra Vista \nSettlement, which at first, in 1992 was led by MST and it occupied the \nland where cacao was harvest, which was 70% of Bahia’s GDP, by \nlatifundium. But all plants were killed by a fungus and that left 25.000\n families impoverished. So then the families retook the land and founded\n Terra Vista settlement. It was later, in 1997 and 1998 when a new wave \nof mobilizations arose in the movements for struggle for land in Bahia. \nNow, as AND states, there are still important attacks against the \npeasants in the area, the most outstanding is the Mãe Bernadette \nRevolutionary Area, organized by the League of Poor Peasants (LCP), \ncarried out the self-demarcation of their lands in a “People’s Court”, \nfacing and defeating armed bands by the latifundium.\n    </p>\n    <p>\n     Joelson also states on the character of the struggle for land:\n    </p>\n    <p>\n     “Look, it’s not new that the State, the State apparatus, is at the \nservice of the latifundia. That comes from Colonial Brazil. The State is\n a legal arm, an armed arm to contain the struggle for land. Because the\n struggle for land is the struggle for power. Whoever has land and \nterritory has power. Those who don’t have it, don’t have power. And we \nhave to understand that the struggle for land is also an anti-capitalist\n struggle. If it doesn’t have these characteristics, struggling against \nthe government and against capital, it has no meaning. Because \ncapitalism is no longer reformable. There is no longer any condition for\n reforms. So it’s a struggle against capital”, stated Joelson.\n    </p>\n    <p>\n     In addition to that, he also speaks on how the social movements \nawaited for the PT government to solve the land problem with the \nagrarian reform, which never came. “This is an anti-capitalist struggle,\n an antagonistic struggle, in which latifundium has to die, agribusiness\n has to die, so that the landless peasants can survive. So there is no \npossible agreement in this struggle.”\n    </p>\n    <p>\n     He states clearly that Invasão Zero is part of the armed groups of \nthe latifundium, which take advantage of the non organization of the \nsocial movements: “When movements come together, prepare the struggle \nand face Invasão Zero, this group disappears. So it is the inability of \nsocial movements to organize themselves to face Brazil’s greatest enemy,\n Brazil’s oldest enemy, which is the latifundium (…)”. The peasant ended\n stating: “A class alliance against latifundium, liberalism and \ncapitalism is urgent. And not to carry out agrarian reform, as that no \nlonger fits”.\n    </p>\n    <p>\n     Similarly, as the conclusions of a\n     <a href=\"https://anovademocracia.com.br/lcp-exalta-revolucao-agraria-e-convoca-povos-do-campo-a-armarem-grupos-de-autodefesa-em-nota-sobre-resistencia-de-corumbiara/\">\n      statement\n     </a>\n     <a href=\"https://anovademocracia.com.br/lcp-exalta-revolucao-agraria-e-convoca-povos-do-campo-a-armarem-grupos-de-autodefesa-em-nota-sobre-resistencia-de-corumbiara/\">\n      b\n     </a>\n     y LCP:\n    </p>\n    <p>\n     “Our struggle is just, our cause is sacred! We call on the peasants \nto build armed self-defense organizations in the struggle for land in \nthe same proportion and caliber as the latifundium does! We call on the \npeasant leaders who did not bend the knee, the squatter leaders, the \nindigenous peoples, the Quilombola organizations, the populations \naffected by dams, mining and eucalyptus plantations, the proletarian \nmasses and other workers in the city, who are increasingly struggling in\n defense of their trampled rights, to close ranks with our brave \npeasantry, on the path of the Agrarian Revolution.”\n    </p>\n   </div>\n   <div class=\"entry-footer\">\n    <div class=\"entry-meta\">\n    </div>\n    <div class=\"entry-meta\">\n     <div class=\"entry-meta-item entry-meta-tags\">\n      <span class=\"entry-meta-icon tags-icon\">\n       <svg aria-hidden=\"true\" class=\"svg-icon\" height=\"18\" viewbox=\"0 0 18 18\" width=\"18\" xmlns=\"http://www.w3.org/2000/svg\">\n       </svg>\n      </span>\n     </div>\n    </div>\n   </div>\n  </div>\n </div>\n <footer id=\"site-footer\" role=\"contentinfo\">\n  <div class=\"site-info\">\n   <div class=\"wrapper\">\n    <div class=\"column-row\">\n     <div class=\"column column-8 column-sm-12 mb-sm-20 pb-sm-20\">\n      <div class=\"footer-copyright\">\n       <a href=\"mailto:contacto@heraldorojo.org\">\n        ontact Us\n       </a>\n      </div>\n     </div>\n    </div>\n   </div>\n  </div>\n </footer>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "maoist road suppport all classe's struggles in Brasil.   \t\t \t\t   \t\t\t   \t\t\t\t   We publish some excerpts of an unofficial translation of an in...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/11/brazil-interview-peasant-leader.html", "source_name": "maoistroad"}