{"published time": "2024-11-18T06:43:35+08:00", "images": ["https://demvolkedienen.org/images/Ukraine/2024/Tisch.jpg", "https://demvolkedienen.org/images/Ukraine/2024/Front_Ukraine_November_2024.jpg"], "content": "<div class=\"pull-left item-image\">\n <img alt=\"\" itemprop=\"image\" src=\"https://demvolkedienen.org/images/Ukraine/2024/Tisch.jpg\" srcset=\"https://demvolkedienen.org/images/Ukraine/2024/Tisch.jpg\"/>\n</div>\n<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  Das Telefongespräch des Paten von Hamburg mit dem Chef der russischen Aggressoren kommt zu diesem Zeitpunkt nicht von ungefähr. Während in den Vereinigten Staaten der kommende Präsident gewählt ist und in Deutschland die Bourgeoisie den Wahlkampf begonnen hat, macht die russische Armee täglich Fortschritte im imperialistischen Angriffskrieg gegen die Ukraine und\n  <a href=\"https://liveuamap.com/?ll=48.11679266819489;37.739980468749984&amp;zoom=8\">\n   dringt tiefer ins Landesinnere\n  </a>\n  vor.\n </p>\n <p style=\"text-align: justify;\">\n  100 Milliarden internationaler militärischer Hilfen reichen nicht aus, um das ausverkaufte Land zu verteidigen. Das ändert auch Bidens kürzliche Erlaubnis für Angriffe \"tief in Russland\" mit US-amerikanischen Waffen nicht. Der russische Imperialismus scheint auf dem Weg, seine minimalen Kriegsziele zu erreichen und einen bedeutenden Teil der Ukraine im Osten dauerhaft zu besetzen. Obgleich diese Tatsache – wie es so oft mit der Realität ist – in der deutschen bürgerlichen Presse fast gar keine Beachtung findet, ist das Gespräch von Scholz mit Putin ein Zugeständnis an den russischen Imperialismus.\n </p>\n <p style=\"text-align: justify;\">\n  Landesverkäufer Selenskyj, der offenbar mittlerweile auch, wie jeder andere, den Gangster aus dem Kanzleramt zu lächerlich findet, um seinen Nachnamen noch zu nennen, sagte treffend:\n  <em>\n   „\n  </em>\n  <em>\n   Der Anruf von Olaf öffnet meiner Meinung nach die Büchse der Pandora.\n  </em>\n  <em>\n   “\n  </em>\n  Das eben spiegelt eine neue Realität in der Ukraine wieder, von der Putin im ersten Gespräch mit Scholz seit zwei Jahren auch gesprochen haben soll. Die Ukraine ist in dieser Zeit ein tragisches Beispiel für ein Land, das im Kampf gegen die imperialistische Aggression nicht auf seine eigenen Kräfte vertraut, sondern auf die zwieträchtige „Unterstützung“ der Imperialisten. Mehrere hunderttausend patriotische Leben, Menschen, die ihr Heimatland verteidigen wollten, wurden unter den Fahnen eines Lakaienregimes und von Faschisten verschwendet und als Kanonenfutter für die Interessen des Yankee-Imperialismus, des deutschen etc. und der Clique in Kiew benutzt.\n </p>\n <p style=\"text-align: justify;\">\n  Trumps Amtsantritt hat, was die Ukraine angeht, ein gutes Timing. Er kann sein Wahlversprechen, den Krieg schnell zu „beenden“, Realität werden lassen, ohne dass am bisherigen Kriegsverlauf oder den strategischen Interessen und Handlungsweise des Yankee-Imperialismus etwas ändern würde. Seine strategischen Ziele bezüglich des russischen Imperialismus, Einkreisung, „Containment“ und seine Vernichtung als imperialistische Supermacht durch sein nukleares Erbe ändern sich nicht mit der neuen Regierung,\n  <a href=\"/index.php/de/43-nachrichten/nordamerika/8839-einige-anmerkungen-zu-den-wahlen-in-den-usa\">\n   wie wir letzte Woche bereits betont habe\n  </a>\n  n.\n </p>\n <p style=\"text-align: justify;\">\n  In die gleiche Richtung wie Trump geht Olaf nun und versucht, als Teil seines Wahlkampfs, noch als „Friedenskanzler“ die Bühne zu verlassen. Das Ausmaß an Heuchelei all der bürgerlichen Politiker, die mit dem imperialistischen Krieg und den Leben von hunderttausenden Menschen für ihre Karriereposten schachern, ist schier immens. Die Büchse der Pandora hat Selenskyj jedoch selbst schon vor langer Zeit geöffnet. Den Moment der bevorstehenden Niederlage, den er nun erfasst hat, hat er selber mit eingeleitet.\n </p>\n <p style=\"text-align: justify;\">\n  Die Lage für die Ukraine ist düster: Der gewagte Vorstoß aufs russische Territorium neigt sich dem Ende zu, die Vertreibung der Ukrainer aus Kursk bahnt sich an. Dann hätten die Russen das Momentum auf ihrer Seite, besonders, wenn zusätzlich die Front in der Südostukraine bricht, die unter ständigem Druck täglich ein Stückchen weiter ins Landesinnere rückt. Noch ist die Front in der Südostukraine in städtischen Gegenden, es geht von einer Stadt zur nächsten. Doch dahinter kommt bis zum Dnjepr vorwiegend offenes Gelände, was schlechter zu verteidigen ist und für den Eindringling eine geringere Überzahl zum Vordringen und Einnehmen erfordert als die Stadt. Die Waffen der NATO bringen dort noch weniger. Die Front der Ukraine ist zudem überdehnt und es mangelt an Soldaten; die Moral, für den Landesverräter zu sterben, ist schwach.\n </p>\n <p style=\"text-align: justify;\">\n  <img alt=\"Front Ukraine November 2024\" src=\"https://demvolkedienen.org/images/Ukraine/2024/Front_Ukraine_November_2024.jpg\" srcset=\"https://demvolkedienen.org/images/Ukraine/2024/Front_Ukraine_November_2024.jpg\"/>\n </p>\n <p style=\"text-align: justify;\">\n  <em>\n   Quelle: liveuamap.com\n  </em>\n </p>\n <p style=\"text-align: justify;\">\n  Fällt die Ostfront und marschiert Belarus zudem ein\n  <span style=\"background: transparent;\">\n   (deren interne Probleme gerade weniger gravierend erscheinen),\n  </span>\n  <span style=\"background: transparent;\">\n   dann fällt die Ukraine.\n  </span>\n  <span style=\"background: transparent;\">\n   In diesem Fall wäre die Aufteilung der Ukraine entlang des Dnjepr ein realistisches Szenario, eine Teilung des Landes ähnlich wie in Korea,\n  </span>\n  <span style=\"background: transparent;\">\n   mit einer\n  </span>\n  <span style=\"background: transparent;\">\n   von der NATO\n  </span>\n  <span style=\"background: transparent;\">\n   stark mili\n  </span>\n  <span style=\"background: transparent;\">\n   t\n  </span>\n  <span style=\"background: transparent;\">\n   arisierten Westukraine und einer Ostukraine, die gut möglich\n  </span>\n  <span style=\"background: transparent;\">\n   von Russland\n  </span>\n  <span style=\"background: transparent;\">\n   sogar direkt\n  </span>\n  <span style=\"background: transparent;\">\n   von\n  </span>\n  <span style=\"background: transparent;\">\n   annektiert werden würde\n  </span>\n  <span style=\"background: transparent;\">\n   .\n  </span>\n  <span style=\"background: transparent;\">\n   Das würde wiederum unter anderem auch starken Einfluss auf die Entwicklung in Moldau und Georgien haben. Der deutsche Imperialismus hingegen würde in einer Hinsicht auch stark profitieren:\n  </span>\n  <span style=\"background: transparent;\">\n   Durch massenhafte Migration aus der\n  </span>\n  <span style=\"background: transparent;\">\n   Ostukraine\n  </span>\n  <span style=\"background: transparent;\">\n   würden dem deutschen Imperialismus massenhaft neue Arbeitskräfte zulaufen, und entsprechend seiner chauvinistischen Logik, je weißer die Migranten, desto besser, auch die „richtigen“;\n  </span>\n  <span style=\"background: transparent;\">\n   auch die Wirtschaft der hauptsächlich von Deutschland ausgebeuteten Halbkolonie Polen würde profitieren.\n  </span>\n </p>\n <p style=\"text-align: justify;\">\n </p>\n <p style=\"text-align: justify;\">\n  <em>\n   <span style=\"background: #ffffff;\">\n    Titelbild: Putin und Scholz – Es gibt wieder Annährungen\n    <span style=\"font-size: 8pt;\">\n     (Quelle: faz.de)\n    </span>\n   </span>\n  </em>\n </p>\n</div>", "source": "https://demvolkedienen.org/index.php/de/41-nachrichten/europa/8857-scholz-telefoniert-mit-putin", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "awwa", "description": "Internetplattform für die Entwicklung einer revolutionären Bewegung", "title": "DEM VOLKE DIENEN", "tags": ["None"], "source_name": "Dem Volke Dienen"}