{"title": "Italiano: Declaración de la ICL sobre Lenin", "published time": "2024-02-19T99-99-95", "images": ["https://ci-ic.org/wp-content/uploads/2023/10/lega-comunista-int-logo.webp"], "content": "<div class=\"entry-content\">\n <p>\n  Publicamos esta traducción no oficial de la declaración de la ICL en Lenin.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-6178\" decoding=\"async\" height=\"282\" sizes=\"(max-width: 420px) 100vw, 420px\" src=\"https://ci-ic.org/wp-content/uploads/2023/10/lega-comunista-int-logo.webp\" srcset=\"https://ci-ic.org/wp-content/uploads/2023/10/lega-comunista-int-logo.webp\" width=\"420\"/>\n  </figure>\n </div>\n <p class=\"has-text-align-right\">\n  <em>\n   ¡Proletaria de todos los países, únete!\n  </em>\n </p>\n <h2 class=\"wp-block-heading\">\n  El camarada Lenin Faro del proletariado internacional y el gran maestro del marxismo-leninismo-maoísmo ilumina el camino de la unidad del movimiento comunista internacional\n </h2>\n <p>\n  \"Somos aquellos que forman el ejército del gran estratega del proletariado, el ejército del camarada Lenin. No hay mayor honor que el de pertenecer a este ejército \". (Stalin)\n </p>\n <p>\n  Como muestran las páginas de la historia, el 21 de enero de 1924, el camarada Lenin, el gran líder de la clase trabajadora y los pueblos oprimidos en todo el mundo, el segundo hito del marxismo-leninismo-maoísmo, se volvió inmortal dejando un gran legado de valor incalculable. . Las enseñanzas del camarada Lenin, quien transformó el \"mundo del futuro\", cuyas bases fueron colocadas por Marx y Engels, y que de una posibilidad abstracta se han convertido en una realidad concreta, todavía son relevantes después de un siglo de grandes trastornos en el mundo. . Para posicionarse correctamente en la lucha de clases, se deben tomar este \"asuntos actuales\" y los orientarios de su dirección.\n </p>\n <p>\n  Lenin como maestro del comunismo que rompió el hielo y allanó el camino contra la reacción internacional y el revisionismo\n </p>\n <p>\n  Identificar correctamente las contradicciones en la historia de la lucha de clases, comprender los momentos de rotura en la historia y estar listo en estos momentos de rotura fue la tarea principal de toda la lucha de la pareja Lenin hasta su inmortalidad. Después de la muerte de Marx y Engels, durante mucho tiempo el oportunismo del segundo internacional había asumido el liderazgo del proletariado internacional, un intervalo que en las palabras de Stalin fue \"un período durante el cual las partes del Segundo Internacional no pudieron Continúe llevando a cabo la lucha teórica para liberar al proletariado internacional y a los pueblos oprimidos del mundo por la influencia de estos oportunistas y colaboradores de clase de los sociodemócratas. Otre a la lucha teórica por la liberación del proletariado internacional y los pueblos oprimidos, con la base de la Internacional Comunista, desarrolló una forma de organización y lucha apropiada para la dinámica de la lucha de clases en la nueva fase del capitalismo \".\n </p>\n <p>\n  El camarada Lenin ha transformado al Partido Comunista y al Internacional Comunista en un instrumento de guerra contra la burguesía al liberar al Partido Comunista y al Movimiento del Comunista Internalionale de los obstáculos de las formas legales de lucha: \"En lugar de una política revolucionaria, filistismo smidulizado e smidulizado E Politicismo de mama, diplomacia parlamentaria y combinaciones parlamentarias. Para salvar las apariencias, por supuesto, se aprobaron resoluciones y palabras \"revolucionarias\", pero para pasarlas a los archivos (...) era necesario revisar todo el trabajo del II International, todo su método de trabajo, prohibir el filistiismo , Stenten mental, politicantismo, el repudio del marxismo, los puntajes sociales, los pacificados sociales. Era necesario verificar todo el arsenal del II International, tirar todo lo que había oxidado y anticuado, forjando nuevos tipos de armas. Sin este trabajo preliminar, fue inútil comenzar en guerra contra el capitalismo. Sin este trabajo, el proletariado se arriesgó a estar, enfrentado a las nuevas batallas revolucionarias, insuficientemente armadas o incluso completamente desarmadas. El honor de esta revisión general, de esta limpieza general de los deseos de Augìa de la II Internacional II se tocó en el leninismo \". (Fundamentos del leninismo, Stalin)\n </p>\n <p>\n  El camarada Lenin, con su genio, entendió cuál era el núcleo de la contradicción y ha captado que la lucha contra la burguesía no puede ser lo suficientemente efectiva y ganar sin sacudir el peso que pesa sobre los hombros del proletariado internacional, sin luchar contra el 'oportunismo y el revisionismo, sin mostrar a las masas el verdadero carácter de estas visiones tanto desde un punto de vista teórico como desde un punto de vista práctico, sin aislar tales ideas tanto como sea posible. Al establecer la conexión necesaria y dialéctica entre la \"lucha interna\" y la \"lucha externa\", el camarada Lenin ha llevado a cabo una doble lucha.\n </p>\n <p>\n  El camarada Lenin nos dejó comunistas la lección extremadamente importante sobre la inseparabilidad de la lucha contra el revisionismo y el oportunismo de la lucha contra el imperialismo y todas las formas de la reacción dominante. La lucha contra el imperialismo debe ser purgada por el revisionismo y el oportunismo.\n </p>\n <p>\n  Mantenga las enseñanzas de Lenin en las contradicciones más profundas del sistema imperialista\n </p>\n <p>\n  El sistema imperialista, que su compañero Lenin analizó en detalle a principios del siglo XX, sobrevivió hasta la actualidad, pero sus contradicciones son acogedoras y ha entrado en una espiral de contradicciones antagonistas insolubles. Aunque la disolución de la URSS y el proceso de integración en el sistema capitalista de China ha cruzado, hacer contradicciones no explotó por un tiempo, la ley del desarrollo desigual del capitalismo continúa avanzando y la rivalidad interimperialista se desarrolla hasta el estadio de La \"desintegración\" a través de guerras regionales. Esto muestra la crisis en la que se encuentra actualmente el sistema y que las \"soluciones\" propuestas en el pasado ya no funcionan en la fase actual. Los imperialistas, que durante mucho tiempo han mantenido la crisis descargando el peso del sistema en las semi-colonias y saqueando sus recursos, ahora han alcanzado un punto mortal.\n </p>\n <p>\n  Uno de los nodos explosivos de los problemas inherentes al sistema imperialista, que se desarrolló según la definición de imperialismo de Lenin, es que la lucha interimperialista, que se ha manifestado en varias formas en los últimos años, actualmente se libra a través de guerras regionales a través de guerras regionales. . Cuando Lenin enumera las contradicciones del imperialismo, cita la contradicción interimperialista como una de las tres contradicciones más importantes.\n </p>\n <p>\n  “Podemos ver que los desarrollos están en línea con las observaciones del camarada Lenin sobre las características y contradicciones del imperialismo: la segunda contradicción es la contradicción entre los diferentes grupos financieros y los diferentes poderes imperialistas en su lucha por las fuentes de materias primas e para los territorios de los demás. El imperialismo es la exportación de capital a las fuentes de materias primas, lucha feroz por la posesión exclusiva de estas fuentes, lucha por una nueva división del mundo ya dividida, una lucha que se lleva a cabo con una dureza particular, de nuevos grupos financieros y de los Los poderes intentan \"colocar al sol\", contra los viejos grupos y los poderes que no quieren abandonar el botín a cualquier costo. Esta feroz lucha entre diferentes grupos de capitalistas es notable porque contiene, como un elemento inevitable, las guerras imperialistas, las guerras para la conquista de los territorios de otras personas. Esta circunstancia, a su vez, es notable porque conduce al debilitamiento mutuo de los imperialistas, al debilitamiento de las posiciones del capitalismo en general, porque acerca el momento de la revolución proletaria, porque hace que esta revolución sea prácticamente necesaria \". (Stalin, Principios del leninismo).\n </p>\n <p>\n  Rusia y China, los antiguos países socialistas que le dieron al sistema imperialista una tregua con sus nuevos mercados, se han convertido entre los principales actores de la rivalidad interimperialista, en disputa con el poder hegemónico de los Estados Unidos. Esto significa que el alcance y la naturaleza de las contradicciones han aumentado con la creciente participación de actores nuevos y poderosos en la lucha por la redistribución de los territorios. La gran confrontación con la invasión del imperialismo ruso en Ucrania tuvo lugar en este contexto. Es previsible que esta tendencia se profundizará y se extenderá aún más. Hasta que haya una comparación directa entre los imperialistas, las áreas donde se librarán las guerras de la División serán semicolonías y colonias. Las semicolonías y los pueblos oprimidos del mundo continuarán pagando el precio de estas guerras hasta que los imperialistas sean declarados guerra directa.\n </p>\n <p>\n  Con esto, la división del mundo en un puñado de naciones imperialistas y la mayoría de los países oprimidos, analizados magistralmente por Lenin, se ha profundizado aún más. La tercera contradicción se encarga del robo y el saqueo imperialista, y el ascenso semi colonial y semifeudal en poderosas guerras de liberación nacional y guerras populares que sacuden el sistema imperialista.\n </p>\n <p>\n  Paralelo al proceso en el que el imperialismo está pasando bajo las contradicciones interimperialistas, y los países imperialistas en contradicción, los pueblos y las naciones oprimidas; Todas las partes del sistema dominante, especialmente los estados imperialistas, se están volviendo más centralizados, militaristas y beligerantes que antes, allanando el camino para que todos los sentimientos fascistas llevaran a la sociedad a una configuración ideológica correspondiente. Esto se logra tanto con la derecha extrema llamada SO como bajo el velo de los partidos socialdemócratas o liberales. Los comunistas y los pueblos oprimidos del mundo, ante la realidad de un sistema que se vuelve más reaccionario y agresivo todos los días, necesitan un partido leninista para guiar la lucha del proletariado por el poder político, como lo describe su compañero Lenin, organizar una fuerte resistencia contra esta reacción. Solo tal partido, hoy en día marxista-leninista-maoísta, puede llevar una lucha irreconciliable contra la burguesía.\n </p>\n <p>\n  El gran legado de Lenin, la concepción leninista de la fiesta: el personal principal del proletariado\n </p>\n <p>\n  “La revolución no es un almuerzo de gala, no es un partido literario, no es un dibujo o bordado, no se puede hacer con tanta elegancia, con tanta serenidad y delicadeza, con tanta gracia y cortesía, la revolución es un acto de violencia en la que una clase vuelve a la otra \". (Mao Zedong)\n </p>\n <p>\n  Es crucial ya que los comunistas definen las contradicciones existentes y cómo se posicionan frente a los desarrollos. En los cien años que pasan por la muerte del camarada Lenin, los imperialistas han transformado sus estructuras gubernamentales en máquinas de guerra aún más grandes. Sus ejércitos, policía, servicios secretos, etc. Están equipados con habilidades incomparables para las del pasado. Por otro lado, una parte considerable de aquellos que se llaman a sí mismos \"comunistas\" o \"revolucionarios\" ignoran esta realidad (incluso si parece teóricamente aceptada) y están lejos de posicionarse de acuerdo con ella. Sin embargo, después de una línea de reconciliación ideológica y práctica que bloquea la clase trabajadora y las masas oprimidas en el sistema dominante, amortiguan la ira de las masas y actúan como presas. Si bien los imperialistas y las estructuras dominantes de explotación están equipadas con dispositivos e instituciones cada vez más violentos, es necesario, como seguidores del camarada Lenin, llevar a cabo una fuerte lucha ideológica contra el hecho de que aquellos que se definen como \"revolucionarios\" y \"comunistas\" Sí, se mueven cada vez más de la realidad de que la revolución y la lucha revolucionaria se basarán en armas y violencia. Tomar la lucha implacable del camarada Lenin contra el oportunismo de la II Internacional como guía contra estas opiniones es una de las tareas importantes para hacer justicia al compañero Lenin en el año centenario de su inmortalidad.\n </p>\n <p>\n  El camarada Lenin definió el nuevo tipo de partido comunista como \"la organización de guerra del proletariado\". Esta definición era necesaria debido al sistema imperialista y la posición mutua de las clases. Tanto el proceso que condujo a la revolución de octubre como a la guerra civil que estalló con la revolución de octubre fueron las razones concretas de por qué el camarada Lenin llamó a la \"organización de guerra del proletariado del Partido Comunista\". El Partido Comunista, que liderará la emancipación del proletariado y las masas oprimidas, debe tener esta característica, mientras que la contrarevolución es de arriba a abajo con el aparato y los medios de violencia y está cometiendo todas estas masacres terribles contra las clase trabajadora y pueblos oprimidos. Una guerra revolucionaria necesita una fiesta de combate para hacerlo. Solo los tontos y revisionistas incorregibles que confían en la burguesía pueden verlo de manera diferente.\n </p>\n <p>\n  Algunas personas nos ridiculizan como partidarios de la \"omnipotencia de la guerra\". Sí, somos partidarios de la omnipotencia de la Guerra Revolucionaria; Esto es bueno, no está mal, es marxista. Las armas del Partido Comunista ruso crearon el socialismo. Crearemos una república democrática. La experiencia de la lucha de clases en la era del imperialismo nos enseña que solo con el poder del rifle la clase trabajadora y las masas trabajadoras pueden derrotar a la burguesía armada y los terratenientes; En este sentido, podemos decir que solo con las armas se puede transformar todo el mundo. (Mao Zedong)\n </p>\n <p>\n  En su conferencia fundamental, la LCI definió la construcción y reconstitución de los partidos comunistas como una tarea importante en la lucha por la revolución proletaria mundial. La comprensión del Partido Comunista desarrollado por su socio Mao Zedong está en línea con la comprensión del Partido Comunista descrito por su socio Lenin, y también enriquecido por Stalin, y es la realización de la comprensión leninista del partido en la ideología del marxismo -Leninismo-maoísmo. En el período del imperialismo y las revoluciones proletarias en las que somos, el Partido Comunista capaz de oponerse a la creciente agresión de la reacción imperialista y llevar a cabo el proletariado y los pueblos oprimidos del mundo para la liberación deben tener la calidad de una \"organización de guerra. del proletariado \".\n </p>\n <p>\n  Un legado esencial de Lenin es la cuestión del poder político como una cuestión fundamental de cada revolución. Lenin mostró cómo \"la revolución proletaria es imposible sin la destrucción violenta de la máquina del estado burgués y sin su reemplazo con un nuevo\" y \"todo excepto el poder es una ilusión\". Bajo la guía personal de Lenin, se estableció el primer estado socialista del mundo, se estableció la dictadura del proletariado, que materializó el camino proletario hacia el poder y para mantenerlo.\n </p>\n <p>\n  Después de la muerte de Lenin, fue su continuador Stalin quien definió brillantemente el leninismo, quien lo desarrolló aún más y para hacer la base de todo el movimiento comunista internacional. Basado en los hombros del gran Lenin, el presidente Mao pudo llevar la revolución proletaria mundial a niveles más altos y desarrollar la ideología del proletariado. El leninismo de que hoy es marxismo-leninismo-maoísmo debe ser aceptado, defendido y aplicado a la situación actual.\n </p>\n <p>\n  Al igual que LCI, continuaremos llevando a cabo las tareas planteadas por el Gran Lenin y haremos un buen uso de la herencia que su compañero Lenin nos dejó.\n </p>\n <p>\n  ¡El camarada Lenin, el gran maestro del proletariado internacional y el marxismo, el maoísmo del leninismo, guía y guía nuestra lucha por la revolución proletaria mundial hoy como ayer!\n </p>\n <p>\n  ¡Vive IL Marxismo-Leninism-Maoism!\n </p>\n <p>\n  ¡Viva el proletariado internacional!\n </p>\n <p>\n  Liga Comunista Internacional, enero de 2024\n </p>\n</div>\n", "pdf_content": null, "categories": ["Documents", "Italian", "Other Languages"], "source": "https://ci-ic.org/blog/2024/02/19/italian-statement-of-the-icl-on-lenin/"}