{"published time": "2024-02-19T21-03-15-00-00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p>\n  La semana pasada hubo nuevamente grandes medidas de huelga en todo el país.\n </p>\n <p>\n </p>\n <p>\n  Duisburg, Düsseldorf, Münster, Bielefeld, Bonn, Wuppertal, Solingen, Remscheid, Lüdenscheid, Colonia, Leverkusen, Krefeld, Mönchengladbach, Dortm Los trabajadores del transporte público local a la huelga de advertencia antes de que las negociaciones de la tarifa entraran en la segunda ronda. El jueves de la semana pasada hubo una huelga completa, que afectó a alrededor de dos millones y medio de pasajeros. Los autobuses, tranvías y metros permanecieron en los depósitos al cambiar entre las 3 y las 4 a.m.del jueves. En muchos lugares, solo condujeron los pocos autobuses de línea operados por subcontratistas privados.\n </p>\n <p>\n  En Sajonia, Zwickau, Chemnitz, Erzgebirge, Hoyerswerda, Oberlausitz, Görlitz y Plauen se vieron afectados por las medidas de empleo.\n </p>\n <p>\n  En Schleswig-Holstein, 2.500 personas reunieron una gran manifestación en la capital estatal de Kiel. El miércoles, los conductores de autobuses de las compañías de autobuses municipales en Kiel, Lübeck, Flensburg y Neumünster habían reducido su trabajo. El jueves, los empleados de las compañías de autobuses privadas que pertenecen a la Asociación North Omnibus ingresaron a la huelga de advertencia. Hasta el inicio del servicio el sábado, el tráfico a través de Schleswig-Holstein se suspendió en gran medida. No había servicio de emergencia o reemplazo en muchos lugares. Las conexiones de ferry también fueron huelgas, como en Lübeck.\n </p>\n <p>\n  En Saxony-Anhalt, Magdeburg, Halle, Dessau-Roßlau y el distrito de Burgenland se llevaron a cabo en Sajonia-Anhalt. También hoy y también el martes se llevó a cabo en Lower Sajonia en Hanover, Braunschweig, Osnabrück, Göttingen, Wolfsburg y Goslar. Hoy, aproximadamente un medio mil personas llegaron a la manifestación de huelga central en Hannover.\n </p>\n <p>\n  En Baden-Würtemberg, el transporte público será el martes en Karlsruhe y Baden-Baden el martes y el miércoles en Stuttgart y Esslingen.\n </p>\n <p>\n  El miércoles y jueves, Ludwigslust, Parchim, Nordwestmecklenburg, Rostock y Greifswald en Mecklenburg-Western Pomerania deben seguir.\n </p>\n <p>\n  La participación de la huelga es alta, incluso si las demandas del sindicato son nuevamente un máximo de exclusión de inflación. La moral de los trabajadores en huelga es alta y saben que son parte de un desarrollo en el que la clase trabajadora en este país ha dado un paso adelante en cuestiones de la lucha por las demandas diarias, contra los jefes, contra el gobierno (s) y también Contra la resistencia de la burocracia de la Unión.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8325-streiks-im-oepnv", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "welo", "description": "Plataforma de Internet para el desarrollo de un movimiento revolucionario", "title": "Huelgas en el transporte público", "tags": ["None"]}