{"title": "Vietnamita: Declaración de la ICL sobre Lenin", "published time": "2024-02-19T99-99-92", "images": ["https://ci-ic.org/wp-content/uploads/2023/06/ICLN3-1024x682.png"], "content": "<div class=\"entry-content\">\n <p>\n  Publicamos esta traducción no oficial al vietnamita de la declaración de la ICL sobre Lenin.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-6162\" decoding=\"async\" height=\"682\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://ci-ic.org/wp-content/uploads/2023/06/ICLN3-1024x682.png\" srcset=\"https://ci-ic.org/wp-content/uploads/2023/06/ICLN3-1024x682.png\" width=\"1024\"/>\n  </figure>\n </div>\n <p class=\"has-text-align-right\">\n  <em>\n   Proletariado en el mundo, solidaridad!\n  </em>\n </p>\n <h2 class=\"wp-block-heading\">\n  <strong>\n   Camarada Lenin, la guía del proletariado internacional y es el gran maestro de Marx-Lenin-Mao, que ilumina la solidaridad para el movimiento comunista internacional\n  </strong>\n </h2>\n <p>\n  \"\n  <strong>\n   Nos encontramos con el ejército del gran estratega proletariado, el ejército del camarada Lenin. Nada es tan noble como el título de miembro del partido del partido que el fundador y el liderazgo es el camarada Lenin \".\n  </strong>\n  (Stalin)\n  <br/>\n  <br/>\n  A través de las páginas de historia, sabemos que, el 21 de enero de 1924, el camarada Lenin, el gran líder del proletariado y los pueblos oprimidos del mundo, el segundo gran hito de Marx-Lenin-Mao, ha dejado y deja grandes y valiosos herencia. Las enseñanzas del camarada Lenin, quien ha transformado el \"mundo futuro\", con la plataforma establecida por Marx y Engels, desde una habilidad no realista en una realidad específica, todavía completamente adecuada después de una posición. Caballero con grandes fluctuaciones del mundo. Para tener la actitud correcta en la lucha de clases, las personas deben aceptar \"realidad\" y hacia ella. Esa \"realidad\" también es un remedio para los reformadores reformados, los revisores, \"parlamentario fascinado\", aquellos que se rinden y se comprometen con todo tipo de pensamientos burgueses están dominando. Es una garantía de creencia y determinación para una sociedad comunista.\n </p>\n <p>\n  <strong>\n   LENIN - El gran maestro del comunismo, que rompió el punto muerto y abrió la lucha contra la revisión y los reaccionarios internacionales\n  </strong>\n </p>\n <p>\n  Identificar conflictos en la historia de la lucha de clases, comprender la naturaleza de las fallas históricas y prepárate para ellos son los puntos más importantes para el camarada Lenin hasta que la persona se va. Después de que Marx y Engels murieron, el derecho a los líderes del proletariado ha caído en la oportunidad en el Segundo Internacional Internacional, según el camarada Stalin:\n  <strong>\n   “Un momento en que los partidos políticos del segundo partido internacional no podían absorber la lucha teórica para liberar al proletariado y a los pueblos oprimidos de todo el mundo por la influencia de la democracia: la sociedad. Oportunidades políticas y compromiso de clase. Complementando la lucha teórica para liberar al proletariado y a los pueblos oprimidos del mundo como el nacimiento del internacional comunista, ha desarrollado una nueva forma de organización y lucha adecuadamente. Con la motivación para la lucha de clases en la nueva era del capitalismo \".\n  </strong>\n  <br/>\n  <br/>\n  El camarada Lenin convirtió al Partido Comunista Comunista e Internacional en armas para luchar contra la burguesía liberando al Partido Comunista y al Movimiento Internacional Comunista de los grilletes de la lucha legal:\n  <strong>\n   “Debería haber una política revolucionaria, es un filistineismo débil, un vil truco político, una comuna parlamentaria y trucos del parlamento. Por supuesto, para mantener la cara, la gente ha aprobado las resoluciones y consignas \"revolucionarias\" ... \"\n  </strong>\n  Enterrar esa forma profundamente en el cajón, lejos del sujeción de formas legales de lucha.\n </p>\n <p>\n  \"\n  <strong>\n   Pero se estaba acercando un nuevo período, la guerra imperialista y la lucha revolucionaria del proletariado. Enfrentando el gran poder del capitalista financiero, los viejos métodos de lucha claramente no han sido suficientes y ya no tienen fuerza.\n  </strong>\n </p>\n <p>\n  <strong>\n   Es necesario reconsiderar todo el trabajo y los métodos de trabajo del segundo internacional; La mente de Philistine debe ser excluida, una pequeña enfermedad estrecha, trucos políticos, espíritu de traición, socialismo, socialismo pacífico. Es necesario revisar todo el arsenal del segundo internacional, tirar todo lo que ha sido oxidado y viejo, forjando nuevas armas. Si no realiza ese trabajo de apertura, no intente atacar el capitalismo. Sin hacerlo, el proletariado corre el riesgo de no estar completamente armado, o incluso sin armas antes de nuevas batallas revolucionarias.\n   <br/>\n   <br/>\n   El leninismo ha sido el honor de llevar a cabo el reexamen y desinfectar las vacas de vacas de Augean de la segunda internacional.\n   <br/>\n   <br/>\n   El método de leninismo ha surgido y entrenado en tales condiciones \".\n   <br/>\n   <br/>\n  </strong>\n  (Stalin, Principios del leninismo)\n  <br/>\n  <br/>\n  El camarada Lenin, con su genio, comprendió el elemento central del conflicto y se dio cuenta de que la lucha burguesa no podría ser efectiva y exitosa sin la carga sobre los hombros. La verdadera naturaleza de estos puntos de vista en la teoría y la práctica y no aislarlos lo más posible posible. Al consolidar la dialéctica y las relaciones necesarias entre la \"lucha interna\" y \"asuntos exteriores\", ha llevado a cabo dos luchas paralelas al mismo tiempo.\n  <br/>\n  <br/>\n  El camarada Lenin nos ha dejado, los comunistas son extremadamente importantes de que la lucha contra la revisión y la oportunidad inseparable para la lucha contra el imperialismo y la parte superior reaccionaria de la gente. Por el contrario, la lucha contra el imperio también debe eliminar la revisión y las oportunidades.\n </p>\n <p>\n  <strong>\n   Mantener las enseñanzas de Lenin sobre conflictos graves en el sistema imperialista\n  </strong>\n </p>\n <p>\n  El sistema de imperialismo imperialista fue detallado por Lenin a principios del siglo XX, continuó existiendo en la era pasada, pero los conflictos dentro de él se volvieron cada vez más graves y gradualmente caen en el vórtice de las contradicciones antagonistas no se pueden resolver. Aunque la desintegración de la Unión Soviética y el proceso de integración en el sistema capitalista de China han bloqueado temporalmente la explosión de estos conflictos, la ley del desarrollo desigual del privado. La versión continua y la competencia entre los países imperiales continúan desarrollándose para la \"desintegración\" Etapa con guerras regionales. Esto muestra que la crisis del sistema [Imperialist-N.D.] Y las \"soluciones\" anteriores ya no son efectivas. Los imperios, que mantuvieron la crisis al desahogar sus cargas a los países semi -coloniales, así como intensificaron el saqueo de esos países, no había forma.\n  <br/>\n  <br/>\n  Uno de los puntos explosivos sobre el tema inherente del sistema imperialista que se ha desarrollado bajo la definición de Lenin sobre el imperialismo, es el conflicto entre los países imperiales, que se muestra entre sí. Diferentes formas en los últimos años, ahora se muestra a través de guerras regionales. . Cuando Lenin enumera las contradicciones del imperialismo, lo ve como uno de los tres tipos más importantes de contradicciones.\n  <br/>\n  <br/>\n  Podemos ver que ese progreso es adecuado para las observaciones del camarada Lenin sobre la naturaleza y los conflictos del imperialismo:\n  <strong>\n   “El segundo conflicto es el conflicto entre los grupos financieros y los poderes imperialistas que luchan por ganar materias primas, para ganar otros territorios. El imperialismo es la exportación de capital a lugares donde las materias primas, una lucha loca para monopolizar esas fuentes de materias primas, es la lucha por dividir el mundo que se ha dividido, la lucha especialmente feroz de los nuevos grupos financieros y poderes está buscando un \"sol en el sol \", contra los viejos grupos financieros y poderosos que intentan aferrarse a lo que han tomado. Las características de esa loca lucha entre los grupos capitalistas, es que incluye el elemento inevitable, es decir, las guerras imperialistas, las guerras a los territorios apropiados. Otro país. Esta situación se caracteriza por el imperio de debilitarse mutuamente, lo que hace que el estado del capitalismo en general debilite, lo que hace que la revolución del proletariado estallara rápidamente, lo que hace que la revolución se volviera inevitable \".\n  </strong>\n  (Stalin, los principios del leninismo).\n  <br/>\n  <br/>\n  Rusia y China, los países que solían ser socialismo han creado un tiempo pospuesto para el imperio de sus nuevos mercados, se han convertido en los principales factores en la competencia entre los países del imperio, luchando por la hegemonía con los Estados Unidos. Esto significa que el nivel y la naturaleza de las contradicciones han aumentado con la creciente participación de fuerzas emergentes y poderosas en la lucha por redistribuir el territorio. El gran problema con la invasión del imperio ruso con Ucrania se está llevando a cabo en ese contexto. Se puede ver que esta tendencia será más profunda y se extenderá más fuerte. Mientras no haya una confrontación directa entre los países del Imperio, las guerras continuarán siendo promovidas en países coloniales y semicoloniales. Los países semi -coloniales y los pueblos oprimidos en todo el mundo continuarán pagando por estas guerras hasta que los imperios se declaren directamente.\n  <br/>\n  <br/>\n  División mundial\n  <em>\n   se convirtieron en países imperiales y los países oprimidos representaron la gran mayoría del mundo\n  </em>\n  - Se ha expresado adicionalmente analizado por Lenin. El tercer conflicto se ha vuelto más grave con el saqueo de los imperios y el surgimiento de las guerras de liberación nacional y las fuertes guerras de las personas en los países semi -coloniales y semi -feudales. Vibrando el sistema imperialista.\n  <br/>\n  <br/>\n  Paralelamente al modo de operación del imperialismo, es operado por conflictos entre países del imperio y conflictos entre países del imperio y naciones y pueblos oprimidos; Todas las partes del sistema gobernante están cada vez más concentradas, militarizadas y agresivas que antes, allanando el camino para el surgimiento del pensamiento fascista, la conspiración para llevar a la sociedad a un patrón ideológico para patrones ideológicos para la ideología. Regla. Esto se hace por el pensamiento muy justo llamado o bajo la cortina de los partidos de partidos sociales y libres. Los comunistas y los pueblos oprimidos en el mundo enfrentan la realidad de un sistema cada vez más reaccionario y agresivo, necesitan tener un líder político leninista para liderar la lucha de la clase. Propiedades para ganar poder político, como lo describió el Sr. Lenin, para llevar a cabo fuertes contraataques contra esta tendencia. Solo un partido político, hoy es el Partido Marxista-Leninista Maiista, puede llevar una lucha no acondicionadora con la burguesía.\n </p>\n <p>\n  <strong>\n   La gran herencia de Lenin, un partido político leninista; Battle Staff of the Proletariat\n  </strong>\n </p>\n <p>\n  \"\n  <strong>\n   La revolución no es una parte, ni una escritura literaria, no una pintura de bordado de flores, es imposible ser elegante, tranquilo, educado y educado, incapaz de ser pacífico, gentil bien, respetable, reservado y humilde. La revolución es la violencia, el feroz acto de una clase para destruir la clase \".\n  </strong>\n  (Mao Zedong).\n  <br/>\n  <br/>\n  Es importante que los comunistas deban identificar cómo los conflictos e identificar su estado antes del desarrollo. Cien años desde la muerte del camarada Lenin, los imperios convirtieron su sistema gobernante en una máquina de guerra gigante. El ejército, la policía, los agentes secretos, etc. eran mucho más terribles que antes. Por otro lado, hay varias personas que afirman ser \"comunistas\" o \"revolucionaria\" que se preocupan por ignorar la realidad (incluso si la aceptan teóricamente), y esas personas aún aún han tenido mucho tiempo hace mucho tiempo. Sin embargo, el camino de la reconciliación en términos de pensamiento y práctica ha apretado el proletariado y las masas se oprimieron en el sistema gobernante, calmando la ira de las masas y actuando como un dique. Si bien los imperios y sus sistemas de explotación se equipan a sí mismos máquinas e instituciones más violentas que nunca antes, eso es necesario, porque aquellos que siguen el camino del camarada Lenin progresarán. Acompañando una fuerte lucha ideológica contra la verdad es que aquellos que afirman ser ser Los \"revolucionarios\" y los \"comunistas\" están cada vez más lejos de la realidad de que la revolución y la lucha revolucionaria se basarán en el baile. Trang y violencia. Tomar la implacable lucha del camarada Lenin contra la oportunidad de la segunda internacional es la forma de iluminar la lucha contra las opiniones anteriores es una de las tareas importantes para hacer justicia. Dale a Lenin's Camarade para celebrar el centenario de su muerte.\n  <br/>\n  <br/>\n  El camarada Lenin definió que un nuevo tipo de partido comunista era \"el equipo de batalla del proletariado\". Esta definición es esencial debido al sistema imperial y a la posición general de la clase. El proceso condujo a la revolución de octubre y la guerra civil estalló junto con la revolución fueron las razones específicas por las que Lenin llamó al Partido Comunista como \"el equipo de batalla del proletariado\". Es una necesidad para un partido comunista, el partido político que lleva a la lucha a liberar el proletariado y las masas oprimidas, en el contexto de los antirevolucionarios, que están siendo armados de la parte superior a la cima. Con máquinas violentas para llevar a cabo Terrible masacre en el proletariado y los pueblos oprimidos. Es necesario tener una fiesta de lucha para promover la Guerra Revolucionaria. Solo las personas ignorantes y los revisores no saben cómo repararlos en función de la burguesía para ver el problema.\n  <br/>\n  <br/>\n  <strong>\n   \"Alguien se rió de nosotros como la\" teoría de la guerra universal \". Sí, somos la teoría de la guerra universal, que no es mala pero buena, es marxista. El arma del Partido Comunista ruso ha creado un país socialista. Debemos crear una república democrática. La experiencia de la lucha de clases en el imperio del imperialismo muestra que, solo por el poder del arma, la clase trabajadora y la masa laboral ganarán la burguesía y los propietarios bailando. Página; Con ese significado, podemos decir, solo las armas pueden cambiar el mundo \".\n  </strong>\n  (Mao Zedong).\n  <br/>\n  <br/>\n  En la Conferencia de Establecimiento, la Federación Internacional Comunista determinó que la construcción y el reestablecimiento del Partido Comunista era una tarea importante en la lucha del proletariado internacional. El concepto del Partido Comunista desarrollado por el Sr. Mao Zedong está en línea con el concepto del Partido Comunista esbozado por el camarada Lenin, enriquecido por Stalin y se dio cuenta del concepto de Leninist sobre el partido en el sistema ideológico de Marx-Lenin-Maoísmo. En la era del imperialismo y la revolución del proletariado, donde nos encontramos a nosotros mismos, el Partido Comunista quiere poder resistir la creciente guerra de invasión de los reaccionarios y el liderazgo. El proletariado y los pueblos oprimidos de todo el mundo vienen a la liberación, la comunista La fiesta debe ser \"el equipo de batalla del proletariado\".\n  <br/>\n  <br/>\n  La herencia débil de Lenin es un tema de poder político como un tema básico de cada revolución. Lenin señaló que \"\n  <strong>\n   La revolución del proletariado no se pudo hacer sin una violencia contra el aparato del estado burgués y lo reemplazó con una nueva forma de estado ”.\n  </strong>\n  y\n  <strong>\n   \"Todo, excepto por el poder, es solo un montón de ilusiones\".\n  </strong>\n  . Bajo el liderazgo de Lenin, el primer estado socialista del mundo, la primera dictadura proletaria nació, se concretó y mantuvo el camino hacia el poder del proletariado.\n  <br/>\n  <br/>\n  Después de que Lenin murió, su sucesor, Stalin definió el leninismo excelentemente, se desarrolló y lo convirtió en una base para el movimiento comunista internacional. Pasando hombro con hombro con Lenin, el presidente Mao llevó al proletariado internacional a la cima y desarrolló la idea del proletariado a un paso más alto. Marx-Lenin-Maoism, es decir, el leninismo de la era actual, debe ser apoyado, protegido y aplicado.\n  <br/>\n  <br/>\n  Nuestra Federación Comunista Internacional continuará desempeñando bien las tareas que Lenin ha establecido y promover la herencia que nos ha dejado.\n  <br/>\n  <br/>\n  El camarada Lenin, el gran maestro del proletariado y Marx-Lenin-Mao, el líder e iluminó el camino para la lucha del proletariado internacional hoy. ¡Viejo!\n  <br/>\n  <br/>\n  <em>\n   <strong>\n    ¡La larga duración de Marx-Lenin-Maoísmo!\n    <br/>\n    <br/>\n    ¡Durante años de internacionalismo proletariado!\n   </strong>\n  </em>\n </p>\n <p>\n  <strong>\n   Federación Comunista Internacional\n  </strong>\n </p>\n <p>\n  <strong>\n   Enero de 2024\n  </strong>\n </p>\n</div>\n", "pdf_content": null, "categories": ["Documents", "Other Languages", "Vietnamese"], "source": "https://ci-ic.org/blog/2024/02/19/vietnamese-icl-statement-on-lenin/"}