{"published time": "2024-02-19T99-99-99", "images": ["https://www.kkeml.gr/media/qlblzusu/ιωσήφ-σταυρίδης-800x472.jpg"], "content": "<p class=\"IMAGE_ARCHIVED\">\n &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n</p>\n<div class=\"col-md-8 animate-box pt-2\" data-animate-effect=\"fadeInLeft\" id=\"fh5co-single-content\">\n <p>\n  Expresamos nuestras sinceras condolencias a la muerte del camarada Sifi Stavridis, un miembro del CC. de M-Lkke, quien falleció anoche, después de una breve hospitalización en Hipócrates.\n </p>\n <p>\n  Nacido en Alejandría, Egipto, en 1948, cuando llegó a Grecia salió de una edad temprana en Biopal, pero también en la lucha. Emergió en la lucha antiDictatorial, mientras que era estudiante en la agricultura de Atenas, participó en la ocupación de la Universidad Técnica en noviembre del 73, y se unió a la dictadura desde la tortilla ilegal y el PPP. Siempre se caracterizó por una modestia especial, consistencia y dedicación al trabajo y un asunto popular, y su preocupación por las luchas de campesinado era especial.\n </p>\n <p>\n  Con S. Sifis nos encontramos juntos, en una gente particularmente exigente para la gente, cuando después del primer ciclo del ataque de los \"memorandos\" y las grandes movilizaciones populares en los cuadrados, se promovieron las falsas \"salidas\" a la gente. \"Primera vez que se fue\". Y cuando este ataque continuó y abofeteó, mientras denunciaba las falsas \"esperanzas\". Cuando las nubes de la guerra se engrosaron en el planeta, la confrontación de los imperialistas se exacerbó, los riesgos de guerra aumentaron, se crearon nuevos ejércitos de refugiados e inmigrantes. Nos encontramos en las calles, en los bloques de resistencia popular: cooperación antiimperialista izquierdista, en manifestaciones contra el imperialismo y la guerra, contra el ataque anti -laboratorio, el fascismo, para defender a los refugiados e inmigrantes. Pero también en los eventos políticos de la resistencia popular: AAS, sus procesos, discusiones y preocupaciones de su Secretaría, ya sea acordando o en desacuerdo con problemas, pero también con las asambleas locales y las movilizaciones de L -AAA, Agioi Anargyroi e Ilion. Compartimos con él la ansiedad común sobre el desarrollo de un movimiento de resistencia popular masivo contra el ataque diario del sistema bárbaro de dependencia, opresión y explotación y para una salida de carrera para los trabajadores y las personas, por su perspectiva revolucionaria, \"sale\" .\n </p>\n <p>\n  Transferimos nuestras condolencias a los camaradas M-Lkke, así como a su familia, su pareja y sus hijas. ¡Siempre lo recordaremos!\n </p>\n <p style=\"text-align: right;\">\n  <em>\n   19/2/2024\n  </em>\n  <br/>\n  <strong>\n   <em>\n    SEÑOR. del kke (m-l)\n   </em>\n  </strong>\n </p>\n</div>\n", "source": "https://www.kkeml.gr/anakoinwsh-tou-ko-tou-kkeml-gia-ton-thanato-tou-s-shfh-stauridh/", "type": "article", "title": "Anuncio de KO del KKE (M-L) por la muerte de S. Sifi Stavridis-Kke (M-L)", "description": "Expresamos nuestras sinceras condolencias a la muerte del camarada Sifi Stavridis, un miembro del CC. de M-Lkke, quien falleció anoche, después de una breve hospitalización en Hipócrates.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["article"], "subtitle": "", "categories": []}