{"published time": "2024-02-19T04-00-00-00-00", "images": ["https://socialistiskrevolution.files.wordpress.com/2024/02/asse.jpeg?w=560"], "content": "<div class=\"entry-content\">\n <p class=\"has-text-align-justify\">\n  Este año, el Gran Premio de Melodía Danés se llevará a cabo en la sala de conciertos DR el sábado. El Gran Premio de Melody es el preludio de la Eurovisión anual: un partido imperialista decadente.\n </p>\n <p class=\"has-text-align-justify\">\n  La eurovisión a menudo se usa como un circo entre los imperialistas y sus aliados. Esto se expresa en cómo Rusia fue excluida en 2022, cómo participan ambos países como Australia, pero también en otros estados como Israel.\n </p>\n <p class=\"has-text-align-justify\">\n  La participación exactamente de Israel en Eurovisión puede considerarse una expresión del continuo apoyo de los imperialistas para el genocidio contra el pueblo palestino. Esto es recibido por el resentimiento y el desprecio de las masas de todo el mundo, que también se expresó en el preludio de Eurovisión en Copenhague.\n </p>\n <p class=\"has-text-align-justify\">\n  El sábado por la noche, frente a la sala de conciertos de la DR, una gran manifestación contra Eurovisión se presentó para condenar el genocidio continuo de Israel contra el pueblo palestino, así como el continuo apoyo de los imperialistas.\n </p>\n <p class=\"has-text-align-justify\">\n  La audiencia que se dirigía a la sala de conciertos no pudo evitar notar la manifestación, ya que tuvieron que pasar a la multitud. Muchos recibieron folletos para Palestina.\n </p>\n <p class=\"has-text-align-justify\">\n  La manifestación exigió la condena de Israel y las paradas de todo apoyo al genocidio contra el pueblo palestino. Al mismo tiempo, más de 400 personas e intelectuales progresivos relacionados con la industria musical danesa han firmado una llamada para excluir a Israel de Eurovisión, incluida Nombres más grandes como Tessa y Mø.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-6443\" data-attachment-id=\"6443\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"asse\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/asse.jpeg?w=560\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/asse.jpeg?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/asse.jpeg\" data-orig-size=\"560,315\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/19/melodi-grand-prix-blev-modt-af-moddemonstration-i-solidaritet-med-det-palaestineniske-folk/asse/\" height=\"315\" loading=\"lazy\" sizes=\"(max-width: 560px) 100vw, 560px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/asse.jpeg?w=560\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/asse.jpeg?w=560\" width=\"560\"/>\n  </figure>\n </div>\n <p class=\"has-text-align-justify\">\n  Lo que generalmente debería haber sido una celebración imperialista se transformó en una derrota ya que el imperialismo danés ha perdido nuevamente a las masas. El imperialismo danés continúa llorando lágrimas de cocodrilos mientras dejan que las masas palestinas sean asesinadas en el bombardeo de Rafah. Uno puede ver cómo la línea divisoria entre la gente y el estado burgués se está volviendo cada vez más profundo y cómo los intereses del proletariado son totalmente incompatibles con el imperialismo.\n </p>\n <p class=\"has-text-align-justify\">\n  Este año, Eurovisión se llevará a cabo en Malmö y los imperialistas han\n  <a href=\"https://www.dr.dk/event/melodigrandprix/israel-bliver-ikke-smidt-ud-af-eurovision-siger-eksperter-men-ting-kan\">\n   Otorgada\n  </a>\n  Que no creen que puedan garantizar la seguridad del miedo a la ira de las masas contra Israel. Ahora es que una delegación israelí no podría participar físicamente, pero tendría que actuar en Israel y enviar su apariencia a través de Sattelite.\n </p>\n</div>\n", "source": "https://socialistiskrevolution.wordpress.com/2024/02/19/melodi-grand-prix-blev-modt-af-moddemonstration-i-solidaritet-med-det-palaestineniske-folk/", "type": "article", "title": "Melody Grand Prix fue recibido por la contrarrestación en solidaridad con el pueblo palestina", "description": "Este año, el Gran Premio de Melodía Danés se celebró en la sala de conciertos DR el sábado. El Gran Premio de Melody es el preludio de la Eurovisión anual: un partido imperialista decadente. Eurovisión a menudo se usa como ...", "modified time": "2024-02-18T11:55:51+00:00", "author": ["socialistiskrevolution"], "categories": ["Uncategorized"]}