{"title": "¡Solidaridad con lao-niki palestino en la resistencia palestina!", "published time": "2024-02-19T05-34-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiFC8CTVyXQ6omMnJ00WSfknhlc6FluFehEfZG8e25JAzx8wyxAPLBJQHTvewAjy87YdEUoDrWgTXVBA80Ye8_DWdjOGORel9bSZKWKAFdh03v-bQS90k6frrpIjugi9e4xqwqL_-pIgVYKBEcGiKuQDpvgCErVU_g2CVYa0zkkQfCfdpPqaWb_hR7_-Hhm/w640-h198/Untitled-1.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8719931432255158100\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"768\" data-original-width=\"2480\" height=\"198\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiFC8CTVyXQ6omMnJ00WSfknhlc6FluFehEfZG8e25JAzx8wyxAPLBJQHTvewAjy87YdEUoDrWgTXVBA80Ye8_DWdjOGORel9bSZKWKAFdh03v-bQS90k6frrpIjugi9e4xqwqL_-pIgVYKBEcGiKuQDpvgCErVU_g2CVYa0zkkQfCfdpPqaWb_hR7_-Hhm/w640-h198/Untitled-1.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiFC8CTVyXQ6omMnJ00WSfknhlc6FluFehEfZG8e25JAzx8wyxAPLBJQHTvewAjy87YdEUoDrWgTXVBA80Ye8_DWdjOGORel9bSZKWKAFdh03v-bQS90k6frrpIjugi9e4xqwqL_-pIgVYKBEcGiKuQDpvgCErVU_g2CVYa0zkkQfCfdpPqaWb_hR7_-Hhm/w640-h198/Untitled-1.jpg\" width=\"640\"/>\n </div>\n <br/>\n Durante más de 5 meses, el crimen nazi de los sionistas en la Franja de Gaza continúa con las bendiciones y el apoyo de los imperialistas estadounidenses. Sin los dos objetivos \"básicos\" del liderazgo israelí se han logrado desde el comienzo de la invasión, a saber, la eliminación de Hamas y la resistencia palestina general y la liberación de prisioneros. Junto con estos dos goles, el vacío ha caído en el vacío del anhelo de los sionistas, la inspiración nazi \"solución final\". El desplazamiento masivo, la matanza genocida y la desaparición de los palestinos de su tierra natal.\n <br/>\n <br/>\n La resistencia palestina armada ha logrado poner obstáculos y alcanzar éxitos significativos contra los planes de las fuerzas de ocupación. Ninguna posibilidad operativa de resistencia (que realmente parecía tener) sería suficiente si no tuviera el apoyo de su gente. El heroico pueblo palestino se niega obstinadamente a dejar sus territorios a pesar de los asesinatos en masa y los crímenes de los sionistas fascistas.\n <br/>\n <br/>\n Los cobarde invasores israelíes, porque no pueden doblar la resistencia heroica, desmoronarse y explotar tantas casas como se ha ido su bombardeo. Ante la importante protesta internacional y las magníficas manifestaciones de solidaridad en todo el mundo. Ante las presiones de los jefes estadounidenses y los imperialistas europeos para firmar un cese de acuerdo, amenazar y chantajear con una gran operación de invasión en Rafa. Donde han huido de más de un millón de desplazados de la tira de Gaza al norte, un desarrollo que significará un baño de sangre múltiple. Al mismo tiempo, en Cisjordania, los pogromos y los asesinatos del ejército en colaboración con los colonos fascistas se intensifican con el objetivo del desplazamiento de los palestinos.\n <br/>\n <br/>\n Los desarrollos más amplios en el Medio Oriente son muy peligrosos no solo para los pueblos de la región sino también para todo el planeta. Los bombardeos en curso de los imperialistas estadounidenses e ingleses en Yemen. Los aventureros ataques de misiles de israelí contra el Líbano, Siria e Irak, el bombardeo asesino en Irán hace unas semanas, así como la muerte de tres soldados estadounidenses, aumentan la confrontación y la competencia a niveles de escalada generalizada.\n <br/>\n <br/>\n La matanza continua del pueblo palestino por parte de los sionistas y su apoyo por parte de los estadounidenses y europeos es un mensaje para los pueblos del mundo. Este será el tratamiento y el destino de los que se resisten. El pueblo griego y los jóvenes, que han estado en las calles contra medidas anti -educación durante seis semanas, deben continuar mostrando su solidaridad con la lucha justa del pueblo palestino por la libertad masivamente masiva. Requiere la desbloqueo del país de los peligros de guerra que el gobierno y la burguesía están dispuestos a arrastrar enviando fragatas a las misiones de guerra estadounidense y europea.\n <p>\n </p>\n <ul style=\"text-align: left;\">\n  <li>\n   <b>\n    Ahora detenga la matanza del pueblo palestino por parte de los asesinos de la participación del país de Israel-No-No-No\n   </b>\n  </li>\n  <li>\n   <b>\n    Victoria en la resistencia palestina - Estado palestino independiente único, desde el río Jordán hasta el Mediterráneo\n   </b>\n  </li>\n </ul>\n <div style=\"text-align: center;\">\n  <a href=\"http://agonistikeskiniseis.org/allileggyi-ston-palaistiniako-lao-niki-stin-palaistiniaki-antistasi/\" target=\"_blank\">\n   <b>\n    <span style=\"font-size: large;\">\n     Movimientos de la carrera\n    </span>\n   </b>\n  </a>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["Αντίσταση στις γειτονιές!"], "labels": ["αγωνιστικες κινησεις αει-τει", "νεολαια", "παλαιστινη"], "source": "https://antigeitonies3.blogspot.com/2024/02/blog-post_30.html"}