{"title": "PC 19 de febrero - Min. Calderone: \"Hacer las leyes más incisivas\" ... ¡pero fueron sus leyes las que permitieron la masacre de trabajadores!", "published time": "2024-02-19T17-22-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhghEsMU7QQyaIAknNKddk-KK7ZwmyYnIok16UDwKD-Qranr4H9Qf8rBv7xgSWvEzc0vx9aToLywexVUWFGAPo9Mm04kWyte9QQ2Rg_IMJ-wPqPFdtfDEX7-qNACvgwSCfI3nqaub4rC5ZrNGKVtN-x0vKgkgmKVkZz_4ohyphenhyphenZ9tA6YQqq-P-vM2SEiKWFl4/w400-h283/download.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-2749850723628351447\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"189\" data-original-width=\"267\" height=\"283\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhghEsMU7QQyaIAknNKddk-KK7ZwmyYnIok16UDwKD-Qranr4H9Qf8rBv7xgSWvEzc0vx9aToLywexVUWFGAPo9Mm04kWyte9QQ2Rg_IMJ-wPqPFdtfDEX7-qNACvgwSCfI3nqaub4rC5ZrNGKVtN-x0vKgkgmKVkZz_4ohyphenhyphenZ9tA6YQqq-P-vM2SEiKWFl4/w400-h283/download.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhghEsMU7QQyaIAknNKddk-KK7ZwmyYnIok16UDwKD-Qranr4H9Qf8rBv7xgSWvEzc0vx9aToLywexVUWFGAPo9Mm04kWyte9QQ2Rg_IMJ-wPqPFdtfDEX7-qNACvgwSCfI3nqaub4rC5ZrNGKVtN-x0vKgkgmKVkZz_4ohyphenhyphenZ9tA6YQqq-P-vM2SEiKWFl4/w400-h283/download.jpg\" width=\"400\"/>\n </div>\n <br/>\n En los muertos, en los trabajadores heridos, sobre el dolor de los miembros de la familia, de los otros trabajadores, ayer el mindero de Calderone en Florencia organizó el guión del gobierno, esquí: reglas más efectivas, tal vez una nueva regla sobre \"asesinato en el trabajo \", estrecho en la subcontratación, en contratos, más controles, más inspectores (pero los ya planeados, mientras que faltan 2.600), junto con premios a empresas virtuosas y capacitación en seguridad en escuelas de todos los niveles y grado ...\n <p>\n </p>\n <p>\n  En realidad era una defensa de oficina del gobierno, e\n  <b>\n   Nada dijo sobre su código de contrato\n  </b>\n  que le dio luz verde a la subcontratación en cascada, a las tareas directas sin una preverificación, a las quejas y protestas hechas en los últimos meses por los inspectores de trabajo por la imposibilidad de trabajar en unos pocos y sin herramientas, para tener directivas ministeriales que apuntan limitar su función para tener \"prácticas\";\n  <b>\n   Nada dijo sobre la condición de explotación de trabajadores inmigrantes\n  </b>\n  que son buenos para trabajar y morir pero no tener derechos, ni siquiera un permiso de residencia de trapo y, por lo tanto, del contrato.\n </p>\n <p>\n  <b>\n   <span>\n    ¡Eres los asesinos! Son sus leyes, de liberalización para los maestros que causan estas tragedias.\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   En este blog habíamos denunciado el nuevo código de contrato cuando se lanzó. Recordamos los puntos principales:\n  </b>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    \"El 28 de marzo de 2023, el Consejo de Ministros, sobre la propuesta de Giorgia Meloni y sobre la acción apremiante del Ministro de Infraestructura y Transporte de Salvini aprobó el nuevo código de contrato ...\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Las palabras clave de la nueva legislación son: \"simplificación\" y \"oportuna\". Según la tentadora propaganda para racionalizar los procedimientos y la burocracia, el cambio de estándares, se detectan una serie de restricciones que al menos impuestos controles y límites (claramente cada vez más formales y no sustanciales), de modo que\n    <b>\n     Los sitios de construcción son más rápidos y las obras tienen lugar en tiempos mucho más restringidos.\n    </b>\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    La falta de controles o los únicos controles en papel llevan a obtener contratos a las empresas\n    <span>\n    </span>\n   </i>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <span style=\"font-family: arial;\">\n  <i>\n   Irregular, los creados, administrados o cercanos a la criminalidad organizada que tiene el control de los territorios y las manos en las administraciones públicas.\n  </i>\n </span>\n <p>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Otro \"principio\" sería la \"confianza\" legítima, transparente y correcta en la acción de la administración pública, sus funcionarios y operadores económicos \". Aquí si no fuera trágico, sería grotesco.\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Podemos encontrar un ejemplo de esta \"transparencia y justicia\" como lo está haciendo, al mismo tiempo que el lanzamiento de este Código de Adquisiciones, el Ministro de Trabajo, Calderone, ya en un enorme conflicto de intereses, después de haber sido antes de ser nombrado En el gobierno de Meloni, el Presidente de la Orden de Consultores Laborales, que, en principio y acción, protegen los intereses de las empresas, maestro las ganancias, reducen los costos de la piel y los derechos de los trabajadores; Esta ministra, a través de la Orden de Consultores Laborales (que se les deja heredar a su esposo Rosario de Luca) quiere traer a sus consultores de trabajo a través del trabajo en la Inspección Laboral (el órgano que debe supervisar las violaciones del lugar de trabajo) su inserción en el \"Centro de actividades de inspección centro\". Esta orden de la Orden de Consultores y Ministerio de Trabajo en 2014, como informó el periódico, había dado a luz un protocolo para que el consultor (es decir, el profesional del propietario) certifique que en el año anterior la compañía no se comprometió ilegal y es de conformidad con el DURC y el CCNL, y durante un año no recibe cheques, está tranquilo; Ahora, este enlace de inspección/consultores se vuelve mucho más cercano, estructural, por lo que la inspección se planifica junto con estos \"fideicomisarios\" de los maestros. Aquellos que deben ser revisados, revisen el controlador, que realiza la cuenta controlada.\n   </i>\n  </span>\n </p>\n <p>\n  <b>\n   <span>\n    <i>\n     Ir al código de contrato nuevo de la sustancia.\n    </i>\n   </span>\n  </b>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    El código establece el\n    <b>\n     Luz verde para dirigir contratos y subcontratos. Las estaciones de contratación pueden decidir activar procedimientos negociados o custodia directa con la liberalización de contratos por debajo de 5.3 millones de euros\n    </b>\n    .\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    De hecho, una multiplicación y fragmentación y contratos serán aún más experiencia para alentar a muchos maestros (ya hoy en día el 98% de los contratos, por un valor de casi 19 mil millones, preocupaciones de menos de 5 millones) para evadir más fácilmente el impuesto; Esto conducirá a un aumento en los costos, además de los ahorros. Por supuesto, estas tareas directas, como muestran los datos, ya ocurren, pero incluso más que ahora, no contará la competencia, la regularidad de la empresa con respecto al trabajo en el trabajo, la seguridad, como el conocimiento directo de la contratación cuerpo público, de sus funcionarios; \"Amigos y familiares\" tendrán más y más contratos.\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Luego están la \"novedad\": el contrato integrado, la liberalización de la subcontratación en cascada, sin límites.\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Por lo tanto, por un lado, los municipios, las entidades podrán confiar el contrato a un solo operador para hacer tanto el diseño ejecutivo como la ejecución de las obras; por el otro yo\n    <b>\n     La subcontratación será cadena: en la que uno trae otro\n    </b>\n    . La consecuencia es, por un lado, una centralización de las habilidades, por lo que aquellos que realizan las obras es el mismo que ha decidido cómo hacerlo, con la inevitable imposibilidad de los controles de terceros; en el otro\n    <b>\n     Dificultad de los controles dada la cadena \"sin límites\" de los subcontratos, el aumento del trabajo negro o gris, la mayor facilitación de la ocultación, las violaciones de cobertura de las leyes sobre el trabajo, la seguridad.\n    </b>\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    La finalización de esta legalización de la ilegalidad proviene de la introducción en el nuevo código de contrato de una forma de\n    <b>\n     despenalización para funcionarios y gerentes públicos si se comprometen ilegal.\n    </b>\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Finalmente, la guinda del pastel del \"nacionalismo\" no podría faltar. De hecho, también hay un estándar llamado \"Italia primero\" en este código, justificado como una cláusula de \"salvaguardia de Made in Italy\". Esta cláusula proporciona\n    <b>\n     Criterios de recompensa para el valor porcentual de los productos italianos originales\n    </b>\n    o países de la UE, en comparación con los suministros totales necesarios para realizar el contrato.\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Es obvio que todo esto le dará aún más a la adquisición a la reducción máxima, donde el máximo puede incluso alcanzar el 99/100% de la oferta descendente, cuyas consecuencias se descargan evidentemente e inmediatamente a los trabajadores, con empeoramiento de las condiciones de trabajo, para las cuales se pregunta mucho y da miserias, ataque a los derechos contractuales normales; Pero también con los costos de reducción de los materiales, equipos pobres y, a veces peligrosos, no existentes, todo lo que aún cae en los trabajadores en términos de efectos de la salud, mayor esfuerzo en el trabajo, riesgos en la seguridad.\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    La cascada que subcontrata en algunos sectores centrales, la construcción, la logística, significará aún más una miríada de empresas, cooperativas en las que los trabajadores están divididos, con la consecuencia, no solo del empeoramiento de las condiciones de trabajo y el riesgo de perder el lugar de trabajo, especialmente en Los pasajes del contrato, pero también, en el frente de la lucha, de no poder sopesar relaciones de fuerza más grandes y unidas.\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Pero sobretodo\n    <b>\n     El nuevo código de contrato conducirá a un recorte adicional y legalizado de los costos de seguridad, por lo tanto, más accidentes y más muertos de trabajadores\n    </b>\n    , en una responsabilidad de responsabilidad entre el contratista y los subcontratistas.\n   </i>\n  </span>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "En los muertos, en los trabajadores heridos, sobre el dolor de los miembros de la familia, de los otros trabajadores, ayer el Min. Calderone en Florencia organizó el screng ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-19-febbraio-min-calderone-rendere-le.html"}