{"title": "Rumano: Declaración de la ICL sobre Lenin", "published time": "2024-02-19T99-99-93", "images": ["https://ci-ic.org/wp-content/uploads/2023/10/LCI_ROMANIAN.webp"], "content": "<div class=\"entry-content\">\n <p>\n  Publicamos esta traducción no oficial al rumano de la declaración de la ICL sobre Lenin.\n </p>\n <figure class=\"wp-block-image size-full\">\n  <img alt=\"\" class=\"wp-image-6236\" decoding=\"async\" height=\"681\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://ci-ic.org/wp-content/uploads/2023/10/LCI_ROMANIAN.webp\" srcset=\"https://ci-ic.org/wp-content/uploads/2023/10/LCI_ROMANIAN.webp\" width=\"1024\"/>\n </figure>\n <p class=\"has-text-align-right\">\n  Proletarios de todos los países, ¡se unan!\n </p>\n <h2 class=\"wp-block-heading\">\n  Camarada Lenin, la luz guía del proletariado\n  <br/>\n  Mondial y el gran maestro del marxismo-leninismo-maoísmo, ilumina el camino de la unidad para el movimiento comunista internacional\n </h2>\n <p>\n  \"Somos los que forman el ejército del gran estratega proletario, el ejército del camarada Lenin. No hay nada más edificante que el honor de ser parte de este ejército \". (Stalin)\n </p>\n <p>\n  Como muestran las páginas de la historia, el 21 de enero de 1924, el camarada Lenin, el gran líder de la clase trabajadora y los pueblos oprimidos del mundo, el segundo gran hito del marxismo-leninismo-maoísmo, se volvió inmortal y dejó un legado de valor. incalculable. Las enseñanzas del camarada Lenin, quien transformó el \"mundo del futuro\", los cimientos cuyas bases fueron colocadas por Marx y Engels, de una posibilidad abstracta en una realidad concreta, todavía son totalmente relevantes después de un siglo y después de grandes perturbaciones en el mundo . Para adoptar una posición correcta en la lucha de clases, debe aceptar esta \"actualidad\" y orientarse de acuerdo con ella. Esta \"actualidad\" es, al mismo tiempo, una cura para el reformismo, el revisionismo y el cretinismo parlamentario, lo que significa capitulación y comprometida con las ideologías dominantes de cualquier tipo. Es la garantía de la fe y la determinación que se puede crear un mundo comunista.\n </p>\n <p>\n  <strong>\n   Lenin como maestro del comunismo que rompió el hielo y abrió el camino de luchar contra la reacción internacional y el revisionismo\n  </strong>\n </p>\n <p>\n  Para identificar correctamente las contradicciones en la historia de la lucha de clases, comprender los momentos del desglose histórico y estar preparado en estos momentos de ruptura fue la característica más notable de toda la lucha del camarada Lenin hasta su inmortalidad. Después de la muerte de Marx y Engels, el liderazgo del proletariado internacional fue asumido durante mucho tiempo por el oportunismo de la segunda internacional, y en palabras del camarada Stalin:\n  <strong>\n   \"Un período en el que las partes del segundo internacional no pudieron hacerse cargo de la lucha teórica por la liberación del proletariado internacional y los pueblos oprimidos del mundo bajo la influencia de estos sociales y compromisos oportunistas. Además de la lucha teórica por la liberación del proletariado mundial y los pueblos oprimidos del mundo, con el establecimiento del internacional comunista, se ha desarrollado una forma de organización y lucha apropiada para la dinámica de la lucha de clases en el nuevo período de capitalismo. \"\n  </strong>\n </p>\n <p>\n  El camarada Lenin transformó al Partido Comunista y al Internacional Comunista en un instrumento para luchar contra la burguesía emitiendo al Partido Comunista y al Internacional Comunista de las esposas de formas legales:\n  <strong>\n   \"En lugar de una política revolucionaria, hubo un filistinismo frasco y un sórdido maletero, la diplomacia parlamentaria y las intrigas parlamentarias. En aras\n   <br/>\n   Las apariencias, por supuesto, fueron adoptadas de resoluciones \"revolucionarias\" y consignas ... \"\n  </strong>\n  pero que \"mantienen en los diseños de las oficinas\", emitidos por el control de las formas legales de lucha.\n </p>\n <p>\n  <strong>\n   \"Mientras tanto, se estaba acercando un nuevo período de guerras imperialistas y las batallas revolucionarias del proletariado. Los viejos métodos de lucha demostraron obviamente inadecuados e impotentes frente al capital financiero. Se había vuelto necesario revisar toda la actividad de la Segunda Internacional, todo su método de trabajo, y alejar cualquier filistinismo, trucos políticos y políticos, renegado, el quinismo social y el picifismo social. Se había vuelto necesario examinar todo el Arsenal del Segundo Internacional, lanzar todo lo que estaba oxidado y desactualizado, para hacer nuevas armas. Sin este trabajo preliminar, fue inútil lanzarnos en la guerra contra el capitalismo. Sin este trabajo, el proletariado corre el riesgo de despertar inapropiadamente armado, o incluso completamente desarmado, en futuras batallas revolucionarias. El honor de la iniciación de esta revisión general y la limpieza general de los establos augenianos del segundo internacional ha regresado al leninismo \".\n  </strong>\n  (Stalin, los conceptos básicos del leninismo)\n </p>\n <p>\n  El camarada Lenin, con su genio, entró en el corazón de la contradicción y se dio cuenta de que la lucha contra la burguesía no puede ser lo suficientemente efectiva y exitosa sin sacudir las cargas que presionan en la parte posterior del proletariado internacional, sin combatir el revisionismo y el oportunismo, sin mostrar Las masas el verdadero carácter de estas concepciones en teoría y práctica, sin aislarlas tanto como sea posible. Estableciendo la conexión dialéctica y necesaria entre la \"lucha interna\" y \"lucha externa\", luchó en las dos líneas.\n </p>\n <p>\n  El camarada Lenin nos dejó, los comunistas, la lección extremadamente importante de que la lucha contra el revisionismo y el oportunismo no puede separarse de la lucha contra el imperialismo y todas las formas dominantes de reacción. Por el contrario, la lucha contra el imperialismo debe limpiarse del revisionismo y el oportunismo.\n </p>\n <p>\n  <strong>\n   Determinar las enseñanzas de Lenin en las contradicciones cada vez más agudas del sistema imperialista\n  </strong>\n </p>\n <p>\n  El sistema imperialista, que el camarada Lenin analizó en detalle a principios del siglo XX, ha sobrevivido últimamente, pero sus contradicciones se exacerban y está en una espiral de contradicciones antagonistas insolubles. Aunque la disolución de la URSS y el proceso de integración en el sistema capitalista de que China ha ido ha evitado que las contradicciones exploten por un tiempo, la ley sobre el desarrollo desigual del capitalismo continuó y la rivalidad interimperialista se ha desarrollado hasta que la \"desintegración\" escenario \"estadí a través de guerras regionales. Esto muestra la crisis en la que se encuentra el sistema y el hecho de que las \"soluciones\" anteriores ya no funcionan. Los imperialistas, que durante mucho tiempo han mantenido la crisis bajo control transfiriendo los pesos del sistema a través de las semi-colonias e intensificando su robo, llegaron a un punto muerto y aquí.\n </p>\n <p>\n  Uno de los puntos explosivos de los problemas inherentes del sistema imperialista, que se han desarrollado de acuerdo con la definición de imperialismo dada por Lenin, es el hecho de que las relaciones interimperialistas\n  <br/>\n  que se han manifestado en varias formas en los últimos años, la lucha interimperialista se está llevando a cabo actualmente dentro de las guerras regionales. Cuando Lenin enumeró las contradicciones del imperialismo, mencionó la contradicción interimperialista como una de las tres contradicciones más importantes.\n </p>\n <p>\n  Podemos ver que los desarrollos están de acuerdo con las observaciones del camarada Lenin sobre el carácter y las contradicciones del imperialismo:\n  <strong>\n   \"La segunda contradicción es la contradicción entre los diversos grupos financieros y los poderes imperialistas en su lucha por las fuentes de materias primas y por territorios extranjeros. El imperialismo es la exportación de capital a las fuentes de materias primas, la lucha frenética por la posesión monopolística de estas fuentes, la lucha por una nueva división del mundo ya dividido, una lucha llevada con una ira especial por parte de los nuevos grupos y poderes financieros que buscan un \"lugar bajo el sol\" contra los viejos grupos y los poderes financieros. Poderes que se aferran desesperadamente a lo que han incautado. Esta lucha frenética entre los diferentes grupos de capitalistas es notable por el hecho de que incluye como un elemento inevitable las guerras imperialistas, las guerras para la anexión de territorios extranjeros. Esta circunstancia, a su vez, es notable por el hecho de que conduce al debilitamiento mutuo de los imperialistas, debilitar la posición del capitalismo en general, acelerar el surgimiento de la revolución proletaria y a la necesidad práctica de esta revolución \".\n  </strong>\n  (Stalin, La base del leninismo).\n </p>\n <p>\n  Rusia y China, los antiguos países socialistas que le dieron al sistema imperialista un descanso con sus nuevos mercados, se convirtieron en los principales actores de la rivalidad interimperialista, en disputa con el poder hegemónico de los Estados Unidos. Esto significa que la magnitud y la naturaleza de las contradicciones han aumentado con la creciente participación de jugadores nuevos y poderosos en la lucha por la redistribución de los territorios. La gran confrontación con la invasión del imperialismo ruso en Ucrania tuvo lugar en este contexto. Es predecible que esta tendencia se intensifique y se extienda aún más. Mientras no haya una confrontación directa entre los imperialistas, las áreas donde se usan las guerras de división son semicolonías y colonias. Las semi -colonias y los pueblos oprimidos del mundo continuarán pagando el precio de estas guerras hasta que los imperialistas declaren la guerra directamente entre sí.\n </p>\n <p>\n  <em>\n   Con esto, dividiendo el mundo en una minoría de naciones imperialistas y una mayoría de las naciones oprimidas\n  </em>\n  - Analizado con Lenin de mástil - Más intensificas. La tercera contradicción se exacerba con el robo y la depredación imperialista y con la ascensión semi -líquida y semifudal en las poderosas guerras nacionales de liberación y las guerras populares que sacuden el sistema imperialista.\n </p>\n <p>\n  Al mismo tiempo, con el proceso en el que el imperialismo se encuentra en las contradicciones interimperialistas, y la contradicción entre los países imperialistas y los pueblos y las naciones oprimidas; Todas las partes del sistema dominante, especialmente los estados imperialistas, se vuelven más centralizados, militaristas y guerreros que antes, lo que abre el camino para que todos los sentimientos fascistas traigan a la sociedad a un formato ideológico apropiado. Esto se hace por la llamada derecha, o bajo el velo de los partidos socialdemocráticos o liberales. Comunistas y pueblos oprimidos del mundo, confrontados con la realidad de un sistema que se vuelve cada vez más agresivo como el día que pasa, necesita un partido leninista para liderar la lucha del proletariado por el poder político, como es esbozado por el camarada Lenin, para organizar una fuerte resistencia contra esta reacción. Solo una fiesta, hoy un maoísta marxista-leninista, puede llevar una lucha irreconciliable contra la burguesía.\n </p>\n <p>\n  <strong>\n   El gran legado de Lenin, la concepción leninista del partido: el personal general del proletariado\n  </strong>\n </p>\n <p>\n  <strong>\n   Una revolución no es una cena, ni la escritura de un ensayo, ni pintura de una pintura, sin bordados; No puede ser tan refinado, tan relajado y gentil, tan templado, amable, cortés, detenido y maravilloso. Una revolución es una insurrección, un acto de violencia por el cual una clase la anula.\n  </strong>\n  (Mao țze-dun).\n </p>\n <p>\n  Es crucial cómo los comunistas definen las contradicciones existentes y cómo se posicionan ante los desarrollos. En los cien años desde la muerte del camarada Lenin, los imperialistas han transformado sus estructuras de conducción en autos de guerra aún más grandes. Ejércitos, policía, servicios secretos, etc. Están equipados con capacidades incomparables con las del pasado. Por otro lado, una parte considerable de los llamados \"comunistas\" o \"revolucionarios\" ignora esta realidad (incluso si parece ser teóricamente aceptada) y están lejos de posicionarse según él. Sin embargo, después de una línea de reconciliación ideológica y práctica que bloquea el trabajo de la clase trabajadora y las masas oprimidas en el sistema de gobierno, mitigan la ira de las masas y actúan como algunas presas protectoras. Si bien los imperialistas y las estructuras operativas dominantes están equipadas con dispositivos e instituciones cada vez más violentos, es necesario, como los seguidores del camarada Lenin, llevar una fuerte lucha ideológica contra el hecho de que los que se definen como \"revolucionarios\" y \"comunistas\" son Defiando cada vez más de la realidad de que la revolución y la lucha revolucionaria dependerán de las armas y la violencia. A partir de la lucha poco clara del camarada Lenin contra el segundo oportunismo internacional como guía contra estos puntos de vista es una de las tareas importantes para hacer justicia al compañero Lenin en el año centenario de su inmortalidad.\n </p>\n <p>\n  El camarada Lenin definió el nuevo tipo de partido comunista como la \"organización de guerra del proletariado\". Esta definición fue necesaria debido al sistema imperialista y la posición mutua de las clases. Tanto el proceso que condujo a la revolución de octubre como a la guerra civil que estalló con la revolución de octubre fueron las razones concretas por las que el camarada Lenin llamó al Partido Comunista \"la organización de guerra del proletariado\". Es una necesidad que el Partido Comunista, que liderará la emancipación del proletariado y las masas oprimidas, tenga esta característica, mientras que la revolución contraria está armada de arriba a abajo con dispositivos y medios de violencia y comete todas estas masacres terribles contra La clase trabajadora y los pueblos. Oprimidos. Una guerra revolucionaria necesita una fiesta de combate para usarla. Solo los tontos y los revisionistas enchufables que se basan en la burguesía son de otra opinión.\n </p>\n <p>\n  <strong>\n   Algunas personas nos ridiculizan como partidarios de la \"omnipotencia de la guerra\". Sí, somos partidarios de la omnipotencia de la Guerra Revolucionaria; Eso es bueno, no está mal, es marxista. Las armas del Partido Comunista ruso crearon el socialismo. Crearemos una república democrática. La experiencia en la lucha de clases desde la era del imperialismo nos enseña que solo a través del poder del arma, la clase trabajadora y las masas trabajadoras pueden superar a los burgueses armados y la propiedad; En este sentido, podemos decir que solo con las armas se puede transformar todo el mundo.\n  </strong>\n  (Mao țze-dun).\n </p>\n <p>\n  En su conferencia de establecimiento, la Liga de Comunicación Internacional definió el establecimiento y la reconstitución de los partidos comunistas como una tarea importante en la lucha por la revolución proletaria mundial. La comprensión del Partido Comunista desarrollado por el camarada Mao țze-Dun está de acuerdo con la comprensión del Partido Comunista presentado por el camarada Lenin y también enriquecido por Stalin, y es lograr la comprensión leninista en el marxismo-luenismo-maoísmo. Durante el período de imperialismo y revoluciones proletarias en las que somos, el Partido Comunista que es capaz de oponerse a la creciente agresión de la reacción imperialista y llevar al proletariado y los pueblos oprimidos a la liberación, debe tener la \"organización de guerra del proletariado\".\n </p>\n <p>\n  Un legado esencial de Lenin es el problema del poder político como un tema fundamental de cualquier revolución. Lenin demostró que\n  <strong>\n   \"La revolución proletaria es imposible sin la destrucción violenta de la maquinaria del estado burgués y sin reemplazarla por una nueva\"\n  </strong>\n  y eso\n  <strong>\n   \"Todo excepto el poder es una ilusión\"\n  </strong>\n  . Bajo el liderazgo personal de Lenin, se estableció el primer estado socialista del mundo, se estableció la dictadura del proletariado, materializando el camino proletario hacia el poder y manteniéndolo.\n </p>\n <p>\n  Después de la muerte de Lenin, su continuador Stalin fue quien definió brillantemente el leninismo, se desarrolló y lo convirtió en la base de todo el movimiento comunista internacional. Basado en la experiencia del gran Lenin, el presidente Mao logró llevar la revolución proletaria mundial en los picos para desarrollar la ideología del proletariado. El leninismo, que hoy es el marxismo-leninismo-maoísmo, debe ser adoptado, defendido y aplicado.\n </p>\n <p>\n  Como Liga Comunista Internacional, continuaremos llevando a cabo las tareas dibujadas por el Gran Lenin y usaremos la herencia dejada por el camarada Lenin.\n </p>\n <p>\n  El camarada Lenin, el gran maestro del proletariado mundial y el marxismo-leninismo-maoísmo lidera y guía nuestra lucha por la revolución proletaria mundial hoy, como lo hizo en los viejos tiempos.\n </p>\n <p>\n  ¡Vivir el marxismo-lueninismo-maoísmo!\n  <br/>\n  Vivir internacionalismo proletario!\n </p>\n <p>\n  Liga Comunista Internacional\n </p>\n <p>\n  Enero de 2024\n </p>\n</div>\n", "pdf_content": null, "categories": ["Documents", "Other Languages", "Romanian"], "source": "https://ci-ic.org/blog/2024/02/19/romanian-icl-statement-on-lenin/"}