{"title": "¡Levanta la bandera roja de la unificación bajo el MLM para llevar a cabo las tareas de la nueva situación!", "published time": "2024-02-19T99-99-98", "images": ["https://ci-ic.org/wp-content/uploads/2023/10/LCI_ROMANIAN.webp"], "content": "<div class=\"entry-content\">\n <p>\n  Publicamos esta traducción no oficial del documento de ICL \"¡eleva el banner rojo de la unificación bajo MLM para cumplir con las tareas de la nueva situación!\"\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-6236\" decoding=\"async\" height=\"681\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://ci-ic.org/wp-content/uploads/2023/10/LCI_ROMANIAN.webp\" srcset=\"https://ci-ic.org/wp-content/uploads/2023/10/LCI_ROMANIAN.webp\" width=\"1024\"/>\n  </figure>\n </div>\n <p>\n  Proletarios de todos los países, ¡se unan!\n </p>\n <p>\n  A mediados del aniversario del 130 años transcurridos desde el nacimiento del presidente Mao țze-Dun, celebramos el primer aniversario de la Liga Comunista Internacional:\n </p>\n <p>\n  <strong>\n   ¡Levanta la bandera roja de la unificación bajo el marxismo-luenismo-maoísmo para llevar a cabo las tareas de la nueva situación!\n  </strong>\n </p>\n <p>\n  Con motivo del primer aniversario del establecimiento de la Liga Comunista Internacional (LCI), enviamos al proletariado internacional y a la gente del mundo nuestro firme saludo proletario. Nuestro saludo está dirigido al movimiento comunista internacional y las guerras populares, que, en medio de las nuevas tormentas de la revolución proletaria mundial y los ataques de reacción intensificados, se esfuerzan por proporcionar orientación y gestión: creando y haciendo que los partidos comunistas sean herramientas de lucha para la conquista del poder político. ¡Con profundos sentimientos de internacionalismo proletario, actualmente transmitimos nuestro saludo a la heroica lucha de la resistencia nacional en Palestina!\n </p>\n <p>\n  Este año, los comunistas y los revolucionarios celebran los 130 años desde el nacimiento del gran corte, el presidente Mao Tze-Dun, quien dirigió personalmente dos de los mayores eventos en la historia del proletariado: la revolución china, que abrió el camino del nuevo Revolución democrática en los países. oprimido; Y la gran revolución cultural proletaria, una batalla titánica que plantó las semillas de la revolución en todo el mundo, que floreció en las guerras populares actuales y en la nueva ola de lucha firme por la reconstrucción de los partidos comunistas bajo el liderazgo del maoísmo en varios países mundial. Con el presidente Mao ţze-Dun, el movimiento proletario ha desarrollado el arma más poderosa e invencible, su ideología, en la tercera y nueva etapa del marxismo; Marxismo-Leninismo-maoísmo, el arma con la que el proletariado y el pueblo del mundo barrerán el imperialismo y la reacción en la faz de la tierra.\n </p>\n <p>\n  Con el odio a la clase, condenamos el revisionismo y el oportunismo. La restauración capitalista en China ha dejado a los comunistas sin una base de apoyo para la revolución proletaria mundial. Rechazamos el reaccionario Xi Jinping que, con \"su pensamiento Xi Jinping\" y su \"socialismo fascista con características chinas\", trata de engañar a la gente del mundo sobre el significado del socialismo y la lucha contra el imperialismo. Pero para el proletariado no hay una derrota definitiva; Como enfatizó el presidente Mao, la única lógica de la gente es luchar, fracasar, luchar, fracasar, etc. hasta la victoria. Las restauraciones capitalistas de la URSS desde 1956 y de China en 1976 no pueden detener la revolucionaria marcha del proletariado internacional en su camino hacia la instalación final en el poder. Estas derrotas son solo momentos en el desarrollo de la contradicción entre la revolución y la contravolución, de los cuales sacamos el aprendizaje para evitar restauraciones en el futuro.\n </p>\n <p>\n  El Movimiento Comunista Internacional y el Movimiento Nacional de Liberación pasan por momentos decisivos, estamos presenciando el comienzo de un punto de inflexión en la lucha entre la revolución y la contravolución, en la apertura de un nuevo período de revolución en la revolución proletaria mundial.\n </p>\n <p>\n  Hace solo un año, la clase y el heroísmo anunciaron con orgullo establecer una nueva organización proletariada internacional: la Liga Comunista Internacional. 15 Los partidos y organizaciones comunistas se unieron en la conferencia internacional internacional (humorística) alrededor de tres líneas básicas: 1) MLM, 2) luchar contra el revisionismo y 3) la revolución proletaria mundial. La declaración común de principios y fundamentos definió el establecimiento de la Liga Comunista Internacional como\n  <em>\n   \"Un paso para reunir y superar la dispersión del Movimiento Comunista Internacional (...), al abrir una nueva etapa de la lucha organizada para la reconstrucción del internacional comunista bajo el liderazgo y la orientación del maoísmo\".\n  </em>\n  .\n </p>\n <p>\n  Un año después de este evento, la situación objetiva del mundo se caracteriza por una intensificación adicional de contradicciones fundamentales, especialmente la principal contradicción entre el imperialismo y los pueblos oprimidos y las naciones. La crisis general del capitalismo en su etapa imperialista ha alcanzado un nuevo momento culminante en el que tienen lugar las incautaciones y erupciones de gran importancia. Desde un punto de vista económico, en la actualidad, la crisis más profunda del sistema imperialista mundial de la Segunda Guerra Mundial está en progreso, formando la base de crisis políticas serias, que, a su vez, más profunda la crisis económica. El imperialismo estadounidense, como la única superpotencia hegemónica, está en declive e intenta por todos los medios para avanzar en el logro de su objetivo estratégico para mantener y extender su posición, incluso si es cada vez más difícil hacer que sus planes se ajusten al estado de superpoder nuclear de Imperialismo ruso y prevenir la ascensión de la China socialinmperialista. Después de los fracasos en Siria y Afganistán, el desarrollo de la Guerra de Ucrania también es un claro ejemplo del grado en que la crisis política del imperialismo ha renovado y renovado nuestra próxima posición.\n  <em>\n   \"La única forma de seguir para la gente de Ucrania es confiar en sus propias fuerzas y defender a la nación, contra el invasor extranjero y los traidores que venden el país\".\n  </em>\n  . A partir de la contradicción interimperialista, se separa una tendencia a expandir la guerra imperialista, que actualmente se expresa por el fuerte impulso de la armadura, el militarismo y la reintena de su fallida ofensiva contrarevolucionaria. Para mantener su posición, el imperialismo estadounidense fortalece sus ambiciones hegemónicas en sus alianzas y aliados, especialmente en los países de la OTAN, pero en cambio profundiza su crisis y revela su carácter de\n  <em>\n   \"Coloso con patas de arcilla\"\n  </em>\n  . Aunque hay signos claros y ciertos de una nueva guerra mundial, no es inminente, y los comunistas tienen la tarea de llevar a todas esas fuerzas que se movilizan frente a esta situación y que regresan espontáneamente contra el imperialismo. La evaluación de la declaración principal de que\n  <em>\n   \"... El movimiento contra la guerra imperialista aumentará con la revuelta contra la explotación y la opresión de la clase y la creciente pobreza de las masas ...\"\n  </em>\n  Resultó ser correcto y orientado hacia el futuro. Además de los movimientos de masa en los países oprimidos, las luchas de los trabajadores y pueblos en los países imperialistas también se intensificaron, destacando las grandes revueltas de las masas en Francia.\n </p>\n <p>\n  Desde el proletariado internacional y los pueblos y naciones oprimidos, vemos que una nueva ola de revoluciones en un desarrollo desigual. Las guerras populares dirigidas por los partidos marxistas-leninistas-maoístas en Perú, India, Turquía y Filipinas no solo resistieron los ataques de la contrarrevolución, sino que han desarrollado nuevas iniciativas y han logrado avanzar, mientras que la preparación de nuevas guerras folklóricas son en marcha.. En los países oprimidos, los movimientos campesinos continúan desarrollándose en una gran escala y, donde sea que estén bajo liderazgo proletario, su papel como la principal fuerza de la nueva revolución democrática contra el imperialismo, el feudalismo y el capitalismo burocrático se vuelven claros. Con la ofensiva de la Guerra Nacional de Resistencia Palestina, no solo la lucha por una Palestina libre e intacta ha entrado en una nueva etapa, sino que también favorece las condiciones de la lucha antiimperialista a escala mundial, siendo\n  <em>\n   \"Una lanza aguda atrapada en la bestia imperialista que, por su ejemplo, inspira y llama al proletariado y a los pueblos oprimidos del mundo a la batalla y la resistencia\".\n  </em>\n  , como dijimos en nuestra declaración el 8 de octubre. Renovamos nuestra apelación aquí de que los comunistas deben ser los que deben hacerse cargo del liderazgo de este movimiento, para aplicar la enseñanza universal de que la liberación de la nación bajo el imperialismo solo puede ser victoriosa bajo el liderazgo del proletariado.\n </p>\n <p>\n  Camarada, ¿no es la evolución de la situación mundial una excelente evidencia de que el establecimiento de la LCI tuvo lugar exactamente en el momento adecuado? ¿Que la lucha por la reunificación de los comunistas en todo el mundo corresponde a la necesidad de una situación objetiva? Vemos que las evaluaciones y definiciones esenciales de la declaración fundamental han encontrado su expresión en esta situación y se han cumplido, que es un buen punto de partida para el desarrollo de la lucha por una comprensión más profunda de la ideología proletaria en sus condiciones concretas. La unidad revolucionaria realizada dentro de la Conferencia Internacional Internacional de Maoístas a través de la lucha entre las dos líneas, bajo el estandarte de los Grandes Clásicos de Marx, Engels, Lenin, Stalin y el Presidente de Mao ţze-Dun, debe desarrollarse como una unidad viviente que debe consolidarse y extenderse más por la profundización. Discusiones y fortalecer la lucha entre las dos líneas. Confiamos firmemente en las enseñanzas de Stalin, que, en plena construcción del internacional comunista, insistió en el desarrollo de la lucha entre las dos líneas.\n  <em>\n   \"Abstracto, pero concretamente, basado en la situación política\"\n  </em>\n  en el que los comunistas desarrollan su lucha.\n </p>\n <p>\n  En el primer año de existencia de la LCI, se emitieron un total de diez declaraciones y resoluciones y cinco campañas, con eventos y vacaciones internacionales, que se organizaron en más de 25 países. Los eventos y actividades internacionales organizados o apoyados por la LCI han logrado expandir el alcance y más allá de las organizaciones miembros de la LCI y representaron pasos importantes contra la fragmentación y la división. Damos la bienvenida a todas las partes, organizaciones y compañeros que han contribuido al cumplimiento de estas actividades. Además de los logros, debemos reconocer nuestros límites y debilidades para fortalecer y profundizar estos pasos. La situación en la que se encuentra el movimiento comunista internacional es compleja y los desafíos son grandes. Por lo tanto, será esencial implementar las tareas establecidas con el establecimiento de la LCI, los objetivos definidos en nuestras resoluciones y declaraciones, con aún más regularmente y conciencia, luchando contra el subjetivismo. Además, el desarrollo de actividades antiimperialistas, cuyo eje debe ser la defensa y el apoyo de las guerras populares, actualmente es decisivo para aumentar los rangos de LCI y ampliar la base de las organizaciones miembros.\n </p>\n <p>\n  El establecimiento de la LCI fue un clímax importante de una lucha compleja durante 40 años para superar la fragmentación de los comunistas y establecer la unidad basada en el maoísmo del marxismo-leninismo. Es muy importante comprender este proceso, basado en los grandes logros del primero, el segundo y el tercer internacional, así como tener en cuenta las contribuciones de la Oficina de Información Comunista, para comprender la importancia estratégica de la tarea de reconstitución de. El internacional comunista. Este proceso nos enseña que la unidad proletaria siempre se ha consolidado solo en la lucha contra el revisionismo, el oportunismo y el escote. Por lo tanto, también debe estar claro que la dispersión de fuerzas no se ha superado, pero la tendencia de dispersión se invirtió hacia la tendencia de la unificación. La unidad ideológica, política, política y organizativa hecha por la Conferencia Internacional de Maoístas unificados ha abierto el camino para desarrollar la lucha en dos líneas, la ley del desarrollo de la unidad proletaria, de una manera más eficiente y organizada. Por lo tanto, queremos saludar todas las contribuciones que han hecho los respectivos partidos y organizaciones del establecimiento, para aumentar los debates y las discusiones y nos gustaría enfatizar que la base para una unidad internacional más grande es el desarrollo de la construcción independiente De los partidos y organizaciones nacionales, las bases que LCI avanzará. También queremos saludar las declaraciones que nos dirigieron los partidos y organizaciones maoístas fuera de la Liga Comunista Internacional. Los damos la bienvenida como una posición importante en un debate planteado por la LCI, que servirá para fortalecer a la organización internacional a través de dos líneas, a través de \"unidad de unidad-unidad\", crítica y autocrítica, y a su transformación aún más firmemente un instrumento de La revolución proletaria mundial. Por lo tanto, confirmamos nuestra voluntad de profundizar estos contactos y esperamos poder hacer este esfuerzo pronto en forma de debate ideológico y otras reuniones bilaterales.\n </p>\n <p>\n  La Liga Comunista Internacional es un instrumento de la lucha del proletariado internacional y los pueblos y naciones oprimidas. Las evoluciones objetivas exigen insistentemente el fortalecimiento y el fortalecimiento de este instrumento para responder al llamado de organización, el liderazgo en el mundo lucha contra el imperialismo. Las grandes tormentas políticas que se desarrollan hoy se convertirán en una fuerza subjetiva de los comunistas solo si cumplimos nuestra tarea principal, para hacer que el único científico, verdadero, el centro de la unidad internacional y del partido y aplicarla a las condiciones concretas. Por lo tanto, expresamos la necesidad de duplicar nuestros esfuerzos en el segundo año de existencia LCI. Por un lado, para fortalecer y promover la unificación internacional organizando reuniones bilaterales, eventos, foros, debates y también para unirse con aquellos que han expresado críticas y dudas. La división y la fragmentación sirven al revisionismo y crean un tiempo fértil. La diferenciación y la unificación, por otro lado, servirán a la tarea principal del nuevo internacional\n  <em>\n   \"Luchar por el maoísmo como la única guía y el mando de la revolución proletaria mundial, servir a la constitución o reconstitución de los partidos comunistas marxistas-leninistas-maoístas (tarea estratégica excepcional) y servir al iniciar, desarrollar y coordinar las guerras populares para las guerras populares para las guerras de reconstitución del internacional comunista \"\n  </em>\n  . Y, por otro lado, para fortalecer y extender la base entre las masas e intensificar la lucha dentro del marco nacional para la reconstrucción/establecimiento o continuación de la construcción de las partes respectivas al servicio del movimiento comunista internacional. Como dijo el presidente de MAO, el establecimiento del Partido Comunista Chino ha cambiado para siempre la cara de toda la revolución china. Hoy, la reconstrucción de los partidos comunistas dentro del marxismo-leninismo-maoísmo también cambiará la cara de la revolución en cada país y la revolución proletaria mundial. Para esto, es necesario, en primer lugar, la realización del manejo, de los núcleos liderados por camaradas unidos bajo el marxismo-leninismo-maoísmo.\n </p>\n <p>\n  Hay dos fuerzas que actúan en el movimiento revolucionario en todo el mundo: el movimiento proletario internacional y el Movimiento Nacional de Liberación. Lenin, en desarrollo de Marx, establece los fundamentos de la estrategia de revolución mundial para socavar el imperialismo, unir la lucha de la liberación nacional con las luchas del movimiento proletario internacional y desarrollar la revolución. \"¡Los proletarios de todos los países y pueblos oprimidos del mundo, se unen!\" Presidente de MAO - Desarrollo de la estrategia y las tácticas de la revolución mundial especificada en ese momento:\n  <em>\n   \"¡Leninistas marxistas de todos los países, se unen! Pueblos revolucionarios en todo el mundo, se unen; ¡Derrocar el imperialismo, el revisionismo contemporáneo y todos los reaccionarios en diferentes países!\n  </em>\n </p>\n <p>\n  <strong>\n   ¡Viva la nueva organización proletariada internacional, Liga Internacional Comunista!\n  </strong>\n </p>\n <p>\n  <strong>\n   ¡Viva el 130 aniversario del nacimiento del presidente Mao!\n  </strong>\n </p>\n <p>\n  <strong>\n   ¡Viva la resistencia heroica nacional del pueblo palestino!\n  </strong>\n </p>\n <p>\n  <strong>\n   ¡Unite bajo el marxismo-leninismo-maoísmo!\n  </strong>\n </p>\n <p>\n  <strong>\n   ¡Abajo con revisionismo!\n  </strong>\n </p>\n <p>\n  <strong>\n   ¡Viva la revolución proletaria del mundo!\n  </strong>\n </p>\n <p>\n  26 de diciembre de 2023\n </p>\n <p>\n  Liga Comunista Internacional\n </p>\n</div>\n", "pdf_content": null, "categories": ["Documents", "Other Languages", "Romanian"], "source": "https://ci-ic.org/blog/2024/02/19/inaltati-steagul-rosu-al-unificarii-sub-mlm-pentru-a-duce-la-indeplinire-sarcinile-noii-situatii/"}