{"published time": "2024-02-19T11-59-58-05-00", "modified time": "2024-02-19T12:00:19-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/02/bukele-santander-1.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"El “Bukele” santandereano muestra su política de garrote 1\" class=\"wp-image-20917\" decoding=\"async\" fetchpriority=\"high\" height=\"339\" sizes=\"(max-width: 605px) 100vw, 605px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/bukele-santander-1.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/bukele-santander-1.jpg\" width=\"605\"/>\n    <figcaption class=\"wp-element-caption\">\n     Patrullas militares en Bucaramanga durante la protesta el 12 de febrero 2024\n    </figcaption>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n  </p>\n  <p>\n   El pasado lunes 12 de febrero en la ciudad de Bucaramanga fue convocada una jornada de protesta por parte de los motociclistas que rechazan las medidas implementadas por parte de las administraciones municipales del área metropolitana y Bucaramanga, una de esas medidas es el pico y placa en los cuatro municipios del área, además, el Juzgado 15 Administrativo de Bucaramanga propuso otras medidas como la prohibición del parrillero, exigir que el conductor de la motocicleta sea su propietario y una posible prohibición del uso de motocicletas en determinados horarios. Estas medidas buscan acabar con el transporte informal o llamados popularmente como mototaxistas, muchas de las personas dedicadas a este trabajo son obreros desempleados que no encuentran un trabajo digno o superan edades que los deja por fuera del “mercado laboral”.\n  </p>\n  <p>\n   Sin embargo, la respuesta del alcalde de Bucaramanga Jaime Beltrán a esta jornada de protesta, fue el despliegue desproporcionado de fuerza pública, desde las primeras horas de la mañana hubo retenes de la policía en las principales vías de la ciudad, además, de patrullas migratorias que esperaban deportar a cualquier ciudadano venezolano que participara en las protestas, mostrando su talante xenófobo el pastor Beltrán, incluso miembros del Ejército Nacional se les vio acompañando a la policía.\n   <sup>\n    1\n   </sup>\n  </p>\n  <p>\n   Ya se ha comprobado en la práctica la posición autoritaria del alcalde de Bucaramanga que solo está buscando construir su camino para ser presidente, por algo se asume como el “Bukele santandereano”, por eso, el movimiento obrero, estudiantil, de mujeres, los ambientalistas de Bucaramanga deben comenzar a organizarse y unir fuerzas para combatir a este representante de la burguesía más reaccionaria, no se puede permitir que se comience a posicionar la idea de que se debe gobernar con garrote para que todo este “bien”, el Estado no es neutral, las instituciones burguesas defienden los intereses de una clase social que en el caso de Colombia es la burguesía incluida la mafiosa, los terratenientes y el imperialismo.\n  </p>\n  <p>\n   Igualmente, los revolucionarios y comunistas deben avanzar en el fortalecimiento de sus procesos en la región, impulsando las Asambleas Populares, en las que alrededor de una plataforma de lucha común, logren contrarrestar la arremetida de personajes tan reaccionarios como Jaime Beltrán, así como para obligar al conjunto de los capitalistas y a su Estado a que se cumplan las exigencias que el pueblo hizo en el Paro Nacional del 2019 y el Levantamiento Popular del 2021.\n  </p>\n  <h5 class=\"wp-block-heading has-text-align-center\">\n   ¡La Rebelión se Justifica!\n  </h5>\n  <p>\n   Reportero de Santander\n  </p>\n  <p>\n   Los grados:\n  </p>\n  <pre class=\"wp-block-code\"><code>1<a href=\"https://www.vanguardia.com/area-metropolitana/bucaramanga/videos-asi-fueron-las-manifestaciones-de-motociclistas-este-lunes-en-el-area-metropolitana-de-bucaramanga-MC8598097\" rel=\"nofollow noopener\" target=\"_blank\">https://www.vanguardia.com/area-metropolitana/bucaramanga/videos-asi-fueron-las-manifestaciones-de-motociclistas-este-lunes-en-el-area-metropolitana-de-bucaramanga-MC8598097</a></code></pre>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/actualidad/bukele/", "type": "article", "title": "El “Bukele” santandereano muestra su política de garrote | Revolución Obrera", "description": "Ya se ha comprobado en la práctica la posición autoritaria del alcalde de Bucaramanga que solo está buscando construir su camino para ser presidente, por algo", "author": ["Revolución Obrera"], "tags": ["Alcaldía de Bucaramanga", "Bucaramanga", "Bukele Santandereano", "Jaime Beltrán", "Moto Taxis"], "section": "Actualidad política"}