{"title": "Samos Evento de Kke (M-L) en Karlovassi sobre el ataque a la educación", "published time": "2024-02-19T05-31-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjc-bnQi1yw8i2Cw5SCxPNo5QDiUIdnZLDrPpC2S2sYU8SdGOewDA0VJk3ceOp9UDQVwTjeUd9XBb567E9farQPQNpzvIEz4ahuRcnlUd-yMO4tpLvDQyaWJ3W1vVQCEJkiL8Q4rYSf5FcnDxBkHDVRmZ45ihmXyIX_ZTase7cr7cbyEzNf29Lsoz0umVeU/s320/IMG-516744827db892b162774c756f65e85f-V.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1513089500334886352\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1200\" data-original-width=\"1600\" height=\"240\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjc-bnQi1yw8i2Cw5SCxPNo5QDiUIdnZLDrPpC2S2sYU8SdGOewDA0VJk3ceOp9UDQVwTjeUd9XBb567E9farQPQNpzvIEz4ahuRcnlUd-yMO4tpLvDQyaWJ3W1vVQCEJkiL8Q4rYSf5FcnDxBkHDVRmZ45ihmXyIX_ZTase7cr7cbyEzNf29Lsoz0umVeU/s320/IMG-516744827db892b162774c756f65e85f-V.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjc-bnQi1yw8i2Cw5SCxPNo5QDiUIdnZLDrPpC2S2sYU8SdGOewDA0VJk3ceOp9UDQVwTjeUd9XBb567E9farQPQNpzvIEz4ahuRcnlUd-yMO4tpLvDQyaWJ3W1vVQCEJkiL8Q4rYSf5FcnDxBkHDVRmZ45ihmXyIX_ZTase7cr7cbyEzNf29Lsoz0umVeU/s320/IMG-516744827db892b162774c756f65e85f-V.jpg\" width=\"320\"/>\n </div>\n El sábado 17/2, la discusión de eventos programada del KKE (M-L) tuvo lugar en Karlovassi sobre el ataque a la educación. Alrededor de 15 competidores y amigos respondieron al llamado de la organización a uno, consideramos un intento exitoso de desarrollar nuestra opinión y responder problemas planteados por el desarrollo del movimiento de los estudiantes hasta ahora en las grandes ciudades y en la isla en particular.\n <br/>\n <br/>\n Las dos sugerencias desarrollaron suficientemente el carácter del ataque juvenil en el sistema a través de una reforma educativa reaccionaria, su conexión con el ataque general del sistema en las vidas y los derechos de las personas, así como la realidad internacional caracterizada por los desarrollos de guerra en Ucrania. y el Medio Oriente y los reaccionarios son producidos por competiciones intraimperialistas. Se ha intentado evaluar el intento del movimiento del estudiante de responder a este ataque sin precedentes y ejercer las necesarias y las críticas de las opiniones y tácticas equivocadas seguidas de las fuerzas que intervienen en él. Las sugerencias se cerraron con la vista del KKE (M-L) en la formación necesaria y factible de un solo frente popular único y más amplio entre jóvenes, agricultores y trabajadores que irán en contra de la política general del sistema y el gobierno, un frente que Mejorar los mejores términos de lucha y modificaría la asociación existente en beneficio de las personas.\n <br/>\n <br/>\n La siguiente discusión destacó las preocupaciones sobre el tema del ataque a la educación. El objetivo principal del sistema, que no es otro que la exclusión de la gran mayoría de los jóvenes de la educación superior y la creación de un ejército de derechos laborales de baja calificación, se ha enfocado en los imperialistas. El evento terminó con los asistentes para hacer una cita en las próximas manifestaciones que tendrán lugar en la isla, ya que las carreras de estudiantes están en curso, mientras subrayan la necesidad de masiva la huelga y la huelga en el 28/2 y ser un trampolín para el trabajador. En su intento de resistir el ataque y reclamar una vida en mejores términos.\n <br/>\n <br/>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["Αντίσταση στις γειτονιές!"], "labels": ["αριστερα", "εκπαιδευση", "Κ.Κ.Ε.(μ-λ)", "σαμος"], "source": "https://antigeitonies3.blogspot.com/2024/02/blog-post_90.html"}