{"published time": "2024-02-19T13-37-31-00-00", "images": ["https://demvolkedienen.org/images/NRW/OPT/5.jpg", "https://demvolkedienen.org/images/NRW/OPT/Mobi_1.jpg", "https://demvolkedienen.org/images/NRW/OPT/4.jpg", "https://demvolkedienen.org/images/NRW/OPT/15.jpg", "https://demvolkedienen.org/images/NRW/OPT/2.JPG", "https://demvolkedienen.org/images/NRW/OPT/6.jpg"], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  Ayer, el primero tuvo lugar en una serie de eventos en la reunión Open Palestine en Bochum, en la que más de cien personas participaron, escucharon conferencias, realizó contribuciones culturales, comieron y discutieron la comida palestina juntas. Recibimos el siguiente informe sobre la campaña de los activistas del Red Federal North Rhine -Westfalia.\n </p>\n <p style=\"text-align: justify;\">\n  Como parte de la reunión abierta de Palestina en Bochum, llevamos a cabo una actividad muy importante para Bochum ayer, que es un preludio de muchas otras acciones planificadas en los próximos meses. Juntos preparamos alimentos, movilizados con carteles y folletos distribuidos para la noche, organizamos una infótica y sostenemos la bandera de la batalla palestina. A veces éramos tantas personas que, aunque estaban paradas y sentadas en el suelo, los participantes ya no encajaban en el nuevo territorio, esperaban frente a la puerta o, desafortunadamente, estaban en parte.\n </p>\n <table>\n  <tbody>\n   <tr>\n    <td>\n     <img alt=\"5\" src=\"https://demvolkedienen.org/images/NRW/OPT/5.jpg\" srcset=\"https://demvolkedienen.org/images/NRW/OPT/5.jpg\"/>\n    </td>\n    <td>\n     <img alt=\"Mobi 1\" src=\"https://demvolkedienen.org/images/NRW/OPT/Mobi_1.jpg\" srcset=\"https://demvolkedienen.org/images/NRW/OPT/Mobi_1.jpg\"/>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <p style=\"text-align: justify;\">\n </p>\n <p style=\"text-align: justify;\">\n  Nos unimos en este día de orígenes muy diferentes para expresar nuestra solidaridad junto con la resistencia de la gente de Palestina. La noche fue estructurada en varias partes (conferencias, artículos culturales y micrófono abierto, donde muchos disfrutaron, especialmente camaradas de Palestina.\n </p>\n <p style=\"text-align: justify;\">\n  La actividad fue iniciada con una conferencia por un camarada griego de la reunión abierta de Palestina, que informó sobre la situación en su país: miles también van a la calle como parte del movimiento revolucionario y de masas para mostrar su solidaridad en la situación actual. Además, también se discutió la relación entre el gobierno griego y el estado israelí, en el que Grecia sigue el curso de los imperialistas de Europa y el imperialismo estadounidense. La conferencia terminó con gran aprobación y aplausos.\n  <br/>\n  <br/>\n  Posteriormente, otro camarada dio una conferencia de veinte minutos sobre el tema de la lucha de resistencia en Palestina. Se ocupó de las diversas facetas de la lucha, desde diversas expresiones de resistencia en cultura, como la música y las películas antiimperialistas, hasta las manifestaciones masivas y las invasiones de los países hasta la resistencia a la política de asentamientos por parte de los agricultores pobres. En la conferencia, se le dio especial importancia al papel de la batalla de resistencia armada. Se enfatizó que la resistencia del pueblo de Palestina contra sus ocupantes, es decir, contra el estado de Israel, y los imperialistas detrás de él, especialmente el imperialismo estadounidense, está justificado. Pero también el papel de la República Federal como proveedor de armas para el genocidio se dejó claro y, en particular, subrayó que las naciones y los pueblos oprimidos del mundo tienen todo el derecho de elegir su liderazgo y formas organizativas de poder y que cada posición desviada es imperialistas chauvinismo. Una y otra vez, la conferencia de aplausos y lemas muy combativos de la audiencia, como \"¡Palestina libre gratis! ¡Gaza gratis gratis! \"O\" ¡Desde el río hasta el mar, Palestina quiere liberar! \".\n </p>\n <p style=\"text-align: justify;\">\n  <img alt=\"4\" src=\"https://demvolkedienen.org/images/NRW/OPT/4.jpg\" srcset=\"https://demvolkedienen.org/images/NRW/OPT/4.jpg\"/>\n </p>\n <p style=\"text-align: justify;\">\n  <img alt=\"15\" src=\"https://demvolkedienen.org/images/NRW/OPT/15.jpg\" srcset=\"https://demvolkedienen.org/images/NRW/OPT/15.jpg\"/>\n </p>\n <p style=\"text-align: justify;\">\n  Después de que se celebraron las conferencias, fuimos a las muchas contribuciones culturales que se celebraron esa noche. Un camarada de Cisjordania, por ejemplo, presentó un poema sobre la situación actual de la gente en Gaza y la necesidad que les impone el terror y el bombardeo de las fuerzas israelíes. Según las contribuciones culturales, había la oportunidad de un micrófono abierto. Una docena de personas aprovechó la oportunidad y la palabra, y le contaron a la audiencia de una manera animada y combativa sobre sus experiencias en Palestina y otras naciones oprimidas o se mantuvieron escritos. La campaña también fue apoyada por los camaradas del Sdaj Bochum, Palestine Solidarity Duisburg y los estudiantes de la iniciativa Palestine Kleve.\n </p>\n <table>\n  <tbody>\n   <tr>\n    <td>\n     <img alt=\"2\" src=\"https://demvolkedienen.org/images/NRW/OPT/2.JPG\" srcset=\"https://demvolkedienen.org/images/NRW/OPT/2.JPG\"/>\n    </td>\n    <td>\n     <img alt=\"6\" src=\"https://demvolkedienen.org/images/NRW/OPT/6.jpg\" srcset=\"https://demvolkedienen.org/images/NRW/OPT/6.jpg\"/>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <p style=\"text-align: justify;\">\n  En conclusión, es para nosotros y muchos de los participantes decir que la campaña es un gran preludio de las próximas acciones en las siguientes semanas. Como muchos dijeron esa noche: \"Con estas actividades completamos un vacío en Bochum\". Como parte de los preparativos para el 8 de marzo, distribuimos folletos y carteles de los comités de mujeres rojos, que fueron acomodados con entusiasmo porque tienen una referencia especial a la lucha de los oprimidos en Palestina. También se anunciaron varias conferencias planificadas en el North Rhine -Westfalia para esta ocasión. Se vendieron muchas ediciones diferentes del Red Post, en las que se vendió la cuestión de Palestina a lo largo de los años. Sobre todo, es particularmente importante que el evento sea, por supuesto, solo la primera de otras actividades que ya están siendo planificadas:\n </p>\n <p style=\"text-align: center;\">\n  El viernes 22 de marzo de 2024, la demostración organizada por la reunión Open Palestine tiene lugar en Bochum (seguirán más detalles)\n  <br/>\n  La próxima reunión abierta de Palestina tendrá lugar el domingo 3 de marzo. a las 6 p.m. en Neuland (Rottsttr. 15) en Bochum.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8323-nrw-ueber-100-teilnehmer-auf-kulturveranstaltung-zu-palaestina-in-bochum", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "nero", "description": "Plataforma de Internet para el desarrollo de un movimiento revolucionario", "title": "NRW: Más de 100 participantes en un evento cultural en Palestina en Bochum", "tags": ["NRW", "Roter Bund NRW", "Offenes Palästina Treffen Bochum"]}