{"published time": "2024-02-19T15-27-33-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-19-15-25-51.png", "https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG-20240219-WA00071-523x1024.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 879px) 100vw, 879px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-19-15-25-51.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-19-15-25-51.png 879w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-19-15-25-51-300x154.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-19-15-25-51-768x393.png 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-19-15-25-51-60x31.png 60w\" decoding=\"async\" height=\"450\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-19-15-25-51.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-19-15-25-51.png\" width=\"879\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Seis personas fueron asesinadas por militares del Batallón de Choque de la Policía Militar el 7 de febrero, en Jardim da Felicidade, Londrina, una ciudad que ha sido el escenario de un fuerte aumento en la violencia policial. Los hombres eran Vitor César Chaves, de 30 años, Luiz Guilherme de Oliveira, 33, Douglas Costa Vieira Sena, 23, Kauan de Oliveira, 20, Wesley Henrique Niero, 32, y João Victor, 28.\n  <strong>\n   Y\n  </strong>\n  Habló con testigos de la matanza, quienes denunciaron la acción policial.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-169129\" data-lazy-sizes=\"(max-width: 523px) 100vw, 523px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG-20240219-WA00071-523x1024.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG-20240219-WA00071-523x1024.jpg 523w, https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG-20240219-WA00071-153x300.jpg 153w, https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG-20240219-WA00071-768x1504.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG-20240219-WA00071-784x1536.jpg 784w, https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG-20240219-WA00071-60x118.jpg 60w, https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG-20240219-WA00071.jpg 817w\" decoding=\"async\" height=\"1024\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG-20240219-WA00071-523x1024.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG-20240219-WA00071-523x1024.jpg\" width=\"523\"/>\n   <figcaption class=\"wp-element-caption\">\n    Kauan de Oliveira, uno de los jóvenes asesinados. Foto: Reproducción\n   </figcaption>\n  </figure>\n </div>\n <p>\n  Los testigos afirman que los seis ejecutados eran amigos y estaban combinando una barbacoa juntas alrededor de las 2 de la tarde. Uno de ellos, Luiz, estaba durmiendo en el dormitorio, cuando 5 o 6 policías de la conmoción llegaron armados con rifles e inmediatamente entregó a los hombres que estaban en la sala de estar, expulsando y amenazando a un niño y una mujer que estaban en la escena . La versión, dada exclusivamente al\n  <strong>\n   Y\n  </strong>\n  , niega que la policía diera directamente que el caso era \"confrontación\".\n </p>\n <h4 class=\"wp-block-heading\">\n  \"Fue una masacre\"\n </h4>\n <p>\n  Los disparos fueron escuchados en todo el vecindario. Dos de los jóvenes fueron ejecutados en el dormitorio mientras dormían, y mientras los demás fueron asesinados por el resto de la casa, la mayoría de ellos con disparos en los cofres. Después del crimen, la policía, plantó armas y drogas, salió de la casa y huyó, mientras que otro equipo de policía ya cubrió y prohibió la calle. Tres de las víctimas no murieron de inmediato, pero no fueron rescatadas a tiempo y murieron. Uno de los testigos le dijo al\n  <strong>\n   Y\n  </strong>\n  que \"ellos [la policía] mataron sin piedad. Era una masacre \".\n </p>\n <p>\n  El IML solo buscó los cuerpos muchas horas después, por la noche. Los familiares y amigos que visitaron la casa después del lanzamiento del edificio encontraron una escena de horror. Los muebles fueron disparados, rotos, volcados y manchas y charcos de sangre tomaron todo el piso de la casa.\n </p>\n <p>\n  Para justificar la supuesta \"confrontación\", la policía dijo que se apoderaron de 6 revólveres, drogas y dinero calibre 38. Según las quejas, la policía plantó armas y drogas. La familia ya ganó el dinero con la venta de helados. Todos los documentos en la escena también desaparecieron.\n </p>\n <p>\n  Las familias también dicen que, en la visita al IML, se identificaron marcas de latidos en los cuerpos de los hombres. Muchos fueron desfigurados.\n </p>\n <h4 class=\"wp-block-heading\">\n  La gente se rebela en protesta\n </h4>\n <p>\n  Para denunciar la matanza y la demanda de justicia, familiares de las víctimas y residentes cercanos donde el crimen ocurrió en protesta a fines de la tarde del 15 de febrero por Rua da Wisdom, bloqueando durante aproximadamente dos horas la carretera de estrés Carlos João. Con muchos carteles y una pista, los residentes gritaron varios lemas como:\n  <strong>\n   ¡Justicia!, ¡Justicia!, Justicia!\n  </strong>\n  ,\n  <strong>\n   ¡No fue confrontación!, ¡No fue una confrontación!\n  </strong>\n  mi\n  <strong>\n   ¡Era cobardía!, ¡Era cobardía!\n  </strong>\n  . En la pista, el consigna\n  <strong>\n   No era un caso aislado, es exterminio\n  </strong>\n  denunció el crecimiento de la violencia policial como un fenómeno generalizado.\n </p>\n <p>\n  La manifestación comenzó con unas 50 personas, pero otros residentes se unieron a la protesta. Al final de la manifestación, cientos ya estaban tomando las carreteras en rebelión contra la violencia policial.\n </p>\n <p>\n  La policía trató de intimidar a los manifestantes apareciendo con varias escopetas y escopetas de 12 calibres. También se observaron drones y subrayando a la policía (P2) tomando fotos cerca de la manifestación.\n </p>\n <p>\n  Ya con dos horas de bloqueo no había más tráfico, dada la reorganización del tráfico por parte del primer ministro, por lo que los manifestantes marcharon por la carretera hasta la rotonda donde está el Post de Scuderia, para encerrar más calles para llamar la atención sobre su causa. Las masas intentaron interrumpir el tráfico tanto como sea posible alterando las cerraduras entre Sylvio Barros Avenue y Carlos Alberto Strass en ambas direcciones de la rotonda, lo que hace que la policía se tope con desesperadamente entre uno y el otro bloqueo para guiar el tráfico de una carretera siempre fue siendo liberado por los manifestantes.\n </p>\n <p>\n  Después de dos horas de protesta, los manifestantes siguieron la carretera hasta la rotonda donde está el Scuderia Post. Allí miraron hacia atrás a la matanza de la policía. El bloqueo continuó alternando entre Sylvio Barros Avenue y Carlos Alberto Strass. Al final de la manifestación, prometieron alrededor de 21 horas, los manifestantes, con un espíritu de revuelta y vigor, una nueva protesta.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/pr-policia-militar-faz-chacina-em-londrina-e-povo-se-rebela/", "type": "article", "title": "PR: La policía militar hace que la matanza en Londrina y la gente se rebelen: la nueva democracia", "description": "Seis hombres fueron ejecutados por el primer ministro en Jardim da Felicidade, Londrina, el 02/07. Los residentes denunciaron y la matanza y protestaron el 15/02 contra la violencia policial.", "modified time": "2024-02-19T15:31:11-03:00", "updated time": "2024-02-19T15:31:11-03:00", "author": ["Comitê de Apoio – Londrina (PR)"], "categories": ["Nacional"], "tags": ["violência policial"], "sections": ["Nacional"], "link-section": "nacional"}