{"title": "Movimientos de carreras Kne - PCS: Kolotubes, oportunidades y subordinación a la legitimidad urbana detrás de los verbalismos y las intolerantes", "published time": "2024-02-19T23-44-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjYEl3IUiCgVWvLngPw8FEL4mlhsEuZGm9eL3Wy4u4eKWccCv6EFifxwdvyEHfWcPSGIvZ_ap8SyKBvGD_0ZdWp486t-VwkHLy35s8cx7oL4MkeFe0A7hV6JhwSZx-4lEvz-xE9oXVI5XYlFlcoVHmrKbLPsKiI0CT8bIiL0wZNeJbGzCoK_Vmyup6A3Do/w400-h400/pks.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiQyW1foQnIE-194QYl71pLdJSPfI_O4RzQpBlulbYWnWTAiT7qNRR2jahkfSi_6zUN_FlAeyJMatoKte9N1f_vc_hQwMIY6rqyefw8KBN7RrjWklgBnVvUbZb27QW_rkX08EZ2fgTZvjRnKDac_maW2k4h37sZgaXGasCcoMfronOJnV0xz4Pz_f07L6o/s320/%CE%91%CE%B3%CF%89%CE%BD%CE%B9%CF%83%CF%84%CE%B9%CE%BA%CE%AD%CF%82%20%CE%9A%CE%B9%CE%BD%CE%AE%CF%83%CE%B5%CE%B9%CF%82.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7061228930106180885\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1080\" data-original-width=\"1080\" height=\"400\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjYEl3IUiCgVWvLngPw8FEL4mlhsEuZGm9eL3Wy4u4eKWccCv6EFifxwdvyEHfWcPSGIvZ_ap8SyKBvGD_0ZdWp486t-VwkHLy35s8cx7oL4MkeFe0A7hV6JhwSZx-4lEvz-xE9oXVI5XYlFlcoVHmrKbLPsKiI0CT8bIiL0wZNeJbGzCoK_Vmyup6A3Do/w400-h400/pks.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjYEl3IUiCgVWvLngPw8FEL4mlhsEuZGm9eL3Wy4u4eKWccCv6EFifxwdvyEHfWcPSGIvZ_ap8SyKBvGD_0ZdWp486t-VwkHLy35s8cx7oL4MkeFe0A7hV6JhwSZx-4lEvz-xE9oXVI5XYlFlcoVHmrKbLPsKiI0CT8bIiL0wZNeJbGzCoK_Vmyup6A3Do/w400-h400/pks.jpg\" width=\"400\"/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: left;\">\n  <br/>\n </div>\n <div>\n  \"El gobierno ya ha sido derrotado, los estudiantes ya son ganadores\". Esto ha sido proclamado por Kne y las PC durante tres semanas. Pero, ¿qué significa esto realmente? Porque alguien sospechaba un poco de preocuparse, y mucho menos cuando el gobierno se está moviendo decisivamente hacia la adopción del proyecto de ley de Pierrakakis. ¿Qué significa \"mantener la ley en papel\", que han aparecido antes de que la ley sea votada? Las fuerzas de Kne (y no solo) ya han aceptado que la ley será votada. En realidad, no creen que las masas estudiantiles puedan derrocar esta ley a través de su movimiento y su lucha colectiva y organizada. No creen que el mundo estudiantil, la gente y los jóvenes puedan obligar al gobierno a retirarse. Entonces, mientras navegan (y ellos) contraattacas y las demandas de \"lucha\" (coordinados), han predicho que el movimiento de los estudiantes se cerrará sin haber logrado lo que puede. Y han dejado en claro que también pondrán su piedra. Durante años, han dado sus credenciales como poder responsable del sistema.\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  <u>\n   Veamos algunas cosas más específicamente\n  </u>\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  <b>\n   Ocupaciones ...\n  </b>\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  Las ocupaciones siempre han sido un medio de lucha para las PC. Debido a que no pudo y no puede darse cuenta de que las escuelas ocupadas pueden convertirse en una resistencia de reclamo y lucha, el lugar donde los estudiantes serán politizados y discutidos, donde se establecerán en contra de la política del sistema. Es por eso que incluso hoy es difícil reconocer y no aparece en los comités de coordinación en todo momento. Con el pretexto de que están reemplazando a las asambleas generales ... así que incluso hoy está haciendo lo que está pasando para alejarlos. En asociaciones con las PC de autosuficiencia, ni siquiera plantea la cuestión de la ocupación y luego afirma que las personas que estaban en la asamblea querían luchar contra las universidades privadas, sino sin ocupación ... ¡cuán conveniente (!)\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  <b>\n   El muñeco lanzador ...\n  </b>\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  Cuando el ministerio anunció la remuneración, el primer anuncio de la PCC vio la retirada del gobierno y el semestre asegurando. Esta actitud en realidad seguiría siendo exactamente la misma si el mundo en sí no lo presionó (que en este caso estaba muy por delante) sino también la confrontación con los procesos del movimiento de los estudiantes. Después de las presiones y cuando se vio obligado a recaudar algo para las estaciones remotas, planteó el tema de la \"dilatación\" (con la cual solo estaban involucrados piezas de personal urbano y PCC) y las \"herramientas del examen\". Es decir, estamos hablando de la legalización completa de los remakes, que no vinieron a suprimir el movimiento de los estudiantes, sino para dar a los estudiantes la oportunidad de copiar ... Por supuesto. no se perderá en seis meses.\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  <b>\n   La unidad y la soltería en el camino ...\n  </b>\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  La URSS todas las semanas se presenta como uno de los defensores de los uniformes. Y preguntamos. ¿Qué unidad? Dado que el PCS es uno de los funcionarios clave que en varias ciudades realizan dos manifestaciones separadas de asociaciones estudiantiles, dos asambleas generales y ocupaciones de coordinación separadas. Dado que el PCS es uno de los principales funcionarios que aparecen dos y tres pancartas del mismo club de estudiantes en la calle, muchas veces en diferentes lugares y llamadas.\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  <b>\n   ¿Privatización de la educación?\n  </b>\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  Las fuerzas de la rodilla basadas en su análisis de la educación ver \"Privatización completa de las universidades\" y \"lápida en la educación pública y libre\". ¿Pero es esto en realidad? Por supuesto que no. La educación superior tiene un doble papel. Para distribuir a los jóvenes (que podrá obtener un título) en los diversos trabajos y trascenderle la ideología dominante. Obviamente, para hacer este trabajo de manera efectiva, el estado (como capitalista colectivo) no puede renunciarse por completo del caso de los asuntos superiores. ¿Por qué es todo esto importante? Porque si no puede interpretar adecuadamente cómo funciona la universidad y las razones por las que traen privados, no puede convencer al mundo de los estudiantes e integrarlo en el caso de la carrera. Y terminas lidiando con las demandas de coordinación y renunciando al caso de la lucha.\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  Se podría escribir mucho más sobre el primer poder en las universidades, las responsabilidades de la misma en la deconstrucción del movimiento estudiantil, su papel y actitud en las últimas semanas y muchas más. Abrimos todo esto porque consideramos nuestra confrontación. Para que las personas aclaren la línea reformista de la línea de carrera. Para dejar en claro que, junto con el ataque del sistema, hay fuerzas en el contexto del movimiento que en todas las formas intentan embellecer su lucha (no se trata solo de la duda). Para que las personas entiendan, que confiar en sus propias fortalezas puede ganar.\n </div>\n <div>\n  <br/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"672\" data-original-width=\"1920\" height=\"112\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiQyW1foQnIE-194QYl71pLdJSPfI_O4RzQpBlulbYWnWTAiT7qNRR2jahkfSi_6zUN_FlAeyJMatoKte9N1f_vc_hQwMIY6rqyefw8KBN7RrjWklgBnVvUbZb27QW_rkX08EZ2fgTZvjRnKDac_maW2k4h37sZgaXGasCcoMfronOJnV0xz4Pz_f07L6o/s320/%CE%91%CE%B3%CF%89%CE%BD%CE%B9%CF%83%CF%84%CE%B9%CE%BA%CE%AD%CF%82%20%CE%9A%CE%B9%CE%BD%CE%AE%CF%83%CE%B5%CE%B9%CF%82.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiQyW1foQnIE-194QYl71pLdJSPfI_O4RzQpBlulbYWnWTAiT7qNRR2jahkfSi_6zUN_FlAeyJMatoKte9N1f_vc_hQwMIY6rqyefw8KBN7RrjWklgBnVvUbZb27QW_rkX08EZ2fgTZvjRnKDac_maW2k4h37sZgaXGasCcoMfronOJnV0xz4Pz_f07L6o/s320/%CE%91%CE%B3%CF%89%CE%BD%CE%B9%CF%83%CF%84%CE%B9%CE%BA%CE%AD%CF%82%20%CE%9A%CE%B9%CE%BD%CE%AE%CF%83%CE%B5%CE%B9%CF%82.png\" width=\"320\"/>\n </div>\n <br/>\n <div>\n  <br/>\n </div>\n <div>\n  <br/>\n </div>\n <p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["an.ba"], "labels": ["αγωνιστικες κινησεις αει-τει", "ΚΝΕ", "ΠΚΣ", "φοιτητές"], "source": "https://antigeitonies3.blogspot.com/2024/02/blog-post_44.html"}