{"title": "इज़राइल कौन हथियार है? - 2 - यूके/जर्मनी/इटली/स्पेन/बेल्जियम - फिलिस्तीन में श्रमिकों द्वारा", "published time": "2024-03-29T15:28:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-8078457931855392929\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div id=\"uk\">\n  <h2>\n   यूके\n  </h2>\n  <p>\n   यूके में इज़राइल के लिए हथियार उत्पादन\n  </p>\n  <p>\n   ‍\n  </p>\n  <p>\n   <em>\n    2008 के बाद से, यूके ने हथियारों के निर्यात को लाइसेंस दिया है\n   </em>\n   <a href=\"https://caat.org.uk/data/exports-uk/overview?region=Israel\">\n    <em>\n     £ 560 मिलियन\n    </em>\n   </a>\n   <em>\n    इज़राइल को। यह यूके के सैन्य निर्यात के पूर्ण पैमाने पर कब्जा नहीं करता है \n इज़राइल के रूप में इजरायल को कई हथियार निर्यात लाइसेंस \"खुले\" हैं और वहाँ है \n  लाइसेंस प्राप्त निर्यात या उनके मूल्य की संख्या पर कोई टोपी नहीं; और कई \n बड़े हथियार प्रणालियों में शामिल होने के लिए, यूएसए के लिए लाइसेंस हैं \n इज़राइल को आगे के निर्यात के लिए। यूके से सबसे अधिक पता लगाने योग्य निर्यात \n इज़राइल F35 फाइटर जेट और F16 के लिए घटक हैं - दोनों \n जो गाजा में IOF द्वारा उपयोग किया जाता है।\n   </em>\n  </p>\n  <p>\n   ‍\n  </p>\n  <div id=\"the-f-35-joint-strike-fighter\">\n   <h6>\n    <strong>\n     F-35 संयुक्त स्ट्राइक फाइटर\n    </strong>\n   </h6>\n   <p>\n    <a href=\"https://www.baesystems.com/en/product/f-35-lightning-ii\">\n     <em>\n      प्रत्येक F-35 का 15 प्रतिशत\n     </em>\n    </a>\n    <em>\n     ब्रिटेन में बनाया गया है। एफ -35 कार्यक्रम के लिए घटकों का निर्यात है \n यूके सरकार से एक खुले लाइसेंस द्वारा कवर किया गया है, जिसका अर्थ है बहुत कम \n इस घटक की आपूर्ति ऊपर £ 560m आंकड़ा में शामिल है। मुख्य \n  यूके कंपनी शामिल BAE सिस्टम्स है। BAE प्रत्येक का 13-15 प्रतिशत उत्पादन करता है \n  अपने यूके और अमेरिकी संचालन में F-35। कुछ फर्मों और \n यूके में F35 के लिए विनिर्माण स्थल निम्नलिखित हैं:\n    </em>\n   </p>\n   <ul role=\"list\">\n    <li>\n     प्रत्येक F-35 फाइटर का रियर धड़ Bae Systems द्वारा Samlesbury Aerodrome, Lancashire में बनाया गया है।\n    </li>\n    <li>\n     \"सक्रिय इंटरसेप्टर सिस्टम\" रोचेस्टर, केंट में BAE सिस्टम्स द्वारा बनाया गया है। \n F35s और इज़राइल के F16s के लिए घटकों की एक स्थिर धारा है \n यह कार्यस्थल।\n    </li>\n    <li>\n     F35 के लिए \"स्थायित्व परीक्षण\" पूर्वी यॉर्कशायर में BAE संरचनात्मक परीक्षण सुविधा में किया गया है।\n    </li>\n    <li>\n     <a href=\"https://martin-baker.com/contact/martin-baker-uk/\">\n      मार्टिन-बेकर\n     </a>\n     यूके में इजेक्टर सीट बनाएं; उनका मुख्यालय उच्च डेनहम, बकिंघमशायर में है।\n    </li>\n    <li>\n     कोबम \n  मिशन सिस्टम ने F35 के लिए ईंधन भरने की जांच की; कोबम मिशन \n सिस्टम 2021 में ईटन को बेचा गया था और इसे मिशन सिस्टम में होस्ट किया गया था \n विंबोर्न लिमिटेड\n    </li>\n    <li>\n     लियोनार्डो एडिनबर्ग में F35 के लिए लेजर लक्ष्यीकरण प्रणाली बनाते हैं।\n    </li>\n    <li>\n     <a href=\"https://www.dunlopaircrafttyres.co.uk/\">\n      डनलप विमान टायर\n     </a>\n     बर्मिंघम में विमान के टायर बनाएं\n    </li>\n   </ul>\n   <p>\n    में \n  नवंबर 2023 यूके डिपार्टमेंट फॉर बिजनेस एंड ट्रेड ने एक सूची जारी की \n वर्तमान में यूके गवर्नमेंट ओपन लाइसेंस पर पंजीकृत 79 कंपनियों में से \n  F-35 कार्यक्रम के समर्थन में निर्यात के लिए। एक एनोटेट संस्करण के लिए \n उस सूची में, जिसमें प्रत्येक कंपनी क्या बनाती है और यह कहाँ आधारित है \n (क्षेत्र द्वारा आयोजित),\n    <a href=\"https://assets-global.website-files.com/6531c17aabbc6ae3b7ad1103/658095ae1cbaf87f6d8a98f7_F35UK.pdf\">\n     यहाँ क्लिक करें\n    </a>\n    ।\n   </p>\n   <p>\n    ‍\n   </p>\n  </div>\n  <div id=\"munitions-made-for-the-iof-in-the-uk\">\n   <h6>\n    <strong>\n     यूके में IOF के लिए बनाया गया मुन\n    </strong>\n   </h6>\n   <ul role=\"list\">\n    <li>\n     <strong>\n      रेथियॉन\n     </strong>\n     अमेरिका में इज़राइल के लिए Paveway II निर्देशित मिसाइल बनाता है। रेथियॉन भी \n  ग्लेनरोथ्स में पैववे IV बनाता है। जबकि कोई निर्यात लाइसेंस नहीं हैं \n ब्रिटेन से इज़राइल के लिए पाववे IV के लिए, वे अमेरिका में इकट्ठे हैं \n इसलिए आपूर्ति श्रृंखला स्पष्ट नहीं है। इसके अलावा, आम हो सकता है \n यूके में किए गए घटक और एक ही बहुराष्ट्रीय कंपनी है \n ज़िम्मेदारी।\n    </li>\n    <li>\n     <a href=\"https://www.timesofisrael.com/liveblog_entry/idf-multiple-rocket-launcher-used-to-target-hamas-in-gaza-for-first-time-since-2006/\">\n      MLRS M270 रॉकेट लॉन्चर\n     </a>\n     - 2006 के बाद पहली बार गाजा पट्टी के अंदर उपयोग किया जाता है - द्वारा बनाया गया है\n     <strong>\n      लॉकहीड मार्टिन\n     </strong>\n     । यह है\n     <a href=\"https://www.army-technology.com/projects/mlrs/#:~:text=Corporate%20Communications%20Office.-,The%20MLRS%20M270%20is%20manufactured%20by%20Lockheed%20Martin's%20Missiles%20and,a%20subsidiary%20of%20Lockheed%20Martin.\">\n      यूरोप में निर्मित\n     </a>\n     फ्रांस, जर्मनी, इटली और यूके की कंपनियों के एक अंतरराष्ट्रीय संघ द्वारा। में\n     <a href=\"https://www.army-technology.com/news/elbit-systems-kmw-further-modernise-european-mlrs/?cf-view\">\n      जर्मनी\n     </a>\n     , क्रूस-माफेई-वेगमैन (एमकेडब्ल्यू) ने एमएलआरएस को आधुनिक बनाने के लिए एल्बिट सहायक कंपनियों के साथ एक एमओयू पर हस्ताक्षर किए हैं।\n    </li>\n   </ul>\n  </div>\n  <div id=\"companies-with-uk-arms-export-licenses-to-israel\">\n   <h6>\n    <strong>\n     यूके आर्म्स एक्सपोर्ट लाइसेंस वाली कंपनियां इज़राइल को\n    </strong>\n   </h6>\n   <p>\n    <em>\n     विभिन्न कंपनियों ने 2008 से यूके से इज़राइल तक हथियार निर्यात लाइसेंस आयोजित किए हैं। कुछ लाइसेंस धारक हैं:\n    </em>\n   </p>\n   <ul role=\"list\">\n    <li>\n     <strong>\n      टेलिडीने रक्षा और स्थान\n     </strong>\n     , \n  शिप्ली, यॉर्कशायर। एयर, लैंड, सी के लिए टेलिडीने का निर्माण घटक \n और अंतरिक्ष रडार उपकरण, जिसमें F35 शामिल है। उनकी रक्षा और \n अंतरिक्ष सहायक के पास शिपले में एक विनिर्माण संयंत्र है और इसकी बिक्री है \n इज़राइल में स्थित प्रतिनिधि (ऑर्मिक घटक)। 2018 के बाद से, इसके \n मूल कंपनी Teledyne Technologies ने 134 निर्यात लाइसेंस के लिए आवेदन किया है \n  यूके से इज़राइल तक।\n    </li>\n   </ul>\n   <ul role=\"list\">\n    <li>\n     NB: हमारे पास नहीं है \n इजरायली सेना के लिए प्रत्यक्ष आपूर्ति श्रृंखलाओं का पता लगाने में सक्षम है \n उपकरण और फिलिस्तीन एक्शन कार्यकर्ताओं पर लक्ष्यीकरण के बाद मुकदमा चलाया गया \n  वेल्स में एक अलग सहायक कंपनी (Teledyne Labtech)।\n    </li>\n   </ul>\n   <ul role=\"list\">\n    <li>\n     <strong>\n      Teledyne\n     </strong>\n     , \n  E2V (बिक्री कार्यालय और मुख्यालय चेम्सफोर्ड और माइक्रोवेव इलेक्ट्रॉनिक्स सुविधा \n लिंकन, यूके में)। मूल रूप से एक रक्षा इलेक्ट्रॉनिक्स कंपनी, E2V बेचा गया था \n 2017 में Teledyne के लिए। हालांकि फर्म ने 124 यूके हथियारों के लिए आवेदन किया है \n 2008 से इज़राइल को निर्यात लाइसेंस, यह अपने पिछले में हो सकता है \n  E2V के रूप में अवतार और यह स्पष्ट नहीं है कि यह किन देशों का उपयोग करता है \n वर्तमान में सैन्य प्रौद्योगिकी का उत्पादन।\n    </li>\n    <li>\n     <strong>\n      एल्बिट सिस्टम्स\n     </strong>\n     , \n  यूके और अमेरिका में सहायक कंपनियों के साथ एक इजरायली रक्षा कंपनी \n यूके से जारी किए गए हथियार निर्यात लाइसेंस शामिल हैं: सैन्य \n संचार घटक; सैन्य संचार उपकरण; सैन्य \n संचार उपकरण सॉफ्टवेयर, बॉडी कवच और सैन्य इलेक्ट्रॉनिक \n उपकरण। फर्म की यूके की सहायक कंपनी के पास एक नया आर एंड amp; डी सुविधा है \n ब्रिस्टल। हालांकि एल्बिट सिस्टम यूके से इज़राइल में निर्यात करता है, बहुत कुछ \n यूके में इसका उत्पादन ब्रिटिश के साथ अनुबंधों के आसपास केंद्रित है \n सशस्त्र बल।\n    </li>\n   </ul>\n   <ul role=\"list\">\n    <li>\n     यूके में एलबिट साइट \n IOF द्वारा उपयोग किए जाने वाले सामानों से जुड़े अधिकांश अपने सहायक इंस्ट्रो द्वारा चलाया जाता है \n सैंडविच, केंट में प्रिसिजन लिमिटेड। इंस्ट्रो प्रिसिजन लिमिटेड लक्ष्यीकरण करें \n सैनिकों और वाहनों के लिए उपकरण और इज़राइल को निर्यात लाइसेंस आयोजित करें - \n इस उपकरण का उपयोग इजरायल के जमीनी संचालन में किया जाता है। यह है \n Ausefuel\n     <a href=\"https://elbitsites.uk/map\">\n      संसाधन\n     </a>\n     उन कंपनियों को खोजने के लिए जो यूके में EBIT सिस्टम के साथ सहयोग करते हैं,\n    </li>\n   </ul>\n  </div>\n  <div id=\"resources-and-links-on-uk-military-production-for-israel\">\n   <h6>\n    <strong>\n     इज़राइल के लिए ब्रिटेन के सैन्य उत्पादन पर संसाधन और लिंक\n    </strong>\n   </h6>\n   <ul role=\"list\">\n    <li>\n     <a href=\"https://caat.org.uk/data/exports-uk/overview?region=Israel\">\n      https://caat.org.uk/data/exports-uk/overview?region=Israel\n     </a>\n    </li>\n    <li>\n     <a href=\"https://caat.org.uk/news/statement-on-uk-arms-exports-to-israel/\">\n      https://caat.org.uk/news/statement-on-uk-arms-exports-to-israel/\n     </a>\n    </li>\n    <li>\n     <a href=\"https://caat.org.uk/data/countries/israel/\">\n      https://caat.org.uk/data/countries/israel/\n     </a>\n    </li>\n   </ul>\n  </div>\n </div>\n <div id=\"germany\">\n  <h2>\n   जर्मनी\n  </h2>\n  <div id=\"major-weapons\">\n   <h5>\n    <strong>\n     प्रमुख हथियार\n    </strong>\n   </h5>\n   <p>\n    <em>\n     जर्मनी इज़राइल है\n    </em>\n    <a href=\"https://www.sipri.org/databases/armstransfers\">\n     <em>\n      दूसरा सबसे बड़ा\n     </em>\n    </a>\n    <em>\n     विदेश \n  प्रमुख पारंपरिक हथियारों (MCW) का आपूर्तिकर्ता। 2013-22 की अवधि में, \n उन्होंने इज़राइल द्वारा आयातित MCW का 27.6% आपूर्ति की।\n    </em>\n   </p>\n   <p>\n    <em>\n     सैन्य \n  जर्मनी द्वारा इज़राइल को आपूर्ति किए गए उपकरणों में ज्यादातर शामिल हैं \n पनडुब्बी; युद्धपोत; भूमि वाहनों, नौसेना वाहनों और के लिए इंजन \n विमान जो इज़राइल या अमेरिका में इकट्ठे होते हैं, और टॉरपीडो के लिए \n पनडुब्बी। कई मामलों में, जर्मन सरकार लगभग एक तिहाई के लिए भुगतान करती है \n  सैन्य सहायता के रूप में इन बिक्री की लागत। इज़राइल को हथियार आपूर्ति करना है \n  जर्मनी द्वारा एक मुख्य विदेश नीति हित माना जाता है।\n    </em>\n   </p>\n   <p>\n    ‍\n   </p>\n   <p>\n    <em>\n     हाल ही में वितरित किए गए प्रमुख उपकरण, या वर्तमान में आदेश पर शामिल हैं\n    </em>\n    :\n   </p>\n   <ul role=\"list\">\n    <li>\n     MT883KA \n  इज़राइल के मर्कवा टैंक और नामर बख्तरबंद वाहनों के लिए इंजन। इन \n जर्मनी में किए गए घटकों से अमेरिका में इकट्ठे हुए हैं\n     <strong>\n      रोल्स-रॉयस पावर सिस्टम्स (पूर्व में एमटीयू, जिन्होंने इंजन को डिज़ाइन किया था) फ्रेडरिकशफेन में\n     </strong>\n     । अनुबंध पर 2000 में सहमति हुई और SIPRI का अनुमान है कि 2002 और 2022 के बीच 1060 इंजन वितरित किए गए हैं।\n    </li>\n    <li>\n     SAAR-6 \n  जर्मन K130 Braunschweig वर्ग के साथ पर आधारित Corvettes (युद्धपोत), के साथ \n कुछ घटक उत्पादन और इज़राइल में अंतिम फिटिंग। दो से दो \n चार का कुल आदेश 2022 में दिया गया था। यह आदेश 2015 में रखा गया था \n  और € 430m की कीमत थी, जिसमें से जर्मन सरकार ने € 115 मीटर का भुगतान किया \n सैन्य सहायता। जहाजों का उत्पादन किया जाता है\n     <strong>\n      Kiel में Thyssenkrupp मरीन सिस्टम्स (TKMS) शिपयार्ड।\n     </strong>\n    </li>\n    <li>\n     विरोधी जहाज \n  इज़राइल (जर्मन-निर्मित) डॉल्फिन-क्लास पनडुब्बियों के लिए टॉरपीडो। सिपरी \n अनुमान है कि 110 को 2022 तक वितरित किया गया था, एक आदेश से \n 2014 में अनुमानित 150. वे द्वारा बनाए गए हैं\n     <strong>\n      इलेक्ट्रॉनिक एटलस।\n     </strong>\n     डॉल्फिन पनडुब्बियों द्वारा बनाई गई थी\n     <strong>\n      कील में एचडीडब्ल्यू (अब टीकेएमएस का हिस्सा)।\n     </strong>\n    </li>\n    <li>\n     तीन \n  डकार क्लास डीजल-इलेक्ट्रिक पनडुब्बियों ने 2022 में € 3 बी डील में आदेश दिया \n आंशिक रूप से जर्मन सैन्य सहायता द्वारा वित्त पोषित। डिलीवरी की योजना 2031 से शुरू होती है। \n  उनका निर्माण किया जा रहा है\n     <strong>\n      कील में tkms।\n     </strong>\n    </li>\n   </ul>\n  </div>\n  <div id=\"export-licences\">\n   <h5>\n    <strong>\n     निर्यात लाइसेंस\n    </strong>\n   </h5>\n   <ul role=\"list\">\n    <li>\n     जर्मनी ने इज़राइल मूल्य के लिए हथियार निर्यात लाइसेंस जारी किया\n     <a href=\"https://www.reuters.com/world/europe/german-military-exports-israel-up-nearly-10-fold-berlin-fast-tracks-permits-2023-11-08/\">\n      € 32 मिलियन\n     </a>\n     2022 में, 2021 में € 88m की तुलना में। हालांकि, 10 साल की अवधि में \n 2013-22 उन्होंने £ 2.5 बिलियन के लाइसेंस जारी किए, उनके अनुसार \n अधिकारी\n     <a href=\"https://www.sipri.org/databases/national-reports/Germany\">\n      वार्षिक रिपोर्ट्स\n     </a>\n     । अभी हाल ही\n     <a href=\"https://www.reuters.com/world/europe/german-military-exports-israel-up-nearly-10-fold-berlin-fast-tracks-permits-2023-11-08/\">\n      जानकारी\n     </a>\n     दिखाता है कि नवंबर 2023 की शुरुआत तक, जर्मनी पहले से ही था \n € 303m के लाइसेंस जारी किए गए लाइसेंस। जर्मनी के 218 हथियारों के निर्यात लाइसेंस का 85% \n 2023 में अब तक इज़राइल को मौजूदा युद्ध शुरू होने के बाद जारी किया गया था \n 7 अक्टूबर को।\n    </li>\n    <li>\n     हथियारों पर जर्मनी की पूरी रिपोर्ट के अनुसार \n 2021 के लिए निर्यात नियंत्रण (2022 रिपोर्ट अभी तक प्रकाशित नहीं हुई है) \n 2021 में इज़राइल के लिए जारी किए गए निर्यात लाइसेंस के मूल्य का 85% था \n बख्तरबंद वाहनों और मुख्य युद्ध टैंक के लिए घटक। 2020 में, 90% \n जारी किए गए लाइसेंस का बहुत बड़ा £ 583 मिलियन राउंड कोरवेट्स के लिए था \n साथ ही पनडुब्बियों के लिए इंजन और अन्य भाग।\n    </li>\n   </ul>\n  </div>\n  <div id=\"f-35-supply-chain\">\n   <h5>\n    <strong>\n     एफ -35 आपूर्ति श्रृंखला\n    </strong>\n   </h5>\n   <p>\n    जर्मनी \n  केवल हाल ही में F-35 के लिए एक ग्राहक बन गया है। केवल एक जर्मन \n कंपनी को स्पष्ट रूप से F-35 आपूर्तिकर्ता के रूप में पहचाना गया है-\n    <strong>\n     ओटो फुच्स किग्रा इन मेनेरज़ेगन\n    </strong>\n    -जो एफ -35 के लिए टाइटेनियम डाई फोर्जिंग और लीडिंग एज स्पार्स का उत्पादन करता है।\n   </p>\n   <p>\n    ‍\n   </p>\n  </div>\n </div>\n <div id=\"italy\">\n  <h2>\n   इटली\n  </h2>\n  <p>\n   इटली में इज़राइल के लिए हथियार उत्पादन\n  </p>\n  <p>\n   <em>\n    में \n  2021, इटली ने 12.5 मिलियन यूरो के लिए हथियार निर्यात लाइसेंस को मंजूरी दी \n इजराइल। इनमें माल के लिए 7.1 मिलियन यूरो लाइसेंस शामिल थे \n श्रेणी ML10 (\"विमान\", \"लाइटर-से-एयर वाहन\", \"मानव रहित हवाई \n  वाहन \"(\" यूएवी \"), एयरो-इंजन और\" विमान \"उपकरण)।\n   </em>\n  </p>\n  <p>\n   ‍\n  </p>\n  <div id=\"f35-supply-chains-in-italy\">\n   <h6>\n    <strong>\n     इटली में F35 आपूर्ति श्रृंखलाएं\n    </strong>\n   </h6>\n   <p>\n    ‍\n    <em>\n     इटली \n  F35 गठबंधन में एक प्रमुख भागीदार है। F35 आपूर्ति श्रृंखला हो सकती है \n निम्नलिखित साइटों और आंशिक रूप से राज्य के स्वामित्व वाली कंपनी का पता लगाया गया \n लियोनार्डो:\n    </em>\n   </p>\n   <ul role=\"list\">\n    <li>\n     लियोनार्डो फोगिया, नोला और वेनेगोनो में पौधों में F35 के लिए कंपोजिट और धातु संरचनाओं का उत्पादन करता है।\n    </li>\n    <li>\n     लियोनार्डो एयरक्राफ्ट डिवीजन एक संयंत्र में F35 के लिए पंखों का उत्पादन करता है \n कैमरी। इटली से घटक हर F35 में हैं, लेकिन सभी पंख नहीं \n इटली में उत्पादित होते हैं।\n    </li>\n   </ul>\n   <p>\n    लियोनार्डो और इजरायली सैन्य उद्योग के बीच लिंक बढ़े हुए:\n   </p>\n   <ul role=\"list\">\n    <li>\n     में \n  फरवरी 2023, लियोनार्डो ने इजरायल के साथ साझेदारी की घोषणा की \n नवाचार प्राधिकरण और रामोट, टेल में एक प्रौद्योगिकी हस्तांतरण कंपनी \n अवीव विश्वविद्यालय नई परियोजनाओं को सह-विकास करने के लिए। नवंबर 2022 में, लियोनार्डो \n डीआरएस (एक यूएस आधारित सहायक) ने राडा इलेक्ट्रॉनिक के साथ विलय की घोषणा की \n उद्योग, एक इजरायली कंपनी जो रडार प्रौद्योगिकी में माहिर है। \n  नई संयुक्त कंपनी लियोनार्डो की सहायक कंपनी है।\n    </li>\n   </ul>\n   <p>\n    ‍\n   </p>\n  </div>\n </div>\n <div id=\"spain\">\n  <h2>\n   स्पेन\n  </h2>\n  <p>\n   स्पेन में इज़राइल के लिए हथियार उत्पादन।\n  </p>\n  <p>\n   ‍\n  </p>\n  <p>\n   में \n  2021, स्पेन ने इजरायल को 55 हथियार निर्यात लाइसेंस अधिकृत किया - 13 मूल्य की \n मिलियन यूरो। इसमें माल के लिए 9.8 मिलियन यूरो लाइसेंस शामिल थे \n श्रेणी ML5 - अग्नि नियंत्रण, निगरानी और चेतावनी उपकरण। में \n 2020, स्पेन ने 17.7 मिलियन यूरो के लाइसेंस को अधिकृत किया - 9 मिलियन यूरो \n इनमें से ML10 और 8 मिलियन यूरो ML5 में।\n   <br/>\n   <br/>\n   <a href=\"https://centredelas.org/wp-content/uploads/2022/09/informe54_NegociosProbadosEnCombate_CAST.pdf\">\n    अनुसंधान\n   </a>\n   पर \n  स्पेनिश हथियार उद्योग और इज़राइल के बीच संबंध केंद्रित है \n स्पेनिश उद्योग के रूप में निर्यात के बजाय इज़राइल से आयात पर अधिक \n इज़राइल की तुलना में छोटा और कम विकसित है।\n  </p>\n  <p>\n   ‍\n  </p>\n  <p>\n   ‍\n  </p>\n </div>\n <h2>\n  बेल्जियम\n </h2>\n <p>\n  बेल्जियम में इज़राइल के लिए हथियार उत्पादन।\n </p>\n <p>\n  ‍\n </p>\n <p>\n  2021 में, बेल्जियम ने 19.8 मिलियन यूरो को हथियारों के निर्यात में इज़राइल को श्रेणी ML8 (ऊर्जावान सामग्री) में लाइसेंस दिया।\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "यूके में ब्रिटेन के हथियारों का उत्पादन यूके में 2008 के बाद से, यूके ने इज़राइल को £ 560 मिलियन के लिए हथियारों के निर्यात को लाइसेंस दिया है। यह नहीं है ...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/03/who-arms-israel-2-ukgermanyitalyspainbe.html", "source_name": "maoistroad"}