{"published time": "2024-03-30T05:38:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/Womens-Liberation-and-Revisionism.jpg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"701\" sizes=\"(max-width: 1402px) 100vw, 1402px\" src=\"https://redherald.org/wp-content/uploads/2024/03/Womens-Liberation-and-Revisionism.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Womens-Liberation-and-Revisionism.jpg\" width=\"1402\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Publicamos una traducción de un\n   <a href=\"https://www.yenidemokrasi34.net/kadinin-kurtulusu-ve-revizyonizm-hicbir-renk-kizilligimizi-kapatamaz.html\">\n    artículo\n   </a>\n   Publicado por Yei Democracy.\n  </em>\n </p>\n <p>\n  8 de marzo, el Día Internacional de la Mujer Trabajadora, ahora está detrás de nosotros. Nos damos cuenta de que aquellos que \"mantienen el 8 de marzo vivo\" tienen una conciencia muy borrosa. Esta conciencia borrosa los ha llevado a llamar al \"Día de la Mujer\" del 8 de marzo o \"Día de la Mujer Trabajadora\". Además de la posibilidad de usar este nombre como una táctica para ser \"inclusive\", lidiaremos con la línea revisionista que vemos concretamente; Porque la lucha contra el revisionismo está a favor de nuestra revolución y ayudará a encontrar la línea correcta. Esta lucha implica no solo la destrucción del enemigo, sino también nuestro propio desarrollo. Debemos luchar constantemente para buscar, descubrir, defender y superar la verdad para que la línea revolucionaria pueda ganar la victoria. No debemos olvidar por un momento que aquellos que asumen la responsabilidad de crear y difundir la línea revolucionaria no están libres de regresión y los problemas que lo llevan.\n </p>\n <p>\n  En las organizaciones revolucionarias de las mujeres, especialmente en los últimos 10 años, podemos decir que las actitudes feministas, a veces tímidas y a veces audaces, han ganado importancia. Estas actitudes, visibles desde declaraciones hasta consignas y pancartas, han ido \"ahora\" más allá del nivel de una tendencia, y un punto de vista sexista ha comenzado a reemplazar el punto de vista de la clase. Nunca se discute la naturaleza científica de este punto de vista, que está legitimada por el término \"punto de vista de las mujeres\". La rebelión justa de la mujer oprimida se reduce al nivel de un reproche que encaja en la orden. Desde el punto de vista de la mujer burguesa, la asociación no se percibe como un problema de clase. Dado que se recomienda la lucha ideológica contra el feminismo, este proceso se ha convertido en apoyo para el movimiento feminista, que la sigue o no la sigue y gradualmente se vuelve similar a él.\n </p>\n <p>\n  En este proceso de desarrollo, en el que también estamos involucrados con discusiones a veces fuertes y a veces débiles, el movimiento revolucionario de las mujeres en Turquía ha perdido el poder ideológico y político. Mientras el movimiento de las mujeres se está desarrollando, mientras que la opresión de las mujeres en todos los aspectos se está poniendo en la agenda y problematizada por una sección amplia de personas, nos enfrentamos a la realidad de que el movimiento revolucionario de las mujeres ha perdido el poder. Nuestra \"posición minoritaria\" dentro de las organizaciones de mujeres y nuestra incapacidad para garantizar la unidad dentro de nosotros mismos han allanado el camino para esto; La ocultación de nuestra identidad, nuestra actitud de clase, que nos da fuerza, nos ha hecho inmóvil. ¿Cuándo reclamaremos nuestra identidad bloqueada?\n </p>\n <p>\n  Si una mujer revolucionaria tiene que ocultar su identidad \"revolucionaria\" el 25 de noviembre u 8 de marzo, ¿podemos decir que las mujeres están representadas allí o realmente pueden expresarse? Es inevitable discutir esta existencia problemática del movimiento revolucionario de las mujeres, que se ha vuelto claro en los últimos tiempos.\n </p>\n <p p=\"\">\n  <p p=\"\">\n   <p>\n    <em>\n     <strong>\n      Una guerra extraña\n     </strong>\n    </em>\n   </p>\n   <p>\n    La culpa del ladrón seguramente saldrá a la luz; En este artículo trataremos con el propietario. Si bien las organizaciones de las mujeres que se llaman a sí mismas dejan la cuestión de la emancipación de las mujeres a otros temas, parecen haber descartado lo que representan. Muchas organizaciones de mujeres aceptan abiertamente la línea de feminismo. En cualquier caso, lo que esperamos de estas organizaciones no es más que la forma en que se expresan actualmente. El problema radica en aquellos que afirman no ser feministas: la conformidad conduce a la uniformidad y, en última instancia, el rechazo de la línea revolucionaria. La razón por la que nosotros y otras organizaciones de mujeres como la nuestra somos \"marginales\" es porque no pueden \"convertirse en lo mismo\", no por incompetencia, por supuesto, sino por la tradición revolucionaria en la que se basan y la actitud de clase de que alimentan.\n   </p>\n   <p>\n    Si observamos las declaraciones del Movimiento Democrático de Mujeres (DWL) y el Grupo de Liquidación de Derecha el 8 de marzo, nos encontramos con la \"Ligera Inspirable\" de no poder llamar al 8 de marzo \"Día Internacional de la Mujer Trabajadora\". Podemos juzgar esta situación como \"confusión\" o \"hipocresía del teclado\", juzguemoslo como tal y sigamos adelante. En la declaración del DWL titulado \"Estamos en revuelta contra la guerra, la pobreza, la masacre de las mujeres\" y la palabra \"guerra\" en el título, no pudimos encontrar ninguna oración en el contenido. Con este enfoque, vemos que el 8 de marzo solo se está condensando en la política de identidad. Entendemos que la declaración leída por la camarada Barbara Anna Kistler el 8 de marzo de 92 ha sido borrada de memoria, recordémosle: \"Contrariamente a lo que dicen las feministas, la pregunta de las mujeres es inseparable de la pregunta de la clase\".\n   </p>\n   <p p=\"\">\n    <p>\n     Los movimientos burgueses reconocen la guerra como \"trabajo de hombres\". Las guerras injustas también sirven para hacer cumplir, consolidar y mantener la dominación masculina. En las guerras injustas, las mujeres son atacadas masivamente, esclavizadas, capturadas, emigradas, vendidas en mercados de esclavos, sometidas a las peores torturas y violadas. La resistencia de las mujeres a la guerra es revolucionaria cuando su objetivo principal son las guerras injustas. ¡Las mujeres no tienen que ser la hierba pisoteada en la que los elefantes pisoten!\n    </p>\n    <p>\n     Las mujeres que toman partido en solo guerras dicen que se desarrollan y se liberan en la guerra. Gül Kaya (Nergiz) dice: \"Cuando se trata de la guerra, un campo simbolizado por los hombres, nuestro trabajo se vuelve aún más difícil\", y aconseja a las mujeres que se liberen de las vides que entrelazan sus pies. Gamzegül Kaya (Ekin) captura la realidad donde dice: “Mis razones para luchar son aumentando día a día. Por esta razón, continuaremos participando en guerras justas contra las guerras imperialistas injustas. \"Queremos luchar donde sea que haya vida\". Este enfoque, que restringe a las mujeres a ciertas zonas de combate, es muy peligroso. Las mujeres, que forman parte de la humanidad, deben luchar incansablemente en todas las áreas para la liberación de la humanidad.\n    </p>\n    <p>\n     <em>\n      <strong>\n       ¿Unidad para qué?\n      </strong>\n     </em>\n    </p>\n    <p>\n     A menudo vemos a estos camaradas unirse a un grupo burgués, actual o movimiento. Los atrapamos insistiendo en asociaciones basadas solo en \"poder\" hablando de \"la mayor unidad posible\". Sabemos que una multitud de personas sin un objetivo de poder no es el poder. No puede ser fuerte si considera prácticas que no están dirigidas al poder para ser el \"elixir de la vida\".\n    </p>\n    <p>\n     En el intento de reaccionar al proceso, las desviaciones hacia la derecha y la izquierda se muestran en diferentes formas. ¡Las alianzas de acción han comenzado a conducir a alianzas ideológicas porque los mecanismos de crítica no son sinceros y el nivel en sí es resbaladizo!\n    </p>\n    <p>\n     Sin tomar la unidad de las mujeres trabajadoras y la unidad de las mujeres de las clases oprimidas como base, el revisionismo será el objetivo. Por otro lado, el desarrollo de la unidad de acción de las organizaciones revolucionarias de las mujeres abrirá el camino para un enfoque revolucionario para la liberación de las mujeres.\n    </p>\n    <p p=\"\">\n     <p>\n      Ninguna forma de revisionismo es inocente. La demanda de desorganización no es un llamado a la protección y la libertad para las \"mujeres individuales\". Por el contrario, se trata de proteger el individualismo tradicional, y es alimentado por completo por los estrechos intereses de quienes hacen esta demanda, que tienen un lugar en este orden. Por supuesto que los acompañaremos, por supuesto que los escucharemos. Haremos esto sin renunciar para desarrollar nuestra propia línea, sin descuidar la responsabilidad de desarrollar la línea correcta y sin olvidar que la necesidad de la unidad surge del objetivo de hacer que la Gran Guerra Revolucionaria victoriosa.\n     </p>\n    </p>\n   </p>\n  </p>\n </p>\n</div>", "pdf_content": "", "pdf_links": [], "source": "https://redherald.org/2024/03/29/womens-liberation-and-revisionism-no-colour-can-hide-the-red-weve-got/", "type": "article", "title": "Liberación y revisionismo de las mujeres: ningún color puede ocultar el rojo que tenemos: el heraldo rojo", "description": "8 de marzo, el Día Internacional de la Mujer Trabajadora, ahora está detrás de nosotros. Nos damos cuenta de que aquellos que \"mantienen vivos al 8 de marzo\" tienen una conciencia muy borrosa.", "modified time": "2024-03-29T20:40:16+00:00", "author": ["A.R."], "categories": ["Asia", "Featured"], "tags": ["Turkey", "Women's Struggle"], "sections": ["Asia", "Featured", "Turkey", "Women's Struggle", "English", "pll_6607275a8a998"], "source_name": "Red Herald"}