{"published time": "2024-03-30T05:48:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/mayotte.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"575\" sizes=\"(max-width: 955px) 100vw, 955px\" src=\"https://redherald.org/wp-content/uploads/2024/03/mayotte.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/mayotte.webp\" width=\"955\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-small-font-size\">\n  <em>\n   Imagen destacada: demostraciones frente a la embajada francesa en las comoras en 2018.\n  </em>\n </p>\n <p>\n  <em>\n   Publicamos esta traducción no oficial de\n   <a href=\"https://www.causedupeuple.org/wp-content/uploads/2024/03/n%C2%B076.pdf\">\n    un artículo\n   </a>\n   de la causa de la gente.\n  </em>\n </p>\n <p>\n </p>\n <p>\n  En febrero de 2024, el ministro del Interior, Darmanin, anunció que Emmanuel Macron quería que \"ya no fuera posible convertirse en francés si no es hijo de padres franceses\" si uno nació en Mayotte.\n </p>\n <p>\n  En el contexto general de la Ley de Inmigración, donde Jus Soli [latín para el derecho del suelo, un principio burgués según el cual la nacionalidad está determinada por el lugar de nacimiento] ya estaba cuestionada antes de la censura del Consejo Constitucional (para el Consejo Técnico (para el Consejo Técnico (para el Consejo Técnico (para el Consejo Técnico y razones no políticas), es necesario observar esta decisión para obtener consecuencias sobre la reaccionarización del estado burgués (ver nuestro problema anterior).\n </p>\n <h3 class=\"wp-block-heading\">\n  <em>\n   Jus Soli\n  </em>\n  , un principio que se ha vuelto importante para la burguesía francesa\n </h3>\n <p>\n  Con respecto a la nacionalidad, la burguesía francesa ha evolucionado con el tiempo, luego del desarrollo del capitalismo francés.\n </p>\n <p>\n  La gran revolución francesa de 1789 instaló la burguesía en control. Con la primera monarquía constitucional (1791), hay una forma de\n  <em>\n   Jus Soli\n  </em>\n  que se confirma después del final de la revolución en el Código de Napoleón de 1804. Pero esto\n  <em>\n   Jus Soli\n  </em>\n  es condicional, no se puede decir que es particularmente un principio establecido por la burguesía francesa, rara vez se usa.\n </p>\n <p>\n  Fue en 1851, luego en 1889 que la legislación fijó la\n  <em>\n   Jus Soli\n  </em>\n  fuertemente en la ley francesa. ¿Por qué? Este es el momento en que el capitalismo francés necesita fuerza laboral y no puede confiar solo en los campesinos antiguos, que no llegan lo suficientemente rápido en las ciudades o murieron en guerras sucesivas. Por lo tanto, es necesario conseguir inmigrantes que se buscarán en Italia, España, Bélgica ... así notamos, por ejemplo, que en 1889, cuando llega la nueva ley, pasaron casi 20 años desde 1870-71, la hora de la guerra franco-prusiana y la comuna; Por lo tanto, necesariamente habrá ausencia en los grupos de edad que deben realizar el servicio militar, porque sus padres potenciales murieron en la guerra. La ley de ese año reflejará esta realidad para obligar a la mayoría de los niños pequeños de extranjeros a realizar el servicio militar.\n </p>\n <p>\n  Por lo tanto, en el punto de inflexión hacia el imperialismo que ocurre a fines del siglo XIX y principios del siglo XX, Francia se convirtió en el principal país de inmigración en Europa mientras restringe la nacionalidad en sus nuevas colonias donde uno no se convierte en francés como en el continente. Francia (Código de Indigennat de 1881). Esto continuará con el infame ejemplo del nombre \"musulmanes franceses\" en Argelia, que acompaña a tantas masacres y persecuciones. Debe tenerlo en cuenta para recordar siempre cómo se usa el imperialismo francés para tratar a los que designa a los extranjeros en \"su\" suelo.\n </p>\n <p>\n  Por lo tanto, podemos decir que desde el comienzo de su historia contemporánea (porque también existió de otra manera bajo el antiguo régimen), el\n  <em>\n   Jus Soli\n  </em>\n  evolucionó en Francia (y en otras partes de las colonias) de acuerdo con las necesidades del capitalismo, y luego del imperialismo francés. Se abrió cuando había una necesidad de fuerza laboral, y luego se cerró. Pero se ha convertido en un principio general de la ley de la burguesía francesa, un instrumento por el cual podría controlar su población en todos los regímenes burgueses a seguir desde el 1\n  <sup>\n   calle\n  </sup>\n  República. En consecuencia, vale la pena señalar que su interrogatorio en Mayotte, y luego en Francia en general (que es la posición de los republicanos de Ciotti y ha sido la posición histórica de la RN desde que el padre de Le Pen) casi no tiene quejas. Por el contrario, esta \"solución\" se vende a las masas como una solución a los problemas de Mayotte. Es un signo de la reaccionarización del estado, porque la tradición legal de la democracia burguesa de larga data en Francia está cuestionada por primera vez de manera intensa desde la llamada \"descolonización\" y desde el régimen de Vichy, quien había regresado a la naturalización obtenida \"por el suelo\" con su gobierno fascista de deportaciones.\n </p>\n <h3 class=\"wp-block-heading\">\n  La negación de los principios democráticos burgueses franceses más allá\n  <em>\n   Jus Soli\n  </em>\n </h3>\n <p>\n  La burguesía francesa siempre se ha jactado de ser el heredero de la Ilustración, de las grandes ideas, tradiciones de libertad y derechos humanos. Todas estas tonterías se han quitado la vida propia cuando vemos la feroz explotación y las medidas inhumanas tomadas en los últimos 175 años por el estado burgués, que se ha convertido en el mejor opresor después de haber hecho que la gente crea que les dejaría libre.\n </p>\n <p>\n  Como se explicó anteriormente, es muy importante vincular este desarrollo actual con la historia del imperialismo francés. Por lo tanto, es necesario reconocer en este punto a Mayotte una violación abierta y deliberada del principio inscrito en los \"Principios de la República\": \"La República es una e indivisible\".\n </p>\n <p>\n  Indivisible, ¿en serio? Sin embargo, el cuestionamiento del derecho de nacionalidad sobre una parte del territorio (Mayotte) rompe por completo este principio.\n </p>\n <p>\n  La reaccionización del estado burgués del que estamos hablando no es una abstracción, se logra en medidas concretas, donde el gobierno se cuestiona los principios de la República burguesa (democrática-liberal) en su cabeza. No es sorprendente que las fuerzas se coqueteen más abiertamente con el fascismo apoyan la extensión de tales medidas y reclaman \"victorias ideológicas\" cuando se introducen.\n </p>\n <p>\n  Es una necesidad para la burguesía avanzar con tales armas, incluso si eso significa repudiar a sus pensadores y a los escritores originales de sus principales leyes, como la constitución de la 5ta República. Absolutamente debe reestructurar el estado para evitar la crisis y mantener las revueltas bajo control, estas son tareas que van juntas. Nada progresivo puede venir de la burguesía. El imperialismo es parásito y el imperialismo francés es un parásito lujoso y hambriento, que no puede apoyar su peso sin chupar la sangre de los proletarios en Francia y los pueblos oprimidos en el extranjero. Intenta capacitarnos en su caída de sus leyes, sus guerras y sus proyectos de delirantes, y los oportunistas del Parlamento intentan hacernos creer que es posible salvarlo, no hacer reformas reaccionarias sino un programa de \"izquierda\".\n </p>\n <p>\n  Pero es un momento difícil, la reaccionización del estado burgués francés ha continuado frenéticamente en los últimos años. La única clase capaz de cambiar la situación es el proletariado, ya que tiene la tarea de derribar el estado burgués y, con él, reacción en toda la línea.\n </p>\n</div>", "pdf_content": "<p>¡Los proletarios de todos los países oprimidos, naciones y pueblos, se unen! Fundada el 1 de mayo de 1968 relanzada en 2010 de marzo-abril de 2024 n ° 76 causado de periódico proletario, antiimperialista y revolucionaria proletaria, anti-imperialista y teoría revolucionaria de los caminos de la victoria de noticias nacionales de los huelguistas de Emmaüs North después de un poco después de un ¿Control a largo plazo de la comprensión de la revolución proletaria global? Palestina: Cómo se enfrenta la resistencia a la ofensiva genocida P. 5 P. 12 P. 15 La unidad de clase hasta la victoria <br><br> El último período se proporcionó una vez más; ¿Qué hemos podido observar? Hemos visto el desarrollo de la descomposición del imperialismo francés, que se refleja en forma de crisis en todos los niveles: económico, social, cultural y sobre todo político. Esto es lo que sabemos: todo lo que sentimos en nuestra carne todos los días que pasa, incluso si a veces tenemos problemas llamados la cosa y tomarla. La crisis del régimen que se avecina en perspectiva es clara para aquellos que quieren verlo a principios de 2024. Primero, el gobierno reaccionario impulsó el establecimiento de la \"ley\" inmigra \", que encabeza los derechos de los proletarios inmigrantes; El final de la ley del suelo en Mayotte, que se anunció recientemente, va en la misma dirección. Macron, Darmanin y otros tienen solo un objetivo en la parte inferior: esto, él siempre atomizará la clase que produzca todo pero que no tiene nada, es decir para dividirlo en pequeñas parcelas independientes entre sí sobre la base de criterios como origen, sexo, religión, etc., operando económicamente siempre más una franja del proletariado de pasada. Esta política de ATO, la postura de clase no es nueva, fue desencadenada por la burguesía hace mucho tiempo, con mucho tiempo, enfrentando una clase indivisible o un verrier, que ha construido una organización única y, tan poderosa. Desde entonces, gracias al papel nocivo de las oportunidades en el movimiento de los trabajadores que vendieron la lucha por lugares en la conciliación y negociación cálida y prefatulada con una lucha feroz, la política de atomización ha causado estragos. La unidad sindical en una sola dación de trabajadores conferidos es solo un espejismo lejano, y dentro de nuestros tercios proletarios, ya no podemos contar el número de \"asociaciones\", todas divididas y disparando en las piernas para averiguar cuál podrá ser capaz beneficiarse de más subsidios del ayuntamiento. Todo esto no es inevitable, y nuestro trabajo diario debe ir en la dirección de la llanura sobre la base de reclamos concretos. La ausencia de una unidad política en un partido revolucionario real que permite dirigir el movimiento, lo único que básicamente sirve a nuestra emancipación, es el corazón de todos los pro: aquí es donde sigue el resto. Es porque no podemos hacer los golpes colectivamente y traer reclamos concretos con número y fuerza que la burguesía pudo llegar tranquilamente y poco a poco para deshacer los lazos orgánicos que habíamos tejido entre nosotros, en el costoso precio. La reciente revuelta de los agricultores ha mostrado otra faceta del mismo problema, la cuestión de la gestión. Sin una organización, que conecta estrechamente a los pequeños y medianos agricultores con el resto de las masas populares, y que les permite una acción política y unificada organizalmente unificada, estas revueltas legítimas solo pueden recuperarse por escamas en los monopolios imperialistas de pago, que lo usan, que lo usan, que lo usan. como medida de ajuste. Este evento siempre ha mostrado más la brecha que puede existir entre las condiciones de vida de estos pequeños operadores y su empleador de Bour - Geoises. La única forma de revisar campesinos es el sindicato con los trabajadores más oprimidos para hacer una nueva empresa donde 2 | La causa de la gente N ° 76 es un periódico proletario, antiimperialista y revolucionario. Es el trabajo de todos sus colaboradores y colaboradores, pilotado por el comité editorial del periódico, accesible en Twitter e Instagram (@Cause_Du_Peuple) y por correo electrónico: causeupeuple@protonmail.com La causa de las personas se vende a precios gratuitos. La clase de trabajo es ¡Uno e indivisible! En uno ----------- Strikers de Emaús, en el norte. Resumen mapeo de 4 5 victorias de huelguistas en huelga del norte después de una lucha a largo plazo 8 El ministro Aurore Bergé amenaza con suprimir los subsidios con asociaciones 12th -teórico: ¿Cómo comprender la revolución proletaria mundial? 14 asuntos en Senegal después del aplazamiento de las elecciones por parte de la Presidente 15 Palestina: Cómo se enfrenta la resistencia a la ofensiva genocida el 18 de marzo, un legado del movimiento socialista de los agricultores de las mujeres: la lucha persiste, dirigida por el 6fino más combativo del suelo en Mayotte: un avance más en la reaccionarización del Estado 9 Congo. : Detrás del conflicto, la batalla imperialista por los recursos menores. <br><br> Resumen de la lucha bruta Niort: atacar en Safran por aumentos salariales, se mueve a Safran, un gran grupo de garrapatas Aeronau. Después de un movimiento de huelga nacional el 14 de febrero, que movilizó el 40 % de los empleados, hubo 160 en NIORT para reunirse nuevamente para reclamar un aumento igual al 5 %, el aumento recibió el año anterior. Esta movilización se lleva a cabo en el marco de las negociaciones anuales obligatorias iniciadas desde enero por el grupo .Bron: Strike of the Monod College cerca de Lyo n Como antes de las vacaciones escolares, muchos establecimientos se movilizan contra los anuncios en asuntos de educación de la educación de el Gobierno. Observamos que del monod de la colocación en Bron, se movilizó nuevamente el 5 de marzo con los maestros y otra persona. ¡No hay duda, el descontento en la educación sobre las reformas, pero también degradó las condiciones de trabajo, los salarios y la falta de personal no está listo para calmarse! Savoie: huelga inédita en el hospital privado Medipole 130 personas invade el estacionamiento del hospital. En este pequeño pueblo cerca de Chambéry, es nuevo, además cuando hablamos de un hospital privado. Son asistentes de enfermería, enfermeras, sucursales y otras personas que tienen huelgas para denunciar las condiciones de trabajo de la clasificación, mientras que la gerencia busca aumentar el número de pacientes que cuidan sin aumentar el personal. Los huelguistas denuncian su necesidad de partos laborales contra el quemado y la tasa de trabajo impuesta por los propietarios del hospital., En Nantes, uno de los trabajadores postales fue despedido sin salario por negarse a volver a la gira cuando ya había estado haciendo ¡Su recorrido por el día! Ante esto, tuvo lugar una huelga, realizó dos días. La gerencia trató de romper la huelga, pero los 45 agentes de la oficina de correos resistieron. Después de la huelga, el lanzamiento sin salario no se retiró, pero los trabajadores postales obtuvieron reclamos, como contratar nuevas personas, bicicletas, el derecho a comer en la cantina al final del servicio o la \"difusión de las muestras durante los días de atacar durante varios meses. ¡Derechos primarios, pero para los cuales tienes que pelear! 4 2 31 41 CACHAN: Bloqueo y sobre su patio contra la insalubre el 5 de marzo El bloqueo de una escuela secundaria versátil reunió a varios cientos de estudiantes. Se han lanzado luces brables y las fuerzas de represión policiales tomadas para Target, uno de sus autos fue devuelto y dos policías heridos. Lamentablemente, varios jóvenes fueron arrestados. ¡Las instituciones de los medios y las burgueses silban juntas para denunciar estas violaciones, llegando a explicar que estaban desconectados de la situación en la escuela! Mientras que una semana antes de los hechos, casi la mitad de los 300 sets habían usado su derecho de retiro para denunciar las condiciones escandalosas en las que deben trabajar y los 2,500 estudiantes estudian. La insalubridad es un problema generalizado en los lycées de los suburbios populares: techos que se han derretido, moldeo, falta de equipo, luces cortadas, inundaciones, la lluvia que cae en progreso ... No es en el distrito 16 de París que veríamos que veríamos ¡eso! Y es esta situación la que empuja a esta juventud hoy a su revuelta correcta. 532 3 | La causa de la gente n ° 765 la tierra será socializada para apoyarse mutuamente y respetar la naturaleza. En todos los casos, la burguesía está en todos los frentes para tratar de emerger para reconstruir nuestras luchas de luchas, nuestras organizaciones de combate. Este es el significado de todas las reformas que hemos conocido durante años, así como el error ideológico permanente que sufrimos. Según estos dispositivos, los Expotadores intentan poner tantas cabezas como sea posible que el interés del trabajador y el jefe sea el mismo, que formamos una unidad nacional sin contradicciones de clase y que el interés de \"Francia\" esté arriba EE. UU., In-sospecha de todo. Esto entra claramente en los planes más generales Desde la burguesía imperialista francesa de la reestructuración del estado y el aparato de militarización exacerosos, con una tendencia cada vez más fuerte a la guerra, como un medio para evitar el problema sustantivo. Todo esto es muy impresionante, y no debemos subestimar el poder de un estado en una crisis profunda; Pero lo somos, veamos que esto no puede ser suficiente para derrotarnos definitivamente, porque nuestra clase ha podido resistir en las peores condiciones, en las peores prisiones, ¡por lo tanto somos PI de optimismo! Qué propagar en todas partes es, por lo tanto, lo contrario de lo que dicen los reaccionarios. El papel de las millas revolucionarias es hoy traer la unidad de clase, entendiendo que la mayor reaccionización del estado burgués es solo un intento más para bloquear el camino. Solo tenemos una forma de seguir, la de la lucha colectiva para hacer que nuestros principios triunfan sobre los de la Dec -Dente Bourgeisie. Cada folleto, cada debate, cada póster, cada evento; Cada acción que tomamos es tan importante: tía en la situación actual, porque cada día pasa sin revolución, es un día más en el que vivimos bajo un sistema infame. Tenemos que luchar donde sea que actuemos, ¡sonidos para hacer que Unity triunfa contra la división! Los comités editoriales de la causa de la gente y la nueva era <br><br> 4 | La causa del pueblo n ° 76 autoridades nacionales de noticias nacionales de los agricultores: la lucha persiste, dirigida por la más combativa entonces, fue una entrevista suficiente con los líderes de la FNSEA y algo de aligeramiento en los pesticidas para calmar la ira de los agricultores de los agricultores ? ¡Tienes que enfrentar los hechos no! Porque las jaulas Bloi continuaron hasta marzo, con nuevos objetivos y nuevos métodos, más locales, más dispersos, pero aún allí. Por supuesto, era completamente predecible, cuando vemos cuánto es la situación en la crisis y el gobierno y sus Sures no han cambiado nada. Pero podemos enfatizar dos cosas: 1) que los departamentos de la Unión Nacional, no, todos los líderes de la FNSEA que son grandes burgueses, trataron de sofocar el caso y eso, y es el principal, los agrícolas se negaron a detenerse El movimiento (en relación con organizaciones departamentales). 2) Que los agricultores están comenzando a atacar a los bancos, como en Occitania, es decir, abordar directamente el capital financiero que los convierte en esclavos de grandes cooperativas, grandes grupos bancarios y el mercado euro-Péen (y del mundo). Estos dos puntos son muy importantes porque muestran que la combatividad no se puede enmarañar cuando la situación es tan mala para tantos agricultores. También muestran que la parte más combativa de los agricultores obviamente no es la de los grandes burgueses, o incluso de los propietarios burgueses mejor basados ​​en el mejor de su trabajo, no pesticidas. Por lo tanto, vemos lo que está sucediendo cuando la clase contradicción dentro de los propios agricultores. Si bien el trabajo agri: Cole requiere mucho trabajo y precepción en la granja, incluso durante los meses más fríos, la movilización sin interrupción durante tanto tiempo de tal número de agricultores significa que los agricultores los más movilizados aceptan el costo de tal MO - Bilisas para su granja. La victoria de la parte pobre de la \"clase de trabajadores\" no puede ganarse sin la victoria de la clase laboriosa. El número, el poder y la fuerza del proletariado y la clase trabajadora en nuestra sociedad actual muestran que esta clase es la única capaz de conducir a la revolución. Está claro, para mantener su movilización, que los agricultores que no explotan a nadie, que luchan por pagar un salario y que derraman el heno de los bancos hoy tienen todo para ganar en la revolución socialista, el único que lo hará. poder garantizar una agricultura digna y viable que sirva a los intereses de las personas y no del mercado mundial. La parte más combativa de los agricultores obviamente no es la de los grandes burgueses, o incluso de los propietarios de los mejores lotis burgueses, sino. los operadores más pobres, endeudados <br><br> Localzoom Local Zoom 5 | La causa de la gente n ° 76 victorias de los huelguistas de Emaus Nord después de una lucha a largo plazo después de los trabajadores de Vertbau - Det, el CGT del norte desgarra una nueva victoria con la regularidad de los 51 Sans -Piers Strikers - Emmaüs. El resultado de esta larga pelea es hoy una victoria para el proletariado francés que una vez más muestra su abernición y su espíritu de lucha frente a los explotadores. Nada No hubiera sido posible sin los meses de huelgas repetidas por unanimidad todas las noches, y sin solidaridad de clase diaria en la estaca y en acciones. Debido a que las visitas de voluntad no solo fueron explotadas por Emmaüs y una dirección podrida, corrupta y racista: también fueron por todo el sistema administrativo y burocrático del imperialismo francés que no solo permite esta explotación, sino también y, todo, ¡todo lo alienta! Debido a que de eso se trata, una fuerza laboral pagó una miseria y que se agradece para agradecerle, lo que beneficia a los jefes y la clase burguesa. La regularización de los migrantes indocumentados de Emao no viene solo. También tiene lugar en el contexto de la llegada de los Juegos Olímpicos de IM, una celebración burguesa que, con los diversos sitios cuyo plazo está llegando a su fin, emite muchos trabajadores indocumentados. La burguesía está aterrorizada por la idea de una revuelta o una nueva huelga como la OC - Cupation en octubre pasado del proyecto de la arena por o - Vriers indocumentados. Por lo tanto, el CGT ganó 620 regularidades, incluidos 502 trabajadores indocumentados Franci - Enlaces en huelga desde el 17 de octubre, esencial para el funcionamiento suave de sus pequeñas festividades. La victoria de los compañeros de Emmaüs del Norte es aún más notable ya que este último tuvo que soportar a lo largo de su heroico golpe los golpes más bajos: corte de calefacción, amenazas de cierre del sitio, movilización fascista en apoyo de la dirección, racistas Provocaciones con el depósito de una cabeza de jabalí en la estaca, insultos ... Estos intentos infructuosos de la desestabilización no fueron suficientes para comenzar la determinación de los huelguistas, gracias al apoyo de la UD North CGT y el Comité de Undups 59 (CSP59) . El CGT no se salvó de los golpes bajos y la represión orquestada por el estado burgués, desde el 20 de octubre, el Secretario General de la UD del norte, Jean-Paul, fue arrestado violentamente en su casa a las 6 a.m. por \"disculpas por terrorismo\" . En cuestión, un comunicado de prensa del 10 de octubre ITS - Lectura de la resistencia del pueblo palestino frente al ocupante sionista genocida, luego de la ofensiva global del 7 de octubre. Habiendo sido liberado rápidamente desde que se esperaba una decisión judicial al final de una sentencia en el Tribunal de Lille el 28 de marzo. El CGT ya exige una manifestación masiva en esta fecha y moviliza todos sus soportes para bloquear la represión en solidaridad con Jean-Paul. Al igual que el resultado victorioso de la huelga de trabajadores indocumentados, solo podemos tener confianza en la solidaridad de nuestra clase para paralizar la justicia burguesa y disuadirla de poner a nuestro camarada bajo mechones. Los huelguistas indocumentados de Emmaüs Grande-Synthe, al lado de Dunkerque, quien se unió al movimiento lanzado por los delanteros de Saint-André-Lez-Lille (Norte). 5 | La causa de la gente n ° 76 deleve nuestro artículo en n ° 73 de la causa de la gente, octubre a noviembre de 2023: \"Emmaüs:\" Abbé Pierre, despierta, ¡se han vuelto locos! \" \"\" Los manifestantes frente al sitio de la arena en París, 1 de diciembre de 2023. Bouygues, el grupo a cargo del sitio, empleó a cien migrantes indocumentados, sin contratos o hoja de pago. <br><br> 6 | La causa del pueblo n ° 76 Reales de noticias nacionales de la ley del suelo en Mayotte: un avance más en la reaccionización del estado en febrero de 2024, el ministro del In - Téur Darmanin anunció que Em - Manuel Macron deseaba que \"fuera Ya no es posible convertirse en francés si uno no es usted mismo un hijo de padres franceses \"si uno nació en Mayotte. En el contexto general de la ley de inmigración, donde la ley del suelo ya estaba cuestionada antes de la censura del Consejo Constitucional (por razones técnicas y no políticas), es necesario observar esta decisión de establecer consecuencias sobre la reacción del Estado burgués (ver nuestro número anterior). La ley del suelo, un principio que se ha vuelto importante para la burguesía francesa frente a la nacionalidad de visas, la burguesía francesa ha evolucionado con el tiempo, luego del desarrollo del capitalismo francés. La gran revolución francesa de 1789 en - Talle La Bourgeoisie al mando. Con la primera monarquía constitucional (1791), existe una forma de ley del suelo que se confirma: yo después del final de la revolución en el Código de Napoleón de 1804. Pero este derecho del suelo es condicional, no podemos decir que es por - Ticularmente un principio establecido para la geoisie francesa, también se usa poco. Fue en 1851 en 1889 que la ley fijó la ley del suelo fuertemente en la ley francesa. Por qué eso ? Este es el momento en que el capitalismo francés necesita mano de obra Y no puede descansar solo en los pagos antiguos, sin, que no llegan lo suficientemente rápido en la ciudad o murieron en guerras sucesivas. Por lo tanto, es necesario para los inmigrantes que buscaremos en Italia, España, Bélgica ... así notamos, por ejemplo, que 1889, cuando llega la nueva ley, fueron casi 20 años después de 1870-71, el tiempo del Franco Prusiano y Com - mune; Por lo tanto, habrá necesariamente ausente en los grupos de edad que deben realizar el servicio militar, porque sus padres potenciales murieron en la guerra. La ley de ese año reflejará esta realidad para obligar a los jóvenes a los niños de extranjeros a hacer el servicio militar por su mayoría. Entonces, en el punto de cambio hacia el imperialismo que ocurre a fines del siglo XIX y principios del siglo XX. , Francia se convirtió en el primer país de inmigración en Europa al tiempo que restringió la nacionalidad en sus nuevas colonias, donde uno no se convierte en francés como en la Francia continental (código indígena de 1881). Esto continuará con el infame ejemplo del nombre del \"francés musulmán\" en Argelia, que acompaña a tantas masacres y persecución. Debes tener esto en cuenta para recordar siempre cómo se usa la imperia francesa para tratar a aquellos que designa extranjeros en \"su\" tierra. Por lo tanto, podemos decir que desde el comienzo de su sonido contemporáneo (porque también existía de otra manera bajo el antiguo régimen), la ley del suelo evolucionó en Francia (y en otras partes de las colonias) de acuerdo con las necesidades del capitalismo entonces de Imperialismo francés. Abrió cuando había una fuerza laboral, y luego cerró. Pero se ha convertido en un principio general de la ley de la burguesía francesa, un instrumento por el cual podría controlar su población en todos los regímenes burgueses que han tenido éxito desde la primera República. En consecuencia, es muy importante tener en cuenta que su interrogatorio en Mayotte, entonces en Francia en general (que es la posición de los republicanos de Ciotti y es la posición tórica del RN del Padre Le Pen) crece casi nadie. Por el contrario, esta \"solución\" se vende a las masas como una solución a los problemas de Mayotte. Es un signo de la reaccionización del estado, porque la tradición legal de larga data de la mocracia burguesa en Francia está cuestionada por primera vez de manera intensa desde la tan \"descolonización\" y de -entonces el Vichy régimen, que había vuelto a las naturalizaciones obtenidas \"por el suelo\" con su gobierno fascista de deportaciones. Más allá de la ley del suelo, la negación de las manifestaciones de los principios democráticos burgueses franceses ante la embajada francesa en las comoras en 2018. La burguesía busca absolutamente reestructurar al estado para evitar la crisis y poner las revueltas <br><br> 7 | La causa de la gente n ° 76 La burguesía francesa siempre se ha jactado de ser la heredera de la Ilustración, las grandes ideas, las tradiciones de la libertad y los derechos humanos. Todo este Blabla recibió un gran golpe de antaño cuando vemos la feroz explotación y las medidas inhumanas tomadas durante los últimos 175 años por el estado burgués de, que fue el mejor opresor después de hacer que la gente crea que él haría que los ciudadanos fueran libres. Como se explicó anteriormente, es muy importante vincular este desarrollo actual con la historia del imperialismo francés. Por lo tanto, es necesario reconocer en este punto a Mayotte una violación o - verde y deliberado del principio, sin embargo, inscrito en los \"principios de la República\": \"La República es una e indivisible\". Indivisible, ¿en serio? Sin embargo, el cuestionamiento del derecho de nacionalidad en una parte solo del Territorio (Mayotte) total rompe este principio. La reaccionización del estado burgués del que estamos hablando no es una abstracción, se lleva a cabo en medidas concretas, donde los principios de la República burguesa (demo -crecática -liberal) son cuestionados por el gobierno que incluso es jefe de este. No es sorprendente que las fuerzas se coqueteen más abiertamente con el fascismo apoyan la extensión de tales medidas y demandan \"victorias ideológicas\" cuando se presentan. Es una necesidad para la burguesía avanzar con tales armas, incluso si eso significa dedicar a sus pensadores y a los escritores originales de sus principales leyes, como la constitución de la 5ta República. Absolutamente necesita recurrir al estado para evitar la crisis y poner las revueltas en paso, estas son tareas que van por completo. Nada progresivo puede venir de la burguesía. El imperialismo es un parásito parásito y francés es un parásito lujoso y hambriento, que no puede soportar su peso sin chupar la sangre de los proletarios en Francia y los pueblos oprimidos El extraño. Él trata de entrenarnos en su caída por sus leyes, sus guerras y sus proyectos de delirantes, y los portunistas del Parlamento intentan hacernos creer que es posible salvarlo, no hacer reformas reaccionarias sino un proceso \"sobre\" la izquierda\". Pero es un dolor perdido, la reacción del estado burgués francés continúa frenético en los últimos años. La única clase capaz de cambiar la situación es la proleti - Riat, porque lleva la tarea de matar el estado de Bour - Geois y con él, la reacción en toda la línea. Wuambushu 2: Aumento de la militarización en Mayotte bajo el pretexto de seguridad ya El año pasado hablamos sobre Wuambushu, la operación del gobierno de Macron en Mayotte, que había llevado a la destrucción de varios distritos, haciendo una gran cantidad de personas sin hogar en la población de la isla. En abril, el estado francés lanzó la operación Wuambushu 2, con controles reaccionarios para evitar cualquier resistencia y llevar a cabo las decasas (destrucción de viviendas). El problema de la delincuencia, en el que el estado burgués enfatiza fuertemente, es, en realidad, el problema de la resistencia a las fuerzas de represión: los mid -uesas han anunciado la prohibición de las ventas de machete y la posibilidad de sacrificar a los \"perros de ataque\" en anticipación de la anticipación de los Entrada de la policía y los gendarmes en los barrios bajos. Pero, ¿quién creó las \"bandas\" y los \"jefes de bandas\" que el estado francés se queja de tener que \"pacificar\"? ¿No es una actitud de un bombero piromaníaco ocupar ilegalmente un territorio, atacar con excavadoras y policías y gendarmes Los distritos pobres donde una población muy joven es masiva, sin perspectiva y a menudo sin papel, y luego sorprender a los problemas emergentes? En realidad, no hay nada sorprendente allí, ni para el estado burgués ni para nosotros. Esto es parte de sus repugnantes maniobras para dividir a las personas, presentarse como los \"salvadores\" de la \"buena gente\" de Mayotte, que tiene sus documentos, que tiene casas duras. Todo esto contra los \"matones\" y los \"delincuentes\" que el imperialismo francés mismo creó por su política, no solo en Mayotte, sino también hacia los Comoros, el archipiélago del cual la isla es parte y que se encuentra entre las más pobres del mundo. Se coloca la decoración, el estado burgués quiere que creamos que hay los gentiles de un lado y en el otro los malos y que no tiene nada que ver con el caso, todo eso mientras tiene el arma del crimen en sus manos. Wuambushu 2 no es una operación de \"pacificación\", es una militarización del territorio de Mayotte, un territorio donde puede ser destruido su casa en cualquier momento, sacrifica a tu perro sin razón o no para tener agua limpia durante semanas. Gendarmes durante los enfrentamientos con jóvenes el 25 de abril de 2023. <br><br>  8 | La causa del pueblo n ° 76 National News Aurore Aurore Bergé amenaza con suprimir los subsidios a las asociaciones La idea fue planteada en la mesa por el Ministro en respuesta al sitio en Palestina. De hecho, varias asociaciones dedicadas a las mujeres denunciaron la situación en Gaza, donde la sede ya ha llevado a la muerte de decenas de miles de personas, tantas mujeres también. ¡Madame Au - Rore Bergé, por lo tanto, considera que denunciar lo que está sucediendo en Gaza está \"teniendo comentarios ambiguos\" y ella usa su poder del gobierno para amenazar con eliminar el pan de la boca a las asociaciones! Aquí vemos un buen ejemplo del intento de Macron de corporificar al estado imperialista francés, es decir que el estado se mantiene en una relación directa con las masas, sin medias, o que estos intermediarios son sus propias instituciones, bajo la suya. control. Otro ejemplo reciente es el de la Liga de Derechos Humanos, atacado por Darmanin después de la movilización de Sainte-Soline hace un año. De hecho, hay más de 1,3 millones de asociaciones en Francia, muchas de las cuales aprovechan las subvenaciones estatales. Estas diversas asociaciones (Spor -Off, Cultural, Political, Social, etc.) también sirven regularmente al estado como \"relevos\" en la sociedad, asegurando misiones para las cuales se ha dejado de lado el famoso \"servicio público\". Simplemente tomemos el ejemplo de violencia contra las mujeres, supuestamente \"gran causa del término de cinco años\" y, por lo tanto, de Aurore Bergé: el número de teléfono elogiado por el gobierno para alertar sobre este tema, el 3919, es muy administrado por Asocia por Asociación - ciones. Entonces, si el estado burgués los financia y son útiles para él para cierto Ni - Calf, ¿por qué los ministros del gobierno - amenazan públicamente con cortar el grifo de los subsidios? ¿Qué hacer contra eso? Bueno, debes entender que el lugar asociativo medio Desarrollado a partir de los años nacidos en 1970-1980, es decir en el período en que el estado burgués comienza a reestructurarse en contra de la crisis del desempleo masivo. Las asociaciones locales o nacionales, políticas y sociales se han creado y organizados movimientos de masas en diferentes escalas en diversos temas. Hoy, el estado burgués quiere ahorrar dinero y, sobre todo, quiere controlar absolutamente el contenido político de estas asociaciones que son importantes para la vida social. ¡Está fuera de discusión tener algo, desde Oppo - SA hasta el gobierno y los intereses del estado! ¡Las asociaciones deben cumplir con la \"neutralidad\" o la línea del gobierno, si no, sin subsidio! De esta manera, las masas se presentan directamente, tomadas allí en la vida asociativa, a la política del estado burgués. Los intereses de las asociaciones deben convertirse en los de la burguesía si quieren continuar recibiendo dinero, la lucha de clases debe borrarse y el vínculo social directo entre el estado burgués y el proletario: es el corporatismo lo que hemos hablado anteriormente. los periódicos. Por lo tanto, es una señal de alarma importante, si uno es miembro de una asociación, un sínico o cualquier otra organización. En 2024, era completamente tonto construir un oro - Ganización basada en el \"apoyo\" FI - Nancier del estado burgués. ¡Es solo una facturación que se da antes de usar el palo! Por el contrario, es necesario confiar en los únicos que son capaces de apoyar la lucha hasta el final y de apoyarla, incluso financieramente, porque es suya: las masas populares en general y el proletariado en particular. <br><br> International International9 | La causa del pueblo n ° 76 el 12 de febrero, de las banderas ajustadas y belgas arde antes de las embajadas y oficinas de la ONU, en Kinshasa, la capital de la República Democrática del Congo. Programadores profesionales: han estado probando contra el conflicto que ha devastado a su país durante 25 años, que ya ha matado a más de 6 millones de personas, bajo los ojos de los saqueadores, indiferentes a otro genocidio. En el este de la República Democrática del Congo (RDC), el conflicto, aprobado en silencio por los principales grupos de prensa de nuestros países imperialistas, ha estado sucediendo desde 1996 y ha sido 6 milth y millones de desplazados. Están involucrados una multitud de grupos armados y gimijos de falta de caridad en la región, que trabajan para diferentes imperialistas. Desde los 2 años, son principalmente la M23 y las fuerzas armadas de la República Democrática del Congo quienes compiten. El M23, apoyado por Ruanda, basa sus afirmaciones sobre la discriminación contra los tutsis congoleños, que huyeron del genocidio del cual fueron víctimas en Ruanda en 1994, y otras comunidades étnicas en el norte y sur de Kivu, las derechas de origen de Ruanda. Desde el genocidio de 1994, el control de minerales y la salida cocinada CIRS ha sido para Ruanda una forma de continuar la guerra en otra forma. Las apuestas son altas: cree una base ecológica para compensar su situación geográfica: PHIQUE sin litoral y sus modestos recursos naturales. “Los occidentales están detrás del saqueo de nuestro país. Ruanda no trabaja solo, por lo que tienen que abandonar nuestro país \", dijo un manifestante en Reuters. La multitud arrojó piedras a la embajada estadounidense, quemó banderas y destruye tiendas extranjeras, como la del canal del canal francés+. Varios vehículos de la misión de \"Mantenimiento de la paz\" de SO han estado en la ONU y saqueados en el este de la RDC. La policía reprimió a los manifestantes tirando de gases lacrimógenos y manteniendo varios Ambas: Sades, incluidas las embajadas de los franceses y Estados Unidos. También tienen sus nacionales de \"bajo perfil\" y no para abandonar sus hogares, y muchas escuelas e imperialistas internacionales han sido cerrados. Ya en marzo de 2023, durante su viaje estratégico a África Central para tratar de preservar los intereses amenazados del imperialismo francés, Macron había sido bien recibido por los manifiestos: \"Quemamos la bandera de Francia (...) para expresar nuestra indignación con respecto a la Apoyo financiero que Francia trae a Ruanda para financiar a los rebeldes del M23 que nos atacan. La RDC es de gran interés en muchos imperialistas debido a sus fuentes naturales: tiene el 80 % del mundo de Coltan, en los sótanos de North Kivu y South Kivu. Reconocido por su duro: tee y resistencia extrema a Calor y corrosión, este metal se usa en aeroespacial, armamento y electrónica. Además, el pase congoleño tiene alta dioactividad; Su concentración podría proporcionar materiales fisionales que probablemente reemplazaran el uranio en ciertas aplicaciones. Actualmente, China controla la mayoría de las minas del Congo y proporciona al estado congoleño drones y armas para combatir el grupo M23. Además, las fuerzas de los Armées de la DRC están directamente apoyadas por la misión de \"mantenimiento de la paz\" de SO de las Naciones Unidas, que sin embargo se retiró después de haber enfrentado la oposición del Congo - Lais y el fracaso de la \"estabilización\" de el país. Las fuerzas de \"seguridad\" de la RDC han realizado muchas atrocidades contra la población, como ejecuciones extrajudiciales y represión contra aquellos que criticaron la operación de la ONU en el país. El M23 ha aumentado significativamente en los últimos meses y se encuentra en las puertas de Goma, la capital del norte de Kivu1. Goma es la única ciudad de la región que tiene un importante aeropuerto internacional e infraestructura sustancial. La preocupación de los imperialistas con respecto al M23 no tiene nada que ver con la ansiedad por el pueblo congoleño. Lo único que los preocupa, en realidad, es la pérdida de acceso a los recursos mineros, como han denunciado los manifiestos. 1. En 2012, durante 10 días, el M23 ya había ocupado la ciudad de Goma. Su rápido ascenso y sus vínculos con Ruanda habían despertado la preocupación y lanzaron esfuerzos internacionales por un alto el fuego. Después de las conversaciones, el M23 había terminado su rebelde en 2013, pero desde entonces ha reanudado las armas. Congo: detrás del conflicto, la batalla imperialista por los recursos mineros \"Ruanda no funciona solo, los occidentales están detrás del saqueo de nuestro país\" frente a El Instituto Francés de Goma, el 2 de marzo de 2023, cuando la llegada de Emmanuel Macron a la RDC. <br><br> Informe internacional internacionales manifestaciones y enfrentamientos entre manifestantes y la policía estallaron en Pakistán después de la publicación de las elecciones del 8 de febrero. Las manifestaciones han bloqueado la mayor parte del tráfico y la actividad económica en muchas regiones. Varios en los Talemas de los países del país fueron completamente bloqueados. Las primeras mansiones dejaron 4 muertos y más de 30 heridos. Los partidarios de Imran Khan y otros partidos denunciaron una manipulación en la reorganización de los votos, que también tomó varios días. Desde el principio, estas elecciones han sido una farsa absoluta dirigida por las clases y el imperialismo gigantes pakistaníes. Imran Khan (el ex presidente, expulsado en 2022, el apoyo a los intereses del imperialismo social chino) se mantuvo fuera del duelo con la ayuda de cargos penales cuestionables. Pero el PTI (Movimiento de Justicia de Pakistán), la fiesta de Imran Khan, ha llegado en gran medida a la cima de la boleta electoral, ganando 93 asientos. Sin embargo, no se les permitió formar un nuevo gobierno, porque solo se le permite fiestas; la mayoría de ellos se vieron obligados a presentarse bajo la etiqueta \"independiente\". Por lo tanto, es una alianza gubernamental sin la PTI que se anunció, con el PLM -N (Partido de la Liga Musulmana) y el Partido Popular Pakistaní, dirigido por dos familias históricamente en el poder en Pakistán desde las décadas. El objetivo principal de estas elecciones, que era del país al hacer el país al permitir la formación de un nuevo gobierno para el estado, se cumple solo en la fachada. La profunda crisis en Pakistán no se resuelve con el nombramiento como primer ministro de un nuevo títere en el imperialismo yanqui. El 40 % de la población todavía vive por debajo de la línea de pobreza, y las masas de Pa - Kistaní no se engañan. Hasta el punto de que incluso muchos medios burgueses destacaron la falta de transparencia total y la forma en que todo se ha implementado para que el PLM-N ganara las elecciones con la ayuda del ejército. 2) Tesla, ubicada en Alemania, ha sido sabotaje Por parte de los activistas que recurren al \"Vulkan Gruppe\". El 12 de marzo, prendieron fuego a un pilón eléctrico de alto voltaje, cortando electricidad en la fábrica de fabricantes de automóviles, así como a los residentes circundantes. La producción se interrumpió durante una semana y las pérdidas se estimaron en casi mil millones de dólares. Inaugurado en 2022, la fábrica emplea a 11,500 empleados y produjo el SUV eléctrico mejor vendido en Europa. Horas extras de - restringida, sobrecarga de trabajo, falta de personal, mala aire acondicionado - talleres ... la caja de Elon Musk es bien conocida por Burlarse completamente de los derechos de sus trabajadores en los Estados Unidos como en Europa. Para contratarlos, incluso deben firmar una \"declaración de 10 | La causa de la gente n ° 76 internacionaluettes del proletariado y los pueblos oprimidos 3 jordanieconfidentialialiality \", bonitas palabras para evitar que se organicen. Recientemente, Tesla ha anunciado su proyecto para ampliar esta gigafactory, que ya es 300 hectáreas, lo que implicaría la deforestación de más de 100 hectáreas adicionales. También se señala su consumo de agua delirante, así como la contaminación por fósforo y nitrógeno (6 veces mayor que el límite legal) de las aguas circundantes. Se realizó un voto de asesoramiento, con una participación del 70 % de los habitantes, el 64 % rechazó la extensión. Los representantes de Tesla ya han anunciado que no hicieron nada al respecto, y Elon Musk fue a la fábrica por la reanudación de la actividad al anunciar: \"¡No nos detendrán! Sin embargo, obviamente es suficiente de un pilón eléctrico y un encendedor bien ubicado ... El domingo 28 de enero, la base militar estadounidense \"Tour 22\" en Jordania fue atacada por un dron. El ataque ocurrió temprano en la mañana, tomando a los soldados completamente por sorpresa. El peaje es de tres muertos y más de 40 heridos, incluidos los graves. Este es el ataque más efectivo contra las tropas estadounidenses desde 2021, cuando 13 soldados habían muerto durante un ataque en Kabul. Como informaron los oficiales de los Yankees de la prensa burguesa, del viernes 26 de enero al lunes 29 de enero, fueron el objetivo de seis ataques diferentes, <br><br> 31 Muchos eventos y acciones tuvieron lugar en todo el país el 8 de marzo, un día internacional de lucha libre para mujeres. En Ankara, miles de mujeres desfilan con entusiasmo, por, tantos pancartas con consignas como \"¡La vida y la libertad para las mujeres!\" Fin de la opresión y la reacción! \"Y\" El 8 de marzo es rojo y permanecerá rojo! \"La marcha de Eskişehir ha cantado consignas como\" ¡No seremos los esclavos de la familia o la capital! \" », Y se mantuvo en solidaridad con mujeres afectadas por los límites de la tierra del 6 de febrero y con mujeres palestinas. En Diyarbakir, las pancartas apoyaron la lucha de las mujeres, afganas, iraquíes y paquistaníes. En Estambul, la capital, los Millets of Women se unieron a la \"Marcha de la Noche Feminista\" y engañaron a las 300 mujeres asesinadas en Turquía en 2023. Se leyó un discurso: \"Estas calles que están cerradas para nosotros están abiertas a sectas que propagan el odio ( ...). Lo que llaman \"familia\" es una estructura que se nos impone, en la que estamos sujetos a abusos y violencia, donde nuestro trabajo, nuestro cuerpo y nuestra existencia son ignorados y explotados. Se supone que debemos aceptar desigualdades para tener alojamiento y alcanzar ambos extremos. Vivir de manera diferente es \"vergonzoso\" y \"prohibido\". Pero no tenemos vidas que perder debido a la vergüenza y las prohibiciones. Más de 300 mujeres fueron asesinadas por hombres en 2023. En solo dos días, 9 mujeres fueron como Sassirées mientras intentaban divorciarse o después del divorcio (...). Consideramos la violencia masculina, la no prevención de la violencia y la dominación masculina como sistema social. Ponemos en la agenda el hecho de que la policía no hace su trabajo, que la ley no se aplica de manera efectiva, que los jueces emiten juicios sexistas y que los centros de recepción no están adaptados. La política actual, por otro lado, encuentra aterrorización de la auomización y la igualdad de las mujeres y busca fortalecer a la familia. De todos modos, deberían tener miedo, porque si no hay igualdad y libertad para nosotros, no hay paz para ellos. »2 4 Turquía 11 | La causa del pueblo no. 76 ruidos, y este ataque fue el punto más alto de este aumento en los ataques contra la presencia militar de los Estados Unidos en el Medio Oriente. Tower 22 es una de sus bases militares, ubicada en la esquina noreste de Jordania, en la frontera con Irak y Siria, y sirve como un hogar fundamental para las operaciones del imperialismo yanqui en la región, especialmente en Siria. La base tiene alrededor de 350 soldados, y Jordan, un aliado clave histórico de los Estados Unidos, tiene alrededor de 4.000, incluidos cientos de entrenadores, y organiza ejercicios intensivos durante todo el año. Los hechos fueron reclamados por la resistencia islámica en Irak, una coalición informal de grupos armados apoyados por Irán, que se opone a la ayuda que Estados Unidos trajo a Israel en la masacre en Gaza, y más generalmente al imperialismo yankee en el Medio Oriente. Irán niega oficialmente cualquier participación. Desde la retirada de Afganistán en 2021, las tropas estadounidenses habían pasado de 160 000 a 30,000 soldados en el Medio Oriente. Pero desde los últimos 7 OCBRE, Estados Unidos ha enviado a miles de soldados supremamente agradables a la región, especialmente en buques de guerra. En represalia, han sido atacados más de 160 veces por milicias apoyadas por Irán, hiriendo a unos 80 soldados. <br><br> Teoretheomie 12 | La causa del pueblo n ° 76 ° texto sirve como una breve introducción para permitirnos comprender el proceso de la revolución pro -lateral global. ¿Por qué estamos hablando de Revolution My - Diaine? En primer lugar, porque el proletariado es una clase internacional, que comparte sus intereses en todo el mundo. Entonces, debido a que no se puede alcanzar el propósito de la revolución, el comunismo, mientras la sociedad de clase exista en el mundo, todos la estamos entrando o nadie lo ingresa. En consecuencia, el Ré - Envolución es global. A pesar de esto, esta revolución se lleva a cabo en países de acuerdo con su marco nacional y, por lo tanto, se desarrolla de manera desigual, no al unísono. Por lo tanto, en el siglo XX, la revolución rusa de 1917 permitió un gran progreso a la revolución en el mundo, pero todas las fichas de dominó no cayeron al mismo tiempo en otra parte de Europa, y la URSS se ha convertido en una base de apoyo a la revolución proletaria Mi diario en otros países. Por lo tanto, la revolución proletaria mundial es una unidad, cuando la revolución llega a un país, tiene un impacto en todos los demás. En 2024, más de 100 años después de 1917, algunos creen que la revolución mundial está muerta y enterrada, que es una historia antigua del siglo XX, y que hoy es necesario estar en nuevas preguntas. Piensan que el comunismo ha fallado. Sin embargo, la lucha de clases se fortalece en el mundo y se alcanzan las contradicciones. La principal contradicción en el momento del imperialismo, las guerras y las revoluciones es la siguiente: por un lado, hay países opresivos (imperialistas) y, por otro, de los países oprimidos. Es dentro de este marco que desarrolla la contradicción financiada del capitalismo, que entre la producción social y la propiedad privada, entre el trabajo y el capital y todas las demás contradicciones. Así, el Partido Comunista de China indicó en la importante \"carta china\" de 1963: \"Algunos incluso niegan el gran alcance de la lucha revolucionaria de los pueblos de Asia, África y América Latina contra el imperialismo y, bajo el pretexto de derribar las barreras De nacionalidad, color de la piel y ubicación geográfica, intentan borrar por todos los medios la línea de demarcación entre las naciones oprimidas y las naciones opresivas, entre países oprimidos y países opresivos, para sofocar la lucha revolucionaria de los pueblos de estos re -gions [ ...] Esta \"teoría\" realmente no pretende derribar las barreras de la nacionalidad, el color de la piel y la ubicación geo [...] La clase trabajadora [...] debe estudiar la experiencia revolucionaria de los pueblos de Asia, África y América Latina, apoyar firmemente su acción revolucionaria y considerar la causa de su liberación como el apoyo a sí misma, como su interés directo. Solo esta forma de actuar hace posible derribar las barreras de la nacionalidad, el color y la ubicación geográfica, la teoría: ¿cómo comprender la revolución proletaria mundial? Cada avance de la revolución en África, Asia, América Latina y otros lugares nos servirá porque socavará la base del imperialismo francés y, por lo tanto, de nuestro enemigo principal al igual que, a cambio, nuestro proceso servirá a los pueblos del mundo entero. <br><br> 13 | La causa de la gente N ° 76 y es la expresión del verdadero internacionalismo internacional. Sin la unión con las naciones oprimidas, sin la liberación de estos, la clase trabajadora de los países capitalistas de Europa y América nunca tendrá su liberación. Lenin ha dicho muy bien: “El movimiento revolucionario de los países avanzados sería de hecho solo una simple perie sin la completa y la más cercana en la lucha de los trabajadores en Europa y América contra el capital y cientos y cientos de millones de esclavos ' - Niaux 'oprimido por esta capital \". (V.I. Lenin, el 2º Congreso del Internacional Comunista, Obras, Tome 31) \"Algunos, que creen que respetan a Marx y su trabajo, afirman que pensaba que la revolución solo podría tener lugar en Europa, donde el capitalismo era el más desarrollado . Por supuesto, Marx y Engels1 prestaron gran atención a Inglaterra, luego más tarde al Alle - Magne, porque eran los países donde el desarrollo del capitalismo y la clase trabajadora permitieron la mayor cantidad de completo durante la revolución. Sin embargo, en varias cartas en Vera Zassoulitch, una activista rusa, Marx explica cómo la revolución democrática y agraria en Rusia podría lanzar un proceso: el \"regenerador de la sociedad rusa\", más alto: 1. Fundadores del marxismo, revolucionarios alemanes que habían vivido en Europa en el siglo XIX. Jefe de capitalismo. Y es sobre esta base que Lenin2 se desarrolla, por su tesis del papel de la revolución en las naciones oprimidas, de la combinación entre el movimiento comunista internacional y el movimiento de liberación nacional contra el imperialismo. En el discurso que se olvida con demasiada frecuencia al segundo Congreso Ruso de las Organizaciones Comunistas de los Pueblos de Oriente, Lenin dice: \"Es por eso que creo que en la historia del desarrollo de la Revolución Mundial, que, a juzgar por su comienzo, Continuará durante muchos años y requerirá mucho esfuerzo: en la lucha revolucionaria, en el movimiento Revocationalion, usted [los pueblos del Este] serán llamados a desempeñar un papel importante y fusionar con nuestra lucha contra el imperialismo interno - toral. Su participación en la revolución nacional intermedia lo enfrentará con una tarea completa y difícil, cuyo logro servirá como base para nuestro éxito común, porque aquí la mayoría de las personas comienzan por primera vez a actuar de forma independiente y Will Sea un factor activo en la lucha por regresar: para servir al imperialismo internacional. Por lo tanto, las naciones oprimidas, que representan la mayoría de la humanidad y se encuentran en Asia, en África, en América Latina e incluso 2. Gran revolucionario ruso han dirigido la revolución de 1917. En Europa del Este, están los centros de la Revolución Proletaria Global . Constituyen, matan al tercer mundo, que es un punto, la teoría del presidente MAO3: \"Tres mundos que son delimitados\". La mención de Third World no es negativa o insultante, por el contrario, subraya el papel central de estos países en la revolución. No debe confundirse con la teoría revisionista que será llevada por Deng Xiaoping4 y que equivale a abogar por la alianza con un poder imperia, una lista más \"débil\" contra un poder más fuerte o una superpotencia. El período de \"ofensivo estratégico\" por el contrario es una síntesis en la revolución mundial. Significa que las luchas de las naciones oprimidas contra el imperialismo son aquellas que hoy en día tienen el peso y el potencial del derrocamiento del imperialismo. Más en nuestro período, que es el de la ofensiva estratégica, donde el proletariado y los pueblos del mundo entero deben ser tomados para atacar el imperialismo de descomposición que vive una crisis general en todas partes y no ahorra ningún país. El presidente Gonzalo5 dice a este respecto: \"Es una estrategia, es un agarre global del lugar donde el peso de las masas en la Tierra es, es el problema de las relaciones entre el imperialismo y las nas oprimidas, ese es el problema. Este es un problema que solo puede entenderse en la situación internacional actual, a partir de las relaciones económicas internacionales del imperialismo, es la tesis de Lenin. Es ridículo concluir que la lucha en los países imperialistas es eliminada por este análisis estratégico, que la revolución aquí es posible. Al aclarar esto, debemos comprender la revolución socialista necesaria en Francia como parte de la revolución proletable, sin todo el mundo, lo cual es un todo. Esta parte estará al servicio de todo el proceso, y cada avance en África, Asia, América Latina y en otros lugares nos servirá porque socavará la base del imperialismo francés y, por lo tanto, de nuestro enemigo principal al igual que, a cambio, nuestro El proceso servirá a las personas en todo el mundo. La actual agresividad bélica del im - perianismo, que defenderá a su monstruoso sistema hasta la muerte, debe verse como un signo de debilidad, y no como una fuerza. Una bestia salvaje siempre está más gruñendo al borde de la muerte que cuando es triunfante. 3. Gran revolucionario chino que dirigió el Partido Comunista de China. 4. Director de la línea correcta en China, habiendo tomado el poder en un golpe de estado después de 1976 para embarcarse en China en el camino del capitalismo. 5. Gran revolucionario peruano que dirigió el Partido Comunista del Perú. <br><br>  Internacional Internacional14 | La causa de la gente n ° 76 publicamos aquí una traducción no oficial de un artículo en el Anglófono Mé-Dia Red Herald, publicado el 14 de febrero, actualizado a mediados de marzo por la escritura de la causa de la gente. En Senegal, los enfrentamientos entre los manifestantes y las \"fuerzas de seguridad\" estallaron el 4 de febrero después de que el Parlamento decidió posponer las elecciones preventiales, confirmando el anuncio unilateral del actual. El presidente Macky Salle, justo antes del comienzo de la campaña electoral. Según los medios de comunicación, al menos tres mansiones fueron asesinadas por las \"fuerzas de seguridad\". El más joven de ellos, de 16 años, recibió un disparo en la cabeza. El estado senegalés también tiene un cuello - Pé Internet para imponer un cen más estricto - seguro. Senegal se considera un país \"estable\", que tiene una \"larga tradición de dados y respeto por los derechos humanos\" por parte de los imperialistas. Sin embargo, incluso antes del aplazamiento de las elecciones, los rivales de Macky Sall fueron objeto de acusaciones penales y encarcelamiento. Su principal rival, Ousmane Sonko, fue acusado de violación, entre otras cosas, una acusación que habría sido motivada políticamente por sus partidarios. Las luchas, durante los cuales la policía antidisturbios disparó al menos 13 personas, tuvieron lugar en contra de su encarcelamiento en 2021. Sonko fue detenido durante varios meses por \"corrupción de menores e incentivos para la insurrección\", aunque fue absuelto de la acusación de violación . Muchos periodistas y activistas han sido arrestados por denunciar las restricciones impuestas a Sonko y SES por - Ti. Finalmente, Sonko fue liberado el 14 de marzo. su país. Después de la seria crisis política de los últimos meses, el Consejo Constitucional de Senegal obligó a Macky Sall a establecer una nueva fecha de elección presidencial antes del final de su mandato el 2 de abril. La fecha fue arrestada el 24 de marzo. El derecho al voto y las \"elecciones libres\" se consideran ideales fundamentales de la democracia burguesa, y el intento de posponer las elecciones por un anuncio unilado del Presidente, que según la constitución de Sé -Negalaise no está autorizado a continuar después de estar después de estar después En el poder desde 2012 fue una clara violación de estos ideales. A pesar de esto, el aplazamiento de las elecciones fue parte del marco institucional del estado senegalés, como lo señaló un politólogo con sede en los Estados Unidos. El Sr. Sall simplemente firmó un decreto de anunciar una medida que data de noviembre de 2023 que definió la fecha de las elecciones. Invocó, que problemas relacionados con la lista de candidatos, algunos de sus rivales ya habían sido excluidos y pidieron la tenencia de una \"Logue nacional\" corporativa \"para crear las condiciones de una elección libre, transparente e inclusiva en una Pacífico y reconcilado - Senegal vinculado ”. Esto ilustra la pudrición del capitalismo burocrático y la naturaleza ilusoria de los derechos democráticos y liberales. Los imperialistas se han preocupado por la lucha en Senegal, un país relativamente estable del ré -Gion du Sahel, donde han tenido lugar múltiples parejas militares en los últimos años. Una serie de declaraciones cínicas han sido capaces de condenar. Por ejemplo, la ONU, un instrumento imperialista dominado por los Estados Unidos, condenó las violaciones de los \"derechos humanos\" que se presentan por la policía antidisturbios y pidieron al gobierno que haga el \"diálogo nacional\" inclusivo \". El imperialismo francés ha pedido a la policía que use la violencia \"proporción, nacida\" contra los manifestantes y esperaba que las elecciones se celebrarían pronto. La situación imperia - estadounidense también se ha declarado \"pro -concernado\" por la situación. Lo que se expresa en las manifestaciones es la solicitud del pueblo senegalés para los derechos democráticos y por un cambio en sus condiciones, un gran número de mis ni ifestantes son jóvenes enojados con la vida de sufrir ese lismo burocrático capita. Al mismo tiempo, ciertas fuerzas intentan limitar la lucha a una lucha electoral o apaciguarla organizando marchas de protesta pacíficas, para preservar este orden de opresión al precio de la sangre de la gente. Elecciones del presidente que se manifiesta en Frente a una barricada de fuego en Dakar el 4 de febrero de 2024. <br><br>  15 | La causa de las personas n ° 76 los caminos de poder los caminos de PowerPalestina: cómo la resistencia enfrenta la ofensiva genocida La guerra se abrió hace 75 años en Palestina. El estado sionista de Israel fue fundado a costa de destruir las aldeas y el éxodo de 800,000 palestinos. Redescubierto hoy en \"Bockets\", en Cisjordania, en Gaza, o en los estados vecinos, los Pa - Lestinos no tienen nada que perder. Desde la contraofensiva del 7 de octubre, Israel ha lanzado una importante operación genocida, alegando resolver definitivamente el \"problema palestino\" en Gaza. Desde entonces, el mundo apenas puede buscar en otro lugar. En solo cuatro meses La operación israelí ha matado a ambos y dos años de invasión de Ucrania por Rusia. La intensidad de la propaganda imperialista es tan importante como el esfuerzo militar desplegado en el acto. En todas partes, la prensa reaccionaria habla sobre el \"derecho de Israel a defenderse\", las víctimas que no son \"de la misma naturaleza\" dependiendo de si se trata de las víctimas israelíes del Offen - sive del 7 de octubre, o si hablamos de La polalización de la víctima de los bombardeos de Gaza y la invasión terrenal. Sin embargo, el derecho internacional es claro: la ONU reconoce a Cisjordania - Nie, Jerusalén -est y la Franja de Gaza como territorios ocupados ilegalmente por el Arpone sionista. Reconoce que no hay derecho \"a defenderse\" contra un enemigo que no es un estado y, además, proviene de un territorio ocupado ilegalmente. Los principios del derecho internacional reconocen esto: que la resistencia, incluido un ejército, a una ocupación es un derecho legítimo: el derecho que la resistencia palestina afirmó con orgullo el 7 de octubre. Georges Abdallah: 40 en prisión por su lucha por Palestina este año Marca, en Francia, el 40 aniversario del luchador antiimpelly - Rialista libanés y anti -Zionista Georges ibra - él Abdallah, acusado de complicidad en Assassi - Nat de dos estadounidenses y diplomáticos israelíes en París en 1982. En su última declaración, nos recuerda: \"Estas personas han derrotado a toda la política de asentamiento colonialista implementada durante más de un siglo por la depresión ex sionista del oeste imperialista. La limpieza étnica de la tierra de Palestina y sus habitantes indomables es más que un fracaso. Más de la mitad del pueblo palestino ahora viven en Palestina histórica. La visión sionista nunca ha tenido éxito y nunca ha logrado romper la voluntad inquebrantable de las mujeres y los hombres, los palestinos jóvenes y viejos para liderar la lucha en todos los frentes para liberar a Palestina, toda Palestina. [...] La resistencia permanece inquebrantable, protegida y adoptada por la población - las masas de las lairas. Gaza nunca usará la bandera blanca de la capitulación ... ni los sionistas ni ninguna fuerza criminal nunca tendrán éxito en romper la voluntad de resistencia a Gaza. Nunca olvidamos que estas son las intestinos de estos campos de refugiados en Gaza, Cisjordania, Jordania y Líbano, que los Expresas, el historiador palestino que lucha: el Fedayin. Más que nunca, esta resistencia a la agresión genocida es verde y lleva la promesa del fedayin ... \"Israel está cavando su propia tumba hoy, Gaza está al borde de la hambruna. La mayoría de la población civil israelí, una de las más militarizada del mundo, apoya la guerra genocida. Los pocos refractarios para la inscripción en el ejército sionista se ven en prisión. Hace unas semanas, el líder palestino Marwan Barghouti1 fue colocado en aislamiento por el ocupante sionista, recitado para preparar una Intifada2 en Cisjordania. Fue golpeado por sus carceleros el 6 y 12 de marzo. El estado de Israel es agresivo porque sabe que es débil. En la franja de Gaza, las obras de fantasmas palestinos tienden a las emcades exitosas frente a la invasión. El ejército israelí se complace en haber \"neutralizado a 15,000 terroristas\" porque la misa palestina está confundida con la resistencia activa. Las tarifas palestinas de hoy son los hijos de la masacre de julio de 2014 -julio. No importa la magnitud de las masacres que tienen lugar hoy, Israel está cavando aquí, en este mar de sangre, su propia tumba. Palestina vencerá ! 1. Marwan Barghouti es líder palestino, miembro del legislativo y disidente de Fatah, encarcelado por Israel desde 2002. 2. Una intifada designa el levantamiento general de la población palestina en toda Palestina, incluidos Jerusalén y los territorios enormes por Israel. El primero (1987-1993) condujo a la capitulación de la OLP y al futuro entrenamiento de la Autoridad Palestina; El segundo (2000-2005) condujo al final de la colonización y al comienzo del bloqueo a la Franja de Gaza, así como a la construcción del muro de separación israelí, fragmentando a Cisjordania para acelerar la colonización del territorio. 3. Los ataques aéreos israelíes en Gaza ya habían matado a 1.400 personas. Los combatientes palestinos de hoy son hijos de la masacre de combatientes palestinos de 2014 de las brigadas al-Qassam, en la Franja de Gaza el 19 de julio de 2023. <br><br> Nuestro movimiento nuestro movimiento16 | La causa del pueblo n ° 76 París: homenaje a los héroes del proletariado el domingo 25 de febrero, la causa de la gente llamó para conmemorar a los héroes del proletariado francés. Como cada año, este evento conmemorativo tenía como objetivo honrar a Pierre Overney, trabajador Revolución - Naire, vendedor de la causa de la gente. El 25 de febrero de 1972, cuando Pierrot tenía la dura experiencia de desempleo forzado, despedido de Renault por razones políticas, participó en una distribución de folletos frente a la fábrica para conmemorar los 10 años de la masacre del metro de Charonne, una manifestación que Siguió la masacre del 17 de octubre de 1961, donde la policía francesa ahogó a los argelinos en masa. Después de su muerte, la solidaridad de la clase es inmensa, y más de 200,000 personas caminan en una larga procesión detrás de su ataúd a principios de marzo de 1972. También rindimos un tributo especial a los héroes del grupo Manouchian (FTP-Moi), dando su vida por El Partido Comunista y la Revolución hace 80 años. Además de un dicho, se leyeron dos cartas a los camaradas presentes. El primero está compuesto por extractos de la carta de Missak Manouchian a Mélinée, su esposa, antes de su muerte. Ella demuestra todo su internacionalismo y heroísmo. El Deu - Xith es una carta del trabajador búlgaro Lu - Tibrodsky, sentenciado a muerte por la dictadura en 1934, a su padre. Esta carta se transmitió a miles de copias en ese momento como un ejemplo de la implacable lucha contra el Bour: Geoisie y Fascismo. La manifestación, por la gran parte del metro Père Laachaise, pasó por la tumba de Pierrot, luego en la de Szlama Grzzywacz, luchador comunista, miembro judío Po - Lonais del grupo Manouchian, murió filmado el 21 de febrero de 1944. Leer El discurso leído durante la manifestación por la causa de la gente: <br><br> 17 | La causa de la gente n ° 76 nuestro movimiento nuestro movimiento17 | La causa de la gente n ° 7617 | La causa del pueblo n ° 76autriche: conmemoración de febrero de 1934 en Austria, nuestros camaradas del periódico Rote Fahne informaron que se realizó una simulación en Viena el 12 de febrero, para conmemorar el 90 aniversario de febrero de 1934. En el Tiempo, la lucha retumbó en Vienne y se opuso a los trabajadores, comunistas y a las fuerzas socialistas, a las fuerzas fascistas, que reunen al Ejército \"republicano\" que se llama así. A pesar de la derrota militar de las fuerzas de los trabajadores, 7000 combates, trabajadores que pierden la vida, estas batallas fueron decisivas para el desarrollo de la resistencia contra el nuevo régimen AUS - Trofascista, luego el \"tercer reich\" nazi. La manifestación tuvo lugar cerca de Karl -Marx -Hof, que es un conjunto de edificios de viviendas de trabajadores, y un lugar histórico del movimiento socialista de Austria, que sufrió los asaltos al cañón del ejército fascista hace 90 años. Los pancartas, las banderas y las canciones celebraron esta lucha con dignidad para recordar sus lecciones. El eslogan unitario que \"recordar es luchar\" ha sido cantado, si es consignas contra la inflación, robo salarial, contra el rearme y la OTAN. Las banderas palestinas han sido vistos en la multitud, expresión simbólica de solidario internacional, y contra la censura que las clases gobernantes quieren imponer al pueblo austriaco en solidaridad con el pueblo palestino. En el banner, podemos leer: \"1934: ¡su sangre no fluyó en vano ... para la reconstrucción del Partido Comunista de Austria! »» <br><br> Mujeres en la lucha en la lucha libre 18 | La causa de la gente n ° 76tus los años del 8 de marzo es el Día Internacional de la Lucha de las Mujeres, cuyo objetivo es celebrar y resaltar la lucha justa de las mujeres proletarias por su emancipación a través del revocador socialista. La historia del Día Internacional de la Lucha de las Mujeres comienza en la Segunda Internacional, durante la segunda conferencia de mujeres socialistas, que se celebró en Copen - Hague en agosto de 1910. Está en una propuesta de la camarada Clara Zetkin1 que se adopta la propuesta de principios Organice un día, nacido para movilizar a las mujeres \"de acuerdo con la política y los dicios del proletariado dotado de conciencia de clase\", sin tener una fecha para la tenencia de este día. Creado por el movimiento socialista de la época, este día tiene como objetivo formalizar una oposición al feminismo burgués, muy influyente en ese momento, y reúne a las mujeres revolucionarias en defensa del feminismo pro -careal, de la emancipación de las mujeres por la liberación de la liberación de la liberación de la liberación de la liberación de la liberación de la liberación de la liberación de proletariado. Fue después de esta decisión organizada en el año, el primer Día Internacional del Día de la Lucha de las Mujeres, el 19 de marzo de 1911, con el principal reclamo de obtener el derecho de votar por todas las mujeres, como se decidió en la Conferencia de Mujeres Socialistas. Esta primera manifestación es muy amplia seguida en muchos países europeos, donde casi un millón de personas participan en manifestaciones. El 8 de marzo, fecha en homenaje a una huelga de trabajadores en Petrogrado en los años siguientes, entre 1911 Y 1915, otros días similares están organizados en diferentes países europeos y en Rusia, continuando presentando reclamos por votar por las mujeres. La fecha del 8 de marzo aparece por primera vez durante este condado, en 1914 en Alemania, donde se organiza un día de lucha para obtener el derecho a votar por las mujeres socialistas. Es para 1. Líder comunista alemán, conocido por su trabajo en la lucha internacional de las mujeres socialistas. El final de la Primera Guerra Mundial que encontramos esta fecha del 8 de marzo, en Rusia en 1917, con este tiempo, este nuevo reciente, reciente, reciente, Dicaciones. Las mujeres trabajadoras de Petrogrado entran en huelga, exigiendo que el pan pueda comer y alimentar a sus hijos, y el regreso de sus familiares al frente en una guerra interimperialista injusta que solo les trae miseria. Este evento es un viento que se considera el comienzo de la revolución soviética. En memoria de este día de Histo -rique, el 8 de marzo se designa como \"Día Internacional de la Lucha de las Mujeres\" en la URSS desde 1921. El 8 de marzo se gana gradualmente en todo el mundo como el día, las mujeres internacionales nacidas, con las demandas de acceso al trabajo, Igualdad de pago, intercambio equitativo del trabajo del metro. Es principalmente principalmente en la Unión Soviética y en los países socialistas que este día está creciendo, luego más tarde dentro de la República Popular de China, antes de comenzar a tocar los poderes imperialistas durante las décadas de 1960 y 1970. La ONU no decretó hasta 1977 el 8 de marzo. Como \"Día Internacional de la Mujer\" al ordenar a sus Estados miembros para celebrar este día. Se conoce esta denominación del \"Día Internacional de la Mujer\": arroja muchas críticas, especialmente debido a la vaguedad del reclamo y la borrado correctamente haciendo la cuestión de la emancipación de las mujeres, es hacerlo como revolucionarios el 8 de marzo, un legado de la Movimiento socialista de mujeres <br><br>  19 | La causa de las 76 personas históricas que destaca. Algunas garantías feministas liberales prefieren el término \"Día Internacional de los Derechos de las Mujeres\", tratando de resaltar la necesidad de igualdad de mujeres y hombres a los ojos de la ley. Día de los Derechos Internacionales ... burgueses de las mujeres Este nombre del \"Día Internacional de los Derechos de la Mujer\", no es correctamente la realidad histórica de este día. Ella quita su personaje de un día de lucha, huelgas de trabajadores dentro del movimiento socialista. Este nombre también coloca el acceso a los derechos como propósito de la emancipación de las mujeres, como si los fines inevitables terminen desde el momento en que se escribe en la ley que las mujeres y los hombres deben ser iguales. Podemos ver que este no es el caso, que las mujeres continúan siendo aquellas que tratan principalmente con niños y trabajo doméstico; que la discriminación de contratación sigue siendo relevante; que las mujeres continúan siendo atacadas, violadas y asesinadas; En resumen, esa igualdad efectiva aún no se alcanza. Para surgir la cuestión de la emancipación de las mujeres adecuadamente es hacerlo como revoluladores, es hacerlo en el contexto de la modificación profunda de nuestras relaciones a favor de la producción, adquirir mujeres económicas y políticas por la muerte del viejo capitalista mundo y el advenimiento del nuevo mundo socialista. No podemos estar contentos de luchar por los derechos ficticios que no conduzcan a una modificación de la empresa. Una lucha inseparable de la lucha por la revolución socialista La lucha por la emancipación de los propietarios a través del feminismo proletario, se siente en las demandas del 8 de marzo de, luego los primeros años de este día, desafortunadamente cedió el paso de estos. Reclamaciones: cationes liberales abstractos centrados en la ley burguesa. Cada vez más, las afirmaciones económicas, la celebración de mujeres que luchan por su emancipación en todo el mundo, se relegan a los antecedentes, detrás de las vaga afirmaciones. Estos no pueden convertirse en realidad en un contexto de dominación burguesa de la sociedad. la situación. Las mujeres siguen siendo víctimas de violencia más de 5 años después de hacerse cargo del cargo presidencial. La lucha por la emancipación de las mujeres separadas de la lucha de clases no puede tener éxito, Es inseparable de la revolucionaria lucha social - Lista para la dictadura del proletariado. ¡Así que celebremos ahora el Día Internacional de la Lucha de las Mujeres y continuamos liderando la lucha por la emancipación de las mujeres a través de la Revolución! El 4 de marzo de 2024, el gobierno de Macron tenía la libertad de recurrir al aborto en la Constitución francesa. La oportunidad para que uno de los reacciones más y libertices de la Quinta República restaure una imagen socavada en media década de medidas impopulares y marginalizaciones de las poblaciones más frágiles. Después de un cese de grandes bombas el 8 de marzo, la Constitución estaba bien dotada de un nuevo artículo, un \"paso fundamental\" para los derechos de las mujeres según el ministro responsable de la igualdad entre mujeres y hombres Aurore Bergé. En buenas palabras, en última instancia, no es mucho, porque lo que ha sido constitucionalizado no es el derecho a poder recurrir a un aborto para todos los que pueden necesitarlo, sino la libertad de hacerlo. La distinción es significativa porque no ofrece ninguna garantía para las personas que desean usar su libertad para abortar para que puedan hacerlo en condiciones decentes. Por lo tanto, es una medida hueca, un efecto de manejo de un gobierno impopular que necesita obtener una buena imagen, en detrimento del núcleo una vez que la lucha por la emancipación de las mujeres que se reduce a un almacenamiento y una serie de posturas y declaraciones sin El más mínimo efecto. ¡Nos merecemos mejor que eso y debemos luchar por nuestra propia emancipación que nunca puede pasar por un compromiso con la burguesía y sus defensores! La estafa de la constitucionalización de la demostración del aborto en París, 8 de marzo de 2024. Los activistas llevan retratos de grandes mujeres revolucionarias. De izquierda a derecha: Jiang Qing (gran líder comunista chino), Danielle Casanova (resistencia comunista francesa), camarada Norah (gran líder comunista peruano), Clara Zetkin. <br><br> Suscripción con un comité local: 30 €/año se reúnen con nuestra red de activistas en diferentes ciudades de Francia para esta fórmula. ► Pago en efectivo de un comité local. Evaluación postal: 40 €/año Esta suscripción incluye la entrega a domicilio de cada número. ► Pago en cheque o por Lydia. ¡La causa de la gente continúa su campaña de suscripción! Hay diferentes fórmulas de acuerdo con su situación y sus medios. Estas suscripciones anuales le garantizan que reciba de 10 a 12 números. Subscripción de soporte: desde € 50/año Esta fórmula incluye el envío doméstico de cada número, y también permite que la revista financie su organización y sus acciones militantes. ► Pago en cheque o por Lydia. Escríbanos a cdp.abonnements@protonmail.com para la suscripción postal y la suscripción de soporte, especificando su dirección (carreteras, número, municipio y código postal) y el número o el nombre del buzón, así como la suscripción deseada de la fórmula. 20 | La causa de la gente n ° 76</p>", "pdf_links": ["https://www.causedupeuple.org/wp-content/uploads/2024/03/n%C2%B076.pdf"], "source": "https://redherald.org/2024/03/29/end-of-jus-soli-in-mayotte-one-more-advance-in-the-reactionarization-of-the-state/", "type": "article", "title": "Fin de Jus Soli en Mayotte: un avance más en la reaccionización del estado - The Red Herald", "description": "En febrero de 2024, el ministro del Interior, Darmanin, anunció que Emmanuel Macron quería que \"ya no fuera posible convertirse en francés si no eres hijo de padres franceses\" si uno nació en Mayotte", "modified time": "2024-03-29T20:50:19+00:00", "author": ["G.D."], "categories": ["Africa", "Europe", "Featured"], "tags": ["France"], "sections": ["Africa", "Europe", "Featured", "France", "English", "pll_660729bf03fbe"], "source_name": "Red Herald"}