{"title": "PC 30 de marzo - Winers of Workers and Becks of the Masters - Una queja", "published time": "2024-03-30T14:45:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-5138970087302392796\" itemprop=\"description articleBody\">\n <h1>\n  <span>\n   De \n  Un estudio de CGIL está claro que los salarios de los trabajadores son mucho más \n  bajo en comparación con Francia y Alemania. Landini debería ser el primero en \n  Pregúntese por qué, ya que él guía la unión más fuerte de este \n aldea.\n  </span>\n </h1>\n <p class=\"has-medium-font-size\">\n  Queridos trabajadores contra, junto con un \n Unionismo de renuncia, que no decide o no quiere \"desintegrarse \n  el hacha de la guerra \"(metáfora de las historias sobre la roja) \n Al menos 2 rocas que mantienen estructuralmente los salarios en Italia bajo, \n mucho antes de que la situación empeorara con la Ley de empleos de Renzi y la \n \"Reforma\" del Fornero.\n  <br/>\n  Una de estas rocas se remonta a la abolición \n de la \"escalera escalera\" 1992 (que indexó salarios a la caravana) y \n El otro está compuesto por la \"Ley de Biagi\" 2003, con su \"variedad\" de \n Tipos contractuales \"atípicos\".\n  <br/>\n  En 2002 el año anterior al lanzamiento \n de la ley de Biagi, de un total de 15,849,000 empleados,\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n El 84% eran contratos permanentes de tiempo completo, 13,300,000 trabajadores.\n <br/>\n 20 \n  Años más tarde, en 2022, el total de empleados llega a \n 18,123,000 (más 14.3%) o aumenta en 2,274,000. Pero dentro de ellos yo \n  empleados permanentes de tiempo completo, caída en 842 mil, bajando \n del 84% de 2022 al 68% en 2022.\n <br/>\n Por el contrario de los empleados con \n así que se llaman contratos precarios \"atípicos\" (incluido el tiempo en parte de los cuales \n Hoy el 58% son involuntarios) se doblan del 16% en 2002 al 32% de \n 2022.\n <br/>\n En este contexto básico, se proliferan 11 millones \n Los trabajadores precarios, (de los cuales 10 en el sector privado) son hoy 58.6% \n ¡de los empleados!\n <br/>\n Pero para el gobierno no es un escándalo, ¡mucho menos una emergencia!\n <br/>\n EL \n  Los salarios en Italia son bajos en primer lugar porque es el salario por hora que es \n  ¡bajo! Incluso antes de la comparación de las horas trabajó con otros países.\n <br/>\n Este \n  Debe recordarse frente a los datos del estudio CGIL que denuncia cómo, \n A pesar del récord de horas trabajadas en Italia, 1,563 en promedio por año \n En 2022, contra 1.295 de un alemán y 1.427 de un francés, corresponde \n  La siguiente brecha en el cheque de pago: 31,500 euros medio bruto en Italia, \n 45,500 euros en Alemania, 41,700 euros en Francia.\n <br/>\n En Italia hay 10 \n millones de trabajadores en el sector privado con cheque de pago por debajo de 17 mil \n Euro bruto por año. Entre estos 5.7 millones de empleados por debajo de 10.700 \n  Euro, que significa poco más de 800 euros brutos por mes.\n <br/>\n Cuánto tiempo \n Se refiere al poder adquisitivo, mientras que la inflación se acumuló entre el \n 2021 y 2023 fue del 17.3%, los salarios recuperaron una parte de él \n  Irrisoria. Más de la mitad de los empleados, continúe con \n Vea el contrato de empleo renovado incluso durante 5 a 10 años.\n <br/>\n El \n  la unión confederal tiene una pelota al pie adentro, que no \n quiere el choque directo o con la contraparte natural, el \n industrial; ni con el gobierno de Meloni. Esto se aprovecha de ello, desairas y \n  Reduce las reuniones y solicitudes de lo mismo a la formalidad pura \n Unión Confederal.\n <br/>\n Todo continuará así hasta el \n La movilización colectiva de trabajadores y trabajadores no se pondrá \n Crisis de atención sindical, y luego el gobierno de Meloni servirá \n Verdaderamente un casco para protegerse de la ira de aquellos que, mientras trabajan en \n  ritmo completo no puede llegar al fin de mes, siempre y cuando se lleve a casa \n  Piel.\n <br/>\n Saludos\n <strong>\n  Oxervador\n </strong>\n .\n <p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "De un estudio de CGIL está claro que los salarios de los trabajadores son mucho más bajos que Francia y Alemania. Landini debería ser el ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-30-marzo-salari-operai-e-profitti.html", "source_name": "proletari comunisti"}