{"title": "PC 30 de marzo - Egipto de Al Sisi colabora en el asedio israelí de Gaza en el Pase Rafah - contra las personas de apoyo que quieren romper este asedio", "published time": "2024-03-30T15:59:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-5966007394828131841\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   <b>\n    Gaza, Presidente de Música de Paz rechazada en El Cairo y repatriada: la misión humanitaria bloqueada\n   </b>\n  </span>\n </p>\n <div>\n  <p>\n   <b>\n    Stefano Rebora fue dirigido al Pass Rafah para \n escoltar las ayudas humanitarias dejadas dentro de la franja de \n Génova\n   </b>\n  </p>\n </div>\n <p>\n  <b>\n   Genova\n  </b>\n  . Bloqueado en el brote\n  <b>\n   Música para la misión humanitaria de la paz a Gaza\n  </b>\n  , \n  Comenzó en los últimos días, pero terminó unas horas más tarde en el aeropuerto \n de El Cairo, en Egipto. El presidente de la organización genovesa,\n  <b>\n   Stefano Rebora,\n  </b>\n  dirigido al pase Rafah para escoltar la ayuda humanitaria recolectada en las últimas semanas, de hecho ha sido\n  <b>\n   Detente en el aeropuerto que acaba de aterrizar\n  </b>\n  , \n  traído a las salas de control, donde fue interrogado y hecho \n Espere horas esperando investigaciones de las autoridades \n Egipcio.\n </p>\n <div>\n  <div id=\"m_-6969629196918957217m_-6663709734957178504gmail-div-gpt-ad-PN-BOXFULL-02_1000\">\n   <div id=\"m_-6969629196918957217m_-6663709734957178504gmail-google_ads_iframe_/18796508/PN-BOXFULL-02_0__container__\" style=\"border: 0pt;\">\n   </div>\n  </div>\n </div>\n <p>\n  <b>\n   Las operaciones de control terminaron decenas de minutos después,\n  </b>\n  con el rechazo de facto del activista, obligado a regresar con fuerza a \n  Italia el 27 de marzo: \"impedió la posibilidad de llevar a cabo la actividad para \n  a lo que está a cargo y para lo cual, especialmente en una situación de emergencia de \n  Este alcance debe recibir apoyo de cada institución \", como \n Lee el comunicado de prensa lanzado por la organización en los canales \n social.\n </p>\n <p>\n  Un episodio que se agrega\n  <b>\n   a una serie de acciones represivas realizadas por las autoridades egipcias\n   <span>\n   </span>\n  </b>\n </p>\n <a name=\"more\">\n </a>\n <b>\n  En los últimos años hacia la reza\n  La consola \n Cecilia italiana Bonilla Taviani llega a la música para Cooperati \n Paz en el aeropuerto y maneja mediación para sacarlos \n de la habitación\n </b>\n . Son escoltados por la policía local en el avión y conducen a Italia \".\n <p>\n </p>\n <p>\n </p>\n <p>\n  <b>\n   Se produce una situación similar en 2018 cuando este tiempo se detiene directamente en el aeropuerto:\n  </b>\n  “Después de la recepción de todos los permisos para el tránsito de \n Misión y personal de contenedores, Stefano Rebora aterriza en El Cairo. \n El saliente se detiene, se detiene y encarcela en las habitaciones \n evaluación. Después de 8 horas de privación de cualquier derecho \n El personal, el embajador Giambaolo Cantini llega al aeropuerto, tiene éxito \n  Conoce a Rebora. A pesar de la intervención del abogado embajador \n Por primera vez, se evita la entrada al territorio egipcio \n  Presidente de la ONG sin proporcionar ninguna motivación incluso para \n propia embajada. REBORA es escoltada por la policía en el primer avión \n Disponible para Italia \".\n </p>\n <div>\n  <div id=\"m_-6969629196918957217m_-6663709734957178504gmail-div-gpt-ad-PN-INCONTENT-01\">\n   <div id=\"m_-6969629196918957217m_-6663709734957178504gmail-google_ads_iframe_/18796508/PN-INCONTENT-01_0__container__\" style=\"border: 0pt;\">\n   </div>\n  </div>\n </div>\n <p>\n  <b>\n   Luego llegamos al último episodio hace dos días\n  </b>\n  . \n  “El problema fundamental - resaltaciones de la reorencia - no es tanto el \n Pequeño tratamiento hospitalario recibió “¿Si hubiera sido turista? Esperemos \n confundido con otra persona? No tener ciertos contactos y uno \n estructura preparada para hacer frente a una emergencia de este tipo, como \n ¿Puedo dar mis noticias? Una vez que se quita el teléfono celular de las manos \n Estás a merced de un sistema que pone seriamente \n  seguridad personal\". No solo ese es el problema, \n Rebora continúa: \"\n  <b>\n   Si la situación de 2014 no hubiera dejado de caer en el olvido, tal vez podríamos haber evitado otros eventos muy serios\n  </b>\n  \".\n </p>\n De \n  En enero pasado, la ONG genovesa funcionó diariamente, en strait \n contacto con la embajada que representa a Italia en Egipto y al ERC \n (Crescent roja egipcia), la preparación de este convoy \n “Fundamental a la respuesta de la grave crisis humanitaria en la franja de \n Gaza \". Se han enviado notas verbales al Ministerio de Asuntos Exteriores \n C egipcio C\n <b>\n  quien siempre ha respondido positivamente al tránsito del personal y los materiales.\n </b>\n Al enviar solicitudes oficiales a las autoridades locales, siempre son \n Se adjuntan nominativos y documentos del personal de la misión. Concluye \n Entonces Stefano Rebora: “Si es cierto que los problemas están solos en los míos \n De hecho, comparaciones (los egipcios que rechazan es \"AD \n personam \") es igualmente objetivo c\n <b>\n  Él si es de un automóvil Levi el motor, el vehículo permanece firme\n </b>\n \"\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "Gaza, Presidente de Música de Paz rechazada en El Cairo y repatriada: la misión humanitaria bloqueada ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-30-marzo-egitto-di-al-sisi-collabora.html", "source_name": "proletari comunisti"}