{"title": "55 aniversario del nuevo Ejército Popular - Partido Comunista de Filipinas", "published time": "2024-03-30T16:17:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgjDp8omJNvElMIjjvDn6dE8SEInArs-tqjlWrsGHMpWa0Htdnts-b5YNbbIZc0M5QTarsJVigmvdWCfCX8L0BspeT9rCFPp03mrpl1JPM4dr3vFVXR6XfBrKkn7UQY82ZAa-JoBZGWwtgfVPR6IwcZqzp4KRhv4Vg7WioVU1mStZoZmjgESaTI-WNwX_o/s1053/fil%2020240329.NPA55-opensiba.png", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiOOJxq-Gplj96kb9lblMjajLv9y9m_S5YcdM99cF1BlQ9hM30-p8MB0fvYl0QL34171d9tNdAkzQ6Gc3_yNXsVt4ZtulfSGJxoTPY_kDom9sXeiX_KZ1h-d_f3GhWjTeRm_Y-wzYRA4VaTVAmKWRu8kxURDl4OylWrSCmqHOLoOlYrjRfdaQb00YoscXY/s1857/fil%2020240329.npa-55-drawing-b.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-511768731037932590\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   <span style=\"\">\n    ¡Establece para abrir la lucha armada revolucionaria por la democracia nacional! ¡Lleve a cabo las tareas críticas y urgentes para rectificar los errores y avanzar la revolución!\n   </span>\n  </b>\n  <br/>\n  Comité central\n  <br/>\n  Partido Comunista de Filipinas\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"654\" data-original-width=\"1053\" height=\"249\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgjDp8omJNvElMIjjvDn6dE8SEInArs-tqjlWrsGHMpWa0Htdnts-b5YNbbIZc0M5QTarsJVigmvdWCfCX8L0BspeT9rCFPp03mrpl1JPM4dr3vFVXR6XfBrKkn7UQY82ZAa-JoBZGWwtgfVPR6IwcZqzp4KRhv4Vg7WioVU1mStZoZmjgESaTI-WNwX_o/s1053/fil%2020240329.NPA55-opensiba.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgjDp8omJNvElMIjjvDn6dE8SEInArs-tqjlWrsGHMpWa0Htdnts-b5YNbbIZc0M5QTarsJVigmvdWCfCX8L0BspeT9rCFPp03mrpl1JPM4dr3vFVXR6XfBrKkn7UQY82ZAa-JoBZGWwtgfVPR6IwcZqzp4KRhv4Vg7WioVU1mStZoZmjgESaTI-WNwX_o/s1053/fil%2020240329.NPA55-opensiba.png\" width=\"400\"/>\n </div>\n <p>\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiOOJxq-Gplj96kb9lblMjajLv9y9m_S5YcdM99cF1BlQ9hM30-p8MB0fvYl0QL34171d9tNdAkzQ6Gc3_yNXsVt4ZtulfSGJxoTPY_kDom9sXeiX_KZ1h-d_f3GhWjTeRm_Y-wzYRA4VaTVAmKWRu8kxURDl4OylWrSCmqHOLoOlYrjRfdaQb00YoscXY/s1857/fil%2020240329.npa-55-drawing-b.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\">\n   <br/>\n  </a>\n  <br/>\n  <br/>\n  <br/>\n  El Comité Central del Partido Comunista de Filipinas eleva el estandarte rojo de la Revolución Democrática Nacional y, en nombre de todos los cuadros y miembros del Partido, revolucionarios y activistas, le da su mejor saludo a todos los comandantes rojos, combates y fuerzas de la milicia, como Celebramos la ocasión muy importante y alegre del 55 aniversario del nuevo ejército popular.\n  <br/>\n  <br/>\n  Hoy, echemos un vistazo a nuestros logros y deficiencias durante el año pasado, extraiga lecciones de estos, y Forge planea hacer logros más grandes para librar una lucha armada revolucionaria contra el régimen fascista y títeres de los Estados Unidos y Marcos en el próximo año.\n  <br/>\n  <br/>\n  En esta ocasión, recordemos y honremos a todos los héroes y mártires de la Revolución Filipinas que sacrificó todo por la causa del pueblo filipino para la liberación nacional y social. Explejemos sus vidas e inspiremos en su martirio. ¿Qué mejor manera de honrar su memoria que continuar la causa revolucionaria que ayudaron a avanzar?\n  <br/>\n  <br/>\n  El Comité Central se complace en informar a todos que el llamado a un movimiento de rectificación que el Partido emitió en diciembre pasado ha sido bienvenido de todo corazón por todos los comités y comités del partido regional del NPA. Han respondido positivamente y actualmente están llevando a cabo conferencias de suma y reuniones de estudio para identificar los errores y las deficiencias para rectificarlos, y llevar de manera constante y exhaustiva todas las tareas revolucionarias.\n  <br/>\n  <br/>\n  Necesitamos ejercer todo el esfuerzo para que la revolución sea llevada adelante para defender los intereses de las masas filipinas que están siendo sometidas a formas de opresión y explotación por parte del régimen de los Estados Unidos. El país enfrenta el peligro real y creciente de ser arrastrado a una guerra interimperialista. La necesidad de avanzar en la lucha armada revolucionaria, en particular, es de gran urgencia, siendo el arma más importante del pueblo filipino para luchar por su causa revolucionaria.\n  <br/>\n  <br/>\n  Las condiciones de crisis en el país están impulsando a las masas oprimidas y explotadas del pueblo filipino a llevar adelante sus luchas. Según la guía del partido, las fuerzas revolucionarias están decididas a despertar, organizar y movilizar al pueblo filipino en gran número, llevar adelante constantemente la revolución democrática nacional y llevarlo a alturas incomparables en el futuro, enfrentando todos los sacrificios y dificultades necesarios .\n  <br/>\n  <br/>\n  ¡Tome la iniciativa para poner la lucha armada para incendiar! Frustrar el ataque total del enemigo\n  <img border=\"0\" data-original-height=\"1857\" data-original-width=\"1300\" height=\"640\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiOOJxq-Gplj96kb9lblMjajLv9y9m_S5YcdM99cF1BlQ9hM30-p8MB0fvYl0QL34171d9tNdAkzQ6Gc3_yNXsVt4ZtulfSGJxoTPY_kDom9sXeiX_KZ1h-d_f3GhWjTeRm_Y-wzYRA4VaTVAmKWRu8kxURDl4OylWrSCmqHOLoOlYrjRfdaQb00YoscXY/s1857/fil%2020240329.npa-55-drawing-b.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiOOJxq-Gplj96kb9lblMjajLv9y9m_S5YcdM99cF1BlQ9hM30-p8MB0fvYl0QL34171d9tNdAkzQ6Gc3_yNXsVt4ZtulfSGJxoTPY_kDom9sXeiX_KZ1h-d_f3GhWjTeRm_Y-wzYRA4VaTVAmKWRu8kxURDl4OylWrSCmqHOLoOlYrjRfdaQb00YoscXY/s1857/fil%2020240329.npa-55-drawing-b.jpg\" width=\"448\"/>\n  <br/>\n  <br/>\n  La lucha armada revolucionaria librada por el nuevo Ejército Popular (NPA) bajo el liderazgo absoluto del Partido Comunista de Filipinas está en una coyuntura crítica. Los cuadros del partido, los comandantes y combatientes rojos, las organizaciones y activistas de masas revolucionarios en el campo y en las ciudades, están llamados a asumir audazmente nuestras tareas urgentes, elevar la pancarta roja de la revolución, incendiar la lucha armada, levantarlo de sus estado actual de adversidad y emerge más fuerte que nunca.\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <br/>\n <br/>\n <br/>\n Debemos considerar lo siguiente: por un lado, existe una necesidad urgente de llevar a cabo una lucha armada para atacar a los golpes contra el enemigo frente a la mayor agresión económica imperialista e intervención militar e intensificado. El objetivo declarado del enemigo de \"terminar el conflicto armado\" busca allanar el camino para el pisoteo sin mitigar la soberanía del país y la opresión fuera y fuera del pueblo filipino.\n <br/>\n <br/>\n Por otro lado, nuestras fuerzas se han debilitado en gran medida por errores internos, debilidades y deficiencias como resultado de años de conservadurismo militar y pasividad. Guidados por el partido, las unidades NPA actualmente están realizando esfuerzos cruciales para la rectificación y consolidación con el objetivo de superar los contratiempos pasados, salir de la pasividad militar, preservar y expandir sus fuerzas, y revitalizar la guerra de guerrillas.\n <br/>\n <br/>\n Para enfrentar esta situación particular, debemos comprender firmemente la relación dialéctica entre luchar contra el enemigo y fortalecer nuestras fuerzas: debemos fortalecer el NPA para luchar efectivamente contra el enemigo; Debemos luchar contra el enemigo para fortalecer efectivamente el NPA. No podemos divorciarnos uno del otro. El primero es bastante sencillo de ver y no necesita ser elaborado aún más; Pero este último no es tan obvio, y algunos incluso pueden discutir lo contrario.\n <br/>\n <br br=\"\"/>\n <br/>\n Cuando hablamos de librar una lucha armada y luchar contra el enemigo, nos referimos a golpes en las fuerzas armadas del enemigo, empleando todo tipo de armas en manos de las fuerzas guerrilleras y la gente. Nos referimos principalmente al montaje de ofensivas tácticas básicas que somos capaces de ganar, que debilita al enemigo aniquilando su pieza de las fuerzas armadas por pieza, y le quita sus armas para que podamos armar más reclutas y montar ofensivos tácticos aún mayores en el futuro. Levantamos la capacidad del NPA para librar la guerra librando la guerra.\n <br/>\n <br br=\"\"/>\n <br/>\n Ante la avalancha actual del enemigo, los comandos de NPA a los niveles delanteros y provinciales o subregionales, deben planear liberar una guerra de defensa activa al nivel de campañas y batallas, anticipar el despliegue y el golpe del enemigo en sus partes más débiles. Deben estar listos para cambiar sus fuerzas principales o el centro de gravedad del rodeo del enemigo, mientras dejan o envían equipos o unidades compuestas para llevar varios tipos de acciones de guerrilla y ofensivas tácticas que son capaces de ganar e infligir daños graves al enemigo .\n <br/>\n <br/>\n Dada la situación actual, es primordial que las unidades del NPA y las milicias del pueblo en todos los niveles tomen la iniciativa para planificar ofensivas tácticas que son capaces de montar y ganar. Estas iniciativas deben llevarse a cabo en coordinación con el comando superior y las unidades cercanas. Las ofensivas tácticas y las acciones de la guerrilla pueden variar desde establecer una emboscada contra las unidades de reconocimiento del enemigo, la defensa perimetral o las líneas de suministro, atacar sus puestos de avanzada aislados, desarmar, recortar, demolición, operaciones partidarias y de arresto, imponentes sanciones, imponiendo justicia sobre contramames y criminales criminales elementos antisociales, y así sucesivamente. Estas ofensivas tácticas deben tener éxito en tomar los rifles y la guerra del enemigo Matériel, destruyendo sus líneas de suministro y comunicación, inmovilizando sus activos terrestres, aéreos y marinos, interrumpiendo los planes del enemigo o bloqueando su avance, y eliminando la atención del enemigo desde la dirección principal y la principal dirección y Planes de las principales fuerzas del NPA.\n <br/>\n <br/>\n La tarea de montar ofensivas tácticas que somos capaces de ganar debe llevarse a cabo con una planificación meticulosa y al máximo vigor, como una forma de galvanizar el NPA y como el primer paso decisivo en la rectificación.\n <br/>\n <br/>\n A lo largo de la línea de guerra de guerrilla extensa e intensiva en una base masiva siempre amplia y profunda, todas las unidades del Ejército Popular y las milicias del pueblo pueden tomar una plena iniciativa militar y política, y ejercer flexibilidad en sus acciones. El NPA debe fortalecer y expandir sus lazos con las masas. Deben defender a las masas campesinas y a las personas contra sus opresores y explotadores fascistas, y llevar a cabo propaganda generalizada, organización y movilización para avanzar en sus luchas masivas antifeudales y llevar a cabo una reforma agraria.\n <br/>\n <br/>\n La mayoría de los pelotones de NPA deben implementarse para ayudar a consolidar y expandir los frentes de guerrilla, y construir más frentes de guerrilla del tamaño de una empresa. Los pañales de guerrillas deben forjar un plan claro para enviar sus unidades dentro de un radio dado que está limitado en un momento dado para evitar la sobredispersión, pero lo suficientemente ancho para maniobras defensivas y ofensivas, con un período de tiempo claro para avanzar en la ola tras ola, o expandir la revolucionaria Base de masa sobre la base de la consolidación. Expandimos el área de operaciones del NPA mediante métodos de avance en las olas o saltando secretamente a áreas relativamente favorables donde puede comenzar a despertar, organizar y movilizar a las personas para que ganen un punto de apoyo. Siempre podemos enviar unidades NPA en una misión pionera para iniciar la guerra de guerrillas y abrir nuevas zonas de guerrilla donde el enemigo menos sospeche y espera.\n <br/>\n <br/>\n Junto con las organizaciones de masas campesinas, los comités del partido territorial y otras fuerzas revolucionarias, el NPA debe llevar a cabo campañas de investigación social para identificar los problemas y problemas más urgentes de las masas, y acelerar los esfuerzos para excitar, organizar y movilizar a las masas campesinas, Avanzando sus urgentes demandas democráticas, vinculandolas con su movimiento revolucionario agrario y la revolución democrática del pueblo.\n <br/>\n <br/>\n Debemos prestar atención a la construcción o la reconstrucción de los órganos del poder político en la aldea y los niveles superiores en los cimientos de las organizaciones de masas completas de campesinos, mujeres, jóvenes, trabajadores culturales y otras personas trabajadoras que cubren barrios o racimos de barrios o municipios , así como ramas locales y comités de sección del partido. Muchos de estos órganos de poder político han sido atacados por la supresión armada del enemigo. Debemos resumir nuestras experiencias y encontrar políticas para garantizar que los órganos del poder político, las organizaciones de masas, los líderes de masas locales sean asegurados y mantenidos fuera del radar de inteligencia del enemigo.\n <br/>\n <br/>\n Debemos consolidar y fortalecer la base de masas y los planes de forja para elevar su militancia para afirmar sus derechos civiles, políticos, sociales y económicos, y para exponer y resistir colectiva y resueltos las tácticas sucias del enemigo. Debemos frustrar los despreciables esquemas del enemigo para romper la unidad de la gente, obligarlos a rendirse uno por uno, o atraer a los comandantes y combatientes rojos a abandonar a las masas con falsas promesas de un futuro mejor. Al combatir la campaña de supresión del enemigo, las fuerzas locales no deben dejarse a sí mismas. Su lucha debe llevarse a un nivel más alto para sacar fuerza de los números y de la solidaridad de las personas, desde pueblos adyacentes hasta la comunidad internacional. Sobre todo, el NPA debe hacer todos los esfuerzos para demostrar su determinación de defender a la gente golpeando a sus opresores fascistas.\n <br/>\n <br br=\"\"/>\n <br/>\n El NPA debe ayudar a montar campañas masivas para movilizar a las masas campesinas en problemas y problemas que los afectan gravemente en común. Estos incluyen el acaparamiento de tierras de grandes empresas involucradas en minería, plantaciones, bienes raíces, ecoturismo, energía y otros proyectos de infraestructura. También deben organizarse y movilizarse para abordar sus problemas en tiempos de inundación generalizada, sequía o deslizamientos de tierra y otros desastres que destruyen su sustento. Las masas campesinas, principalmente los campesinos pobres y los trabajadores agrícolas, deben organizarse y movilizarse para luchar por reducir la renta de tierras, eliminar la usura, aumentar los salarios agrícolas, los precios justos para los productos agrícolas y otras demandas urgentes en línea con la línea antififoudal del partido y la política agraria. Las masas campesinas deben organizarse en grandes cantidades para aumentar sus demandas en los centros o ciudades de la ciudad.\n <br/>\n <br/>\n Donde quiera que vayan, los combatientes rojos y los comandantes del NPA también llevan a cabo campañas de producción, educación, salud y culturales para abordar las necesidades prácticas de las masas. Deben continuar forjando enlaces fuertes e inseparables con las masas. En todo momento deben identificarse con los problemas de las masas campesinas y encontrar soluciones a la difícil situación a la que sus explotadores condenan.\n <br/>\n <br/>\n Las unidades del NPA deben consolidar, fortalecer y expandir sus fuerzas. Es extremadamente crítico que los combatientes y comandantes rojos se unan con una mente y actúan como un solo cuerpo. Para lograr esto, deben hacer un balance de sus fortalezas y debilidades, y planificar las medidas necesarias para elevar la determinación y capacidad de los combatientes rojos y las masas revolucionarias para luchar y frustrar los ataques totales del enemigo.\n <br/>\n <br/>\n Debemos mejorar la estructura de comando del NPA en todos los niveles, asegurando la calidad y la composición de los comandos unitarios de las fuerzas horizontales y verticales, así como el comando de operaciones territoriales regionales y provinciales o subregionales. El núcleo principal en todos los niveles de mando del NPA debe estar compuesto por comandantes y combatientes que son modelos de coraje ante el enemigo y los paragonos de humildad ante las masas.\n <br/>\n <br/>\n Nuestras fuerzas guerrilleras deben poder llevar a cabo entrenamientos políticos básicos, así como los entrenamientos de los oficiales para mejorar la capacidad y el conocimiento de nuestros combatientes rojos y comandantes en ciencias y tácticas militares, y fortalecer aún más su compromiso de servir a la gente. El sistema de entrenamientos debe mejorarse para permitir cursos más cortos o escalonados para adaptarse a la situación militar fluida en medio de las implacables operaciones enemigas.\n <br/>\n <br/>\n Las unidades del NPA deben continuar dominando la flexibilidad para cambiar sus modos de acción a partir de la concentración, la dispersión y el cambio, dependiendo de la situación y sus objetivos. Concentramos nuestras fuerzas para atacar al enemigo y consolidar, dispersarnos para realizar trabajos masivos, desaparecer ante el enemigo y crear más puntos de iniciativa, y cambiar para buscar planes de expansión, o para salir del enemigo.\n <br/>\n <br/>\n Todas las unidades del NPA deben evitar batallas no planificadas y buscar formas de hacer que el enemigo golpee el aire y se agote. Deben evaluar de inmediato y regularmente su situación, parchear todos los agujeros de seguridad y eliminar todas las vulnerabilidades. Deben protegerse diligentemente contra la táctica del enemigo de contrabando en rastreadores electrónicos o GPS. Deben fortalecer su determinación de poner en práctica los principios y métodos de secreto en los movimientos de la guerrilla, mientras marchan o en Vivuac. Deben mantener constantemente un alto nivel de disciplina y cumplimiento de las regulaciones militares entre sus combatientes rojos, y un alto grado de conciencia política revolucionaria para fortalecer su voluntad de hacer los sacrificios necesarios para mantener la seguridad del NPA. Deben someter a críticas y rectificación todas las violaciones de las políticas y regulaciones de seguridad que comprometen el secreto guerrillero.\n <br/>\n <br/>\n El NPA debe aplastar decisivamente la red de inteligencia del enemigo que se esconde a la vista entre las masas, reduciendo los cabecillas, especialmente aquellos que han cometido graves crímenes contra la gente. Las masas, especialmente aquellas que han soportado la peor parte de la campaña de supresión del enemigo, exigen que los traidores renegados que han estado colaborando activamente con el enemigo como agentes o espías, se sometan a castigos revolucionarios, y que sus malvadas criminales y contrarrevolucionarias sean exponidas a fondo.\n <br/>\n <br/>\n Todas las unidades del NPA deben evaluar el stock de inteligencia del enemigo (construido a partir de la información contenida en archivos comprometidos, derramados por traidores o acumulados a través de largos períodos de vigilancia), y cómo esto está vinculado a la realización de las operaciones del enemigo. Deben hacer que los planes y ajustes apropiados en sus planes para hacer que la información de inteligencia del enemigo sea inaccesible o inutilizable.\n <br/>\n <br/>\n El NPA debe continuar siguiendo reglas estrictas para asegurar y proteger informaciones confidenciales observando la compartimentación, el uso de cifrados y cifrado, y prestar atención a las políticas permanentes que cubren el uso regulado de computadoras, teléfonos inteligentes, teléfonos celulares, radios de dos vías y otros gadgets electrónicos. También debemos desarrollar el dominio del arte de la desinformación y la mala dirección, incluida la alimentación de la red de inteligencia del enemigo o la vigilancia electrónica con falsos positivos, para confundir al enemigo y frustrar sus ataques.\n <br/>\n <br/>\n Debemos llevar a cabo una campaña de proselitización dirigida al rango y el archivo del enemigo, muchos de los cuales son de campesinos, trabajadores, semiproletarios o de origen menor de PettyBourgeois, a quienes fueron atraídos a unirse a las fuerzas armadas del enemigo debido a sus altos salarios. Son plenamente conscientes de la correcta y corrupción de la organización militar reaccionaria, y albergan profundas quejas sobre los abusos perpetrados contra ellos por sus superiores, así como los crímenes brutos y las violaciones de los derechos humanos que se hacen para perpetrar contra las masas. Debemos distribuir folletos y realizar propaganda abierta en campamentos militares, destacamentos o estaciones. Podemos alentar al personal descontento de filas y archivos de las fuerzas militares y policiales del enemigo a dejar sus trabajos, unirse a la revolución, transmitir información valiosa o vivir vidas productivas como civiles y participar de los frutos de la obra colectiva de la masa campesina organizaciones.\n <br/>\n <br/>\n Debemos continuar construyendo y fortaleciendo el partido dentro del nuevo ejército de la gente para guiarlo en todas sus tareas. Debemos continuar reclutando los elementos más avanzados y garantizar su capacitación y desarrollo ideológico, político y organizacional. Los comités del partido deben construirse a nivel de las empresas; Ramas de fiesta en pelotones; y grupos de fiestas en escuadrones. El partido debe designar a partir de sus oficiales e instructores políticos de rango en cada formación de NPA para garantizar que la política ordena el arma. También debemos garantizar el despliegue de cuadros y activistas de las áreas urbanas, especialmente de las filas de los trabajadores, así como a los estudiantes, maestros y otros intelectuales y profesionales de Pettybourgeois, para aumentar la capacidad del NPA para realizar las diversas tareas de liderazgo y administración.\n <br/>\n <br/>\n Las tareas declaradas anteriormente son críticas y deben llevarse a cabo con un alto grado de urgencia por cuadros del partido y comandantes rojos en el centro y liderazgo del Ejército Popular del Nuevo. Es más urgente tomar una iniciativa militar y política para recuperar los rodamientos guerrilleros de las unidades NPA, especialmente aquellos que han sufrido contratiempos en el pasado y forzados a una posición pasiva, frustrar el ataque del enemigo y traer la lucha armada revolucionaria. Estas tareas deben ser realizadas por el Partido y el NPA a medida que avanzamos en el movimiento de rectificación para eliminar la base ideológica de errores y debilidades pasados, para crear las condiciones para el crecimiento renovado de la lucha armada revolucionaria.\n <br/>\n <br/>\n Reafirmar los principios básicos de librar la guerra de las personas en Filipinas\n <br/>\n <br/>\n Cada unidad del NPA debe resumir sus experiencias y rectificar errores en línea con el espíritu de crítica y autocrítica, guiada por el análisis autocrítico general proporcionado en el mensaje del comité central sobre el 55 aniversario del partido y por la suma. Experiencias dentro del alcance de su trabajo y circunstancia de sus áreas de operación. Las unidades que han sufrido contratiempos deben prestar especial atención al análisis de batallas defensivas para identificar sus errores y debilidades. Debemos aprender de las lecciones pagadas por la sangre de nuestros mártires como una forma de honrar sus sacrificios.\n <br/>\n <br/>\n El 55 aniversario del NPA es la ocasión más propicios para reafirmar los principios básicos y la teoría de librar la guerra de las personas en Filipinas. Esto es especialmente importante ya que enfrentamos una situación crítica después de serios contratiempos en los últimos años, lo que nos exige rectificar nuestros errores y debilidades.\n <br/>\n <br/>\n Al aplicar el maoísmo del marxismo-leninismo en las condiciones concretas del país, el partido desarrolló la teoría de la guerra de las personas en Filipinas y llevó al nuevo ejército pueblo a librar una lucha armada revolucionaria de un nivel a otro. El artículo de 1974, características específicas de la guerra de nuestro pueblo, presentó la teoría básica, los principios, el programa y el plan para librar la guerra revolucionaria en Filipinas. Tomó en consideración el sistema semicolonial y semififeudal, el carácter archipelágico de su terreno geográfico y físico, así como otras características específicas del país.\n <br/>\n <br/>\n Nuestros logros en la práctica revolucionaria en los últimos 55 años son pruebas concretas de la corrección de estas teorías. Una prueba adicional de la validez de estas teorías son los contratiempos y pérdidas en las que hemos incurrido como resultado de nuestro fracaso para aferrarnos firmemente a estas teorías.\n <br/>\n <br/>\n La corrección de la revolución democrática nacional se ha demostrado en la práctica al librar una lucha armada revolucionaria en el campo como la principal forma de lucha, y el movimiento de masas revolucionario que combina formas legales e ilegales de luchas en las ciudades y el campo, como el secundario pero indispensable forma de lucha. Al defender la línea democrática nacional, hemos logrado construir una base masiva de varios millones de personas, bajo el liderazgo firme del proletariado, realizando la alianza básica de los trabajadores y campesinos principalmente a través del liderazgo del Partido del NPA, y construyendo el United National United Frente a la lucha contra el imperialismo, el feudalismo y el capitalismo burocratal, con el objetivo de derrocar el estado gobernante reaccionario de los grandes compradores burgueses y los grandes propietarios.\n <br/>\n <br br=\"\"/>\n <br/>\n En los últimos 55 años, hemos superado las mayores dificultades y obstáculos para librar la guerra de las personas en Filipinas como un país archipelágico. Hemos tenido éxito en desarrollar autosuficiente de guerra de guerrillas en una escala nacional a pesar de la desventaja de no tener una parte trasera física. Hemos establecido frentes de guerrillas y bases rurales consolidadas con unidades bastante fuertes del NPA en todas las islas principales del país. Estos frentes de guerrilla han servido como teatros para las unidades de NPA para librar la guerra de guerrillas. Crean zonas y bases guerrilleras primero en el terreno montañoso menos poblado, donde podrían consolidar, entrenar y planear expandirse a las llanuras mejor pobladas, ribereñas, líneas principales de transporte y áreas costeras.\n <br/>\n <br/>\n Comenzando con solo 60 combatientes rojos armados con solo nueve rifles automáticos y 26 armas de fuego inferiores en el segundo distrito de la provincia de Tarlac, hemos logrado desarrollar nuestras fuerzas desde escuadrones y pelotones, hasta las fuerzas de guerrilla de fuerza de la compañía. Hemos creado 14 comandos regionales del NPA, cada uno de los cuales ha alcanzado una resistencia máxima de unos pocos cientos a más o menos mil combatientes rojos, y cada uno con una serie de comandos subregionales o provinciales con varios frentes de guerrilla.\n <br/>\n <br/>\n La revolución democrática nacional filipina ha tenido la distinción de haber avanzado con grandes avances y librar la lucha armada en la era actual de la retirada internacional del proletariado mundial. Con la derrota de la revolución socialista y la restauración capitalista en China y la Unión Soviética bajo el dominio revisionista moderno, el pueblo filipino tuvo que librar y desarrollar la lucha armada revolucionaria.\n <br/>\n <br/>\n Hemos establecido el poder político rojo en miles de aldeas en todo el país. Hemos construido las formas rudimentarias del gobierno democrático del pueblo a nivel de barrio o intervalio, con oficiales elegidos en asambleas de la aldea o seleccionados de organizaciones de masas revolucionarias locales.\n <br/>\n <br/>\n Hemos librado la guerra de guerrillas en todo el país adoptando la política del comando estratégico centralizado relativo y las operaciones descentralizadas en campañas y batallas. A lo largo de las últimas décadas, los comités regionales del partido y los comandos regionales del NPA han desarrollado cuadros y comandantes de alta calidad capaces de liderar la gama integral de tareas revolucionarias, a lo largo de la línea establecida por el Comité Central. Muchos de ellos han sido promovidos al Comité Central del Partido y al Comando de Operaciones Nacionales del NPA.\n <br/>\n <br/>\n A medida que llevamos a cabo un movimiento de rectificación, es fundamental para todos los cuadros del partido, comandantes y combatientes del NPA, y todas las fuerzas revolucionarias para reafirmar nuestro análisis básico del sistema semicolonial y semifeudal en el país, y los principios y teorías básicas de librar la revolución democrática del pueblo en Filipinas a través de la guerra de las personas prolongadas a lo largo de la línea estratégica de rodear a las ciudades desde el campo; Estudiar la historia de la lucha revolucionaria durante los últimos 55 años para extraer lecciones de sus logros y contratiempos; tener una visión larga de las tareas que se avecinan para avanzar a las fuerzas revolucionarias cuantitativa y cualitativamente, hasta que podamos convertir el equilibrio actual de las fuerzas en su opuesto.\n <br/>\n <br/>\n Como el partido ha establecido, la prolongada Guerra del Pueblo en Filipinas pasará por tres etapas probables de desarrollo: la defensiva estratégica, el estancamiento estratégico; y la ofensiva estratégica. Esta ruta del progreso de la Guerra del Pueblo en Filipinas está determinada por las leyes dialécticas del desarrollo. Desear otra ruta o no empujar por el camino es casi seguro que es fatal.\n <br/>\n <br/>\n En la década de 1980, los elementos pequeños burgueses no remolidos en el liderazgo del partido albergaban nociones de un atajo a una victoria rápida. Cuestionaron el análisis básico del partido del sistema semicolonial y semififeudal, promovieron la idea de que la dictadura de Marcos se industrializó y convirtió al país en un país capitalista, exageró la urbanización del país y minimizó el alcance de la economía agraria al citar estadísticas del gobierno falsas.\n <br/>\n <br br=\"\"/>\n <br/>\n Junto con los oportunistas \"izquierda\" había varios hilos de oportunistas correctos que rechazaron la necesidad de librar una lucha armada revolucionaria. A fines de la década de 1980, algunos promovieron la línea de \"democracia popular\" que finalmente se consolidó en \"organizaciones no gubernamentales\" que promueven el reformismo y la colaboración de clases. Más tarde se les unirá los oportunistas \"izquierda\" que, después de fallar en su línea de insurreccionismo y aventurero militar, sirvieron como burócratas de las ONG en la llamada comunidad de \"sociedad civil\". Aún otros participaron en \"conversaciones de paz\" para facilitar su rendición al régimen reaccionario, y a algunos se les permite mantener fuerzas paramilitares para luchar contra el NPA, mientras participan en varios tipos de actividades criminales.\n <br/>\n <br/>\n Se necesitó el segundo gran movimiento de rectificación para salvar a las fuerzas de guerrilla revolucionarias de sufrir más pérdidas graves. Reafirmando los principios básicos del partido de librar la revolución democrática de las personas a través de la guerra de las personas prolongadas, las unidades del NPA se reorganizaron para lograr un equilibrio correcto de fuerzas horizontales y verticales, para llevar a cabo efectivamente el trabajo político y militar. El partido afirmó la línea militar táctica de la guerra de guerrillas extensa e intensiva sobre la base de una base masiva cada siempre amplia y profunda dentro de la etapa de la defensiva estratégica.\n <br/>\n <br/>\n El nuevo ejército pueblo ha frustrado con éxito a los objetivos anuales declarados del enemigo que aplastaran el movimiento armado revolucionario. It surmounted the successive campaigns of encirclement and suppression including the Oplan Katatagan, Oplan Lambat Bitag I, II and III, Oplan Gordian Knot, Oplan Makabayan, Oplan Bantay Laya I and II, Oplan Bayanihan and Oplan Kapayapaan and have, by and large, emerged más fuerte. El liderazgo del partido estimó que la Guerra del Pueblo alcanzó la fase media de la defensiva estratégica a mediados de la década de 2000, e hizo planes para cumplir con los requisitos para alcanzar la fase avanzada y al umbral del estancamiento estratégico.\n <br/>\n <br/>\n Incluso entonces, sin embargo, nos habían empantanado por problemas de conservadurismo militar que ha mantenido las cosas atrapadas en la fase media. Años de conservadurismo en todos los aspectos del trabajo revolucionario, y la complacencia han llevado a la autoconstricción del Ejército Popular y a un lento debilitamiento y reducción de la base de masas, lo que lo hace vulnerable al rodeo y la supresión enemigos, lo que lleva a contratiempos y pérdidas. Uno de los efectos perjudiciales del empirismo ha sido nuestra incapacidad para extraer rápidamente lecciones de la experiencia para elevar el nivel de nuestro conocimiento y la teoría, desde el nivel del comando nacional del NPA hasta las regiones y frentes, lo que resulta en no adaptarse a Cambios en las tácticas del enemigo, y en los errores que se cometen repetidamente.\n <br/>\n <br/>\n Bajo el liderazgo del Comité Central, todo el Partido, el nuevo Ejército Popular y todas las fuerzas revolucionarias están llevando a cabo un movimiento de rectificación para identificar y eliminar las raíces ideológicas burguesas y pequeñas burguesas de nuestros errores, debilidades y deficiencias pasados, reafirman nuestras punto de vista proletario, punto de vista y métodos para llevar a cabo más resueltos la revolución.\n <br/>\n <br/>\n El movimiento de rectificación actual es fundamentalmente un movimiento de estudio para revisar y reafirmar los principios básicos del marxismo-leninismo-maoísmo como se contiene en los escritos clásicos de los grandes maestros comunistas, y los de Ka Jose Maria Sison; estudiar la constitución y el programa del partido; estudiar los documentos del primer y segundo movimiento de rectificación del partido; para resumir experiencias de los últimos cinco y 25 años; realizar una campaña de investigación social y análisis de clase; para llevar a cabo críticas y autocrítica; evaluar el rendimiento de los cuadros del partido; e implementar completamente el curso de la fiesta de tres niveles.\n <br/>\n <br/>\n Todos los comités y órganos regionales del partido, y los comandos del NPA han acogido con beneplácito el llamado a un movimiento de rectificación desde que el Comité Central lo emitió el 26 de diciembre de 2023. Suming y sesiones de estudio, conferencias de investigación social y reuniones de planificación celebrados o están programados para ser realizados por varios comité de partidos y comandos de NPA en todos los niveles. Al mismo tiempo, se está llevando a cabo la redistribución necesaria de las fuerzas del NPA para abordar las diversas formas de autoconstricción, expandir el alcance de las operaciones del NPA, abriendo nuevas áreas fuera del rodeo del enemigo, lucha contra la supresión fascista en la supresión fascista en el Áreas antiguas, y despertan, organizan y moviliza vigorosamente a las masas campesinas.\n <br/>\n <br/>\n La declaración del movimiento de rectificación en diciembre frustró el régimen de los Estados Unidos y el estado reaccionario que tenía ilusiones de que el partido estaba al borde de la capitulación después de la captura y el asesinato de algunos líderes clave del partido, así como el fallecimiento. de Ka Joma, la silla fundadora de la fiesta y la luz guía. En respuesta, el enemigo vertió cantidades aún mayores de fondos y recursos para su guerra contrarrevolucionaria y ha intensificado aún más su campaña de rodeo y supresión. Esto ahora ha tomado la forma de campañas implacables y generalizadas de supresión armada contra comunidades campesinas, bombardeos aéreos y bombardeos de artillería y operaciones de combate a gran escala en decenas de frentes de guerrillas en todo el país.\n <br/>\n <br br=\"\"/>\n <br/>\n Inspirados en el movimiento de rectificación, los líderes del partido y los combatientes del NPA se han vuelto más intrépidos y determinados a pesar de la gran disparidad en el actual equilibrio de fuerzas. Podemos reconocer más profundamente que la superioridad del enemigo en términos de armamento suministrado por los Estados Unidos está compensado por el estado y el estado moribundo del sistema que defiende; y que la inferioridad del NPA en términos de armamento está compensado por su superioridad en términos del apoyo generalizado de las masas filipinas. Armado con un método de pensamiento dialéctico, también reconocemos que esta situación es temporal y, en última instancia, se negará, a medida que la guerra del pueblo avanza desde su etapa actual hasta la siguiente y el enemigo se ve más envuelto en una crisis irresoluble del imperialismo y el dominio y el semicolonial y el dominio. Sistema semifeudal.\n <br/>\n <br/>\n La crisis y la opresión despierta la resistencia de las personas contra el régimen de los Estados Unidos-Marcos\n <br/>\n <br/>\n El régimen de US-Marcos es la expresión concentrada actual del opresor del pueblo filipino. Representa el sistema gobernante moribundo y las peores facetas de las clases de explotación gobernante. Sus políticas económicas neoliberales, la subordinación directa a los intereses geopolíticos de EE. UU., La corrupción, la vida de alto estilo y la supresión fascista de los derechos democráticos están causando un sufrimiento aún mayor en el pueblo filipino y los abarrotan para luchar por la democracia nacional con una tenacidad aún mayor.\n <br/>\n <br/>\n Las políticas económicas de Marcos favorecen los intereses de los capitalistas y bancos de monopolio extranjeros, los grandes compradores burgueses y los grandes propietarios, que traen una gran miseria a las masas filipinas. En cumplimiento de los dictados de la política neoliberal de los bancos imperialistas y otras agencias financieras, el régimen de Marcos ha liberalizado aún más las políticas comerciales y de inversión, y las políticas sociales y ambientales desreguladas. Estas políticas han dado como resultado una mayor debilitación de la fabricación local y la producción agrícola, el desempleo masivo, una mayor dependencia de las importaciones, mayores precios de los alimentos y otros productos básicos, mayores déficits presupuestarios, un fuerte aumento en la deuda del país y el empeoramiento de la carga impositiva a las personas.\n <br/>\n <br/>\n Estas políticas han agravado las condiciones socioeconómicas ya brutas de las personas. Para favorecer las ganancias de los grandes capitalistas extranjeros y locales, el régimen de Marcos está manteniendo bajos los salarios diarios de los trabajadores, lo que ha caído muy por debajo del costo de vida de los trabajadores y sus familias. Marcos está permitiendo que los grandes compradores burgueses y los grandes propietarios despojaran a las masas campesinas, los pueblos indígenas, la pesca, los trabajadores de transporte y otras personas trabajadoras de sus tierras y otros medios de sustento. Los maestros de escuelas públicas, trabajadores médicos y otros empleados de rango y archivos y profesionales comunes sufren de bajos salarios. Millones de millones de personas no tienen trabajo y se desplazan económicamente. Miles y miles todos los días se ven obligados a abandonar el país para buscar trabajo en el extranjero.\n <br/>\n <br/>\n Para obtener los favores de los capitalistas de monopolio extranjeros, particularmente los capitalistas estadounidenses y europeos, Marcos muestra una subordinación absoluta a los Estados Unidos imperialistas. Ha permitido que el ejército de los Estados Unidos expandiera la presencia permanente de cientos de tropas de combate estadounidenses y estacionamiento de sistemas de misiles y otras guerra Matériel dentro de los campamentos militares, aeropuertos, puertos marinos y otros lugares estratégicos en el país bajo la portada de la defensa mejorada de la defensa Acuerdo de cooperación (EDCA). La acumulación de presencia militar estadounidense en el país está en línea con su plan de \"primera cadena de islas\" para contener la expansión militar y económica de su rival imperialista China.\n <br/>\n <br/>\n <br/>\n Durante el año pasado, el ejército de los Estados Unidos ha empleado agresivamente la AFP y las fuerzas de la Guardia Costera para llevar a cabo misiones de reabastecimiento, patrullas conjuntas y otros tipos de actividad naval en el Mar Occidental de Filipinas, y fortalecer su presencia especialmente en las islas filipinas periféricas. Estos se están proyectando como parte de la afirmación filipina de sus derechos territoriales en un intento de engañar al pueblo filipino, pero de hecho, forman parte de EE. UU., Planes de usar Filipinas como un peón en su plan de juego contra China. En su impulso, retrocede la acumulación militar estadounidense en todo el país, la China imperialista ha invadido y violado el territorio marítimo filipino y la soberanía económica, y está cometiendo acciones cada vez más agresivas contra Filipinas.\n <br/>\n <br/>\n La situación de las rivalidades interimperialistas en ascenso es despertar al pueblo filipino para defender la libertad del país y exigir a los gigantes imperialistas, tanto Estados Unidos como por China, que pongan fin a su ruido de sable y retire a sus tropas del territorio del país. Hasta ahora, la lucha armada revolucionaria antiimperialista del pueblo filipino es el factor más importante que evita que una guerra interimperialista estalle en la región. Para los imperialistas estadounidenses, el NPA es un impedimento crítico que evita que use completamente el país como trampolín para la agresión y el uso de la AFP como peón en su esquema de avivar las tensiones militares en el Mar del Sur de China y arrastrar al país a un conflicto con China con China en línea con sus intereses geopolíticos.\n <br/>\n <br/>\n Los generales de Marcos han declarado su objetivo de desmantelar todos los frentes de Guerrilla del NPA a fines de marzo, todas las unidades verticales de NPA a fines de junio y todos los comités de partidos regionales para fin de año. La estrecha línea de tiempo establecida por Marcos ha obligado a sus unidades terrestres a dirigir su irruminación viciosa incomparable contra las personas con campañas terroristas de supresión armada contra comunidades campesinas, bombardeos aéreos y bombardeos de artillería y operaciones de combate a gran escala en puntajes de frentes de guerrillas en todo el país. La AFP se ha vuelto cada vez más descarada en los asesinatos extrajudiciales de civiles y los contó como bajas de NPA, como parte de su sangrienta campaña de Psywar. Al igual que en la Guerra de Agresión de los Estados Unidos en Vietnam, el títere Marcos y la AFP están evocando ilusiones de ganar la guerra por los corazones y las mentes de la gente, insistiendo en victorias en campo de batalla hinchadas, fabricadas o reprobadas.\n <br/>\n <br/>\n Según su estrategia de seguridad nacional para 2023-2028, el régimen de Marcos también está empleando todos los medios de supresión armada y legal contra sindicatos, organizaciones de masas campesinas y semiproletarias, defensores anti-mineros y ambientales, defensores de los derechos humanos, asociaciones estudiantiles, grupos culturales, alternativas alternativas. Conuficientes de medios, personalidades religiosas y otras personas progresivas tanto en las ciudades como en las zonas rurales. Marcos ha vertido miles de millones de pesos para \"operaciones de inteligencia\", lo que resulta en un marcado aumento en los casos de vigilancia, secuestros, arrestos y hostigamientos contra activistas sociales.\n <br/>\n <br/>\n Marcos gobierna con los métodos de ley marcial sin su declaración formal en la apariencia de \"luchar contra el terrorismo\". En la superficie, el sistema gobernante parece fuerte con el uso de la represión armada absoluta, pero esto, de hecho, es una clara manifestación de la debilidad o incapacidad del sistema gobernante para gobernar sobre la base de la persuasión pseudodemocrática y su desesperación perpetuar el sistema basado en la opresión y la explotación. Al igual que su padre dictador, el empleo de Marcos Jr de tácticas brutales de supresión finalmente demostrará ser contraproducente, ya que solo puede tener éxito en incitar aún más la ira de las personas y prender fuego a su deseo de luchar con las armas y unirse al NPA.\n <br/>\n <br/>\n El sistema político gobernante también se debilita aún más por las contradicciones más profundas entre las facciones rivales de la clase dominante a medida que todas las partes se vuelven cada vez más codiciosas por el botín limitado y el tiempo para la corrupción burocrática. La pelea verbal entre las principales facciones de la camarilla gobernante, los Marcos y los Dutertes, se están volviendo virulentos, especialmente a medida que se ponen en preparación para las elecciones de 2025. Están en un curso de destrucción mutua.\n <br/>\n <br/>\n El régimen de Marcos, muy detestado por su reclamo ilegítimo de poder a través del fraude electoral de 2022, se está aislando aún más de la gente. Ha mostrado un gran desprecio por la situación, la inacción y la ineptitud de las personas en medio de sequías, inundaciones, deslizamientos de tierra y otras calamidades, mientras desperdician dinero en viajes extranjeros sucesivos sin nada que ganar, pero en su mayoría vacías de promesas de las llamadas inversiones a cambio de garantías de explotador filipino trabajadores y recursos. También está despertando las protestas de las personas por su intento de enmendar la constitución de 1987 para consagrar las políticas neoliberales e intentar satisfacer sus deseos de perpetuarse en Malacañang.\n <br/>\n <br/>\n El régimen de los Estados Unidos-Marcos está incitando a las condiciones de indignación y generación de las personas para la resistencia a la masa. Al librar una lucha perseverante y militante, un amplio frente antifascista unido puede elevarse con gran fuerza y engullir al régimen de Marcos II, al igual que la dictadura de Marcos I fue desechada en 1986 por la poderosa ola de resistencia armada y protestas masivas que crecieron Años de arduas luchas.\n <br/>\n <br/>\n El partido y todas las fuerzas revolucionarias deben servir como el núcleo sólido y estar a la vanguardia de las luchas masivas antifascistas, antiimperialistas y antififudales de las masas anchas del pueblo filipino en las ciudades y el campo. La situación exige esfuerzos incansables para despertar, organizar y movilizar a las personas para avanzar sus demandas de aumentos salariales y distribución de la tierra, y otras reformas urgentes para aliviar su miseria y sufrimientos, y defender sus derechos políticos, sociales, económicos y culturales. contra la opresión intensificada bajo el régimen de los Estados Unidos-Marcos.\n <br/>\n <br/>\n Las luchas económicas y políticas de las amplias masas de la gente deben dirigirse contra el régimen de los Estados Unidos-Marcos para exponer su servidumbre y fascismo, aislar y luchar contra él. Las demandas urgentes de la gente deben estar estrechamente unidas a la lucha por la democracia nacional. Además, el movimiento de masas revolucionario de las formas legales e ilegales de propaganda, organización y lucha, debe estar firmemente vinculado con la lucha armada revolucionaria al despertar a la gente, especialmente a los jóvenes, para unirse al nuevo ejército pueblo o proporcionarle todo lo posible, político posible, Apoyo material y moral para librar una resistencia armada y traer un vigor renovado de la revolución democrática del pueblo.\n <br/>\n <br/>\n Resistencia antiimperialista en medio de contradicciones mundiales de afilado\n <br/>\n <br/>\n A pesar de la distancia y la separación geográfica, la lucha revolucionaria en Filipinas está estrechamente vinculada a las luchas revolucionarias de la clase trabajadora y a las personas que trabajan en todo el mundo. Los logros y victorias de la revolución democrática del pueblo en Filipinas no son solo nuestros, sino que también pertenecen a los trabajadores, campesinos y todas las personas que trabajan en otros países. En la misma amplitud, celebramos las victorias y logros de todas las clases oprimidas y explotadas mientras libran lucha revolucionaria contra el imperialismo, el neocolonialismo, el fascismo y todas las formas de reacción.\n <br/>\n <br/>\n Las luchas de los trabajadores y la resistencia a la masa continúan creciendo y propagadas en varios países en medio de la continua crisis capitalista global, el estancamiento económico, el desempleo a gran escala, el fuerte deterioro de las condiciones de vida, afilar las desigualdades sociales, la intensificación del intervencionismo imperialista y el aumento del conflicto interpperialista que conduce a un conflicto interpperialista que conduce a Conflictos y guerras militares costosos.\n <br/>\n <br/>\n En los centros del capitalismo internacional, los trabajadores y otras clases democráticas continúan aumentando en número a medida que exigen aumentos salariales y mejores condiciones de trabajo, y luchan contra la guerra y la opresión imperialistas. Las luchas masivas democráticas continúan estallando en los Estados Unidos, donde el número de huelgas aumentó bruscamente el año pasado a medida que los trabajadores y las personas trabajadoras enfrentan altas tasas de inflación. Los trabajadores en Europa han organizado manifestaciones masivas aún más grandes y huelgas coordinadas que exigen aumentos salariales.\n <br/>\n <br/>\n Desde el año pasado, millones de personas en todo el mundo se han unido a manifestaciones masivas que condenan a los Estados Unidos y el sionista Israel por la guerra genocida contra la gente de Palestina en Gaza. También existe una creciente oposición a la extensión continua de grandes cantidades de ayuda militar de los países estadounidenses y de la OTAN para prolongar la guerra en Ucrania contra Rusia. El empeoramiento de las formas de la opresión imperialista está despertando a las personas para construir organizaciones antiimperialistas, formaciones y centros para la cooperación y la coordinación, y las campañas salariales y las luchas contra el intervencionismo imperialista, el aumento del gasto militar, las provocaciones de guerra y las preparaciones.\n <br/>\n <br/>\n La resistencia armada continúa furiosa en varios países. En Myanmar, los ejércitos étnicos están librando la guerra de guerrillas contra el régimen fascista de Tatmadaw. Hay luchas armadas revolucionarias dirigidas por las fuerzas marxistas-leninistas en Colombia, India, Kurdistán, Palestina, Perú, Filipinas, Turquía y otros países. Existen condiciones prevalentes para librar la guerra de las personas prolongadas en un gran número de países.\n <br/>\n <br/>\n Las fuerzas proletarias revolucionarias en todo el mundo continúan consolidando y ejercen esfuerzos para construir partidos comunistas sobre los fundamentos teóricos del marxismo-luenismo-maoísmo. Llevan a cabo estudios teóricos para resumir sus historias y realizar investigaciones sociales, y participan en propaganda generalizada y organizando para golpear raíces profundas entre los trabajadores y otras clases oprimidas y explotadas.\n <br/>\n <br/>\n La crisis imperialista insoluble está generando condiciones que están despertando a millones de personas para librar todas las formas de resistencia. Es cuestión de tiempo que las fuerzas marxistas-leninistas, a través de un trabajo minucioso, se posicionen a la vanguardia de los movimientos masivos y las luchas armadas y forjen una nueva era de un resurgimiento del revolucionario socialista y pueblo en todo el mundo.\n <p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "¡Establece para abrir la lucha armada revolucionaria por la democracia nacional! Realizar las tareas críticas y urgentes para rectificar errores y avanzar ...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/03/55th-anniversary-of-new-peoples-army.html", "source_name": "maoistroad"}