{"title": "KKE (M-L) | ¡75 años desde que la fundación de la OTAN significa junta y guerra! ¡Lefteria en Palestina! - Concentración y curso el jueves 4/4 en Freedom Park", "published time": "2024-03-30T05:31:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgmNfGeXa8NdKK9iVzIYVvZMRpcHbz5aGMmHLIa9kL-HWO45OcZlF_q33VvE7NGiWSpQXfaRNQptz_wSEsTDoxoa9NErTLPo9_lZGfMNBxvQozBU4vKl4mDUFBoo4pq-I5qM852lZM6z60AMOvE3jpvy9oD2SA4xDtG4j4QrA9AmBW2F-i2Dj2QRN4NSjo/s4080/20231018_195036.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgFSjq73vBjq-JyK2DY9kM1LMAvq9p1IfcADQvOXLx8W3i2OoCk-2aYV_ZUCWmCyE5qpriW3I-xJyEha-5ODhT6GtxiEoRVUBjqyeP0_wyoA4W5Uxk8mFr8uk6Y8A6Zgnz_pNaIWPfIUorsDu2sRmkF6SAAYaHPBt-9CFDCWcxdakDrKhBDixq5nvvdnME/s1599/logo1.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8545118568831332734\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"2296\" data-original-width=\"4080\" height=\"225\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgmNfGeXa8NdKK9iVzIYVvZMRpcHbz5aGMmHLIa9kL-HWO45OcZlF_q33VvE7NGiWSpQXfaRNQptz_wSEsTDoxoa9NErTLPo9_lZGfMNBxvQozBU4vKl4mDUFBoo4pq-I5qM852lZM6z60AMOvE3jpvy9oD2SA4xDtG4j4QrA9AmBW2F-i2Dj2QRN4NSjo/s4080/20231018_195036.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgmNfGeXa8NdKK9iVzIYVvZMRpcHbz5aGMmHLIa9kL-HWO45OcZlF_q33VvE7NGiWSpQXfaRNQptz_wSEsTDoxoa9NErTLPo9_lZGfMNBxvQozBU4vKl4mDUFBoo4pq-I5qM852lZM6z60AMOvE3jpvy9oD2SA4xDtG4j4QrA9AmBW2F-i2Dj2QRN4NSjo/s4080/20231018_195036.jpg\" width=\"400\"/>\n </div>\n <br/>\n <p>\n </p>\n <p style=\"text-align: center;\">\n  75 años desde su fundación\n  <b>\n   ¡La OTAN se refiere a juntas y guerras!\n  </b>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   <span style=\"font-size: large;\">\n    Juego másico contra la guerra\n   </span>\n  </b>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   <span style=\"font-size: large;\">\n    ¡E imperialismo!\n   </span>\n  </b>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   <span style=\"font-size: large;\">\n    ¡Lefteria en Palestina!\n   </span>\n  </b>\n </p>\n <p style=\"text-align: center;\">\n  Independiente, sujeto de estado palistino,\n </p>\n <p style=\"text-align: center;\">\n  ¡Del Mediterráneo a Jordania!\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   <span style=\"font-size: large;\">\n    Jueves 4 de abril, 6.30 p.m.\n   </span>\n  </b>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   CONCENTRACIÓN\n  </b>\n  En Park Freedom -\n  <b>\n   CURSO\n  </b>\n  ¡A las embajadas de los EE. UU.\n </p>\n <p>\n  Los frentes de guerra abiertos en el mundo continúan sin terminar. Desde Ucrania hasta Palestina, los pueblos de los pueblos continúan. Cientos de miles están muertos y aplastados. Cientos de miles son los que han sido forzados en el camino hacia los refugiados, el hambre y la miseria total.\n  <b>\n   Y los desarrollos son aún peores.\n  </b>\n  Jóvenes y enormes peligros amenazan a los pueblos de nuestra región, pero también de todo el planeta, ya que las competiciones entre los imperialistas, las grandes potencias del planeta, son aún más feroces.\n </p>\n <p>\n  La guerra injusta en\n  <b>\n   Ucrania\n  </b>\n  , en el corazón de Europa, no solo no muestra signos de expansión, sino que, por el contrario, es aún más complicado. No solo ninguno de los imperialistas que comenzaron y se enredaron en esta guerra (Estados Unidos - Rusia - UE) no está de humor para retroceder, sino eventos como el reciente ataque terrorista en Moscú, anunciar un nuevo ciclo de sangre, intensidad de los confrontación y posiblemente transportarla en nuevos campos de batalla y competencia.\n </p>\n <p>\n  <b>\n   Al mismo tiempo, en la sede de las fuerzas imperialistas, la retórica de guerra se actualiza a todos los niveles, como la preparación de una guerra libre de guerra para todo el planeta.\n  </b>\n  Ahora hay un debate abierto sobre la posibilidad de una tercera guerra mundial. Las amenazas de todos continúan usando nuclear. Las economías y la producción de países de la UE están adaptados para apoyar una orientación de guerra. Y los pueblos son preparados por sus gobiernos para la posibilidad de convertirse en carne para los cañones ya establecidos. ¡Como en Alemania, donde el Ministro de Educación sugirió que las escuelas preparen a los estudiantes para la posibilidad de la guerra! Y todo esto ha sido durante mucho tiempo escenarios de ciencia ficción, pero imágenes del presente y, principalmente, del futuro que los imperialistas están preparando para los pueblos.\n </p>\n <p>\n  <b>\n   ¡La horrible imagen del presente es la matanza del heroico pueblo palestino por el tromócrata estatal que continúa sin detenerse!\n  </b>\n  Decenas de miles están muertos en toda la franja de Gaza de los despiadados israelíes que golpean en los últimos cinco meses, mientras que el hambre y la sed están cosechando a quienes logran sobrevivir. Los golpes se han expandido durante mucho tiempo a Cisjordania, mientras que los nuevos objetivos diarios son almacenes de alimentos, puntos de distribución de alimentos, hospitales y campos de refugiados. La próxima invasión de Rafa presagia una nueva expansión de la masacre, con el objetivo de expandir por completo a los palestinos de su lugar y al mismo tiempo acumula términos y peligros de una ignición más completa en la región de Medio Oriente.\n </p>\n <p>\n  <b>\n   Nuestro país está cada vez más involucrado en los juegos de guerra de la región.\n  </b>\n  El gobierno de ND, como representante de la clase gobernante local subordinada, ofrece \"tierra y agua\" en sus jefes imperialistas y promoviendo sus planes sangrientos en la región. La misión de la fragata \"Hydra\" al Mar Rojo, la conversión de Larissa en una órdenes de operaciones de guerra, el uso de todo el país como base para los asesinos, tanto para Ucrania como para el Medio Oriente, demuestra el despliegue de La participación del país en el país. Los frentes de guerra y al mismo tiempo ponen a la gente de nuestro país frente a enormes peligros.\n  <b>\n   Están preparando a nuestra gente y a los pueblos de la zona, para convertirse en carne para los cánones de la guerra y las competiciones imperialistas. ¡Solo los pueblos pueden bloquear sus planes!\n  </b>\n </p>\n <p>\n  Contra este clima de guerra, nuestra gente debe dar su propia respuesta de carreras:\n  <b>\n   Para formar un movimiento amplio anti-war-anti-imperialista contra la política de la barbarie.\n  </b>\n  De la misma manera que los estudiantes y los agricultores aumentaron. De la misma manera que las personas y los jóvenes se enfrentaron al crimen en Tempi.\n  <b>\n   De la misma manera que se expresa masivamente en todo el mundo\n  </b>\n  Solidaridad con el heroico pueblo palestino y que deben continuar de manera más masiva y decisiva en nuestro país.\n </p>\n <p>\n  <b>\n   ¡El aniversario negro para el 75 aniversario de la fundación de la OTAN, la máquina de guerra más grande del planeta, para ser la ocasión de manifestaciones masivas de solidaridad con el heroico pueblo palestino y contra la guerra y el imperialismo!\n  </b>\n </p>\n <p>\n </p>\n <ul style=\"text-align: left;\">\n  <li>\n   <b>\n    ¡Lefteria en Palestina no hay leyes en Israel, el estatal-tromemista!\n   </b>\n  </li>\n  <li>\n   <b>\n    Fuera de nosotros - OTAN - Bases - EU!\n   </b>\n  </li>\n  <li>\n   <b>\n    ¡No hay empleados del país en los juegos de advertencia!\n   </b>\n  </li>\n </ul>\n <div style=\"text-align: right;\">\n  <b>\n   <i>\n    29.03.2024\n   </i>\n  </b>\n </div>\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"576\" data-original-width=\"1599\" height=\"144\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgFSjq73vBjq-JyK2DY9kM1LMAvq9p1IfcADQvOXLx8W3i2OoCk-2aYV_ZUCWmCyE5qpriW3I-xJyEha-5ODhT6GtxiEoRVUBjqyeP0_wyoA4W5Uxk8mFr8uk6Y8A6Zgnz_pNaIWPfIUorsDu2sRmkF6SAAYaHPBt-9CFDCWcxdakDrKhBDixq5nvvdnME/s1599/logo1.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgFSjq73vBjq-JyK2DY9kM1LMAvq9p1IfcADQvOXLx8W3i2OoCk-2aYV_ZUCWmCyE5qpriW3I-xJyEha-5ODhT6GtxiEoRVUBjqyeP0_wyoA4W5Uxk8mFr8uk6Y8A6Zgnz_pNaIWPfIUorsDu2sRmkF6SAAYaHPBt-9CFDCWcxdakDrKhBDixq5nvvdnME/s1599/logo1.jpg\" width=\"400\"/>\n </div>\n <br/>\n <p>\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "description": "", "author": ["an.ba"], "labels": ["Κ.Κ.Ε.(μ-λ)", "παλαιστινη"], "source": "https://antigeitonies3.blogspot.com/2024/03/kke-75-44.html", "source_name": "Resistance in the neighbourhood"}