{"published time": "2024-03-30T21:57:31+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/o-homem-errado-e1711806988952.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 696px) 100vw, 696px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/o-homem-errado-e1711806988952.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/o-homem-errado-e1711806988952.jpg 696w, https://anovademocracia.com.br/wp-content/uploads/2024/03/o-homem-errado-e1711806988952-300x200.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/o-homem-errado-e1711806988952-60x40.jpg 60w\" decoding=\"async\" height=\"465\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/o-homem-errado-e1711806988952.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/o-homem-errado-e1711806988952.jpg\" width=\"696\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Cualquiera que siga las últimas desventuras sobre la participación de Bolsonaro en los actos estafadores, perseguidos, perseguidos\n  <em>\n   Looney Tunes\n  </em>\n  Por los payasos Togas de la Corte Suprema, puede comprender los vientos voluble que gobiernan el poder judicial. Lula, cuando fue arrestado, dijo, como todo buen oportunista, solo\n  <em>\n   una parte\n  </em>\n  De verdad: la prisión era política y la justicia no es justa. Es cierto que la justicia no es justa, incluso a ciegas, ver. Cuando la fracción de la gran burguesía a cargo se alterna y se vuelve interesante tener a Lula de vuelta en la presidencia, está suelto. Ahora es Bolsonaro quien puede entrar al ajedrez. Para los nuevos propietarios del balón, la justicia es simplemente: el problema no era el estado, solo el ministro. Sai Sérgio Moro entra en Alexandre de Moraes. ¡Qué bueno cuando es nuestro turno, el sistema funciona!\n </p>\n <p>\n  Pero si quieres un mejor ejemplo, esquiva el circo y piensa en Rafael Braga.\n </p>\n <p>\n  Junio ​​de 2013. Una botella de Pinho Sol y otra de Bleach. Si te asustas mucho en la papa, tal vez, con mucho esfuerzo, hacer un cóctel Molotov con el mismo poder que una caja de Stalle. Pero Braga no lo hizo. Y yo no lo haría. Y fue arrestado, posesión ilegal de un arma incendiaria. Cinco años en Bangu 5. Nada de células acolchadas o retiro literario. El póster para una foto de protesta mientras estaba arrestado, fue a solitario. Solo debido a la repercusión del caso, obtuvo la penalización de ser revertida al arresto domiciliario. Un tiempo después, fue arrojado a la celda para golpear la cuota de los prisioneros para el tráfico de drogas. No hay evidencia, solo \"la palabra de la policía\" que lo rompió y lo amenazó con violación. Sentenciado a once años por asociación con la trata de transportar 0.6 gramos de marihuana.\n </p>\n <p>\n  La traducción\n  <em>\n   El falso\n  </em>\n  <em>\n   culpable\n  </em>\n  no encajó bien para\n  <em>\n   El hombre equivocado,\n  </em>\n  Película de Hitchcock. Manny está acusado de robar lugares que nunca fue. Sin el derecho a defenderse, la policía hace evidencia muy sutilmente, sin siquiera darse cuenta de que lo hacen. Piden a los testigos que lo reconozcan. El problema: Manny\n  <em>\n   aspecto\n  </em>\n  el ladrón. Por lo tanto, los testigos, cuando se les pidió que digan cuál de los hombres, arreglados en la fila, los agredió, no duden en señalar a Manny. Lo hacen desfilar frente a las tiendas robadas para que los minoristas lo \"reconozcan\", y lo hacen, naturalmente sugerido. Una prueba de escritura a mano: \"¿Lo encuentras similar?\", \"Un poco\". Eso es suficiente.\n </p>\n <p>\n  La pregunta es: ¿Qué hace a Manny el\n  <em>\n   hombre erróneo\n  </em>\n  ? A los ojos del poder judicial, no hay nada malo. Cada crimen presupone a un culpable del sistema, quien asume que la culpa es a quien sirve el capó. Si en Manny encaja, tiene razón. No importa la verdad a la justicia, sirve para arrestar, contener la rebelión masiva, hacer \"limpieza social\", para fingir una eficiencia estatal para resolver los problemas que él mismo fomenta.\n </p>\n <p>\n  Manny solo está suelto porque piensan\n  <em>\n   El verdadero culpable\n  </em>\n  . Pero y cuando no hay\n  <em>\n   uno\n  </em>\n  ¿Verdadero culpable? ¿Quién tiene la culpa del tráfico de drogas? Ciertamente no es Rafael Braga, pero sirve, al igual que los más de 200,000 prisioneros bajo la misma acusación. La ley produce al culpable, por lo que la traducción brasileña de Hitchcock es mala. No hay culpable cuando no es un delito, sino un proyecto. Mire las milicias, por las 37 libras de cocaína en el avión fabuloso, para que el propietario lava el dinero del traficante más grande de Brasil. Los mismos políticos y militares que financian hoy el tráfico de drogas intentan usar Bolsonaro por chivo expiatorio, salvando a todo el resto de las fuerzas armadas santas e inocentes.\n </p>\n <p>\n  Ahora complicemos un poco las cosas. Pinho Sol no fue lo único criminalizado en 2013. Después de vislumbrar la fuerza de las masas, el estado se dio cuenta de que necesitaba una mejor excusa para encarcelarlas. Unos años más tarde, en 2016, cuando estallaron nuevas oleadas de protestas, la ley anti -terrorismo ya estaba en el horno. No era más despensa, era olímpicos. Ahora, cualquier protesta, como diría Datena, \"con un motín\", podría llamarse terrorismo, fue suficiente para que los jueces hicieran una décima parte del esfuerzo de la policía de Hitchcock. Después del 8 de enero, los manifestantes de pase libre están detenidos por acusaciones de \"actos antidemocráticos\". Bajo los ojos de la ley, son iguales a los fascistas en el cuartel.\n </p>\n <p>\n  La justicia brasileña es una fábrica de prisión. La policía de cine ni siquiera se da cuenta de que hacen evidencia es la forma en que la película nos encuentra mostrando que el problema no es individuos sino el sistema. Lo bueno es que nuestra policía no es tan ingenua, le dijeron a Braga que si no confesaba, le pondrían una pistola en el bolsillo. En Brasil, la policía sabe para qué es.\n </p>\n <p>\n  No le importaba a Braga o Manny si nadie pudiera probar que cometieron un delito, importaba que no pudieran defenderse. La vieja broma: la carga es la acusación. Eso es lo que inventaron la detención pre -Trial, culpable hasta que se forja la evidencia. Y después de 2013, el estado tuvo que inventar una tipificación para facilitar el arresto de quienes se rebelan. La justicia brasileña siempre atrapa al hombre equivocado. Ya sea que sean Lula o Bolsonaro, solo serán encarcelados cuando ya no son presidentes, cuando no son interesantes para los representantes reales. Pero la silla, ella todavía está allí. Quien se sienta en ella paga el baile. Y no hay silla. Es por eso que 2013 era tan peligroso que la gente se había cansado del baile de la silla, salió a romperlos.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/o-homem-errado/", "type": "article", "title": "El hombre equivocado: la nueva democracia", "description": "No importa la verdad a la justicia, sirve para arrestar, contener la rebelión masiva, hacer \"limpieza social\", para fingir una eficiencia estatal para resolver los problemas que él mismo fomenta.", "modified time": "2024-03-30T10:57:35-03:00", "updated time": "2024-03-30T10:57:35-03:00", "author": ["Basílio Baran"], "categories": ["Nova Cultura"], "tags": ["justiça", "stf"], "sections": ["Nova Cultura"], "link-section": "nova-cultura", "source_name": "A Nova Democracia"}