{"id": "000015103", "title": "18 mars – Dagen för solidaritet med politiska fångar – Hedra de kommunistiska och revolutionära fångarna", "images": ["https://kommunisten.nu/wp-content/uploads/2022/12/LCI-SW.svg_-1080x675.png"], "content": "<p class=\"IMAGE_ARCHIVED\">\n Inside\n</p>\n<div class=\"entry-content\">\n <p align=\"right\">\n  <span style=\"font-family: bahnschrift; color: #000000;\">\n   <i>\n    Proletärer i alla länder, förena er!\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   Den 18 mars är den internationella dagen för solidaritet med politiska fångar. MOPR, som grundades av Komintern 1920, förklarade 1923 den 18 mars, datumet för grundandet av Pariskommunen, den ”internationella dagen för solidaritet med politiska fångar”. Den 18 mars uttrycks solidaritet med politiska fångar över hela världen.\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   Under varje tidsperiod i historien har det varit stort motstånd mot systemen för utsugning och förtryck som vi har levt under i tusentals år och ett högt pris har betalats. Reaktionen från de härskande klasserna mot varje kamp mot de styrande systemen för utsugning, mot varje motstånd, har varit liknande: att krossa varje rörelse mot systemets existens för att bevara systemets existens och framför allt förinta dem som ledde denna rörelse. Detta eftersom den ilska som har byggts upp mot den härskande ordningen, dynamiken som kommer från önskan och ansträngningen att ändra den befintliga ordningen, kan endast riktas i rätt riktning under rätt ledning. Det är därför de härskande klasserna vill förinta dem som kanaliserar folkets ilska och önskan om förändring och isolera folket från de människor som inte kan förintas. Den andra dimensionen av de härskande klassernas intolerans och aggression mot de revolutionära, kommunistiska och demokratiska folkrörelserna är att säkerställa att folkets förtryckta massor förblir liggande och inte vågar göra uppror. Genom att massakrera och undertrycka folkets förtrupp skickar de härskande klasserna ett meddelande till folkets förtryckta massor: ”Om du agerar mot oss kommer vi att göra samma sak mot dig”.\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   ”Filosoferna har bara tolkat världen på en rad olika sätt, men det gäller att förändra den”, säger Karl Marx, proletariatets stora mästare. Kommunister och revolutionärer kämpar för förverkligandet av detta ideal, de mördas för det, de är fängslade för det. Kommunistiska och revolutionära fångar har visat om och om igen i tortyrcentra och fängelser att så länge livet fortsätter, kan lysande exempel skapas för att fortsätta klasskampen under alla levnadsförhållanden. Vägen kräver att dessa risker tas och det är med detta medvetande som kommunister och revolutionärer kämpar mot de styrande systemen för exploatering. Varje mördad kommunist och revolutionär, varje dag som tillbringas i fängelse lägger också grunden för att bygga framtidens samhälle. Bourgeoisien och dess lackejer vill säkerställa kapitulation genom att sätta dem som inte kan slaktas i fängelser under de mest förtryckande förhållandena. De kommunistiska och revolutionära fångarna, å andra sidan, tvekar inte att vända fängelserna, där fienden känner sig starkast, till en bas för klasskamp. Av denna anledning får vi inte definiera de kommunistiska och revolutionära fångarna i fängelserna som offer, men vi måste definiera dem på grundval av deras rättvisa och omfamna dem. Kommunister och revolutionärer mördas, fängslas och torteras inte endast eftersom de har alternativa idéer till de befintliga exploateringssystemen, utan också för att de gör något för att ändra dessa idéer, för att organisera och förena folket. Det är först och främst ett ideologiskt krig, förkroppsligat av två fientliga och oförenliga klasser. Eftersom de objektiva förhållandena i det imperialistiska systemet håller motsättningen mellan förtryckaren och den förtryckta konstant och nuvarande, löser inte mördandet och fängslandet av kommunister och revolutionärer problemet för borgarklassen. Den befintliga objektiva situationen, de åtdragande motsättningarna återspeglas direkt i klassmotsättningarna och hålen av de mördade och fängslade revolutionärerna och kommunisterna är fyllda med nya.\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   I den utsträckning som motsättningarna i det styrande systemet dras åt och dess återvändsgränder multipliceras, i den utsträckning deras rädsla för ”dödgrävare” växer, tvekar inte de härskande klasserna att avslöja sin verkliga karaktär mer och mer konkret. Systemets fördjupande och olösta kris leder samtidigt borgarklassen och utsugande härskande klasser av alla slag till att centralisera maskineriet för den suveräna staten mer intensivt, både med dess lagar och dess de facto organisationer, och för att föra maskinerierna för förtryck framåt. De imperialistiska kapitalistiska länderna, som kallar sig själva ”idealiska” och ”progressiva demokratier”, visar oss konkret, genom de på varandra följande säkerhetslagarna och de nya lagarna som utvidgar de statliga förtryckande organen, att borgarklassen har lämnat förmågan att bära ”demokratins maskering”. Borgarklassen återupprättar sin position mot arbetarklassen, de förtryckta arbetarna och de förtryckta folken med all sin reaktionism. I de koloniala och halvkoloniala länderna som domineras av imperialismen är parlamentariska och utomparlamentariska regeringsformer med olika nyanser av fascism och reaktion är de vanliga regimerna. I dessa länder utsätts alla oppositionister, som börjar med kommunisterna och revolutionärerna, för systematisk och permanent statlig terror. Djupet i motsättningen mellan de härskande klasserna och det förtryckta folket i dessa länder avgör intensiteten i klasskampen. För de härskande klasserna, som endast kan upprätthålla imperialismens träldom genom en obruten terrorregim mot folket, är statlig terror en nödvändighet snarare än ett alternativ. Lagarna är inget mer än en täckmantel för fascism, reaktion och statlig terror. Fängelser är å andra sidan en mekanism för tortyr och förtryck. De härskande klasserna i Turkiet, Indien, Filippinerna, Peru, Iran, Israel etc. fördjupar isoleringen, som de ger olika namn med nästan alla bokstäver i alfabetet, för att ytterligare fängsla fångarna i fängelserna. Vård av allvarligt sjuka fångar förhindras under olika påskott, många sjuka fångar får dö och det finns upprepade faktiska attacker på fångar. Tusentals människor av den kurdiska nationen fängslas som priset för den kurdiska nationella befrielsekampen. I turkiska fängelser förhindras frisläppandet av människor som har fängslats i mer än 30 år på grund av att de ”inte ger upp sina tankar”.\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   Den reaktionära indiska staten har låst in över tio tusen kommunistiska, revolutionära och politiska aktivister, inklusive Varavara Rao, Sanjoy Deepak Rao, Ayinoor Vasu, Rona Wilson och Gautam Navlakha för att förhindra folkkriget.\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   Georges Ibrahim Abdallah har fängslats av fransk imperialism i 40 år och har ännu inte släppts, även om han har avtjänat sin dom. Mumia Abu-Jamal, en medlem av Black Panthers, har fängslats av USA:s imperialism i över 40 år. Tusentals kommunister, revolutionärer och fångar av förtryckta människor från olika delar av världen har tillbringat decennier i fängelser.\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   De härskande klassernas rädsla för de kommunistiska och revolutionära fångarna och den klassfiendskap de känner gentemot dem är så stor att de hänsynslöst förhindrar kommunisterna och revolutionärerna som de har fångat i öppen kränkning av sina egna lagar från att lämna fängelserna. Mördandet av Ordförande Gonzalo 2021, anförare för Perus Kommunistiska Parti, som förlorade sin hälsa efter 29 år i isolering och vars död orsakades eftersom de nödvändiga åtgärderna inte vidtogs, är mycket viktigt för att förstå omfattningen av den rädsla och klasshat som känns av imperialisterna och de servila ägarna av det styrande systemet. De som var ansvariga för Ordförande Gonzalos död brände till och med upp och förstörde hans kropp.\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   De kommunistiska och revolutionära fångarna i fängelserna försöker uppfylla kraven i klasskampen och riskerar sina liv genom att utstå höjden av brutala fängelseförhållanden. De vägrar att kapitulera och tvekar inte att motstå alla typer av tryck, tortyr och isolering. Vi måste mobilisera för att stödja fångarnas legitima kamp och motstånd, vi måste slåss mot all form av aggression mot fångarna, vi måste vara fångarnas röst utanför, vi måste stödja deras kamp under fängelseförhållandena som en del av klasskampen utanför.\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   <b>\n    DE KOMMUNISTISKA OCH REVOLUTIONÄRA FÅNGARNA ÄR VÅR HEDER!\n   </b>\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   <b>\n    ATT STÖDJA DE KOMMUNISTISKA OCH REVOLUTIONÄRA FÅNGARNA INNEBÄR ATT STÖDJA DEN REVOLUTIONÄRA KAMPEN!\n   </b>\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   <b>\n    LÅT OSS GÖRA DE KOMMUNISTISKA OCH REVOLUTIONÄRA FÅNGARNAS MOTSTÅND OCH KAMP TILL VÅR EGEN. LÅT OSS VARA FÅNGARNAS RÖST!\n   </b>\n  </span>\n </p>\n <p align=\"right\">\n  <span style=\"font-family: bahnschrift; color: #000000;\">\n   <i>\n    Internationell\n   </i>\n   <i>\n    a Kommunistiska Förbundet\n   </i>\n  </span>\n </p>\n <p align=\"right\">\n  <span style=\"font-family: bahnschrift; color: #000000;\">\n   <i>\n    Mars 2024\n   </i>\n  </span>\n </p>\n</div>\n", "source": "https://kommunisten.nu/?p=15103", "author": ["Kommunistiska Föreningens"], "categories": ["Featured", "Internationella Kommunistiska Förbundet", "Nyheter", "Uttalanden"], "source_name": "Kommunistiska Föreningens"}