{"published time": "2024-03-16T01:49:46+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/img_8971.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1024px) 100vw, 1024px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/img_8971.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/img_8971.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/img_8971-300x168.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/img_8971-768x431.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/img_8971-60x34.webp 60w\" decoding=\"async\" height=\"575\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/img_8971.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/img_8971.webp\" width=\"1024\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  O correspondente local de\n  <strong>\n   AND\n  </strong>\n  do Distrito Federal (DF) realizou uma pesquisa e entrevistas com estudantes secundaristas para tratar sobre os efeitos da aplicação do Novo Ensino Médio (NEM) nas universidades, além do perfil social dos estudantes. A pesquisa revelou, dentre outros dados, que os alunos sofrem com insatisfação com a estrutura da escola e falta de estímulo para o estudo. Os secundaristas entrevistados estão no terceiro ano do ensino médio e estudam no turno matutino, a maioria sendo estudantes do Centro Educacional Gisno, mas também entrevistados estudantes do Centro De Ensino Médio Setor Oeste e Centro de Ensino Médio da Asa Norte – CEAN.\n </p>\n <p>\n  Ao serem questionados sobre a estrutura de sua escola, 56% classificaram como “mediana”, 36,4% como “boa” e 9,1% como “péssima”. E sobre a falta de professores, os estudantes do Gisno, foram enfáticos sobre a falta de professores de Filosofia e Educação Física.\n </p>\n <p>\n  O orçamento do DF para o ano de 2024 foi de R$ 61,1 bilhões, valor que compreendia as receitas próprias do DF e o repasse do Fundo Constitucional. Apesar de significar um aumento de cerca de 5% na comparação com o orçamento de 2023, o governo de Ibaneis Rocha (MDB) decidiu priorizar a transferência de recursos para iniciativa privada ao invés de investir no desenvolvimento de políticas públicas de Estado.\n </p>\n <p>\n  Conforme matéria veiculada no jornal Brasil de Fato, entre 2023 e 2024 houve um aumento no número de recursos da Educação repassados à iniciativa privada. A transferência de recursos para entidades de ensino infantil, como as creches conveniadas saltou de R$ 20 milhões para R$ 358 milhões.\n </p>\n <p>\n  Ao serem questionados sobre se sentiam estimulados a estudar, 45,5% afirmaram que não há estímulo algum para o estudo, 36,4% afirmam ter estímulo para o estudo, enquanto 18,2% não souberam opinar.\n </p>\n <p>\n  Dentre os motivos para as estudar, destacam-se laços interpessoais, como estímulos familiares, dos colegas ou dos professores. Por outro lado, a desmotivação é na maioria das vezes justificada pela qualidade do conteúdo ou desconexão do conteúdo com a realidade dos estudantes. Foram muitas as reclamações sobre falta de professores, mas as reclamações mais recorrentes foram sobre a “falta de sentido” das eletivas e as mudanças impostas pelo NEM.\n </p>\n <p>\n  Um aluno afirmou que “o que me motiva bastante são os professores que ajudam muito em formar um senso crítico”, ajudando os alunos a compreender as matérias, porém ”o novo ensino médio me desmotiva em certas ocasiões, como ter cargas horárias importantes substituídas por trilhas e eletivas.” Outro aluno complementou dizendo que “com esse novo ensino médio, nós estudantes quase não temos aulas direito. Digo, aulas realmente necessárias. Isso desmotiva qualquer um.”\n </p>\n <p>\n  A retirada dos conteúdos científicos do NEM, colocando no seu lugar os conteúdos  tecnicistas e “sem sentido”, como vários alunos chamam, interfere diretamente no acesso dos jovens da classe trabalhadora ao ensino superior público. Uma vez que estes não terão um conhecimento geral para se preparar adequadamente para os vestibulares.\n </p>\n <p>\n  Frente às falta de professores e desmotivação, os alunos foram questionados sobre o desejo de entrar na universidade e se o conteúdo passado na escola dá confiança para fazer o vestibular. A maioria deseja fazer curso superior, indo de sociologia, psicologia, direito, e T.I. Mas informaram, em maioria, que não se sentem confiantes para os vestibulares. Um estudante afirmou que “alguns professores ajudam a passar conteúdo preparatório”, mas as demais matérias não ajudam, são como “assuntos jogados um em cima do outro.”\n </p>\n <p>\n  63,6% dos estudantes afirmaram que não gostam das matérias que precisam fazer na escola e que o atual modelo aplicado em suas escolas não têm ajudado a desenvolver seu senso crítico. “Desde o novo ensino médio, sinto que as matérias importantes perderam espaço e que agora só vou à escola ganhar presença. Simplesmente dá a impressão que vamos até a escola para copiar besteiras o dia inteiro, apenas conteúdos rasos, como se não tivesse tempo para aprofundar”, afirmou um dos estudantes.\n </p>\n <p>\n  Os estudantes também aproveitaram o questionário para manifestarem seu desejo de mudança. Mudanças da relação entre a direção da escola com os alunos; dos alunos terem mais voz ativa na escola; retirada das eletivas e substituição por conteúdos científicos, pois, como relatou um dos estudantes, estão “tirando conteúdo valioso que poderia estar sendo aprendido.”\n </p>\n <p>\n  “Não temos nossa liberdade de escolha, estamos em uma situação em que o que era para ser algo preparatório para nossa vida, vem sendo algo fútil”, afirmou um dos estudantes sobre o NEM. Outro afirma ainda que “a qualidade do ensino cai cada vez mais, principalmente em escolas que não tem como reproduzir o modelo do ‘novo’ ensino médio, e nisso acaba virando uma bagunça”.\n </p>\n <p>\n  Outro estudante do terceiro ano afirma que “muitos professores e alunos estão insatisfeitos com o ‘novo’ ensino médio, pois não conseguem concluir seu conteúdo de maneira concreta e muitas vezes prejudicando o aprendizado de outras pessoas”. E concluí que “o novo ensino médio foi um sistema muito mal trabalhado e muito mal aplicado, a remoção do mesmo seria um grande favor feito aos alunos e professores.”\n </p>\n <p>\n  Um estudante ainda afirma que “é meu último ano, não adianta mais tentar mudar o que foi feito na minha vida. É irreversível. Todo tempo e esforço gasto à toa.” Este pessimismo é um sentimento geral. Uma das estudantes do Gisno relatou ainda ao correspondente local de\n  <strong>\n   AND\n  </strong>\n  que ela se sente como um rato de laboratório. “Testam na gente, e nós que ficamos como uma geração sem estudo, que não consegue passar no vestibular. Depois vão ver que dá errado, cancelar o NEM, mas nossa geração ainda vai sofrer da falta de conteúdo.”\n </p>\n <p>\n  Outros estudantes da mesma escola, ao serem questionados acerca dos vestibulares, relataram acreditar que as notas deste ano podem ter uma queda vertiginosa, devido à falta de conteúdos. Esta situação pode ainda se agravar caso seja alterado o ENEM, discorrem ainda, o que fará com que os estudantes tenham de fazer provas de conteúdos específicos para seus cursos, mesmo que estes não tenham nenhuma semelhança com os oferecidos nos limitados itinerários formativos que cada escola oferece.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/df-estudantes-da-rede-publica-denunciam-o-novo-ensino-medio/", "type": "article", "title": "DF: Estudantes da rede pública denunciam o 'Novo Ensino Médio' - A Nova Democracia", "description": "A pesquisa revelou, dentre outros dados, que os alunos sofrem com insatisfação com a estrutura da escola e falta de estímulo para o estudo.", "modified time": "2024-03-15T14:50:00-03:00", "updated time": "2024-03-15T14:50:00-03:00", "author": ["Comitê de Apoio – Brasília (DF)"], "categories": ["Nacional"], "tags": ["educação", "novo ensino médio"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}