{"published time": "2024-03-16T07:25:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2023/04/LCI-DE.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"755\" sizes=\"(max-width: 1135px) 100vw, 1135px\" src=\"https://redherald.org/wp-content/uploads/2023/04/LCI-DE.png\" srcset=\"https://redherald.org/wp-content/uploads/2023/04/LCI-DE.png\" width=\"1135\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-text-align-right\">\n  <em>\n   Proletarier aller Länder, vereinigt euch!\n  </em>\n </p>\n <p>\n  <strong>\n   Der 18. März – Tag der Solidarität mit den politischen Gefangenen – ehrt die kommunistischen und revolutionären Gefangenen!\n  </strong>\n </p>\n <p>\n  Der 18. März ist der Internationale Tag der Solidarität mit den politischen Gefangenen. Die Rote Hilfe, von der Komintern 1920 ins Leben gerufen, erklärte 1923 den 18. März, den Tag der Gründung der Pariser Kommune, zum „Internationalen Tag der Solidarität mit den politischen Gefangenen“ und widmete ihn den politischen Gefangenen. Am 18. März wird auf der ganzen Welt die Solidarität mit politischen Gefangenen zum Ausdruck gebracht.\n </p>\n <p>\n  In jeder Epoche der Geschichte hat es großartigen Widerstand gegen die Systeme der Ausbeutung und Unterdrückung, in denen wir für tausende von Jahren gelebt haben, gegeben, und ein hoher Preis ist dafür gezahlt worden. Auf jeden Kampf gegen die herrschenden Systeme der Ausbeutung und Unterdrückung, auf jeden Widerstand, ist die Reaktion der herrschenden Klassen ähnlich gewesen: jede Bewegung, die sich gegen ihre Existenz richtet, zu zerstören, um ihre Existenz zu sichern, und, vor allem, diejenigen zu zerstören, die diese Bewegung führen. Weil die Wut, die sich gegen die herrschende Ordnung aufgebaut hat, die Dynamik, die dem Verlangen und den Anstrengungen, die herrschende Ordnung zu ändern, entspringt, nur unter richtiger Führung in die richtige Richtung gelenkt werden können. Das ist, warum die herrschenden Klassen jene, die die Wut des Volkes und sein Verlangen nach Veränderung kanalisieren, zerstören, und jene, die nicht zerstört werden können, vom Volk isolieren wollen. Die andere Dimension der Intoleranz und Aggression der herrschenden Klassen gegen die revolutionären, kommunistischen und demokratischen Volksbewegungen ist, sicherzustellen, dass die unterdrückten Volksmassen still bleiben, und es nicht wagen, sich aufzulehnen. Durch das Massakrieren und Unterdrücken an den Vorkämpfern des Volkes senden die herrschenden Klassen eine Nachricht an die unterdrückten Volksmassen: „Wenn ihr euch gegen uns stellt, werden wir euch das selbe antun“.\n </p>\n <p>\n  „Die Philosophen haben die Welt nur verschieden interpretiert; es kommt drauf an, sie zu verändern“, hat Karl Marx, der große Meister des Proletariats gesagt. Die Kommunisten und Revolutionäre kämpfen für die Realisierung dieses Ideals, sie werden dafür ermordet, sie werden dafür eingesperrt. Wieder und wieder haben die kommunistischen und revolutionären Gefangenen in Folterzentren und Gefängnissen unter Beweis gestellt, dass, solange das Leben weitergeht, große Beispiele für die Fortsetzung des Klassenkampfes unter allen Lebensbedingungen erbracht werden können. Der Weg erfordert, dass man diese Risiken auf sich nimmt, und mit dieser Bewusstheit kämpfen die Kommunisten und Revolutionäre gegen die herrschenden Ausbeutungssysteme. Der Körper jedes ermordeten Kommunisten und Revolutionärs, jede Zeit, die im Gefängnis verbracht wird, legt auch das Fundament für den Bau der Gesellschaft der Zukunft. Die Bourgeoisie und ihre Lakaien wollen die Kapitulation gewährleisten, indem sie die, die in den Gefängnissen nicht abgeschlachtet werden können, den gewaltsamsten Zuständen aussetzen. Die kommunistischen und revolutionären Gefangenen wiederum zögern nicht, die Gefängnisse, wo sich der Feind sich am stärksten fühlt, in eine Arena des Klassenkampfes zu verwandeln. Deshalb dürfen wir die kommunistischen und revolutionären Gefangenen in den Gefängnissen nicht als Opfer definieren, sondern müssen sie als Gerechte definieren und dies begrüßen. Die Kommunisten und Revolutionäre werden nicht nur, weil sie andere Ideen über die existierenden Ausbeutungssysteme haben, ermordet, eingesperrt und gefoltert, sondern auch, weil sie etwas tun, diese Ideen zu ändern, das Volk zu organisieren und zu vereinen. Es ist in erster Linie ein ideologischer Krieg, verkörpert durch zwei feindliche und einander unverträgliche Klassen. Die Ermordung und Inhaftierung von Kommunisten und Revolutionären lösen das Problem für die Bourgeoisie nicht, halten die objektiven Bedingungen des imperialistischen Systems doch den Widerspruch zwischen Unterdrücker und Unterdrückten stetig und gegenwärtig. Die existierende objektive Situation, die sich vertiefenden Widersprüche spiegeln sich direkt in den Klassenwidersprüchen wider, und die Lücke, die die ermordeten und inhaftierten Revolutionäre und Kommunisten hinterlassen, wird mit neuen gefüllt.\n </p>\n <p>\n  In dem Maß, in dem die Widersprüche des herrschenden Systems sich vertiefen und die Sackgassen, in die es gerät, sich vervielfältigen, in dem Maß, in dem ihre Angst vor dem „Totengräber“ wächst, zögern die herrschenden Klassen nicht, immer konkreter ihr wahres Gesicht zu offenbaren. Zur gleichen Zeit bewegt die sich vertiefende und ungelöste Krise des Systems die Bourgeoisie und die herrschenden Ausbeuterklassen aller Arten dazu, den Mechanismus des souveränen Staates stärker zu zentralisieren, sowohl mit Gesetzen als auch mit de facto Organisationen, und die Unterdrückungsinstrumente mehr voranzubringen. In den imperialistisch kapitalistischen Ländern, die sich selbst als „ideale“ und „fortschrittliche Demokratien“ bezeichnen, zeigen uns die aufeinander folgenden Sicherheitsgesetze, die neuen Gesetze, die die Macht der repressiven Organe des Staates ausweiten, konkret, dass die Bourgeoisie die Fähigkeit, die „Maske der Demokratie“ zu tragen, verloren hat. Die Bourgeoisie stellt ihre Position gegen die Arbeiterklasse, gegen die unterdrückten Arbeiter und unterdrückten Völker, mit all seinem Reaktionismus wieder her. In den kolonialen und halbkolonialen Ländern, die durch den Imperialismus dominiert werden, sind parlamentarische und außerparlamentarische Regierungsformen mit unterschiedlichen Schattierungen des Faschismus und Reaktion die üblichen Regime. In diesen Ländern sind alle Oppositionellen, begonnen mit den Kommunisten und Revolutionären, systematischem und dauerhaftem Staatsterror ausgesetzt. Die Tiefe des Widerspruchs zwischen den herrschenden Klassen und dem unterdrückten Volk in diesen Ländern bestimmt die Intensität des Klassenkampfes. Für die herrschenden Klassen, welche die Knechtschaft des Imperialismus nur durch ein uneingeschränktes Terrorregime aufrechterhalten können, ist der Staatsterror mehr eine Notwendigkeit als eine Option. Die Gesetze sind nur ein Deckmantel von Faschismus, Reaktion und Staatsterror. Gefängnisse wiederum sind Instrumente der Folter und Unterdrückung. Die herrschenden Klassen der Türkei, Indiens, der Philippinen, Perus, des Irans, Israels etc. vertiefen die Isolation, die sie auf jede erdenkliche Weise nutzen, um die Gefangenen in den Gefängnissen zu halten. Die Behandlung schwer kranker Gefangener wird mit unterschiedlichen Vorwänden verhindert, viele kranke Gefangene sterben, und es gibt wiederholte faktische Attacken auf Gefangene. Tausende Mitglieder der kurdischen Nation werden als Preis des kurdischen nationalen Befreiungskampfes in Gefängnissen gehalten. In türkischen Gefängnissen wird die Freilassung von Menschen, die seit mehr als 30 Jahren in Haft sitzen, auf der Grundlage, sie „geben ihre Gedanken nicht auf“, verhindert.\n </p>\n <p>\n  Der reaktionäre indische Staat hat über zehntausend Kommunisten, Revolutionäre und politische Aktivisten eingesperrt, um den Volkskrieg nieder zu halten, unter anderem Varavara Rao, Sanjoy Deepak Rao, Ayinoor Vasu, Rona Wilson und Gautam Navlakha.\n </p>\n <p>\n  Georges Ibrahim Abdallah ist seit 40 Jahren vom französischen Imperialismus inhaftiert und ist noch nicht freigelassen worden, obwohl er seine Strafe abgesessen hat. Mumia Abu-Jamal, ein Mitglied der Black Panther, ist vom US-Imperialismus seit über 40 Jahren gefangen. Tausende Kommunisten, Revolutionäre und Gefangene der unterdrückten Völker aus unterschiedlichen Teilen der Welt haben Jahrzehnte in Gefängnissen verbracht.\n </p>\n <p>\n  Die herrschenden Klassen fürchten die kommunistischen und revolutionären Gefangenen, und die Klassenfeindschaft, die sie gegen sich gerichtet spüren, ist so groß, dass sie die Kommunisten und Revolutionäre, die sie in offener Verletzung ihrer eigenen Gesetze gefangen halten, skrupellos daran hindern, die Gefängnisse zu verlassen. Die Ermordung von Vorsitzendem Gonzalo 2021, dem Führer der KPP, der seine Gesundheit nach 29 Jahren in Isolationshaft verlor und dessen Tod verursacht wurde, weil die notwendigen Maßnahmen nicht getroffen wurden, ist sehr wichtig, um das Ausmaß der Furcht und des Klassenhasses zu verstehen, die die Imperialisten und die unterwürfigen Diener des herrschenden Systems fühlen. Die Verantwortlichen für den Tod des Vorsitzenden Gonzalo verbrannten und zerstörten sogar seinen Körper.\n </p>\n <p>\n  Die kommunistischen und revolutionären Gefangenen in den Gefängnissen versuchen, die Forderungen des Klassenkampfes zu erfüllen – ihr Leben riskierend, indem sie bis an die Grenzen der Gefängnisbedingungen gehen. Sie weigern sich, zu kapitulieren, und zögern nicht, sich allen Arten des Drucks, der Folter und der Isolationshaft zu widersetzen. Wir müssen mobilisieren, um den gerechtfertigten Kampf und Widerstand der Gefangenen zu unterstützen, gegen jede Art der Aggression gegen die Gefangenen zu kämpfen, die Stimme der Gefangenen draußen zu sein, wir müssen ihren Kampf unter den Bedingungen der Gefangenschaft als Teil des Klassenkampfes draußen unterstützen.\n </p>\n <p>\n  <strong>\n   DIE KOMMUNISTISCHEN UND REVOLUTIONÄREN GEFANGENEN SIND UNSERE EHRE!\n  </strong>\n </p>\n <p>\n  <strong>\n   DIE KOMMUNISTISCHEN UND REVOLUTIONÄRE GEFANGENEN ZU UNTERSTÜTZEN BEDEUTET, DEN REVOLUTIONÄREN KAMPF ZU UNTERSTÜTZEN!\n  </strong>\n </p>\n <p>\n  <strong>\n   LASST UNS DEN WIDERSTAND UND KAMPF DER KOMMUNISTISCHEN UND REVOLUTIONÄREN GEFANGENEN ZU UNSER EIGEN MACHEN. LASST UNS DIE STIMME DER GEFANGENEN SEIN!\n  </strong>\n </p>\n <p>\n  <strong>\n   Internationaler Kommunistischer Bund\n  </strong>\n </p>\n <p>\n  <strong>\n   März 2024\n  </strong>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/15/ikb-der-18-marz-tag-der-solidaritat-mit-den-politischen-gefangenen-ehrt-die-kommunistischen-und-revolutionaren-gefangenen/", "type": "article", "title": "IKB: Der 18. März – Tag der Solidarität mit den politischen Gefangenen – ehrt die kommunistischen und revolutionären Gefangenen! – The Red Herald", "description": "Der 18. März – Tag der Solidarität mit den politischen Gefangenen – ehrt die kommunistischen und revolutionären Gefangenen!", "modified time": "2024-03-15T22:27:20+00:00", "author": ["G.D."], "categories": ["Featured", "International"], "tags": ["Germany", "ICL"], "sections": ["Featured", "International", "Germany", "ICL", "English", "pll_65f4cb856523c"], "source_name": "Red Herald"}