{"title": "¡PC 13 de marzo: continuamos movilizándonos contra el genocidio en Palestina, contra el cómplice del gobierno de Meloni/Crosetto de Israel y el Comité de Negocios de las Maestría de las Armas! ¡Libertad para Anan y los otros palestinos arrestados en L'Aquila!", "published time": "2024-03-14T02:53:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg682_U9kExBgvlWCXVQ_Ahf5Owg5mwEEE34x1JEabUFnKjsfIfNPKEtvoYAT71smRXhxeIbEGa0A_ryQK2j7pkz9KWQ4-NBlaDk2wJ722Cl9_09P0zRVuVvDNZOb3kjHk_4KMLSxWk4JZ622f6rEpVXos-vRche99tMbW_eUWTsM3meA0K97rG3Xte-rpP/s1592/palestinesi%20torturati.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiwVWdL9y1ux-v1mDPpdB13MZA4mfL7uhRf20mDI5escUHh7EsmlD5Kb7AglT3ip7Q-yaYQ2tgYiDMQZO313hADXv8W3MEi2ekS95o3N54NIBHWguADoUvoYb4Mm_bmjBJzw1XooogqnzYs1sja-WJVPdBBQ68dkS7puH8XyeCtxviysApyBQVfKv42Cplt/s717/armi%20italiane%20ad%20Israele.jpeg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgD_uyXCsOxRMYxeVhYyypyBZdUYuINVU515qJ9W244MBEDsWaRU2LbcNNELPFJxzM_T9xJTBkmTrNl3h0IT1vJgggKiZ6nnDZba4t8HveoRezimZ1APVJDr3CrlaXk2F8RNpCS0ikf1f_smPkGSCXwOShj3mIsTxC7rloYHq9G8-PI1gwwErfzC-g43O6Q/s1280/Meloni-tagli%20e%20guerra.jpeg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5480563977399734400\" itemprop=\"description articleBody\">\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <span>\n   por contraformación Ross Operaia de fecha 13/03\n  </span>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"642\" data-original-width=\"1592\" height=\"229\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg682_U9kExBgvlWCXVQ_Ahf5Owg5mwEEE34x1JEabUFnKjsfIfNPKEtvoYAT71smRXhxeIbEGa0A_ryQK2j7pkz9KWQ4-NBlaDk2wJ722Cl9_09P0zRVuVvDNZOb3kjHk_4KMLSxWk4JZ622f6rEpVXos-vRche99tMbW_eUWTsM3meA0K97rG3Xte-rpP/s1592/palestinesi%20torturati.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg682_U9kExBgvlWCXVQ_Ahf5Owg5mwEEE34x1JEabUFnKjsfIfNPKEtvoYAT71smRXhxeIbEGa0A_ryQK2j7pkz9KWQ4-NBlaDk2wJ722Cl9_09P0zRVuVvDNZOb3kjHk_4KMLSxWk4JZ622f6rEpVXos-vRche99tMbW_eUWTsM3meA0K97rG3Xte-rpP/s1592/palestinesi%20torturati.jpg\" width=\"568\"/>\n </div>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Lo que está sucediendo en Palestina es un genocidio que ha \n personajes de una catástrofe real. Richard Brennan, \n Director regional de la Organización Mundial de la Salud, HA \n dijo: “Tenemos adjetivos para describir la situación de \n Gaza. ¿Nos referimos a apocalíptico? Estamos más allá de la catástrofe \". De \n Más de 30,000 palestinos asesinados en la operación genocida del estado \n Nazi de israel tipo sionista, más del 65% son mujeres y \n niños. Según otras fuentes, como la UNRWA de las Naciones Unidas, el \n El número de niños que murieron en esta operación es mayor que todos \n Niños que murieron en todas las últimas guerras en los últimos años.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  \"Hay más allá \n 70,000 heridos de guerra difíciles de administrar y el Instituto de Medicina \n Internacional habla de 85,000 muertes posibles en los próximos seis meses \n Para trauma no utilizado, enfermedades y maltrato, para condiciones \n crónico no recibido, había 36 hospitales en Gaza, hoy hay 12, para \n más parcialmente funcionando y además con una contabilidad \n Siempre se actualizará debido al bombardeo. El hospital de \n Al-Najah tiene 65 camas y alberga a 300 personas enfermas. No creo que haya tenido alguna vez \n Ayudó a nada como esto \", dice Richard Brennan.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En el mismo \n tiempo, el mismo funcionario dice que un desplazamiento como el de \n Rafah nunca lo había visto, ni había visto ofensivo que \n Obligan a los hospitales a evacuar en masa. \"80% de la \n La población ha sido empujada a áreas más pequeñas e \n superpoblado. En Rafah actualmente hay un baño cada 400-600 \n Gente, la defecación al aire libre está muy extendida. Por esto están en \n Curso de epidemia de\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n diarrea y hepatitis. Tememos a los demás. Antes de \n Guerra La tasa de vacunas en Gaza era muy alta, ahora ha saltado \n Todo. Una posible epidemia de sarampión entre los niños con desnutrita \n Podría ser altamente fatal ... 15.5% de los niños bajo los dos \n años es seriamente desnutrido en este sentido. Frente a esto \n La ayuda es claramente insuficiente y las promesas de ayuda \n colocado en tiempos que no son adecuados para la situación de emergencia \n Absoluto \".\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Las iniciativas de \n Ayuda en paracaídas desde arriba o el puerto de tala para ayuda \n propuesto por los Estados Unidos revela toda la hipocresía de esto \n operación, porque los Estados Unidos son los principales partidarios del \n Plan Genocida de Israel y la mayoría de las armas que el estado \n de Israel EE. UU. En estas operaciones son de origen de los estados \n United, armas que se alimentan continuamente y, por lo tanto, dan el \n Estado de Israel la posibilidad de una actividad militar genocida \n casi ilimitado. Cuánta hipocresía de los que por un lado matan a E \n ¡Devasta y por el otro afirma ayudar a las poblaciones!\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Somos \n incondicionalmente favorable al alto el fuego y al llegar al \n Franja de Gaza de todas las operaciones humanitarias de cualquier \n tipo. El punto fundamental es que es necesario apoyar en todos \n formas en que la resistencia armada del pueblo palestino porque frente a \n Esta operación no es más que resistencia armada.\n </p>\n <p p=\"\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   El imperialismo tiene \n borrar todo esto, tanto que está funcionando para bloquear, \n Reprimir solidaridad con el pueblo palestino. En diferentes paises \n Imperialistas Los eventos están prohibidos o se ponen en dificultad. \n Y hay una campaña de persecución y criminalización hacia el \n mismas manifestaciones.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   En nuestro país \n Las cosas hasta ahora han salido mejor para un tejido de problemas, de un \n lado de la fuerza de la solidaridad. No habría duda de que \n Cualquier referéndum de encuesta le permitiría verificar cuánto \n Great en nuestro país solidaridad en todos los niveles con \n el pueblo palestino y la queja del plan genocida de Israel, \n independientemente de la posición, que se puede diferenciar \n En los archivos proletarios, de la gente, de la acción de la resistencia \n Palestino.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  </p>\n  <div class=\"separator\" style=\"clear: both; text-align: center;\">\n   <img border=\"0\" data-original-height=\"659\" data-original-width=\"717\" height=\"294\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiwVWdL9y1ux-v1mDPpdB13MZA4mfL7uhRf20mDI5escUHh7EsmlD5Kb7AglT3ip7Q-yaYQ2tgYiDMQZO313hADXv8W3MEi2ekS95o3N54NIBHWguADoUvoYb4Mm_bmjBJzw1XooogqnzYs1sja-WJVPdBBQ68dkS7puH8XyeCtxviysApyBQVfKv42Cplt/s717/armi%20italiane%20ad%20Israele.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiwVWdL9y1ux-v1mDPpdB13MZA4mfL7uhRf20mDI5escUHh7EsmlD5Kb7AglT3ip7Q-yaYQ2tgYiDMQZO313hADXv8W3MEi2ekS95o3N54NIBHWguADoUvoYb4Mm_bmjBJzw1XooogqnzYs1sja-WJVPdBBQ68dkS7puH8XyeCtxviysApyBQVfKv42Cplt/s717/armi%20italiane%20ad%20Israele.jpeg\" width=\"320\"/>\n  </div>\n  El gobierno de Meloni \n Está estrictamente alineado con el estado de Israel, es un cómplice, el \n Proporciona armas, es una parte integral de la operación desarrollada \n del imperialismo estadounidense, del cual es estrictamente aliado y sirviente. \n Este gobierno está cada vez más destinado a alinearse con la dirección. \n para detener no el genocidio sino la solidaridad con la resistencia \n Palestino.\n  <p>\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   En estos dos \n Días el caso de L'Aquila surgió donde, frente a uno \n creciente movilización de solidaridad con un prisionero político \n Palestino arrestado en nuestro país y en riesgo de extradición en \n Estas horas, enfrentadas con iniciativas de solidaridad, el gobierno \n En lugar de dar la bienvenida a las solicitudes del prisionero político \n Palestino de rechazo del extracto y la campaña de \n Solidaridad que existe hacia él, amplía la operación \n represivo hacia otros palestinos que los acusan de ser terroristas, \n preparar acciones contra Italia e Israel, referirse a una \n de las organizaciones de la resistencia palestina, una parte integral \n de la acción del 7 de octubre.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   Es, más allá \n allí de todo, de una operación represiva para la que se detienen \n personas acusadas de nada, porque no hay acción de carácter \n militar o indigno de \"terrorismo\" nunca ha ocurrido \n en nuestro país que justifica esta operación, mientras que en el otro \n El derecho del pueblo palestino y sus organizaciones de \n Responder a la guerra de agresión y genocidio de Israel es \n ilimitado, como es ilimitado el tipo de acción que Israel lleva a cabo \n a escala mundial, también a través de servicios, en persecución \n de organizaciones palestinas.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   El derecho a \n Los objetivos de ISRAEL es legítimo y es una parte integral \n de la respuesta de la resistencia a la guerra de la agresión genocida \n del estado de Israel y, por lo tanto, debe defenderse como tal. \n La operación contra estos compañeros palestinos es una operación de \n intimidación general hacia los palestinos en nuestro país que \n están bajando masivamente en la plaza y en particular en el \n Ciudad de Milán donde, desde el 7 de octubre, eventos todos los sábados \n muy grande, constante, con la participación no solo del \n Palestinos, pero de todas las realidades sociales y políticas que son \n Solidaridad, se siguen unos a otros, haciendo de Milán una especie de capital \n de solidaridad con la resistencia y en Milán también había uno \n Evento nacional el 24 de febrero, muy participado.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   Está claro que \n Quieren detener estas manifestaciones y usted quiere, a través del \n misma operación de L'Aquila, prepare una campaña de \n criminalización hacia las realidades palestinas que en nuestro país \n están descendiendo a la plaza con el corazón y el alma para lo que \n Sucede en Gaza.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   Debido a esto \n Es absolutamente necesario rechazar, denunciar, la operación represiva \n De L'Aquila. Todos somos terroristas si se acusan de terrorismo. \n Compañeros palestinos arrestados en L'Aquila.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   Además, uno \n de los prisioneros políticos es la razón de la campaña nacional, \n También internacional, existente para evitar que se extradite.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   La verdad \n ¡El terrorismo son las bombas del imperialismo!\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   El terrorismo de \n El personaje nazi y que recuerda el genocidio, el Holocausto, es que \n del estado de Israel. Este genocidio del estado de Israel es \n También bajo acusación ante el Tribunal de Justicia de La Haya.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   Condenar, \n golpear a los palestinos, incluso si fuera cierto que su propósito es \n contribuir a la resistencia palestina en todo el mundo, es como \n queriendo golpear a los que desarrollaron la resistencia contra el nazismo y el \n Fascismo en este país. En cuanto a las situaciones son extremadamente \n diferente, la referencia al hecho de que los palestinos son los partidarios de \n Esta batalla es una llamada correcta e históricamente válida. Entonces \n La operación de L'Aquila debe caer y la movilización para el \n La liberación de estos hermanos palestinos nuestro debe extenderse \n en todas las ciudades.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   Esto es \n necesario porque, al igual que la operación de L'Aquila es una operación \n preventivo, intimidativo hacia todo el movimiento, está claro que un \n prevención de operaciones represivas, prohibiciones y persecuciones que \n puede afectar a la comunidad palestina, las personas de apoyo en la nuestra \n País, debe ser lo mismo. Así que somos porque en \n particular en los eventos de este sábado, en Milán como \n en otra parte y en el período de nuevos eventos que en todas las ciudades \n Las fuerzas solidarias italianas están promoviendo, se pone grande \n evidencia de la solicitud de liberación para los compañeros palestinos \n Detenido en L'Aquila.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   El nivel de \n crimen que desarrolla por el estado de Israel hacia i \n prisioneros políticos. Hoy aparecen todas las imágenes de los periódicos \n inequívoco de los médicos, que han sido denudados, mantenidos en el frío, \n Cantó prisioneros desnudos. El título del manifiesto dice: \"Medici \n abusado \".\n  </p>\n  <p p=\"\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n    Esa conducta \n contra el pueblo palestino es una guerra, una guerra contra un \n Gente entera que recuerdan a las peores páginas de la historia \n De la humanidad. Por mucho que todos aspiremos a la paz, es necesario \n Considere que las guerras, como lo era para el nazismo, cómo es \n estado de otros episodios históricos de este país, piense en Vietnam, \n Aquellos que quieran la paz deben responder con la guerra, porque solo el \n La guerra correcta, la guerra de los pueblos, puede detener la marcha del \n guerras, guerras reaccionarias, genocidio antipopolar, \n imperialista.\n   </p>\n   <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n    Esto no se aplica \n Solo en Palestina, también se aplica a Ucrania, se aplica a todos los escenarios \n donde el monstruo de la guerra, la tendencia a una tercera guerra mundial, \n Se está desarrollando y acercándose.\n   </p>\n   <div class=\"separator\" style=\"clear: both; text-align: center;\">\n    <img border=\"0\" data-original-height=\"1280\" data-original-width=\"960\" height=\"456\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgD_uyXCsOxRMYxeVhYyypyBZdUYuINVU515qJ9W244MBEDsWaRU2LbcNNELPFJxzM_T9xJTBkmTrNl3h0IT1vJgggKiZ6nnDZba4t8HveoRezimZ1APVJDr3CrlaXk2F8RNpCS0ikf1f_smPkGSCXwOShj3mIsTxC7rloYHq9G8-PI1gwwErfzC-g43O6Q/s1280/Meloni-tagli%20e%20guerra.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgD_uyXCsOxRMYxeVhYyypyBZdUYuINVU515qJ9W244MBEDsWaRU2LbcNNELPFJxzM_T9xJTBkmTrNl3h0IT1vJgggKiZ6nnDZba4t8HveoRezimZ1APVJDr3CrlaXk2F8RNpCS0ikf1f_smPkGSCXwOShj3mIsTxC7rloYHq9G8-PI1gwwErfzC-g43O6Q/s1280/Meloni-tagli%20e%20guerra.jpeg\" width=\"342\"/>\n   </div>\n   <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n    Guerra \n mundo, las guerras de agresión de los pueblos producen \n En consecuencia, una gigantesca pérdida de dinero y fondos para armas, en \n Esto hablaré brevemente.\n   </p>\n   <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n    Gasto mundial \n En 2023 aumentó para el noveno año consecutivo en términos reales, \n Una suma que se acerca a $ 2500 mil millones. El director \n del Sipri, el Instituto Internacional de Investigación sobre la Paz de \n Estocolmo, dice que este gasto aumentará este año y para el \n próximos años.\n   </p>\n   <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n    El costo de \n Wars está trayendo a las industrias de guerra, los principales jugadores como vienen \n Llamas, se amplía en particular en Europa, el negocio 345 \n miles de millones de dólares y salpicar las billeteras, órganos de los grandes \n Jugador, Il Sole 24 Ore del 28 de febrero destaca la relación entre \n guerra y ganancias, una relación orgánica, histórica y estructural de \n Producción capitalista e imperialista. Solo mirando \n la tendencia de los borradores y teniendo en cuenta el período de \n 2 de enero al 26 de febrero de 2024, Il Sole 24 Ore publica el \n Porcentajes de crecimiento en las ganancias de la industria de la guerra. En la primera \n Lugar allí está Rheinmetall, una industria alemana +394% de las ganancias, \n Entonces Saab, Leonardo está en tercer lugar.\n   </p>\n   <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n    Es más de \n justificado, por lo tanto, que en muchas realidades han comenzado y sí \n Desarrollar iniciativas contra Leonardo, las quejas. \n Leonardo es el corazón de la industria de la guerra en nuestro país, \n aguja de la economía de guerra en este país, que es inútil repetir que son miles de millones gastados en armas y para el \n guerra que contrarresta el dinero que se gasta para el \n salud, escuela, trabajo, frente a los salarios que disminuyen \n en nuestro país también para la caravana, frente a los gobiernos que \n atacar los ingresos de la ciudadanía, que niegan el salario mínimo e \n Luego empujan a la población hacia la pobreza relativa y absoluta. \n y en particular las masas más pobres y menos protegidas, en la nuestra \n País: más de 5 millones de trabajadores en nuestro país son quienes \n tomar salarios del hambre, los salarios insuficientes no solo para no \n Llegue al final del mes, pero que hace que una vida sea casi imposible \n decente.\n   </p>\n   <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n    Frente a todo \n Esto tenemos a nuestros gobiernos, nuestros estados, que llenan \n de dinero, de pedidos, industrias militares y principalmente el Leonardo, \n A nuestro gobierno les gusta otros gobiernos en el mundo porque el \n Las industrias militares son industrias globales que venden armas en todas partes y \n En todas las formas y formas.\n   </p>\n   <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n    Entonces el \n Leonardo como el corazón del sistema de guerra es una industria que debe \n estar cada vez más sujeto a iniciativas de lucha, de denuncia, e \n No solo de denuncia, en todas las realidades grandes y pequeñas en esta \n aldea. En el nuevo ciclo de iniciativas de solidaridad con la gente \n Palestino será necesario, precisamente para no hacer solo \n repetitivo y no solo expresivo del sentimiento de solidaridad \n de nuestra gente, deben volverse más incisivos, más objetivo y \n Entonces, incluso el tema de Leonardo de la industria de la guerra debe ser \n Muy claro en la agenda de la próxima movilización para Palestina.\n   </p>\n   <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n    El Leonardo también es una empresa administrada por hombres de los gobiernos \n y las industrias de guerra.\n   </p>\n   <p p=\"\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n    <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n     Solidaridad con \n Palestina, lucha contra la guerra y la industria de la guerra, con Al \n Leonardo Centro, relación entre esta situación y los más generales \n situación internacional, relación entre esta situación y el \n situación económica en nuestro país, una relación entre esta situación \n y el empeoramiento de las condiciones de salario, trabajo, escuelas, \n de servicios sociales para masas populares.\n    </p>\n    <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n     Entre todo esto \n Hay un enlace y este enlace debe resaltarse en el \n movilización de todos aquellos que no están de acuerdo con este estado \n de las cosas existentes.\n    </p>\n    <p>\n    </p>\n    <div style=\"clear: both;\">\n    </div>\n   </p>\n  </p>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "De la contrarformación Rossusoia de 13/03 Lo que está sucediendo en Palestina es un genocidio que tiene caracteres de un gato real ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-13-marzo-ora-e-sempre-con-la.html", "source_name": "proletari comunisti"}