{"title": "PC 14 de marzo: hechos de violencia carabinieri \"normal\"", "published time": "2024-03-15T04:06:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiI_bwSrA0JA3TiAz4GfUbdJ5pDIv1bfRfQHiJdsJLv2Nljow1x69GTnS8CAhYeyNDFJ3flR_4kyfk58JaUgJB7KMmdNQDta83xjldt43ZEmGo_wawFkGFILSJAJWDEIT4Fixe7RYJzKIuB_bRtGEAW37kbx7bLAlLj9_sTjnSM5lxdjLCfCqvrwIaMvHJc/s300/download.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3225849964289078037\" itemprop=\"description articleBody\">\n <p>\n  <i>\n   Por represión del observatorio\n  </i>\n </p>\n <p>\n  <b>\n   <span>\n   </span>\n  </b>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <b>\n   <span>\n    <img border=\"0\" data-original-height=\"168\" data-original-width=\"300\" height=\"224\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiI_bwSrA0JA3TiAz4GfUbdJ5pDIv1bfRfQHiJdsJLv2Nljow1x69GTnS8CAhYeyNDFJ3flR_4kyfk58JaUgJB7KMmdNQDta83xjldt43ZEmGo_wawFkGFILSJAJWDEIT4Fixe7RYJzKIuB_bRtGEAW37kbx7bLAlLj9_sTjnSM5lxdjLCfCqvrwIaMvHJc/s300/download.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiI_bwSrA0JA3TiAz4GfUbdJ5pDIv1bfRfQHiJdsJLv2Nljow1x69GTnS8CAhYeyNDFJ3flR_4kyfk58JaUgJB7KMmdNQDta83xjldt43ZEmGo_wawFkGFILSJAJWDEIT4Fixe7RYJzKIuB_bRtGEAW37kbx7bLAlLj9_sTjnSM5lxdjLCfCqvrwIaMvHJc/s300/download.jpg\" width=\"400\"/>\n   </span>\n  </b>\n </div>\n <b>\n  <span>\n   <br/>\n   Modena: el carabinieri patada y golpeó a un hombre\n  </span>\n </b>\n <p>\n </p>\n <p>\n  En Modena, una patrulla de Carabinier patea y golpea a un hombre que se opone al arresto ... golpes y bofetadas en la cara y en el cuello, repetida afectada en las caderas ...\n </p>\n <p>\n  Todo comenzó en un jardín público, a pocos pasos del Teatro Starchi, el lugar principal de espectáculos en la ciudad. Dos carabinieri del teniente local continúan con la detención de un hombre sin documentos que se han resistido a evitar ser llevados al cuartel. El más alto de los dos soldados en uniforme lo sostiene por el brazo derecho mientras el colega lo agarra para el izquierdo. Luego golpea al sospechoso por primera vez con fuerza,\n  <b>\n   Lanzando un puño en la cara. Siguen varios otros golpes a los riñones, y luego de vuelta en la cara.\n  </b>\n </p>\n <p>\n  El hombre se mueve. Habla, parece recurrir a alguien en los alrededores, tal vez pidiendo ayuda. El carabinieri\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n Lo empujan para que lo haga sentarse en la parte posterior de la gacela, pero él agarra a uno de los militares para el lago, y estos, los mismos que lo vencieron anteriormente, reanuda un\n <b>\n  Golpéelo de nuevo en la cabeza y atrás.\n </b>\n <p>\n </p>\n <p>\n  Acusado de resistencia a los funcionarios públicos y el daño al auto de servicio, el hombre apareció ante el tribunal, donde el juez validó la disposición al liberarla.\n </p>\n <p>\n  “Ferozan con violencia innecesaria. - dice el abogado del niño Barbara Bettelli: si una persona se opone a un control legítimo, debe ser contenido, no golpeado \". El abogado del joven, regular y con un trabajo como ayuda en un restaurante en la provincia, evaluará si sobresalirá la demanda.\n </p>\n <p>\n  El joven, según su abogado, informó al juez que estaba en la parada de autobús para ir a trabajar cuando lo revisaron. No tenía los documentos con él y le habría dicho a los militares, informa a su abogado, al que podría haber llamado a un amigo que se los traería. En ese momento, sin embargo, habría sido invitado a ingresar al auto para ir al cuartel y no quería. “En la audiencia se dijo que estaba controlado porque parecía sospechoso. Pero en mi opinión, no había pistas que cometieran un delito \", explica el abogado. Es un niño que llegó a Italia hace unos años \"en el bote\" y \"no hay precedentes de condenas\". Después de hacer el lavavajillas, actualmente trabaja como ayuda de un chef en un restaurante en la provincia \"y es muy apreciado por su dueño\". La audiencia se pospuso hasta el 18 de abril.\n </p>\n <p>\n  Los dos militares del arma fueron reutilizados temporalmente en otras posiciones y el fiscal de Modena está examinando el video para la posible apertura de un archivo.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "De la represión del observatorio Modena: el carabinieri patada y golpeó a un hombre en Modena, una patrulla de carabinieri y ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-14-marzo-fatti-di-normale-violenza.html", "source_name": "proletari comunisti"}