{"published time": "2024-03-14T04:40:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/Compa-Kothan.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"321\" sizes=\"(max-width: 640px) 100vw, 640px\" src=\"https://redherald.org/wp-content/uploads/2024/03/Compa-Kothan.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Compa-Kothan.webp\" width=\"640\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Publicamos una traducción no oficial de la parte mexicana del artículo semanal de Sol Rojo [Breves Iniciando la Semana] publicado en su\n   <a href=\"https://solrojista.blogspot.com/2024/03/breves-iniciando-semana.html\">\n    Página web\n   </a>\n   .\n  </em>\n </p>\n <p>\n  <strong>\n   METRO\n  </strong>\n  <strong>\n   mi\n  </strong>\n  <strong>\n   Xico.\n  </strong>\n  Una nueva agresión contra los estudiantes de la escuela normal rural \"Raúl Isidro Burgos\" en Ayotzinapa, Guerrero ha quitado la vida de un estudiante de la institución mencionada. En la noche de 7\n  <sup>\n   th\n  </sup>\n  De marzo, los elementos de la policía estatal de la entidad mencionada abrieron fuego contra un vehículo privado donde viajaban tres jóvenes estudiantes normales. En los eventos, el estudiante de Yankee Kothan Gómez Peralta fue asesinado y otro estudiante llamado Osiel \"N\" fue arrestado, quien de acuerdo con las versiones del camarada Vidulfo Rosales, abogado de la Organización Tlachinollan y asesor legal del Comité de Padres y Madres de los 43 de los 43 ... \"\n  <em>\n   Estaba siendo golpeado, estaba siendo amenazado y lo estaban obligando. La policía estatal insistió\n  </em>\n  <em>\n   para hacerle declararse a sí mismo\n  </em>\n  <em>\n   culpable\n  </em>\n  <em>\n   de\n  </em>\n  <em>\n   haber llevado armas y haber disparado \".\n  </em>\n  Según la policía estatal de Guerrero, los jóvenes estaban armados y conducían un vehículo robado desde donde supuestamente dispararon a los oficiales uniformados en un punto de control en el antiguo pase Tixlta, muy cerca de la salida de Chilpancingo, capital de la entidad. Esta versión es un engaño establecido por el gobierno del propietario de Narco-Big de Guerrero, y ya ha sido negado por el propio Amlo, quien esta mañana reconoció que las pruebas de expertos realizadas confirman que el estudiante asesinado no disparó ningún arma y que el caso Will ser traído por la FGR\n  <em>\n   [Nota del traductor: Fiscal General de México]\n  </em>\n  . Según el camarada Vidulfo, hay una serie de\n  <a href=\"https://translate.google.com/website?sl=auto&amp;tl=en&amp;hl=en-US&amp;client=webapp&amp;u=https://www.jornada.com.mx/noticia/2024/03/11/estados/inculpar-a-los-tres-estudiantes-de-ayotzinapa-patrana-oficial-7760\">\n   inconsistencias en el caso\n  </a>\n  Y es una configuración para culpar a los camaradas. Esto ocurre en un contexto político importante para la escuela normal. Por un lado, la escuela celebra 98 años desde su fundación, por orgullo, llevando el epíteto de \"\n  <em>\n   cuna de\n  </em>\n  <em>\n   conciencia\n  </em>\n  <em>\n   \"\n   ANP\n   . Finalmente, este sábado, el cuerpo del camarada Khotan fue recibido con altos honores por la comunidad estudiantil y los padres de Ayotzinapa, que prometieron mantener la lucha por la justicia.\n   <strong>\n    ¡El Masacred se vengará!\n   </strong>\n  </em>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/13/mexico-extracts-of-breves-iniciando-la-semana-2/", "type": "article", "title": "Mexico: Extracts of Breves Iniciando la Semana – The Red Herald", "description": "Una nueva agresión contra los estudiantes de la escuela normal rural \"Raúl Isidro Burgos\" en Ayotzinapa, Guerrero ha quitado la vida de un estudiante de la institución mencionada.", "modified time": "2024-03-13T21:32:24+00:00", "author": ["T.I."], "categories": ["Featured", "The Americas"], "tags": ["Mexico", "Repression"], "sections": ["Featured", "The Americas", "Mexico", "Repression", "English", "pll_65f21b68aa984"], "source_name": "Red Herald"}