{"published time": "2024-03-15T06:34:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/tesla-arson-featured.jpg", "https://redherald.org/wp-content/uploads/2024/03/demonstration_berlin_daniela_klette.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"619\" sizes=\"(max-width: 1100px) 100vw, 1100px\" src=\"https://redherald.org/wp-content/uploads/2024/03/tesla-arson-featured.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/tesla-arson-featured.jpg\" width=\"1100\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  Es\n  <a href=\"https://www.aol.com/finance/eco-terrorists-strike-1-billion-213312864.html?_guc_consent_skip=1710438152\">\n   reportada reportado\n  </a>\n  Que la primera gigafactory europea de Tesla recientemente soportó el sabotaje de activistas que se llaman a sí mismos el grupo volcán. El martes puso un mástil de alto voltaje de potencia, eliminando la energía a la planta del fabricante de automóviles, así como a los residentes cercanos. La producción se cerró hasta esta semana y se estimaron pérdidas de casi $ 1 mil millones.\n  <br/>\n  <br/>\n  Una utilidad de agua local encontró evidencia de que la fábrica ha estado contaminando el suministro de agua con compuestos de fósforo y nitrógeno a niveles hasta seis veces el límite legal. Mientras tanto, los residentes en el área votaron en contra de una expansión de la fábrica de Tesla. El referéndum no fue vinculante, pero los manifestantes han estado acampando en el bosque para evitar intentos de limpieza.\n  <br/>\n  <br/>\n  El ataque militante una vez más asustó a las autoridades en Alemania. Es\n  <a href=\"https://www.msn.com/en-gb/news/world/tesla-case-shows-grids-need-attention-says-germanys-westenergie/ar-BB1jK8l4\">\n   reportada reportado\n  </a>\n  Esa CEO Katherina Reiche de una subsidiaria de E.ON pidió a los políticos que intensifiquen respuestas a incidentes como el ataque incendio cerca de la gigafactory de Tesla cerca de Berlín. De acuerdo con sus medidas de seguridad, se necesitaban revisión y un mejor marco legal para crear. \"La infraestructura crítica es vulnerable\", dijo.\n  <br/>\n  <br/>\n  \"Probablemente no sea posible proteger dicha red a un 100% en todo momento\", dijo Reiche, y agregó que las intersecciones de gas y telecomunicaciones también estaban expuestas a ataques. Pero las reglas de transparencia que requieren que los operadores de la red pusieran sus datos de infraestructura disponibles públicamente podrían necesitar una revisión, dijo, ya que podrían identificar y proporcionar punteros a dónde encontrar objetivos.\n </p>\n <p>\n  <br/>\n  Mientras tanto, en Alemania, la caza de brujas contra los presuntos ex miembros de la facción del Ejército Rojo continúa. Los medios de comunicación alemanes están llenos de informes diarios e incluso por hora sobre las búsquedas. Inmediatamente después del arresto de Daniela Klette (\n  <a href=\"https://redherald.org/2024/03/06/germany-supposedly-former-raf-member-arrested/\">\n   informamos\n  </a>\n  ) Bourgeois Press Slaveing asumió los arrestos rápidos de los supuestos compañeros de Klette, Ernst-Volker Staub y Burkhard Garweg. Pero hasta hoy permanecen bajo tierra, a pesar de que era un refugio de Burkhard Garweg\n  <a href=\"https://www.welt.de/vermischtes/kriminalitaet/article250376380/RAF-Terroristen-Staub-und-Garweg-weiterhin-fluechtig-Polizei-findet-Wohnwagen-eines-Gesuchten.html\">\n   según se informa\n  </a>\n  encontró.\n  <br/>\n  <br/>\n  En una redada en Berlín-Friedrichshain, hasta diez personas fueron arrestadas e interrogadas. La redada duró varias horas. La escena de la redada era un lugar de ocupantes ilegales con cuarteles y remolques. Según la policía, Garweg habrá vivido en un trailer, que se apoderó. Los disparos fueron escuchados durante las redadas y la policía confirmó como \"sonidos de disparos en el contexto de abrir una puerta\".\n </p>\n <p>\n  Públicamente una cacería humana, especialmente contra Burkhard Garweg, está en camino con carteles que muestran supuestas nuevas fotos del período de 2021 a 2024.\n  <br/>\n  <br/>\n </p>\n <p>\n  Es\n  <a href=\"https://www.tagesschau.de/inland/raf-polizei-staub-garweg-ausland-100.html\">\n   reportada reportado\n  </a>\n  Ese Daniela Klette de 65 años habrá almacenado unos 1.2 kilo de oro y unos 40,000 euros en efectivo. También se dice que se encuentran armas en el apartamento de Klette: una pistola y dos revistas de municiones, así como un rifle de fuego rápido más munición, una bazuca y una ojiva. También un Jammer, se dice que se encuentran varios teléfonos móviles y pasaportes.\n </p>\n <p>\n  En su trailer Burkhard Garweg\n  <a href=\"https://www.msn.com/de-de/nachrichten/politik/gesuchtes-raf-mitglied-garweg-betrieb-offenbar-f%C3%A4lscherwerkstatt/ar-BB1jMlRb\">\n   según se informa\n  </a>\n  Realizó un taller de falsificación. Se dice que los servicios públicos y la maquinaria son incautados por la policía y son investigados. Por lo tanto, se concluye que Garweg ahora está huyendo con una nueva identidad falsa casera. Tambien es\n  <a href=\"https://www.n-tv.de/regionales/berlin-und-brandenburg/LKA-Ex-RAF-Terrorist-Garweg-moeglicherweise-im-Ausland-article24792802.html\">\n   reportada reportado\n  </a>\n  que la policía supuestamente ha encontrado pistas que insinúan que Garweg ha dejado Alemania y se está escondiendo en el extranjero. Estas nuevas pistas sugieren que Garweg ha huido a otro país europeo, según el principal oficial de policía responsable del caso, Friedo de Vries.\n </p>\n <p>\n  Por otro lado, el mismo Friedo de Vries\n  <a href=\"https://www.tagesschau.de/inland/raf-polizei-staub-garweg-ausland-100.html\">\n   reconoce\n  </a>\n  que no tienen idea, diciendo \"no hay un resultado relevante de la cacería humana hasta ahora que nos llevó a trazas concretas\". y generalmente cuestionando los próximos resultados de la cacería humana.\n  <br/>\n  <br/>\n  Mientras tanto hay\n  <a href=\"https://www.spiegel.de/panorama/justiz/raf-daniela-klette-soll-burkhard-garweg-bei-ihrer-festnahme-gewarnt-haben-a-7e0a5772-4efe-4cc9-99d5-487bc7fe557a\">\n   informes\n  </a>\n  en varios fracasos de la policía. El más grande es seguramente que Daniela Klette pudo enviar una advertencia a sus compañeros. Le pidió a los policías encubiertos que la arrestaron para que tuviera una fuga y al inodoro envíe a través de su teléfono móvil la advertencia, luego enjuagó la tarjeta sim por el inodoro.\n  <br/>\n  <br/>\n </p>\n <p>\n  En la primera manifestación de solidaridad con aquellos que sufren la caza de brujas del estado alemán en Berlín, cientos participaron, exigiendo la liberación del acusado y el fin del terror del estado. La manifestación tuvo un estado de ánimo combativo, se usaron fuegos artificiales y se cantaron los lemas. Se anunció otro rally para el 17\n  <sup>\n   th\n  </sup>\n  de marzo en Verden, donde se dice que Daniela Klette está encarcelada en una prisión de mujeres.\n </p>\n <figure class=\"wp-block-image size-full\">\n  <img alt=\"\" class=\"wp-image-9940\" decoding=\"async\" height=\"540\" sizes=\"(max-width: 960px) 100vw, 960px\" src=\"https://redherald.org/wp-content/uploads/2024/03/demonstration_berlin_daniela_klette.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/demonstration_berlin_daniela_klette.webp\" width=\"960\"/>\n </figure>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/14/germany-arson-sabotage-against-tesla/", "type": "article", "title": "Alemania: Sabotaje incendiario contra Tesla - The Red Herald", "description": "T se informa que la primera gigafactory europea de Tesla recientemente soportó el sabotaje de activistas que se llaman a sí mismos el grupo volcán.", "modified time": "2024-03-14T21:37:23+00:00", "author": ["F.W."], "categories": ["Europe", "Featured"], "tags": ["Germany", "Protests", "Repression"], "sections": ["Europe", "Featured", "Germany", "Protests", "Repression", "English", "pll_65f36e126c5b2"], "source_name": "Red Herald"}