{"published time": "2024-03-14T13:00:53+08:00", "images": ["https://www.redspark.nu/wp-content/uploads/2023/06/Philippines_ICC_98159.jpg-d634c-800x445.jpg"], "content": "<div class=\"featured-image\">\n <img alt=\"\" class=\"attachment-colormag-featured-image size-colormag-featured-image wp-post-image\" decoding=\"async\" fetchpriority=\"high\" src=\"https://www.redspark.nu/wp-content/uploads/2023/06/Philippines_ICC_98159.jpg-d634c-800x445.jpg\" srcset=\"https://www.redspark.nu/wp-content/uploads/2023/06/Philippines_ICC_98159.jpg-d634c-800x445.jpg\"/>\n</div>\n<div class=\"entry-content clearfix\">\n <p>\n  <strong>\n   El país\n  </strong>\n </p>\n <p>\n  <strong>\n   14 de marzo de 2024\n  </strong>\n </p>\n <p>\n  La visita de Ferdinand Marcos Jr a Berlín el 13 de marzo fue recibida con protestas por migrantes filipinos.\n </p>\n <p>\n  Alpas Pilipinas y Gabriela-Germany lideraron las protestas. También asistieron organizaciones aliadas, como Solidarity International, Ararat Armenian Collective, MLPD, Friendship Filipina alemana, Mujeres Kurdas, ResBak, Filipinas Buro e Interburo.\n </p>\n <p>\n  Según BAYAN-Europe, la visita de Marcos Jr. a Alemania y otros países europeos del 11 al 15 de marzo debería servir como una ocasión para que todos los migrantes filipinos y los defensores de los derechos humanos condenen al brutal régimen que comete graves violaciones de los derechos humanos y del derecho internacional humanitario (DIH).\n </p>\n <p>\n  \"Es un error dar la bienvenida a este Marcos Junket, cuyo objetivo principal es desodorizar la imagen apestosa de Marcos y su familia en la comunidad internacional\", según la declaración de Bayan-Europe.\n </p>\n <p>\n  Históricamente, las organizaciones aliadas en Alemania han estado entre los partidarios más comprometidos del movimiento contra la dictadura fascista de Marcos en los años 70 y 80.\n </p>\n <p>\n  Se espera que la visita de Marcos Jr. selle las negociaciones para que Alemania suministre drones a Filipinas, supuestamente para la seguridad marítima contra China. Esta ayuda militar se otorgará en medio de las graves violaciones del derecho internacional humanitario y la fuerte militarización y bombardeo indiscriminado del campo perpetrados por el régimen de Marcos.\n </p>\n <p>\n  Los manifestantes también pidieron a la Unión Europea que deje de apoyar el régimen de Marcos JR terminando la ayuda militar. Alemania y la UE son firmantes del Tratado de Comercio de Armas (ATT) que suministra ayuda militar, armas y otros equipos militares a Filipinas.\n </p>\n <p>\n  Se puede recordar que durante el régimen de Duterte, la UE condenó fuertemente la guerra contra las drogas y las violaciones de los derechos humanos. En febrero de 2022, el Parlamento de la UE emitió una resolución que amenazó con retirar el GSP+ y otros incentivos de Filipinas, como el beneficio de cero tarifa (sin impuesto de capa) de los bienes de la UE, si el régimen de Duterte no detuvo las violaciones. Alemania es el mayor socio comercial de Filipinas de Europa.\n </p>\n <blockquote>\n  <p>\n   Fuente: https://philippinerevolution.nu/angbayan/filipinos-protest-marcos-visit-to-germany/\n  </p>\n </blockquote>\n</div>\n", "source": "https://www.redspark.nu/en/imperialist-states/from-ang-bayan-filipinos-protest-marcos-visit-to-germany/", "type": "article", "title": "Desde Ang Bayan: Los filipinos protestan contra la visita de Marcos a Alemania - Redspark", "description": "Ang Bayan 14 de marzo de 2024 La visita de Ferdinand Marcos Jr a Berlín el 13 de marzo fue recibida con protestas por parte de los filipinos", "modified time": "2024-03-14T21:13:42+00:00", "author": ["Alan Warsaw"], "categories": ["Germany", "Imperialist States", "People's War", "Philippines"], "tags": ["ALPAS Pilipinas", "Ang Bayan", "Antifascism", "ARARAT Armenian Collective", "Arms Trade Treaty", "ATT", "BAYAN-Europe", "Berlin", "China", "communist party of the philippines", "CPP", "CPP-NPA-NDF", "CPP-NPA-NDFP", "Dictatorship of Marcos", "Duterte", "EU", "Europe", "European Union", "Fascism", "Ferdinand “Bongbong” Marcos Jr", "Ferdinand Marcos Jr.", "GABRIELA-Germany", "German Filipino Friendship", "Germany", "Interburo", "Kurdish Women", "Marcos", "Marcos II Regime", "Marcos-Duterte Regime", "Marxist-Leninist Party of Germany", "MLPD", "National Democratic Front of the Philippines", "NDFP", "new people's army", "NPA", "People's War", "Philippine Buro", "Philippine Revolution", "Philippine Revolution Web Central", "philippines", "PPW", "PPW in the Philippines", "Resbak", "Rodrigo Duterte", "Sara Duterte", "Solidarity International", "US-Duterte regime", "US-Marcos Dictatorship", "US-Marcos-Duterte Regime"], "source_name": "Redspark"}