{"published time": "2024-03-15T02:14:55+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/BRAZIL-POLITICS-MERCOSUR-SUMMIT.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1024px) 100vw, 1024px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/BRAZIL-POLITICS-MERCOSUR-SUMMIT.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/BRAZIL-POLITICS-MERCOSUR-SUMMIT.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/BRAZIL-POLITICS-MERCOSUR-SUMMIT-300x150.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/BRAZIL-POLITICS-MERCOSUR-SUMMIT-768x384.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/BRAZIL-POLITICS-MERCOSUR-SUMMIT-60x30.webp 60w\" decoding=\"async\" height=\"512\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/BRAZIL-POLITICS-MERCOSUR-SUMMIT.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/BRAZIL-POLITICS-MERCOSUR-SUMMIT.webp\" width=\"1024\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  La inflación del país volvió a crecer y registró un aumento del 0.83% en febrero. En él, siete de los nueve grupos medidos por la descarga registrada de la descarga registrada del índice nacional de precios al consumidor (IPCA) de IBGE. En enero, el IPCA había cerrado al 0,42%. Los números son preocupantes para el gobierno, que tuvo malos resultados en las evaluaciones de la economía y los altos precios en la investigación publicada recientemente por Quaest. Los nuevos resultados, especialmente si perduran, pueden contribuir a que la tasa de desaprobación popular del gobierno crezca.\n </p>\n <p>\n  Muchos de los grupos que fueron dados de alta son parte de la vida diaria de los relatos más básicos de las personas. Son alimentos y bebidas (0.95%), transporte (0.72%), vivienda (0.27%), comunicación (1.56%) y educación (4.89%). Además, hubo grupos de alta salud y cuidado personal (0.65%), gastos personales (0.05%).\n </p>\n <p>\n  En la educación, es probable que el aumento haya sido movido por el alta en los costos de las tasas de matrícula de los cursos regulares de todas las pistas. High High School (8.51%), escuela primaria (8.24%), preescolar (8.51%), guardería (6.03%), curso técnico 96.14%) tenía la escuela secundaria (8.24%), 96.14%), educación superior (3.81% ) y postgrado (2.76%).\n </p>\n <p>\n  En el transporte, todos los combustibles aumentaron, además de las tarifas de transporte como el taxi (0.64%) y los autobuses (1.91%). El etanol aumentó 4.52%, 0.22%de gas para vehículos, 0.14%de petróleo diesel y gasolina 2.93%. A principios de año, varias ciudades registraron protestas contra el aumento del precio de los boletos, como\n  <a href=\"https://anovademocracia.com.br/mg-centenas-se-reunem-em-protesto-contra-aumento-da-tarifa-dos-onibus/\">\n   Belo Horizonte\n  </a>\n  (Mg),\n  <a href=\"https://anovademocracia.com.br/sp-manifestacoes-contra-o-aumento-da-tarifa-tomam-as-ruas/\">\n   San Pablo\n  </a>\n  (Sp) y\n  <a href=\"https://anovademocracia.com.br/pr-protesto-contra-o-aumento-na-passagem-agita-a-cidade-de-londrina/\">\n   Londrina\n  </a>\n  (PR).\n </p>\n <p>\n  Ya en los alimentos, la gente también sentía el aumento de una manera general. Los artículos más básicos, como la cebolla (7.37%), las papas (6.79%), las frutas (3.74%), el arroz (3.69%) y la leche de vida larga (3, 3, fueron altas 49%).\n </p>\n <p>\n  Otra investigación, realizada por los dieeses, reveló que de las 17 capitales donde el departamento realiza la encuesta nacional de la canasta básica de alimentos, 14 registraron un aumento en los alimentos básicos. En ciudades como Río de Janeiro, el aumento incluso superó el 5,18%.\n </p>\n <h4 class=\"wp-block-heading\">\n  Mal presagio del gobierno\n </h4>\n <p>\n  Hay una noticia terrible para el Gobierno de Luiz Inacio, que recientemente fue mal evaluada por las personas en la investigación realizada por institutos como Atlas Intel y Quaest.\n </p>\n <p>\n  En los resultados publicados por Atlas Intel, el 53% considera que la economía se enferma, mientras que el 49% encuentra lo mismo en enero. Ya en la encuesta de Queest, el 73% de los encuestados se dio cuenta de que los precios aumentaron. Es decir, sintieron el impacto de la inflación en las economías personales.\n </p>\n <p>\n  Los datos siguen contrastando con los celebrados por el gobierno cuando se trata de la \"descarga del PIB\" o el \"registro de balanza comercial\". Sin embargo, la discrepancia no es sorprendente, ya que es bien sabido que un aumento en el PIB no significa una mejora en las condiciones de vida de las personas, especialmente cuando el aumento es arrastrado por una rama tan lejos de los intereses de la nación como los agronegocios. Los productos cultivados en el patrimonio están destinados a la exportación y no reducen el precio de los alimentos internamente. Las ganancias son absorbidas por los terratenientes, no revertidos en el país. Y los impuestos se alivian a través de exenciones multimillonario.\n </p>\n <p>\n  Lo que la gente siente, por lo tanto, es la verdadera economía. Y esto está lejos de hacerlo bien. Es un mal presagio para el gobierno, que tiende a ver que las tasas de desaprobación crecen a medida que la gente se da cuenta, poco a poco, que las promesas de campaña lejana, que ya no estaban allí, sino los conceptos básicos, permanecen distantes. Por lo tanto, también se da cuenta de que la forma de garantizar y lograr los derechos básicos no es que espero las promesas del gobierno, sino otra: romper las cuerdas y luchar, como fuerza independiente y combinada política.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/7-dos-9-grupos-medidos-por-ipca-tiveram-alta-de-precos-em-fevereiro/", "type": "article", "title": "La inflación crece nuevamente: 7 de los 9 grupos medidos por IPCA fueron dados de alta en febrero: la nueva democracia", "description": "Muchos de los grupos que fueron dados de alta son parte de la vida diaria de los relatos más básicos de las personas. Son alimentos y bebidas (0.95%), transporte (0.72%), vivienda (0.27%), comunicación (1.56%) y educación (4.89%).", "modified time": "2024-03-14T16:48:47-03:00", "updated time": "2024-03-14T16:48:47-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Nacional"], "tags": ["Governo Lula", "inflação"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}