{"published time": "2024-03-15T03:58:43+08:00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  La cuestión del espacio vital asequible y bueno para la masa de la gente es una cuestión cada vez más urgente en casi todos los estados federales. Y también en el norte de Rhine-Westfalia, la actual crisis económica y su manejo político, desastroso para la masa de personas, encuentran su expresión especial en la escasez de viviendas.\n </p>\n <p style=\"text-align: justify;\">\n  El ministro de edificios de CDU, Ina Scharrenbach, culpa a los altos intereses y costos de construcción, así como a las preocupaciones sobre la crisis. Que con este razonamiento solo se dijo la mitad de la verdad\n  <a href=\"https://rotepresse.noblogs.org/files/2023/08/2023-66-juli.pdf\">\n   T fue tratado en el Red Post el año pasado.\n  </a>\n  En ese momento se resumió que los aumentos de alquiler en el Rin Norte -Westfalia aumentaron más en 2023 que los alquileres juntos en los últimos diez años anteriores.\n </p>\n <p style=\"text-align: justify;\">\n  Para Scharrenbach, el problema básico es que no hay suficientes apartamentos y, por lo tanto, ya no ya no aparecen apartamentos disponibles en el mercado. Esto no es suficiente para las personas con ingresos más bajos o tanto se construye, la oferta y la demanda se equilibrarán y que los monopolistas inmobiliarios no podrían simplemente elegir inquilinos más ricos. Esa al menos sería las posibles derivaciones del argumento del \"edificio\".\n </p>\n <p style=\"text-align: justify;\">\n  Pero este razonamiento es la mejor demagogía. Y puede ver eso especialmente en la práctica, porque Scharrenbach ha escrito una guía que crea alivio en la crisis, para los monopolios inmobiliarios. Debido a que obviamente faltan muchos apartamentos y asequibles en el North Rhine: Westfalia, las compañías inmobiliarias que deben construir nuevas viviendas sociales con fondos gubernamentales deberían poder establecer el alquiler de estas viviendas sociales recién construidas de manera desproporcionada en el futuro.\n </p>\n <p style=\"text-align: justify;\">\n  En resumen, esto significa que el gobierno estatal negro y verde en NRW promete resolver la escasez de viviendas a través de la construcción de viviendas sociales y brinda a las empresas inmobiliarias fondos de capital para construir estas viviendas sociales. Sin embargo, para que la empresa sea realmente sabrosa y estabilizar los monopolios alemanes en tiempos de crisis y mantener su marcado y competitivo, las compañías aún pueden tomar un alquiler que ya no corresponde a los estándares de una vivienda social. Al final, el estado burgués está ganando mucho dinero construido con apartamentos que serán demasiado caros para muchos trabajadores nuevamente para que los monopolios puedan enriquecerse.\n </p>\n <p style=\"text-align: justify;\">\n  <a href=\"https://www1.wdr.de/nachrichten/landespolitik/land-erhoeht-sozialmieten-neubauten-100.html\">\n   El WDR ha calculado lo que esto significa.\n  </a>\n  En ciudades como Münster, Düsseldorf o Colonia, trabajadores con alrededor de 1700 euros, ingresos netos mensuales por metro cuadrado más tienen que gastar más que alquiler. Con un apartamento de 60 metros cuadrados, eso sería 45 euros que llegarían al alquiler. Cuesta aún más para los trabajadores que ganan más de 1700 euros netos, lo que Scharrenbach justifica que no son el grupo principal de los que tienen derecho al apartamento. El ministro, en primer lugar, no hace una distinción entre un hogar único y familiar y tampoco considera 2000 euros netos con las inflaciones de los costos de vida de los últimos años, especialmente si aún tiene una familia para la que tiene que tomar cuidado.\n </p>\n <p style=\"text-align: justify;\">\n  Esta directiva de empobrecimiento no es sorprendente por la Asociación de Inquilinos en NRW. Mientras que la asociación de la industria de viviendas e inmuebles de la vivienda y bienes raíces de Scharrenbach elogió por aumentar la \"renta social\", ya que no podían trabajar sin economía y el ministro Scharrenbach intenta evitar que uno pueda estar contento con la proporcionalidad del aumento en el primer diseño por parte de Los monopolios, probablemente más altos. Vemos que podemos y no podemos esperar nada de la burguesía, en ese caso los monopolios inmobiliarios, y sus políticos. En cuanto a la solución, piensas en la línea de canciones del poema del \"Resolución de los municipios\" de Bertolt Brecht con tanto fraude indiscronado:\n  <br/>\n  <em>\n  </em>\n </p>\n <p style=\"text-align: justify;\">\n  <em>\n   \"En consideración de que hay casas mientras nos deja sin quedarnos\n  </em>\n  <br/>\n  <em>\n   Decidimos mudarnos allí ahora porque ya no nos queda en nuestros agujeros.\n  </em>\n  <br/>\n  <em>\n   (...)\n  </em>\n  <br/>\n  <em>\n   En consideración de que no confiamos en el gobierno de lo que sea que también promete\n  </em>\n  <br/>\n  <em>\n   Decidimos construir una buena vida bajo el liderazgo de Eigen \".\n  </em>\n </p>\n <hr/>\n <p>\n  El artículo de WDR se toma de la imagen del título.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8382-nrw-landesregierung-verteuert-sozialwohnungen-fuer-die-profite-der-monopole", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Plataforma de Internet para el desarrollo de un movimiento revolucionario", "title": "NRW: El gobierno estatal es más costoso para la vivienda social para las ganancias de los monopolios", "tags": ["Wohnungsfrage", "NRW", "Wohnungsmangel"], "source_name": "Dem Volke Dienen"}