{"published time": "2024-03-14T05:35:19+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/Jornada-de-Lucha_Featured.webp", "https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-02.webp", "https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-03.webp", "https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-04.webp", "https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-05.webp", "https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-06.webp", "https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-07.webp", "https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-08.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"480\" sizes=\"(max-width: 640px) 100vw, 640px\" src=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-Lucha_Featured.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-Lucha_Featured.webp\" width=\"640\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Publicamos una traducción no oficial de un\n  </em>\n  <em>\n   <a href=\"https://solrojista.blogspot.com/2024/03/informe-de-la-jornada-de-lucha-en.html\">\n    <em>\n     informe\n    </em>\n   </a>\n  </em>\n  <em>\n   por\n  </em>\n  <em>\n   la el\n  </em>\n  <em>\n   Current of the People Red Sun (Corriente del Pueblo Sol Rojo).\n  </em>\n </p>\n <p>\n  <strong>\n   A la clase trabajadora y a los trabajadores\n  </strong>\n </p>\n <p>\n  <strong>\n   Al pobre campesinado y a los pueblos indígenas oprimidos\n  </strong>\n </p>\n <p>\n  <strong>\n   A los maestros demócratas de la sección xxii del snte-cnte\n  </strong>\n </p>\n <p>\n  <strong>\n   A las organizaciones demócratas y sindicatos independientes\n  </strong>\n </p>\n <p>\n  Sobre el\n  <strong>\n   4\n  </strong>\n  <sup>\n   <strong>\n    th\n   </strong>\n  </sup>\n  y\n  <strong>\n   5\n  </strong>\n  <sup>\n   <strong>\n    th\n   </strong>\n  </sup>\n  de marzo llevamos a cabo la primera fase de nuestro\n  <strong>\n   Día de lucha en defensa de los derechos de la gente\n  </strong>\n  en la ciudad de Oaxaca. Esto consistió en la movilización de contingentes de varias regiones de rebelde de Oaxaca en la ciudad de la resistencia bajo el eslogan:\n  <strong>\n   ¡Inundan las calles y cuadrados con banderas rojas!\n  </strong>\n </p>\n <p>\n  Como hemos dicho\n  <a href=\"https://redherald.org/2024/03/03/mexico-statement-on-the-day-of-struggle/\">\n   antes\n  </a>\n  , esta movilización ha sido una respuesta a la falta de solución a las demandas de justicia y la represión que se cierne sobre el movimiento popular y los pueblos de Oaxaca.\n </p>\n <p>\n  De esta manera, los contingentes de regiones como el istmo de Tehuantepec, la cuenca, la costa, la Sierra sur, la mixteca y los valles centrales se unieron cumpliendo el método:\n  <strong>\n   Conjunto de tareas, tarea realizada!\n  </strong>\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-9907\" decoding=\"async\" height=\"426\" sizes=\"(max-width: 639px) 100vw, 639px\" src=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-02.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-02.webp\" width=\"639\"/>\n  </figure>\n </div>\n <p>\n  El siguiente es un informe de nuestras actividades para nuestra gente. El\n  <strong>\n   Solajistas\n  </strong>\n  Sirve a la gente de todo corazón.\n </p>\n <p>\n  <strong>\n   4\n   <sup>\n    th\n   </sup>\n   de marzo.\n  </strong>\n </p>\n <p>\n  A las 8:00 a.m. Nuestros contingentes comenzaron el rally masivo en el mercado zonal de Santa Rosa Panzacola, que ha sido un punto de referencia histórico para nuestras movilizaciones. En este lugar, los camaradas de las brigadas juveniles del pueblo colocaron una gran bandera palestina en las escaleras del puente peatonal como una expresión de reconocimiento de la heroica lucha de liberación nacional llevada a cabo por la resistencia nacional palestina. Nuestra organización demócrata saluda la \"inundación Al-Aqsa\" ejemplar iniciada en el 7\n  <sup>\n   th\n  </sup>\n  de octubre de 2023 y se mantuvo hasta hoy con valientes acciones armadas contra el invasor sionista.\n  <strong>\n   Desde el río hasta el mar, ¡Palestina será libre!\n  </strong>\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-9908\" decoding=\"async\" height=\"378\" sizes=\"(max-width: 640px) 100vw, 640px\" src=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-03.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-03.webp\" width=\"640\"/>\n  </figure>\n </div>\n <p>\n  A las 9:30 a.m. Nuestros contingentes comenzaron a prepararse para el bloqueo momentáneo de la carretera internacional. Los activistas revolucionarios hicieron algunos graffiti saludando a la Liga Comunista Internacional, que anunció su constitución al mundo en diciembre de 2022.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-9909\" decoding=\"async\" height=\"250\" loading=\"lazy\" sizes=\"(max-width: 638px) 100vw, 638px\" src=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-04.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-04.webp\" width=\"638\"/>\n  </figure>\n </div>\n <p>\n  Consideramos que ambas acciones son importantes porque son una clara demostración del internacionalismo proletario, y como nos enseña el presidente Mao, este es el espíritu del comunismo.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-9910\" decoding=\"async\" height=\"426\" loading=\"lazy\" sizes=\"(max-width: 639px) 100vw, 639px\" src=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-05.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-05.webp\" width=\"639\"/>\n  </figure>\n </div>\n <p>\n  Nuestra marcha comenzó a las 10:00 a.m. e inmediatamente las banderas rojas se desarrollaron en la carretera internacional. A medida que avanzaba, se unieron otros contingentes de camaradas, engrosando las filas. El joven continuó pintando los consignas:\n  <em>\n   <strong>\n    \"¡El corredor interoceanico se desprende y mata campesinos pobres e indígenas!\"\n   </strong>\n  </em>\n  <em>\n   ,\n  </em>\n  <em>\n   <strong>\n    \"\n   </strong>\n  </em>\n  <em>\n   <strong>\n    Apagar\n   </strong>\n  </em>\n  <em>\n   <strong>\n    Va por! \"\n   </strong>\n  </em>\n  <em>\n   ,\n  </em>\n  <em>\n   <strong>\n    \"¡Quien gobierne, los derechos de las personas se defienden!\"\n   </strong>\n  </em>\n  <em>\n   ,\n  </em>\n  <em>\n   <strong>\n    \"¡Boicotea la farsa electoral burguesa!\"\n   </strong>\n  </em>\n  <em>\n   ,\n  </em>\n  <em>\n   <strong>\n    \"No vote, organizar y\n   </strong>\n  </em>\n  <em>\n   <strong>\n    ¡lucha!\n   </strong>\n  </em>\n  <em>\n   <strong>\n    \"\n   </strong>\n  </em>\n  , entre otros.\n </p>\n <p>\n  A medida que avanzaba, las masas eliminaban la propaganda electoral de varios candidatos y partidos. La cantidad de dinero público que se gasta en el circo electoral de la gran burguesía es indignante; dinero que los candidatos y los partidos invierten en propaganda, publicidad, papelería, etc. y que son inútiles para las personas, ya que solo generan basura, mientras que los vecindarios y las comunidades populares carecen de servicios públicos y, además, Oaxaca está sufriendo una ola de incendios en este momento. Un ejemplo son las comunidades de San Lucas Quiaviní, San Pablo Güila, Santiago Matatlán, San Dionicio Ocotepec, entre otros, cuyos bosques y tierras comunales han sido devastadas por el fuego, mostrando la incapacidad técnica del estado, que no tiene suficiente logística y la logística y la logística y el Infraestructura para enfrentar estos desastres, algunos de ellos causados por el latifundio y los madereros ilegales. Quizás no haya recursos para prevenir y sofocar incendios forestales, pero hay un presupuesto para el circo electoral.\n  <strong>\n   Esa Ese\n  </strong>\n  <strong>\n   ¡Es por eso que la gente lo rechaza!\n  </strong>\n </p>\n <p>\n  La marcha se detuvo en la sede del PRI y se celebró una breve manifestación allí donde los camaradas recordaron la responsabilidad de este partido en la guerra contra la gente, particularmente durante la guerra sucia que duró desde 1965 hasta finales de los años 80, y también su responsabilidad. En las acciones de contrainsurgencia contra el levantamiento de Zapatista y el Ezln, contra el levantamiento de EPR, contra la huelga de la UNAM y contra los movimientos de masa como el APPO en 2006 en Oaxaca.\n </p>\n <p>\n  Allí, los activistas gritaron consignas y pintaron graffiti. Se dibujó una rata gigantesca en la puerta de entrada con el subtítulo \"basura de la historia\"; Toda la propaganda electoral también se depositó allí y finalmente la gente le prendió fuego como parte de las acciones del boicot contra la farsa electoral burguesa.\n </p>\n <p>\n  La marcha continuó hacia la plaza principal de la ciudad y durante su ruta se distribuyeron miles de folletos explicando a las personas las demandas de justicia de nuestra organización, denunciando la guerra contra la gente y llamaron a no votar. Los contingentes llegaron a las 12:45 p.m. y la explanada se llenó inmediatamente; Allí se celebró una concentración y las masas se hicieron cargo del palacio de la ignominia (o el palacio del gobierno). Al final de la manifestación, se establecieron carpas, un módulo central y puestos de nuestros camaradas, artesanos y vendedores ambulantes desalojados violentamente por la policía municipal y estatal en el 17\n  <sup>\n   th\n  </sup>\n  De febrero se colocaron en la avenida Girl.\n  <strong>\n   ¡La sentada es una forma de protesta y libera espacios, devolviéndolos a las personas en lucha!\n  </strong>\n  Los amigos de la Liga de Comunidades para la Revolución Agraria establecieron un pequeño stand donde exhibieron productos orgánicos cultivados por los campesinos en las comunidades de resistencia, que están 100% libres de agroquímicos y apoyan el rescate de semillas nativas.\n </p>\n <p>\n  Más tarde, se celebró un evento político cultural mientras una comisión de diálogo ampliada designada por nuestra organización entró en el palacio de la ignominia para declarar las demandas de justicia y la demanda de su solución.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-9911\" decoding=\"async\" height=\"426\" loading=\"lazy\" sizes=\"(max-width: 639px) 100vw, 639px\" src=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-06.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-06.webp\" width=\"639\"/>\n  </figure>\n </div>\n <p>\n  En nuestro evento político-cultural tuvimos la participación del BJP que interpretó la poesía revolucionaria, además se realizó una presentación en el 153\n  <sup>\n   rd\n  </sup>\n  Aniversario del triunfo de la comuna de París que ocurrió el 18\n  <sup>\n   th\n  </sup>\n  De marzo de 1871, el ensayo \"Desde el río hasta el mar, Palestina será libre\" por los camaradas del Centro Cultural de los Estudios de la Ciencia de la Revolución Proletaria [Centro Cultural de Estudios de la Ciencia para la Revolución Proletaria ] (CCECRP) se presentó nuevamente, y hubo saludos de organizaciones hermanas como la Sección XXII del Snte-Cnte que vino con una comisión, y los camaradas de Triqui desplazados de la copala de San Juan con quien hemos compartido la lucha en las calles contra Represión durante muchos años.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-9912\" decoding=\"async\" height=\"426\" loading=\"lazy\" sizes=\"(max-width: 639px) 100vw, 639px\" src=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-07.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-07.webp\" width=\"639\"/>\n  </figure>\n </div>\n <p>\n  <strong>\n   5\n  </strong>\n  <sup>\n   <strong>\n    th\n   </strong>\n  </sup>\n  <strong>\n   de\n  </strong>\n  <strong>\n   Marzo.\n  </strong>\n </p>\n <p>\n  Por la mañana, después del desayuno y la organización general del contingente, se celebró una asamblea masiva en el gimnasio universitario de la UABjo en el centro histórico, que estaba lleno por el mar de banderas rojas que inmediatamente tomaron posesión de todas las escaleras y pasillos Cuando la Comisión de Diálogo dio un informe detallado de los puntos de discusión con el gobierno estatal y federal, así como las diferentes rutas de atención a los diversos temas. Entre estos, los más sobresalientes están la demanda de la presentación viva de nuestro camarada Dr. Ernesto Sernas García. quien era profesor en precisamente esta universidad y desapareció con fuerza en los 10\n  <sup>\n   th\n  </sup>\n  de mayo de 2018; Justicia y castigo por los autores materiales e intelectuales de los asesinatos de nuestros camaradas Luis Armando Fuentes Aquino (11\n  <sup>\n   th\n  </sup>\n  of April, 2019), Jesús Manuel García Martínez (23\n  <sup>\n   rd\n  </sup>\n  de octubre de 2022) y Félix Vicente Cruz (1\n  <sup>\n   th\n  </sup>\n  de abril de 2023), respectivamente; Además de la reparación integral de daños a las familias triqui desplazadas de la copala de San Miguel y al cumplimiento de las diferentes recomendaciones, entre ellas la detención y tortura arbitraria de nuestros camaradas que fueron prisioneros políticos acusados de terrorismo y explosivos por el uso reservado del uso reservado del uso reservado del uso reservado. El ejército mexicano.\n </p>\n <p>\n  La asamblea continuó hasta poco después de las 12:00 p.m., acordando recordar esta primera fase de nuestra\n  <strong>\n   Día de lucha en defensa de los derechos de la gente\n  </strong>\n  , manteniendo la sentada en la pasarela de Gurrión y anunciando que en el 10\n  <sup>\n   th\n  </sup>\n  de abril y el 14\n  <sup>\n   th\n  </sup>\n  de mayo, respectivamente, la segunda fase comenzará con nuevas acciones regionales para exigir justicia a nuestros camaradas asesinados y desaparecidos, respectivamente.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-9913\" decoding=\"async\" height=\"426\" loading=\"lazy\" sizes=\"(max-width: 639px) 100vw, 639px\" src=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-08.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-08.webp\" width=\"639\"/>\n  </figure>\n </div>\n <p>\n  Claramente, nuestra organización democrática tiene sus banderas, que son las banderas rojas del\n  <strong>\n   Nueva revolución democrática\n  </strong>\n  , agrario y antiimperialista, ininterrumpido hacia\n  <strong>\n   Socialismo\n  </strong>\n  .\n </p>\n <p>\n  Esta primera fase de nuestro\n  <strong>\n   Día de la lucha\n  </strong>\n  También ha sido un llamado a los trabajadores, alentándolos a confiar en sus propias fuerzas y llamarlos a la lucha organizada para detener la guerra contra la gente, rechazando la farsa electoral burguesa. También es una forma de marcar el fuego contra el reformismo y el revisionismo contemporáneo que ya está ocupando su canto eterno de llamar a las elecciones burguesas como una forma de lucha \", uniéndose al último vagón del tren electoral que legitima el régimen. Insistimos:\n  <strong>\n   Las elecciones no son la solución, ¡la solución es la revolución!\n  </strong>\n </p>\n <p>\n  <strong>\n   Incidentes.\n  </strong>\n </p>\n <p>\n  No se registraron incidentes importantes, excepto por la agresión de algunos provocadores totalmente identificados que de una tienda en la carretera internacional arrojaron objetos al contingente y los medios de comunicación, que presenciaron la agresión y la merecida respuesta de las masas. Estos individuos han sido aliados del PRI local y como buenos acróbatas ahora están en Morena; Siempre han sido enemigos históricos del movimiento de la gente desde los tiempos del appo y la gente de Oaxaca nunca lo olvidará.\n </p>\n <p>\n  También es importante mencionar que ya no encontramos las cercas de metal que se colocaron hace días en las calles de entrada a la explanada de la plaza principal.\n </p>\n <p>\n  De nuevo saludamos a nuestra clase y a nuestra gente; el heroico pueblo palestino y su lucha de liberación nacional ejemplar; las guerras del pueblo en curso en Perú, Turquía, India y Filipinas; y los trabajadores y los pueblos que se enfrentan a la explotación y la opresión. Saludamos fuertemente los esfuerzos para constituir la liga antiimperialista a nivel internacional y mantener:\n  <strong>\n   ¡El imperialismo y todos los reaccionarios son tigres de papel!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   ¡Detente la guerra contra la gente!\n   <br/>\n   ¡No vote, organice y luchen!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   ¡Quien gobierne, los derechos de las personas se defienden!\n   <br/>\n   ¡Con el sol rojo, la gente ganará!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Día de lucha en defensa de los derechos de la gente\n   <br/>\n   (primera fase)\n   <br/>\n   El sol rojo actual de la gente\n   <br/>\n   Marzo combativo de 2024\n  </strong>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/13/mexico-report-on-the-day-of-struggle-in-defense-of-the-rights-of-the-people/", "type": "article", "title": "México: Informe sobre el día de la lucha en defensa de los derechos de la gente: el Herald Rojo", "description": "Publicamos una traducción no oficial de un informe del Current of the People Red Sun (Corriente del Pueblo Sol Rojo).", "modified time": "2024-03-13T21:35:20+00:00", "author": ["F.W."], "categories": ["Featured", "The Americas"], "tags": ["Mexico", "Protests", "Repression", "Sol Rojo", "Struggle for land"], "sections": ["Featured", "The Americas", "Mexico", "Protests", "Repression", "Sol Rojo", "Struggle for land", "English"], "source_name": "Red Herald"}