{"published time": "2024-03-15T05:56:04+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Evento-8.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1920px) 100vw, 1920px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Evento-8.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Evento-8.png 1920w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Evento-8-300x169.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Evento-8-1024x576.png 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Evento-8-768x432.png 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Evento-8-1536x864.png 1536w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Evento-8-60x34.png 60w\" decoding=\"async\" height=\"1080\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Evento-8.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Evento-8.png\" width=\"1920\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Organizado por el periódico\n  <strong>\n   La nueva democracia\n  </strong>\n  , La Ley Política \"Ni olvidar ni apaciguar: condenar el golpe militar ayer y hoy\", que tendrá lugar el 25 de abril, en Río de Janeiro, confirmó presencias y lanzamiento programado de libros.\n </p>\n <p>\n  El acto político, que tendrá lugar en un lugar tradicionalmente utilizado por las fuerzas progresivas de Río de Janeiro (para ser confirmado), tomará la forma de una mesa e intervenciones de personajes notorio, como intelectuales progresivos, periodistas y vehículos de prensa democrática , familiares de víctimas de víctimas de represión durante el régimen militar fascista y otras fuerzas políticas.\n </p>\n <p>\n  El evento todavía está en la fase inicial de movilización y, sin embargo, ya ha confirmado\n  <strong>\n   Vladimir Safatle\n  </strong>\n  , profesor en la Facultad de Filosofía, Cartas y Ciencias Humanas de la Universidad de São Paulo (USP);\n  <strong>\n   Ana Paula Goulart Ribeiro\n  </strong>\n  , Periodista y profesor de la Escuela de Comunicación de la Universidad Federal de Río de Janeiro (UFRJ);\n  <strong>\n   Tatiana Merlino\n  </strong>\n  , periodista y fundador de la Agencia Pública y el Puente del Periodismo y la sobrina del periodista Luiz Eduardo Merlino víctima del régimen militar fascista;\n  <strong>\n   Sônia Haas sobrbrinho\n  </strong>\n  , activista progresista, hermana de la política y guerrilla desaparecida en Araguaia João Carlos Haas Sobrinho;\n  <strong>\n   Pedro Marín\n  </strong>\n  , periodista y editor en jefe de la revista Opera;\n  <strong>\n   Leo Alves\n  </strong>\n  , nieto del militante revolucionario Mário Alves, asesinado por el régimen militar fascista; Es\n  <strong>\n   Siro Darlan\n  </strong>\n  , Juez retirado, miembro de la Asociación de Jueces para la Democracia (AJD), el Centro Brasileño de Solidaridad a los Pueblos (Cebaspo) y la Junta Editorial de\n  <strong>\n   Y\n  </strong>\n  . El propósito de la Ley es reprogramar una vez más el rechazo y la condena del golpe, ya sea que se consuma en 1964, que ahora se otorga libremente en los cuarteles y la sociedad; así como demarcar la conciliación y el apaciguamiento que solo alimentan a los estafadores.\n </p>\n <p>\n  El acto político también coronará el lanzamiento de la última edición del libro\n  <strong>\n   Resistirlo es necesario\n  </strong>\n  , De la minería del gran e histórico militante revolucionario y el demócrata genuino Alipio de Freitas, quien ha sido en auge, desde 2010, el título de miembro del consejo editorial del periódico\n  <strong>\n   Y\n  </strong>\n  , además del Presidente de Honor de la Liga de los Pasales Pasales (LCP).\n </p>\n <h4 class=\"wp-block-heading\">\n  Sobre el significado político del acto\n </h4>\n <p>\n  Ningún manifiesto hace ato, o\n  <strong>\n   Y\n  </strong>\n  Afirma: \"Es urgente que emprendamos un gran combate de golpe de estado, condenando los 60 años del golpe militar de 1964 y el golpe todavía hoy\". \"Esos eventos no son un\n  <em>\n   trauma\n  </em>\n  ser olvidado. Quiere olvidarlo, como el presidente de la República Luiz Inácio y el general ultradrightista Hamilton Mourão, obviamente compite por su repetición. Después de todo, no es una herida de curación: como ha demostrado el 8 de enero, la herida aún está abierta y sin el tratamiento adecuado. Incluso hoy, tanto como en la década de 1960, las malas hierbas del golpe están creciendo a través de todos los pasillos y alrededores de las reuniones en los cuarteles \".\n </p>\n <p>\n  El texto también señala que \"la misma política de apaciguamiento vigoroso se ha repitido desde 1988, los genuinos demócratas, progresistas y revolucionarios contratarán una nueva crisis militar, que se basa en una base irresoled, será más grave y peligrosa\".\n </p>\n <p>\n  “Como parte de la combinación de la política de apaciguamiento (solo una forma de vaca),\n  <strong>\n   Exigimos que el Comité Especial sobre los Muertos y los Políticos desaparecidos sea reinstalado\n  </strong>\n  Según el Gobierno de Shift, porque es una demanda que se siente por los miembros de la familia y de importancia única para llevar al debate político nacional los horrores fascistas del régimen militar. Es necesario defender las libertades democráticas, ya tanto y bajo ataques permanentes, a través de la movilización urgente ”, agrega el manifiesto.\n </p>\n <p>\n  <a href=\"https://anovademocracia.com.br/and-convoca-ato-politico-para-25-de-abril-nem-esquecer-nem-apaziguar-condenar-o-golpe-ontem-e-hoje/\">\n   Lea aquí el manifiesto completo del acto político\n  </a>\n  .\n </p>\n <h4 class=\"wp-block-heading\">\n  Sobre el lanzamiento de 'resistir es necesario'\n </h4>\n <p>\n  ALÍPIO, periodista de profesión, era una historia militante revolucionaria, que había tomado parte de las aleaciones campesinas, la acción popular (AP) y el PRT (Partido Revolucionario de los Trabajadores). Arrestado, fue torturado y resistido a la Sevitia, triunfando sobre sus torturadores e informando estos eventos en el libro \"\n  <strong>\n   Resistirlo es necesario\n  </strong>\n  \". ALÍPIO también fue miembro de la junta editorial de y (en Memoriam) y presidente de honor de los campesinos pobres (LCP).\n </p>\n <p>\n  Garantice su copia del libro en\n  <a href=\"https://prevendaslojadoand.com.br/\" rel=\"noopener\" target=\"_blank\">\n   prevendaslojadoand.com.br\n  </a>\n  con precio de lanzamiento especial. Envíos del 25/04.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/organizado-pelo-and-ato-politico-contra-golpismo-e-conciliacao-tera-presenca-de-notorios-democratas-e-progressistas/", "type": "article", "title": "Organizado por el acto político y la conciliación tendrá la presencia de notorio demócratas y progresistas: la nueva democracia", "description": "El acto político tomará la forma de una mesa e intervenciones de personajes notorios, como intelectuales progresivos, periodistas y vehículos de prensa democráticos, familiares de víctimas de represión durante el régimen militar fascista y otras fuerzas políticas.", "modified time": "2024-03-14T19:14:12-03:00", "updated time": "2024-03-14T19:14:12-03:00", "author": ["Redação de AND"], "categories": ["Nacional"], "tags": ["60 anos de 1964", "ato político", "golpe militar"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}