{"published time": "2024-03-14T02:07:20+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/b0599b14-ba2a-4e3f-b580-00e9e7e85e3c.png.640x360_q75_box-130638352_crop_detail.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 625px) 100vw, 625px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/b0599b14-ba2a-4e3f-b580-00e9e7e85e3c.png.640x360_q75_box-130638352_crop_detail.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/b0599b14-ba2a-4e3f-b580-00e9e7e85e3c.png.640x360_q75_box-130638352_crop_detail.webp 625w, https://anovademocracia.com.br/wp-content/uploads/2024/03/b0599b14-ba2a-4e3f-b580-00e9e7e85e3c.png.640x360_q75_box-130638352_crop_detail-300x169.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/b0599b14-ba2a-4e3f-b580-00e9e7e85e3c.png.640x360_q75_box-130638352_crop_detail-60x34.webp 60w\" decoding=\"async\" height=\"352\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/b0599b14-ba2a-4e3f-b580-00e9e7e85e3c.png.640x360_q75_box-130638352_crop_detail.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/b0599b14-ba2a-4e3f-b580-00e9e7e85e3c.png.640x360_q75_box-130638352_crop_detail.webp\" width=\"625\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  El ejército reaccionario brasileño anunció el 12 de marzo que celebrarán una celebración militar pro-Golpe de 1964 el 27 del mismo mes, en forma de almuerzo para celebrar el \"movimiento democrático del 31 de marzo de 1964\". La invitación está acompañada por el lema \"La historia no sale ni se reescribe\", tal vez un mensaje claro y burlado del gobierno, que canceló todos los eventos críticos al golpe bajo la justificación indecente de no querer \"romper la historia. \" Además de la alimentación, el evento contará con un discurso del general Maynard Marques de Santa Rosa, exsecretario de Asuntos Estratégicos del Gobierno de Bolsonaro conocidos por las posiciones favorables para la intervención militar en escenarios de crisis política y contrariamente a las investigaciones en crímenes de régimen militar.\n </p>\n <h4 class=\"wp-block-heading\">\n  \"Marzo de 1964: patriotismo, decisión y coraje\"\n </h4>\n <p>\n  El año pasado, cuando las fuerzas armadas reaccionarias buscaron dar un aire falso de \"legalismo\" y frenar los batidos de extrema derecha en los cuarteles (para consolidar la posición de la derecha hegemónica, también un golpe de estado, sobre las tropas) prohibiendo las manifestaciones en cuarteles En apoyo del régimen, Santa Rosa publicó en la revista militarista \"Defense.net\", un artículo titulado \"31 de marzo de 1964 - Patriotismo, decisión y coraje\".\n </p>\n <p>\n  El artículo enseña deshonestidad y clases históricas de falsificación. Comienza diciendo que \"el recuerdo de 1964 permanece tan presente como se reprime por la inseguridad dominante\". También establece que \"Probado es que una idea solo puede ser superada por otra mejor idea. Y, sin embargo, no hay sustituto para el ideal de 1964 ”.\n </p>\n <p>\n  Por severa ignorancia sobre la historia militar de Brasil o la simple mitomanía, Rosa señala que este ideal \"comenzó con el movimiento tierno de la década de 1920\". Un absurdo histórico, compare el movimiento tierno, el resultado de las aspiraciones democráticas de gran parte del joven funcionario, contrario a las oligarquías feudales, el imperialismo y las ventajas absurdas de la alta oficialidad (actualmente), con el golpe de contra-infringe, pro-latifundal y Subservante culminó en 64. El general debe haber olvidado que parte del joven funcionario bajo compuesto, entre 1924 y 1927, precisamente la columna Prestes, el ejército extraordinario y el principal difusor de las aspiraciones burguesas democráticas para el país en ese momento. Y luego, muchos, traicionados por la maniobra con el tierno movimiento de Vargas, agregado a la Alianza Nacional Liberadora, dirigida por el Partido Comunista de Brasil (P.C.B.), y participó en el Epopeic Levante de 1935.\n </p>\n <p>\n  El artículo continúa con las mentiras económicas del \"crecimiento económico\" durante el régimen militar, un falso milagro que ha heredado una deuda extranjera abrumadora, y señala que el \"legado\" de 1964 \"permanece vivo e integrado, por ejemplo del honor de una generación para las generaciones futuras ”.\n </p>\n <p>\n  El final del texto está en tono de llamado: después de condenar el castigo a los pollos verdes que participaron en 8/1 y señalando la crisis política del país, concluye: “¿Cómo no puede un sueño intenso, un vívido rayo de amor y La esperanza no puede permanecer eternamente sofocada, después de la catarsis en curso y bajo la afluencia del ejemplo histórico, nuevamente brillará el sol de la libertad en los rayos plegables, para que Brasil encuentre el camino de la fraternidad y el progreso \".\n </p>\n <h4 class=\"wp-block-heading\">\n  \"Las fuerzas armadas deben intervenir\"\n </h4>\n <p>\n  En años anteriores, Santa Rosa no dejó dudas de qué manera cree que sea necesario para alcanzar la \"fraternidad y el progreso\".\n </p>\n <p>\n  En una entrevista con la revista reaccionaria\n  <a href=\"https://crusoe.com.br/edicoes/172/falta-equilibrio-nos-tres-poderes/\" rel=\"noopener\" target=\"_blank\">\n   Cruzado\n  </a>\n  (que tiene villas-boas como uno de los columnistas) En 2021, Santa Rosa dejó en claro que, enfrentando un \"impasse institucional\", generado por \"uno de los poderes que se niega a cumplir con la decisión del otro\", \"La única alternativa visible es el artículo 142 de la constitución ”.\n </p>\n <p>\n  Para ser aún más claros, explica: “Lo que estamos viendo es un presidente que actúa con palabras, el STF que actúa un acto y un Congreso que actúa por omisión. Esto está generando un clima inestable \". “Si hay una ruptura de la orden en algún momento, desafortunadamente, habrá una operación de control. Y luego las fuerzas armadas deberán actuar \".\n </p>\n <h4 class=\"wp-block-heading\">\n  \"Comisión de Calunia\"\n </h4>\n <p>\n  Santa Rosa también se destacó en su carrera por la firme oposición a las investigaciones de los crímenes del régimen militar y el castigo a los torturadores y asesinos de la época.\n </p>\n <p>\n  En los años de operación de la Comisión de la Verdad, la dictadura militar fascista describió a la comisión como una \"comisión de calumnias\", compuesta por \"fanáticos que, en el pasado reciente, adoptaron terrorismo, el secuestro de inocentes y robo de bancos como medio para combatir El régimen del régimen para alcanzar el poder \".\n </p>\n <p>\n  En el mismo período, también se sabía decir que los registros de tortura durante el régimen fueron exagerados. “Ningún militar torturó a nadie. Si lo hubiera, fue en Dops \", dijo en una entrevista con Folha de São Paulo en 2010. Luego dijo que la tortura de niños y niñas, algunas mujeres embarazadas, era\" producto de imaginación \". Una vez más, una clara falsificación histórica, que enfrenta la evidencia planteada por el propio Comité, familiares de víctimas del régimen e investigadores y periodistas que se ocupan del tema, como Tatiana Merlino, organizadora de dos libros sobre el tema.\n </p>\n <h4 class=\"wp-block-heading\">\n  Graduado en golpe\n </h4>\n <p>\n  Todo esta base de Rose no es de extrañar, pero el resultado de años en las escuelas militares reaccionarias brasileñas. Comenzó en las academias durante el régimen, Rosa estudió la Academia Militar de Black Needles (Aman) entre 1964 y 1967, luego la Escuela de Mejoramiento de Oficiales en 1977 y la Escuela de Comando y Personal del Ejército entre 1980 y 1981. Por lo tanto, se graduó en las fuerzas armadas reaccionarias Los cursos, bien conocidos por sus planes de estudio de estafadores, sin cambios hasta el día de hoy, centrados en la tutela de la nación y la lucha contra el \"enemigo interno\".\n </p>\n <p>\n  Rosa también pasó por las escuelas enseñadas por el imperialismo yanqui: entre 1988 y 1989, estudió en el\n  <em>\n   Colegio de Guerra del Ejército de EE. UU.\n  </em>\n  . También está registrado en estudios históricos como los cursos impartidos por el ejército yanqui a los militares reaccionarios de América Latina llevan el mismo plan de estudios de protección interna y contrajuría, así como una subserviencia a los Estados Unidos. El fenómeno es ampliamente explorado por Nelson Werneck Sodré en el libro\n  <a href=\"https://lojadoand.com.br/produtos/governomilitarsecreto/\" rel=\"noopener\" target=\"_blank\">\n   El gobierno militar secreto\n  </a>\n  .\n </p>\n <p>\n  Con toda esta historia, es fácil imaginar lo que Santa Rosa hablará con los presentes en el evento el 27 de marzo, componentes de una audiencia cercana y bien receptiva, si no está de acuerdo, con sus opiniones.\n </p>\n <h4 class=\"wp-block-heading\">\n  La gente condena el régimen\n </h4>\n <p>\n  Mientras tanto, el gobierno\n  <a href=\"https://anovademocracia.com.br/silvio-almeida-aceita-ordem-de-luiz-inacio-e-cancela-evento-condenatorio-do-regime-militar-nos-60-anos-do-periodo/\">\n   intenta obligar a todos a callarse en críticas al régimen\n  </a>\n  pero falla.\n </p>\n <p>\n  Las celebraciones institucionales pueden no ocurrir, pero en todo Brasil, diferentes sectores de las personas y las organizaciones populares, democráticas o revolucionarias ya anuncian manifestaciones, protestas y actos políticos de condena al régimen militar y el golpe de estado ayer y hoy.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/general-evento-64-clube-militar-rio-golpe/", "type": "article", "title": "El general que hablará en el evento en memoria de 64 en el Río Military Club considera una estafa de 'patriotismo, decisión y coraje' - la nueva democracia", "description": "El general Santa Rosa ya ha dicho que no hay ideas más altas que el 1964 y que no había tortura en el régimen. En años más recientes, argumentó que las fuerzas armadas deberían intervenir en caso de crisis institucional.", "modified time": "2024-03-13T21:19:41-03:00", "updated time": "2024-03-13T21:19:41-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["Governo Lula", "militares"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}