{"title": "PC 13 de marzo - India - \"Luchamos para enterrar al Patriarcado para la Emancipación de la Mujer\" - Documento el 8 de marzo de la Organización de Mujeres Adivasi", "published time": "2024-03-14T00:50:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhkojg2CKQJC8d_uBUI_pJ4ORpgiek2RLSrZcfT_SSBzhbI5SlPA_elKIrUchBjwRki9aZexmGd0XbXAGDd8KiVQzakidxwr0wMbOzib7GnPoOq0dTbmApODVmfAR-t7K_8hiAQznWNroV3vvc8h0OLIQlirbhNv9QmeBCBAgVe3QWKF0gYzAJ_7FRorpQ/s1201/donne-adivasi.jpeg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8733902114239648203\" itemprop=\"description articleBody\">\n <b>\n  Llegó del PCI (Maoist), por el popular Comité de Apoyo de Guerra en India (ICSPWI) - Italia\n </b>\n <br/>\n <div class=\"date-outer\">\n  <div class=\"date-posts\">\n   <div class=\"post-outer\">\n    <div class=\"post hentry\" itemprop=\"blogPost\" itemscope=\"itemscope\" itemtype=\"http://schema.org/BlogPosting\">\n     <div class=\"post-header\">\n      <div class=\"post-header-line-1\">\n      </div>\n     </div>\n     <div class=\"post-body entry-content\" id=\"post-body-2391404836386616166\" itemprop=\"description articleBody\">\n      <div>\n       <p class=\"p1\">\n       </p>\n       <div class=\"separator\" style=\"clear: both; font-family: Verdana; text-align: left;\">\n        <br/>\n       </div>\n       <div class=\"separator\" style=\"clear: both; font-family: Verdana; text-align: left;\">\n        <span>\n         <i>\n          <span>\n           El \n  El capitalismo, donde sea que se haya establecido, ha eliminado algunos valores \n Patriarcales feudales, pero el capitalismo ha dado lugar a una nueva forma de \n  Valores patriarcales que devalúan el trabajo de las mujeres.\n          </span>\n         </i>\n        </span>\n       </div>\n       <div class=\"separator\" style=\"clear: both; font-family: Verdana; text-align: left;\">\n        <span>\n         <i>\n          <span>\n           <br/>\n          </span>\n         </i>\n        </span>\n       </div>\n       <div class=\"separator\">\n        <img border=\"0\" data-original-height=\"764\" data-original-width=\"1201\" height=\"255\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhkojg2CKQJC8d_uBUI_pJ4ORpgiek2RLSrZcfT_SSBzhbI5SlPA_elKIrUchBjwRki9aZexmGd0XbXAGDd8KiVQzakidxwr0wMbOzib7GnPoOq0dTbmApODVmfAR-t7K_8hiAQznWNroV3vvc8h0OLIQlirbhNv9QmeBCBAgVe3QWKF0gYzAJ_7FRorpQ/s1201/donne-adivasi.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhkojg2CKQJC8d_uBUI_pJ4ORpgiek2RLSrZcfT_SSBzhbI5SlPA_elKIrUchBjwRki9aZexmGd0XbXAGDd8KiVQzakidxwr0wMbOzib7GnPoOq0dTbmApODVmfAR-t7K_8hiAQznWNroV3vvc8h0OLIQlirbhNv9QmeBCBAgVe3QWKF0gYzAJ_7FRorpQ/s1201/donne-adivasi.jpeg\" width=\"400\"/>\n       </div>\n       <br/>\n       <span style=\"font-family: times;\">\n        Lo haremos famosos \n  El 114º Día Internacional de Mujeres de las Mujeres a la vez \n en el cual, por un lado, el fascismo brahmánico Hindutva ha extendido el suyo \n Tentáculos en cada esfera de la vida, y por otro lado, el imperialismo ha \n intensificó sus medidas de explotación hacia las personas e \n de las naciones oprimidas.\n        <b>\n         Ahora estamos bajo el yugo de dos monstruos \n terror. El patriarcado brahmánico es una habitación india peculiar del \n horrores. En una sociedad semicolonial e semiinfeudal, donde las mujeres están \n  obligado a vivir en esta sala de terror\n        </b>\n        Entonces, ¿cuál es el valor de la constitución y los derechos fundamentales?\n        <b>\n         El \n  Las mujeres enfrentan multitudes de explotación económica y \n no económico que permanece impune y la dominación masculina de \n barrera a la visión general de la sociedad.\n        </b>\n        Que es \n regiones desgarradas por la guerra de Asia occidental, Palestina o \n de Ucrania o, ya sean fábricas de ropa de Dhaka, \n  del valle de Manipur o los cinturones forestales del centro \n de la India, las mujeres de todo el mundo se enfrentan al fuego \n de crisis imperialistas. En India, la condición de la mujer no es \n Sublime como propagado por el fascista de BJP Narendra Modi. El \n Fascismo Brahmanico Hindutva con el apoyo del imperialismo da \n Dormir y fuerza a una de las formas más inhumanas de sistema de jerarquía \n social que transforma a las mujeres en un objeto de 'placer' e \n explotación.\n       </span>\n      </div>\n      <div>\n       <span>\n       </span>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n         El \n  El capital financiero para su mejora requiere un mercado \n Unificado, fuente de fuerza laboral de bajo costo y recursos abundantes \n natural. La opresión de las mujeres en la era del capitalismo moribundo es \n  interconectado con la autocracia del capital financiero. Incapaz de \n Ver estas cuerdas que se unen: es como castigar en la oscuridad. No hay \n duda de que el capitalismo del libre cambio, del período \n La fabricación ha traído un número significativo de mujeres oscuras \n  Secreto de las tareas domésticas a las fábricas. Debido a esto \n expansión sin precedentes de la producción social, los movimientos de \n Las mujeres de la clase trabajadora entraron en escena y dieron a luz al \n Subjetividad de los movimientos de los derechos de las mujeres.\n         <b>\n          Capitalismo, \n Dondequiera que se haya establecido, ha eliminado algunos valores patriarcales \n feudal, pero el capitalismo ha creado una nueva forma de valores \n Patriarcales que devaltan el trabajo de las mujeres.\n         </b>\n         Democracia \n burgueses que se basan en evidentes desigualdades sociales y económicas \n no ha logrado poner la igualdad entre las mujeres (la mitad de la raza \n humano) y\n         <span>\n         </span>\n        </span>\n       </p>\n       <a name=\"more\">\n       </a>\n       <span style=\"font-family: times;\">\n        hombres. República Borghese solo en palabras promesas \n igualdad para las mujeres, pero en realidad apoya el sistema patriarcal \n Opresivo que mira el fondo de las mujeres. La sociedad \n El capitalista transforma cada objeto en bienes y las mujeres no lo hacen \n excepción y en realidad en muchas formas. Las frases burguesas engañosas \n consolan a las mujeres solo en su imaginación, pero en realidad esas \n frases niegan la existencia de la individualidad a las mujeres que traen \n a la ausencia de derechos democráticos. En el sistema manvenado [privilegios para \n Casta alta] La mujer no se considera como un ser libre. Desde el \n El nacimiento hasta la muerte debe estar bajo el dominio del hombre. La derecha \n poseer las fuerzas productivas, en particular la tierra y la ley \n En la esfera de reproducción fue negado por las clases dominantes en \n India.\n        <span>\n        </span>\n       </span>\n       <p>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n         <br/>\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span span=\"\" style=\"font-family: times;\">\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span span=\"\" style=\"font-family: times;\">\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span span=\"\" style=\"font-family: times;\">\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n         Él viene \n  propagado por feministas liberales y los clanes RSS-BJP que esto \n Bill aspira a llevar a más mujeres a las altas esferas de poder \n ¿Quién promulgará las políticas a favor de las mujeres y la igualdad de género? \n  en la sociedad. Este es el diseño perfecto de las clases dominantes e \n fascistas para obtener el consentimiento para la continuación de sus propios \n Dominio hegemónico y coercitivo en las masas.\n         <b>\n          En un país socialmente \n y económicamente al revés como India, las mujeres de la clase trabajadora, \n  Los campesinos y mujeres de las castas y las comunidades oprimidas son \n el más explotado de la empresa. Explotación económica e \n Social sigue siendo una parte integral para las mujeres en la India. Este \n La explotación de las mujeres se perpetra con el pretexto de \n Democracia y emancipación de mujeres.\n         </b>\n         El capitalismo financiero imperialista ha mantenido a nuestro país en cadenas que han negado todas las formas de desarrollo.\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n         El \n  Las clases dominantes indias, aliadas con imperialismo, negaron el \n Revolución democrática que sigue siendo un reembolso previo necesario para \n Rompe el techo de cristal del patriarcado. Mientras todo disfruta \n El promedio [los medios afirmados en el gobierno] enmascararon la Ley de Reserva de las Mujeres \n En su show de la noche temprano, una mujer dalit fue despojada \n audiencia y luego la casta superior los urgente solo porque no \n Pudo pagar 1200 rupias de préstamo. Ni el presidente \n de la \"India\" [Alianza de los partidos de la oposición], que es casualmente \n Mujer, ni otros partidos políticos han condenado el hecho. Pero la \"India\" \n  La ley sobre la \"Reserva\" para las mujeres estaba celebrando pomposamente.\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n         <b>\n          El \n  Las mujeres son visibles en todas las luchas, tanto en Aganwadi como en la Cachemira, \n En el manipur contra la violencia de las fuerzas terroristas que Hindutva apoyó \n  del estado indio, ambas mujeres tribales que luchan contra \n  corporativo y militarización en áreas forestales \n del centro de la India, contra CAA-NRC, en protestas campesinas, en el \n Lucha contra el fascismo hindutva, en la lucha contra el imperialismo, el \n  Las mujeres son el núcleo de todos estos movimientos\n         </b>\n         Demócratas. Todos \n  Estos movimientos de mujeres de varias áreas de la vida son parte \n  Integral de la emancipación femenina.\n         <b>\n          Todos estos son luchas de \n Class y sin luchas de clase contra el feudalismo, la burguesía \n burocrático comprador y imperialismo no pueden ser emancipados con nosotros \n femenino.\n         </b>\n         Una verdadera democratización de la sociedad india es \n posible solo cuando la base de la explotación semifeudal es \n semicolonial no estará relacionado para siempre. Para completar esto \n tarea, \"Cada cocinero debe hacer política. Solo entonces la revolución \n Social puede ser victorioso \".\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n         Queridas hermanas y compañeros,\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n         <b>\n          En \n  las últimas cuatro décadas, las mujeres de Dandakryana han luchado contra el \n  robo y saqueo de los recursos naturales por las clases de \n maestros.\n         </b>\n         Resistió el terrorismo blanco fascista del \n Campaña de Salwa Judum y la Operación Green Hunt, la Operación Samadhan E \n  ahora están luchando valientemente contra la nueva operación \n Kagaar (guerra final).\n         <b>\n          Las clases indias dominantes, con apoyo \n de los maestros imperialistas, han desplegado miles de fuerzas militares \n en la jungla, junto con tanques, drones militares, helicópteros y \n Otros mecanismos de guerra.\n         </b>\n         Todo esto se debe al hecho de que las mujeres \n  Las tribus básicas consolidadas políticamente están luchando por las suyas \n Derechos en sus bosques. Están luchando contra el estado \n Brahmánico indio fascista para una sociedad correcta y justa. Ellos son \n presente en todos los trabajos de producción y constituye la línea de \n Sangre de los órganos alternativos del poder político popular \n revolucionarios.\n         <b>\n          Están rompiendo las cadenas del patriarcado con otras nuevas. \n Prácticas culturales democráticas. El movimiento de las mujeres de \n Dandakaryana está creando un nuevo capítulo en la historia revolucionaria\n         </b>\n         desde el\n         <b>\n         </b>\n         especie humana.\n         <b>\n          S\n         </b>\n         O no \n  Una fuente de inspiración para la clase oprimida y las masas oprimidas. \n Por esta razón, las clases indias dominantes buscan desesperadamente \n  aplastar el movimiento revolucionario de las mujeres en Dandakaryana \n Con tacones de hierro. Es imperativo proteger y fortalecer el movimiento \n de las mujeres de Dandakaryana para clavar el ataúd del fascismo \n Hindutva.\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n         Rela Madkam,\n         <span class=\"Apple-converted-space\">\n         </span>\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n         Organización de mujeres Adivasi (Bastar).\n         <br/>\n        </span>\n       </p>\n      </div>\n      <div style=\"clear: both;\">\n      </div>\n     </div>\n    </div>\n   </div>\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Llegó del PCI (maoist), por el popular comité de apoyo de guerra en India (ICSPWI) - Italia, capitalismo, donde sea que esté ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-13-marzo-india-lottiamo-per.html", "source_name": "proletari comunisti"}