{"published time": "2024-03-14T13:00:53+08:00", "images": ["https://www.redspark.nu/wp-content/uploads/2023/06/Philippines_ICC_98159.jpg-d634c-800x445.jpg"], "content": "<div class=\"featured-image\">\n <img alt=\"\" class=\"attachment-colormag-featured-image size-colormag-featured-image wp-post-image\" decoding=\"async\" fetchpriority=\"high\" src=\"https://www.redspark.nu/wp-content/uploads/2023/06/Philippines_ICC_98159.jpg-d634c-800x445.jpg\" srcset=\"https://www.redspark.nu/wp-content/uploads/2023/06/Philippines_ICC_98159.jpg-d634c-800x445.jpg\"/>\n</div>\n<div class=\"entry-content clearfix\">\n <p>\n  <strong>\n   O país\n  </strong>\n </p>\n <p>\n  <strong>\n   14 de março de 2024\n  </strong>\n </p>\n <p>\n  A visita de Ferdinand Marcos Jr a Berlim em 13 de março foi recebida com protestos de migrantes filipinos.\n </p>\n <p>\n  ALPAS Pilipinas e GABRIELA-Alemanha lideraram os protestos. Também estiveram presentes organizações aliadas, como Solidariedade Internacional, ARARAT Armenian Collective, MLPD, German Filipino Friendship, Kurdish Women, Resbak, Philippine Buro e Interburo.\n </p>\n <p>\n  De acordo com Bayan-Europe, a visita de Marcos Jr à Alemanha e a outros países europeus de 11 a 15 de março deve servir de ocasião para todos os migrantes filipinos e defensores dos direitos humanos para condenar o regime brutal que cometem violações graves dos direitos humanos e do direito humanitário internacional ( Ihl).\n </p>\n <p>\n  \"É errado dar as boas-vindas a este Junket de Marcos, cujo principal objetivo é desodorizar a imagem fedorenta de Marcos e sua família na comunidade internacional\", de acordo com a declaração de Bayan-Europe.\n </p>\n <p>\n  Historicamente, as organizações aliadas na Alemanha estão entre os apoiadores mais comprometidos do movimento contra a ditadura fascista de Marcos nos anos 70 e 80.\n </p>\n <p>\n  A visita de Marcos Jr deve selar negociações para a Alemanha fornecer drones às Filipinas supostamente para a segurança marítima contra a China. Essa ajuda militar será concedida em meio às violações graves do direito humanitário internacional e da militarização pesada e do bombardeio indiscriminado do campo perpetrado pelo regime de Marcos.\n </p>\n <p>\n  Os manifestantes também pediram à União Europeia que parasse de apoiar o regime de Marcos JR, encerrando a ajuda militar. A Alemanha e a UE são ambos signatários do Tratado de Comércio de Armas (ATT), que fornece ajuda militar, armas e outros equipamentos militares para as Filipinas.\n </p>\n <p>\n  Pode -se lembrar que, durante o regime de Duterte, a UE condenou fortemente a guerra às drogas e violações dos direitos humanos. Em fevereiro de 2022, o Parlamento da UE emitiu uma resolução que ameaçou retirar o GSP+ das Filipinas e outros incentivos, como o benefício de zero tarifa (sem imposto de camada) sobre mercadorias da UE, se o regime de Duterte não interromper as violações. A Alemanha é o maior parceiro comercial das Filipinas da Europa.\n </p>\n <blockquote>\n  <p>\n   Fonte: https://philippinerevolution.nu/angbayan/filipinos-protest-marcos-visit-to-germany/\n  </p>\n </blockquote>\n</div>\n", "source": "https://www.redspark.nu/en/imperialist-states/from-ang-bayan-filipinos-protest-marcos-visit-to-germany/", "type": "article", "title": "De Ang Bayan: Filipinos protestam contra a visita de Marcos à Alemanha - Redspark", "description": "Ang Bayan, 14 de março de 2024, a visita de Ferdinand Marcos Jr a Berlim em 13 de março foi recebida com protestos de Filipino", "modified time": "2024-03-14T21:13:42+00:00", "author": ["Alan Warsaw"], "categories": ["Germany", "Imperialist States", "People's War", "Philippines"], "tags": ["ALPAS Pilipinas", "Ang Bayan", "Antifascism", "ARARAT Armenian Collective", "Arms Trade Treaty", "ATT", "BAYAN-Europe", "Berlin", "China", "communist party of the philippines", "CPP", "CPP-NPA-NDF", "CPP-NPA-NDFP", "Dictatorship of Marcos", "Duterte", "EU", "Europe", "European Union", "Fascism", "Ferdinand “Bongbong” Marcos Jr", "Ferdinand Marcos Jr.", "GABRIELA-Germany", "German Filipino Friendship", "Germany", "Interburo", "Kurdish Women", "Marcos", "Marcos II Regime", "Marcos-Duterte Regime", "Marxist-Leninist Party of Germany", "MLPD", "National Democratic Front of the Philippines", "NDFP", "new people's army", "NPA", "People's War", "Philippine Buro", "Philippine Revolution", "Philippine Revolution Web Central", "philippines", "PPW", "PPW in the Philippines", "Resbak", "Rodrigo Duterte", "Sara Duterte", "Solidarity International", "US-Duterte regime", "US-Marcos Dictatorship", "US-Marcos-Duterte Regime"], "source_name": "Redspark"}