{"published time": "2024-03-14T04:40:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/Compa-Kothan.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"321\" sizes=\"(max-width: 640px) 100vw, 640px\" src=\"https://redherald.org/wp-content/uploads/2024/03/Compa-Kothan.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Compa-Kothan.webp\" width=\"640\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Publicamos uma tradução não oficial da parte mexicana do artigo semanal de Sol Rojo [Breves Iniciando La Semana] publicado em seus\n   <a href=\"https://solrojista.blogspot.com/2024/03/breves-iniciando-semana.html\">\n    página da Internet\n   </a>\n   .\n  </em>\n </p>\n <p>\n  <strong>\n   M\n  </strong>\n  <strong>\n   e\n  </strong>\n  <strong>\n   xico.\n  </strong>\n  Uma nova agressão contra estudantes da escola normal de “Raúl Isidro Burgos” em Ayotzinapa, Guerrero, tirou a vida de um aluno da instituição mencionada. Na noite de 7\n  <sup>\n   º\n  </sup>\n  Em março, elementos da polícia estadual da entidade mencionada abriram fogo contra um veículo particular, onde três jovens estudantes normais estavam viajando. Nos eventos, o estudante Yankee Kothan Gómez Peralta foi assassinado e outro estudante chamado Osiel \"N\" foi preso, que, segundo versões do camarada Vidulfo Rosales, advogado da Organização e Consultora Jurídica de Tlachinollan, do Comitê de Ivos e Mães dos 43 ... “\n  <em>\n   Ele estava sendo espancado, estava sendo ameaçado e eles o estavam forçando. A polícia estadual estava insistindo\n  </em>\n  <em>\n   para fazê -lo se declarar\n  </em>\n  <em>\n   culpada culpado\n  </em>\n  <em>\n   de\n  </em>\n  <em>\n   tendo carregado armas e disparando tiros. ”\n  </em>\n  De acordo com a Polícia Estadual de Guerrero, os jovens estavam armados e dirigindo um veículo roubado de onde supostamente atiraram nos oficiais uniformizados em um posto de controle no antigo passe de Tixlta, muito próximo da saída de Chilpancingo, capital da entidade. Esta versão é uma farsa criada pelo Governo de Narco-Big Landlord de Guerrero e já foi negado pelo próprio Amlo que nesta manhã reconheceu que os testes de especialista realizados confirmam que o aluno assassinado não disparou nenhuma arma e que o caso irá ser trazido pelo FGR\n  <em>\n   [Nota do tradutor: Procurador -Geral do México]\n  </em>\n  . De acordo com o camarada Vidulfo, há uma série de\n  <a href=\"https://translate.google.com/website?sl=auto&amp;tl=en&amp;hl=en-US&amp;client=webapp&amp;u=https://www.jornada.com.mx/noticia/2024/03/11/estados/inculpar-a-los-tres-estudiantes-de-ayotzinapa-patrana-oficial-7760\">\n   inconsistências no caso\n  </a>\n  E é uma configuração para culpar os camaradas. Isso ocorre em um importante contexto político para a escola normal. Por um lado, a escola celebra 98 anos desde a sua fundação, orgulhosamente carregando o epíteto de “\n  <em>\n   berço de\n  </em>\n  <em>\n   consciência\n  </em>\n  <em>\n   ”\n   ANP\n   . Finalmente, neste sábado, o corpo do camarada Khotan foi recebido com altas honras pela comunidade estudantil e pais de Ayotzinapa, que prometeram manter a luta pela justiça.\n   <strong>\n    O massacrado será vingado!\n   </strong>\n  </em>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/13/mexico-extracts-of-breves-iniciando-la-semana-2/", "type": "article", "title": "México: extratos de breve começando a semana - The Red Herald", "description": "Uma nova agressão contra estudantes da escola normal de “Raúl Isidro Burgos” em Ayotzinapa, Guerrero, tirou a vida de um aluno da instituição mencionada.", "modified time": "2024-03-13T21:32:24+00:00", "author": ["T.I."], "categories": ["Featured", "The Americas"], "tags": ["Mexico", "Repression"], "sections": ["Featured", "The Americas", "Mexico", "Repression", "English", "pll_65f21b68aa984"], "source_name": "Red Herald"}