{"title": "ATENAS | Convocação do KKE(m-l) para colher a denúncia da proposta do Ministério Público no caso da menina de 12 anos de Sepolia - Quinta-feira 14/3 às 19:00 em Propylaia", "published time": "2024-03-14T15:57:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiAGaefm8pKeLu8s83vT2Zg_BsRbCVOAw-Mpula5YmeKiM3bIS641NMT7jUvJGfDItK8HKaZv0NFlfdCoAboJi5Cf5ISBSwf3RF8PdbYU8ipYe5VKGslWntPCUiYVg3r_2G-brulbrZQrRNOpn74oDhbYgiZ-SuuCCqHkdTcc1VW9X3qFYn9dkeW2WGQ2g/s1599/logo1.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5531252444576176562\" itemprop=\"description articleBody\">\n <p style=\"text-align: center;\">\n  <b>\n   <span style=\"font-size: medium;\">\n    O KKE está ligando na quinta-feira 14/3 hoje, às 19h no Propylaea, a reunião e a marcha da promotoria provocativa do caso de 12 anos, que absolve as vítimas e condena as vítimas!\n   </span>\n  </b>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   <span style=\"font-size: medium;\">\n    Abaixo da política de um sistema que faça diagnóstico de apoio!\n   </span>\n  </b>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   <span style=\"font-size: medium;\">\n    Vamos estar tudo lá ...\n   </span>\n  </b>\n </p>\n <p style=\"text-align: left;\">\n  <b>\n   Raiva e indignação na proposta vulgar do promotor no caso de 12 anos de Sepolia.\n  </b>\n  O estupro se transformou em reuniões para uma criança de 12 anos que foi sistematicamente apressada por dezenas de adultos \"acima de tudo suspeita\". De fato, o ano de 12 anos é considerado culpado, pois é considerado metade da reunião. O estuprador e o Micho é considerado inocente das acusações de estupro e Mastrian. Apenas \"facilitou\" o ano de 12 anos. Todas as categorias se enquadram na mãe sem dúvida.\n </p>\n <p>\n  A atitude do promotor é \"consistente\". Ele serviu o sistema político e seus expressores até o fim. Micho conhece e esconde muitos e poderosos. O comandante local da ND, com laços estreitos com a igreja, e ao mesmo tempo coordenar o comércio de pessoas e prostituição na região de Sepolia. Quanta sujeira? Quanta canoa? O que a justiça pode antes de tudo?\n </p>\n <p>\n  Desde o primeiro momento, o caso foi revelado e os crimes foram revelados, o sistema fez tudo o que pôde para cobrir as vítimas e matar as vítimas. A mãe estava na prisão, seus 12 anos e seus irmãos foram ameaçados com suas vidas. Sem qualquer apoio psicológico, médico ou financeiro, ela até a privou do direito de entrar em contato com a mãe.\n  <b>\n   Estado, polícia, juízes, fez o que puderam para convencer todos os 12 anos de que não deveriam falar e denunciar seus estupradores.\n  </b>\n </p>\n <p>\n  O povo está zangado diante da injustiça e da ocultação dos podres. O destino semelhante teve outros casos de ocultação de estupradores e assassinos ricos e ricos. Desde o caso agrícola em Thessaloniki até o crime em massa de Tempi, a \"justiça\" de tão chamado apresenta a mesma consequência, serve as leis e aquelas para as quais são escritas. Os poucos e os poderosos direitos e liberdades garantidos e, sempre que necessário, mitigando e dúvidas são descobertas. Para muitos, os pobres, os oprimidos, a lei é implacável, uma mordida em sua cabeça.\n </p>\n <p>\n  O mesmo \"consistente\" é a polícia, que esconde estupro, dentro e fora das delegacias de polícia. Não discrimina para estupradores e não, cobre todos eles. E ele está sempre na vanguarda, pronto para suprimir qualquer demonstração, concentração, ataque. Com a mesma consistência que ele perseguiu e atingiu os manifestantes ontem em Sepolia. As pessoas que saíram ao caminho para expressar sua raiva, lutar por uma decisão justa e denunciar a ocultação foram confrontadas com tapetes e produtos químicos. Isso apóia o ataque às pessoas e seus direitos.\n </p>\n <p>\n  As pessoas estão com raiva, não apenas hoje, não apenas porque não toleram um criminoso e uma base como Mich, mas também para todo o outro sofrimento que o carregou. Universidades privadas, crime em tempi, precisão, desastres, guerra, leilões, terrorismo, código criminal, fascismo, cirurgias da tarde, carinando, pobreza….\n </p>\n <p>\n  Este sistema nos condenou muito antes de os crimes serem cometidos. Não vamos deixar isso absolver os culpados.\n </p>\n <p>\n  <b>\n   A culpa é do próprio sistema capitalista, dos governos, dos juízes, das forças de repressão.\n  </b>\n </p>\n <p>\n  <b>\n   Também devemos parecer consistentes com os 12 anos, em relação a nós mesmos. Para condenar Micho e todos os culpados! Esperar uma vida com direitos!\n  </b>\n </p>\n <p>\n </p>\n <p>\n  <b>\n   Tudo nas ruas! O rio não está voltando!\n  </b>\n </p>\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"576\" data-original-width=\"1599\" height=\"115\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiAGaefm8pKeLu8s83vT2Zg_BsRbCVOAw-Mpula5YmeKiM3bIS641NMT7jUvJGfDItK8HKaZv0NFlfdCoAboJi5Cf5ISBSwf3RF8PdbYU8ipYe5VKGslWntPCUiYVg3r_2G-brulbrZQrRNOpn74oDhbYgiZ-SuuCCqHkdTcc1VW9X3qFYn9dkeW2WGQ2g/s1599/logo1.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiAGaefm8pKeLu8s83vT2Zg_BsRbCVOAw-Mpula5YmeKiM3bIS641NMT7jUvJGfDItK8HKaZv0NFlfdCoAboJi5Cf5ISBSwf3RF8PdbYU8ipYe5VKGslWntPCUiYVg3r_2G-brulbrZQrRNOpn74oDhbYgiZ-SuuCCqHkdTcc1VW9X3qFYn9dkeW2WGQ2g/s1599/logo1.jpg\" width=\"320\"/>\n </div>\n <br/>\n <b>\n  <br/>\n </b>\n <p>\n </p>\n <div>\n  <br/>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["an.ba"], "labels": ["Κ.Κ.Ε.(μ-λ)"], "source": "https://antigeitonies3.blogspot.com/2024/03/12-143-1900.html", "source_name": "Resistance in the neighbourhood"}