{"published time": "2024-03-15T03:58:43+08:00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  A questão do espaço de estar acessível e bom para a massa do povo é uma questão cada vez mais urgente em quase todos os estados federais. E também no norte da Reno-Pesada, a atual crise econômica e seu manuseio político, desastroso para a massa de pessoas, encontram sua expressão especial na escassez de moradias.\n </p>\n <p style=\"text-align: justify;\">\n  O ministro do edifício da CDU, Ina Sharrenbach, culpa os altos custos de juros e a construção, bem como as preocupações com a crise. Que com esse raciocínio apenas metade da verdade foi dito\n  <a href=\"https://rotepresse.noblogs.org/files/2023/08/2023-66-juli.pdf\">\n   T foi tratado no posto vermelho no ano passado.\n  </a>\n  Naquela época, resumiu -se que o aluguel aumenta no norte da Reno -Oeste, aumentou mais em 2023 do que os aluguéis juntos nos últimos dez anos antes.\n </p>\n <p style=\"text-align: justify;\">\n  Para Scharrenbach, o problema básico é que não há apartamentos suficientes e, portanto, não estão mais disponíveis apartamentos no mercado. Isso não é suficiente para pessoas com renda mais baixa ou que muita coisa é construída, a oferta e a demanda serão equilibradas e que os monopolistas imobiliários não puderam simplesmente escolher inquilinos mais ricos. Essa seria pelo menos as possíveis derivações do argumento do \"edifício\".\n </p>\n <p style=\"text-align: justify;\">\n  Mas esse raciocínio é a melhor demagogia. E você pode ver isso especialmente na prática, porque Scharrenbach agora escreveu uma diretriz que cria alívio na crise, para os monopólios imobiliários. Porque obviamente há muitos apartamentos e acessíveis no norte da Reno -Ocalia, empresas imobiliárias que devem construir novas moradias sociais com financiamento do governo devem poder estabelecer o aluguel dessas moradias sociais recém -construídas desproporcionalmente no futuro.\n </p>\n <p style=\"text-align: justify;\">\n  Em resumo, isso significa que o governo do estado negro e verde da NRW promete resolver a escassez de moradias através da construção de moradias sociais e fornece financiamento de capital para empresas imobiliárias para construir essas moradias sociais. No entanto, para tornar a empresa realmente saborosa e estabilizar os monopólios alemães em tempos de crise e manter sua marcação e competitiva, as empresas ainda podem receber um aluguel que não corresponde mais aos padrões de uma habitação social. No final, o estado burguês está ganhando muito dinheiro construído com apartamentos que serão muito caros para muitos trabalhadores novamente, para que os monopólios possam se enriquecer.\n </p>\n <p style=\"text-align: justify;\">\n  <a href=\"https://www1.wdr.de/nachrichten/landespolitik/land-erhoeht-sozialmieten-neubauten-100.html\">\n   O WDR calculou o que isso significa.\n  </a>\n  Em cidades como Münster, Düsseldorf ou Colônia, trabalhadores com cerca de 1700 euros mensais lucro líquido por metro quadrado mais precisam gastar mais do que alugar. Com um apartamento de 60 metros quadrados, isso seria 45 euros que chegariam ao aluguel. Custa ainda mais para os trabalhadores que ganham mais de 1700 euros, que Scharrenbach justifica que eles não são o grupo principal dos que estão com direito ao apartamento. O ministro, em primeiro lugar, não faz uma distinção entre uma casa única e familiar e também não considera líquida de 2000 euros com as inflações dos custos de vida dos últimos anos, especialmente se você ainda tem uma família para quem precisa tomar Cuidado.\n </p>\n <p style=\"text-align: justify;\">\n  Esta diretiva de impotimento não é surpreendente pela Associação de Inquilinos na NRW. Enquanto a associação da indústria de moradia e imóveis de Scharrenbach elogiou por aumentar o \"aluguel social\", pois eles não podiam trabalhar sem economia e o ministro Sharrenbach tenta impedir que se possa ser feliz com a proporcionalidade do aumento do primeiro projeto por Os monopólios -provavelmente mais altos. Vemos que podemos e não podemos esperar nada da burguesia - nesse caso os monopólios imobiliários - e seus políticos. Quanto à solução, você pensa na linha da música do poema da \"Resolução dos Municípios\", de Bertolt Brecht, com tanta fraude indispensada:\n  <br/>\n  <em>\n  </em>\n </p>\n <p style=\"text-align: justify;\">\n  <em>\n   \"Em consideração que há casas enquanto você nos deixa sem ficar\n  </em>\n  <br/>\n  <em>\n   Decidimos nos mudar para lá agora, porque não se encaixa mais em nossos buracos.\n  </em>\n  <br/>\n  <em>\n   (…)\n  </em>\n  <br/>\n  <em>\n   Em consideração que não confiamos no governo do que ele também promete\n  </em>\n  <br/>\n  <em>\n   Decidimos construir uma boa vida sob a liderança de Eigen \".\n  </em>\n </p>\n <hr/>\n <p>\n  O artigo do WDR é retirado da foto do título.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8382-nrw-landesregierung-verteuert-sozialwohnungen-fuer-die-profite-der-monopole", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Plataforma da Internet para o desenvolvimento de um movimento revolucionário", "title": "NRW: O governo do estado é mais caro para moradia social para os lucros dos monopólios", "tags": ["Wohnungsfrage", "NRW", "Wohnungsmangel"], "source_name": "Dem Volke Dienen"}