{"published time": "2024-03-14T02:38:49+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/pasted-image-0.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 404px) 100vw, 404px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/pasted-image-0.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/pasted-image-0.jpg 404w, https://anovademocracia.com.br/wp-content/uploads/2024/03/pasted-image-0-300x224.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/pasted-image-0-60x45.jpg 60w\" decoding=\"async\" height=\"302\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/pasted-image-0.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/pasted-image-0.jpg\" width=\"404\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  No dia 11 de março, após o atraso do pagamento do salário, trabalhadores do Hospital Psiquiátrico São Pedro, que fica no bairro Partenon, em Porto Alegre, quebraram o relógio ponto eletrônico da instituição em forma de protesto. É o segundo mês consecutivo que ocorre o atraso de salários.\n </p>\n <p>\n  Os trabalhadores afirmam que falta do pagamento é responsabilidade do governo, que bloqueou mais de R$ 400 mil para serem repassados às empresas de serviços terceirizados. Mais de 150 funcionários do hospital estão com os salários atrasados, e é a segunda vez que a situação se repete neste ano.\n </p>\n <p>\n  Por outro lado, as empresas terceirizadas também já deixaram de pagar os funcionários do Hospital Psiquiátrico São Pedro em outros momentos. Em 2019, os funcionários do hospital protestaram em Porto Alegre após atrasos salariais causados porque as empresas não fecharam a tempo as notas necessárias para os repasses.\n </p>\n <p>\n  Outras lutas importantes já ocorreram no hospital. No final do ano passado, enfermeiros da instituição protestaram contra o governo de Eduardo Leite (PSDB) pela implementação do Piso da Enfermagem.\n </p>\n <p>\n  A saúde do Rio Grande do Sul vem sendo sucateada progressivamente pelo descaso e a falta de financiamento, o que, nos últimos anos, agudizou a mobilização, principalmente de funcionários hospitalares, em prol da luta classista. Em abril de 2023, funcionários do Instituto de Cardiologia, de Porto Alegre, entraram em greve após o atraso dos salários. A resposta da instituição foi a demissão de 280 trabalhadores hospitalares no final do ano, em dezembro. O clima no instituto segue de indignação e protesto.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/rs-trabalhadores-de-hospital-quebram-ponto-eletronico-em-protesto-contra-salarios-atrasados/", "type": "article", "title": "RS: Trabalhadores de Hospital quebram ponto eletrônico em protesto contra salários atrasados - A Nova Democracia", "description": "No dia 11/03, após o atraso do pagamento do salário, trabalhadores do HPSP, que fica no bairro Partenon, em Porto Alegre, quebraram o relógio ponto eletrônico da instituição em forma de protesto.", "modified time": "2024-03-13T15:38:51-03:00", "updated time": "2024-03-13T15:38:51-03:00", "author": ["Comitê de Apoio – Porto Alegre (RS)"], "categories": ["Nacional"], "tags": ["Luta Classista"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}