{"title": "Turco: 18 de março -Dia de Solidariedade com Prisioneiros Políticos -Honoring os prisioneiros comunistas e revolucionários", "published time": "2024-03-14T00:00:00+08:00", "images": [], "content": "<div class=\"entry-content\">\n <p class=\"has-text-align-right\">\n  <em>\n   Unite os proletários de todos os países!\n  </em>\n </p>\n <h1 class=\"wp-block-heading\">\n  A União Comunista Internacional (EKB): aos prisioneiros comunistas e revolucionários no Dia Internacional da Prisão Política Internacional de 18 de março ”!\n </h1>\n <p>\n  18 de março é o dia da solidariedade com a prisão política internacional. Fundada pelo Comintern em 1920, a Organização de Assistência Vermelha dedicou 18 de março aos prisioneiros políticos, o Dia da Fundação da Comunidade de Paris em 1923, e o declarou como \"dia de solidariedade com prisão política internacional\". A solidariedade é criada com prisioneiros políticos em 18 de março em todo o mundo.\n </p>\n <p>\n  Contra a ordem de exploração e perseguição que vivemos em milhares de anos, grande resistência foi realizada em todas as etapas da história e grandes custos foram pagos.\n </p>\n <p p=\"\">\n  <p p=\"\">\n   <p>\n    Esta é, acima de tudo, uma guerra ideológica incorporada em dois inimigos e classes irreconciliáveis. Como mantém a contradição entre o opressor e oprimido das condições objetivas do sistema imperialista, o massacre e a prisão de comunistas e revolucionários não resolve o problema para a burguesia. A situação objetiva existente, o aprofundamento das contradições são refletidas diretamente nas oposições de classe e na lacuna dos revolucionários e comunistas que são massacrados, presos e presos estão cheios de novos.\n   </p>\n   <p>\n    À medida que as contradições do sistema soberano se aprofundam e seus dilemas aumentam, à medida que seus medos do “sepultor raspador cresceram, as classes dominantes não hesitam em emergir com seu verdadeiro caráter mais concreto. A crise aprofundada e aliviada do sistema também torna a Bourgeoisie e a classe dominante exploradora de todos os tipos de mecanismo de estado explorador cada vez mais centralizado por suas leis e organizações reais, tornando seus mecanismos de pressão mais proeminentes. Nos países capitalistas imperialistas, que se definem como \"ideal\" e \"democracia avançada, as leis de segurança sucessivas, as novas leis que aumentam os poderes dos poderes de aplicação da lei do estado nos mostram que a\" máscara da democracia \"da burguesia está atrasada. Com toda a reação, a burguesia re -instala a posição da classe trabalhadora e trabalhadores oprimidos e povos oprimidos.\n   </p>\n   <p p=\"\">\n    <p>\n     O estado indiano reacionário prendeu mais de dez mil comunistas, incluindo Varavara Rao, Sanjoy Deepak Rao, Ayinoor Vasu, Rona Wilson e Gautam Navlakha para impedir a guerra popular.\n    </p>\n    <p>\n     Georges Ibrahim Abdallah não foi lançado, apesar de ter terminado a sentença proferida pelo imperialismo francês há quase 40 anos. Mumia Abu-Jamal Black Panteras está preso pelo imperialismo dos EUA há mais de 40 anos. Nas diferentes geografias do mundo, milhares de nações comunistas, revolucionárias e oprimidas viviam nas prisões do prisioneiro dos prisioneiros em prisioneiros.\n    </p>\n    <p>\n     O medo das classes dominantes dos prisioneiros comunistas e revolucionários e a hostilidade da classe que sentem as sobrancelhas, são tão grandes que até agem com grande distinção, que os comunistas e os revolucionários capturaram violando suas próprias leis abertamente. O presidente do líder do PKP, Gonzalo, que perdeu sua saúde abaixo de 29 anos de condições de isolamento no ano passado e causou as medidas necessárias, é muito importante em termos de ver a dimensão do medo e da classe de ódio dos imperialistas e proprietários do sistema soberano de Uşak . Aqueles que causaram a morte do presidente Gonzalo até queimaram e destruíram seu funeral.\n    </p>\n    <p>\n     Os prisioneiros comunistas e revolucionários nas prisões estão tentando cumprir os requisitos da luta de classes às custas de suas vidas, empurrando todos os limites sob as condições de cativeiro. Eles não hesitam em rejeitar a rendição e resistir a todos os tipos de pressão, tortura e ataque de isolamento. Devemos nos mobilizar para abraçar a justificável luta e resistência dos prisioneiros, para lutar contra todos os tipos de agressão aos prisioneiros, para se tornar a voz dos prisioneiros do lado de fora e a abraçar sua luta como parte da luta de classe lá fora.\n    </p>\n    <p class=\"has-text-align-center\">\n     <strong>\n      Os prisioneiros comunistas e revolucionários são a nossa honra!\n     </strong>\n    </p>\n    <p class=\"has-text-align-center\">\n     <strong>\n      Abraçar os prisioneiros comunistas e revolucionários é reivindicar a luta pela revolução!\n     </strong>\n    </p>\n    <p class=\"has-text-align-center\">\n     <strong>\n      Vamos reivindicar a resistência e a luta dos prisioneiros comunistas e revolucionários. Vamos ser a voz dos prisioneiros!\n     </strong>\n    </p>\n    <p class=\"has-text-align-right\">\n     <strong>\n      Mart 2024\n     </strong>\n    </p>\n    <p class=\"has-text-align-right\">\n     <strong>\n      BCE\n     </strong>\n    </p>\n    <p class=\"has-text-align-right\">\n     <strong>\n      (União Comunista Internacional\n     </strong>\n     )\n    </p>\n   </p>\n  </p>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "categories": ["Other Languages", "Statements", "Turkish"], "source": "https://ci-ic.org/blog/2024/03/14/turkish-18th-of-march-day-of-solidarity-with-political-prisoners-honoring-the-communist-and-revolutionary-prisoners/", "source_name": "ci ic"}