{"published time": "2024-03-14T05:35:19+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/Jornada-de-Lucha_Featured.webp", "https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-02.webp", "https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-03.webp", "https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-04.webp", "https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-05.webp", "https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-06.webp", "https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-07.webp", "https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-08.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"480\" sizes=\"(max-width: 640px) 100vw, 640px\" src=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-Lucha_Featured.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-Lucha_Featured.webp\" width=\"640\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Publicamos uma tradução não oficial de um\n  </em>\n  <em>\n   <a href=\"https://solrojista.blogspot.com/2024/03/informe-de-la-jornada-de-lucha-en.html\">\n    <em>\n     relatório\n    </em>\n   </a>\n  </em>\n  <em>\n   por\n  </em>\n  <em>\n   o\n  </em>\n  <em>\n   Corrente do povo Red Sun (corrente do povo vermelho do Sol).\n  </em>\n </p>\n <p>\n  <strong>\n   À classe operária e aos trabalhadores\n  </strong>\n </p>\n <p>\n  <strong>\n   Para o pobre campesinato e os povos indígenas oprimidos\n  </strong>\n </p>\n <p>\n  <strong>\n   Para os professores democratas da Seção XXII do Snnte-Cnte\n  </strong>\n </p>\n <p>\n  <strong>\n   Para as organizações democráticas e sindicatos independentes\n  </strong>\n </p>\n <p>\n  No\n  <strong>\n   4\n  </strong>\n  <sup>\n   <strong>\n    º\n   </strong>\n  </sup>\n  e\n  <strong>\n   Cinco\n  </strong>\n  <sup>\n   <strong>\n    º\n   </strong>\n  </sup>\n  de março, realizamos a primeira fase do nosso\n  <strong>\n   Dia da luta em defesa dos direitos do povo\n  </strong>\n  na cidade de Oaxaca. Isso consistiu na mobilização de contingentes de várias regiões da Rebelde Oaxaca na Cidade da Resistência sob o lema:\n  <strong>\n   Inundar as ruas e quadrados com bandeiras vermelhas!\n  </strong>\n </p>\n <p>\n  Como dissemos\n  <a href=\"https://redherald.org/2024/03/03/mexico-statement-on-the-day-of-struggle/\">\n   antes\n  </a>\n  , essa mobilização tem sido uma resposta à falta de solução para as demandas por justiça e a repressão que paira sobre o movimento popular e os povos de Oaxaca.\n </p>\n <p>\n  Dessa maneira, os contingentes de regiões como o istmo de Tehuantepec, a bacia, a costa, a Serra Sur, a Mixteca e os Vales Centrais se uniram cumprindo o método:\n  <strong>\n   Tarefa definida, tarefa cumprida!\n  </strong>\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-9907\" decoding=\"async\" height=\"426\" sizes=\"(max-width: 639px) 100vw, 639px\" src=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-02.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-02.webp\" width=\"639\"/>\n  </figure>\n </div>\n <p>\n  A seguir, um relatório de nossas atividades para o nosso povo. O\n  <strong>\n   SolRojistas\n  </strong>\n  Sirva o povo de todo o coração.\n </p>\n <p>\n  <strong>\n   4\n   <sup>\n    º\n   </sup>\n   de março.\n  </strong>\n </p>\n <p>\n  Às 8h. Neste lugar, os camaradas das brigadas da juventude do povo colocaram uma grande bandeira palestina nas escadas da ponte de pedestres como uma expressão de reconhecimento da heróica luta de libertação nacional realizada pela resistência nacional palestina. Nossa organização democrática cumprimenta a contra-ofensiva (inundação de al-aqsa \"iniciada no 7\n  <sup>\n   º\n  </sup>\n  de outubro de 2023 e sustentado até hoje com ações armadas corajas contra o invasor sionista.\n  <strong>\n   Do rio ao mar, a Palestina estará livre!\n  </strong>\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-9908\" decoding=\"async\" height=\"378\" sizes=\"(max-width: 640px) 100vw, 640px\" src=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-03.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-03.webp\" width=\"640\"/>\n  </figure>\n </div>\n <p>\n  Às 9:30 da manhã, nossos contingentes começaram a se preparar para o bloqueio momentâneo da rodovia internacional. Ativistas revolucionários fizeram alguns grafites cumprimentando a Liga Comunista Internacional, que anunciou sua Constituição ao mundo em dezembro de 2022.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-9909\" decoding=\"async\" height=\"250\" loading=\"lazy\" sizes=\"(max-width: 638px) 100vw, 638px\" src=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-04.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-04.webp\" width=\"638\"/>\n  </figure>\n </div>\n <p>\n  Consideramos ambas as acções importantes porque são uma demonstração clara do internacionalismo proletário e, como nos ensina o Presidente Mao, este é o espírito do comunismo.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-9910\" decoding=\"async\" height=\"426\" loading=\"lazy\" sizes=\"(max-width: 639px) 100vw, 639px\" src=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-05.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-05.webp\" width=\"639\"/>\n  </figure>\n </div>\n <p>\n  Nossa marcha começou às 10:00 e imediatamente as bandeiras vermelhas foram desdobradas na estrada internacional. Enquanto continuava, outros contingentes de camaradas se juntaram, espessando as fileiras. Os jovens continuaram a pintar os slogans:\n  <em>\n   <strong>\n    \"O Corredor Interoceânico desapropria e mata camponeses pobres e indígenas!\"\n   </strong>\n  </em>\n  <em>\n   , Assim,\n  </em>\n  <em>\n   <strong>\n    ““\n   </strong>\n  </em>\n  <em>\n   <strong>\n    Mãos à obra\n   </strong>\n  </em>\n  <em>\n   <strong>\n    Vai para! \"\n   </strong>\n  </em>\n  <em>\n   , Assim,\n  </em>\n  <em>\n   <strong>\n    “Quem governa, os direitos do povo são defendidos!”\n   </strong>\n  </em>\n  <em>\n   , Assim,\n  </em>\n  <em>\n   <strong>\n    \"Boicote a farsa eleitoral burguesa!\"\n   </strong>\n  </em>\n  <em>\n   , Assim,\n  </em>\n  <em>\n   <strong>\n    \"Não vote, organize e\n   </strong>\n  </em>\n  <em>\n   <strong>\n    luta!\n   </strong>\n  </em>\n  <em>\n   <strong>\n    ““\n   </strong>\n  </em>\n  , entre outros.\n </p>\n <p>\n  À medida que avançava, as massas retiravam a propaganda eleitoral de vários candidatos e partidos. A quantidade de dinheiro público que é gasto no circo eleitoral da grande burguesia é escandalosa; dinheiro que os candidatos e partidos investem em propaganda, propaganda, papelaria, etc. e que são inúteis para o povo, pois só geram lixo enquanto os bairros e comunidades populares carecem de serviços públicos e, além disso, Oaxaca está sofrendo uma onda de incêndios neste momento. Um exemplo são as comunidades de San Lucas Quiaviní, San Pablo Güila, Santiago Matatlán, San Dionicio Ocotepec, entre outras, cujas florestas e terras comunais foram devastadas pelo fogo, mostrando a incapacidade técnica do Estado, que não tem logística e infraestrutura suficientes para enfrentar esses desastres, alguns deles causados pelo latifúndio e madeireiros ilegais. Talvez não haja recursos para prevenir e debelar incêndios florestais, mas há orçamento para o circo eleitoral.\n  <strong>\n   Naquela Naquele\n  </strong>\n  <strong>\n   É por isso que as pessoas o rejeitam!\n  </strong>\n </p>\n <p>\n  A marcha parou na sede do PRI e ali se realizou um breve comício, onde os camaradas recordaram a responsabilidade deste partido na guerra contra o povo, particularmente durante a guerra suja que durou de 1965 até ao final dos anos 80, e também a sua responsabilidade nas acções de contra-insurgência contra a revolta zapatista e o EZLN,  contra a revolta do EPR, contra a greve da UNAM e contra os movimentos de massas como a APPO em 2006 em Oaxaca.\n </p>\n <p>\n  Lá, os ativistas gritaram slogans e pintaram grafites. Um rato gigantesco foi desenhado na porta de entrada com a legenda “depósito de lixo da história”; Toda a propaganda eleitoral também foi depositada lá e, finalmente, as pessoas incendiaram -lhe como parte das ações do boicote contra a farsa eleitoral da Bourgeois.\n </p>\n <p>\n  A marcha continuou em direção à praça principal da cidade e durante seu percurso foram distribuídos milhares de panfletos explicando ao povo as demandas de nossa organização por justiça, denunciando a guerra contra o povo e pedindo para não votar. Os contingentes chegaram às 12h45 e a esplanada foi imediatamente preenchida; Lá um comício foi realizado e as massas tomaram conta do Palácio da Ignomínia (ou Palácio do Governo). Ao final da manifestação, foram montadas tendas, um módulo central e barracas de nossos companheiros, artesãos e ambulantes violentamente despejados pelas polícias municipal e estadual no dia 17.\n  <sup>\n   º\n  </sup>\n  De fevereiro na Avenida Girl foram colocados.\n  <strong>\n   A manifestação é uma forma de protesto e liberta espaços, devolvendo-os às pessoas em luta!\n  </strong>\n  Os amigos da Liga das Comunidades da Revolução Agrária estabeleceram um pequeno estande onde exibiram produtos orgânicos cultivados pelos camponeses nas comunidades em resistência, que são 100% livres de agro-químicos e apóiam o resgate de sementes nativas.\n </p>\n <p>\n  Mais tarde, um evento político-cultural foi realizado enquanto uma comissão de diálogo ampliada nomeada por nossa organização entrou no palácio de ignomínia para declarar as demandas por justiça e exigir sua solução.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-9911\" decoding=\"async\" height=\"426\" loading=\"lazy\" sizes=\"(max-width: 639px) 100vw, 639px\" src=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-06.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-06.webp\" width=\"639\"/>\n  </figure>\n </div>\n <p>\n  Em nosso evento político-cultural, tivemos a participação do BJP que interpretou a poesia revolucionária, além disso, uma apresentação foi feita nos 153\n  <sup>\n   rd\n  </sup>\n  aniversário do triunfo da Comuna de Paris que ocorreu no dia 18\n  <sup>\n   º\n  </sup>\n  de março de 1871, foi novamente apresentado o ensaio \"Do rio ao mar, a Palestina será livre\", dos camaradas do Centro Cultural y de Estudios de la Ciencia para la Revolución Proletaria (CCECRP), e houve saudações de organizações irmãs, como a Seção XXII do SNTE-CNTE, que vieram com uma comissão,  e os camaradas Triqui deslocados de San Juan Copala com quem compartilhamos a luta nas ruas contra a repressão por muitos anos.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-9912\" decoding=\"async\" height=\"426\" loading=\"lazy\" sizes=\"(max-width: 639px) 100vw, 639px\" src=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-07.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-07.webp\" width=\"639\"/>\n  </figure>\n </div>\n <p>\n  <strong>\n   Cinco\n  </strong>\n  <sup>\n   <strong>\n    º\n   </strong>\n  </sup>\n  <strong>\n   de\n  </strong>\n  <strong>\n   Marchar.\n  </strong>\n </p>\n <p>\n  De manhã, após o café da manhã e a organização geral do contingente, uma assembléia de massa foi realizada no ginásio da universidade do UABJO no centro histórico, que foi embalado pelo mar de bandeiras vermelhas que imediatamente tomavam posse de todas as escadas e corredores Onde a Comissão de Diálogo deu um relatório detalhado dos pontos de discussão com o governo estadual e federal, bem como as diferentes rotas de atenção para as várias questões. Entre eles, os mais destacados estão a demanda pela apresentação viva do nosso camarada Dr. Ernesto Sernas García. que era professor em exatamente nesta universidade e desapareceu com força nos 10\n  <sup>\n   º\n  </sup>\n  de maio de 2018; justiça e punição para os autores materiais e intelectuais dos assassinatos de nossos companheiros Luis Armando Fuentes Aquino (11\n  <sup>\n   º\n  </sup>\n  de abril de 2019), Jesús Manuel García Martínez (23\n  <sup>\n   rd\n  </sup>\n  de outubro de 2022) e Félix Vicente Cruz (13\n  <sup>\n   º\n  </sup>\n  de abril de 2023), respectivamente; além da reparação integral dos danos às famílias Triqui deslocadas de San Miguel Copala e do cumprimento das diferentes recomendações, entre elas a detenção arbitrária e tortura de nossos camaradas que foram presos políticos acusados de terrorismo e portando explosivos para uso reservado do exército mexicano.\n </p>\n <p>\n  A assembleia seguiu até pouco depois das 12h, concordando com o recesso desta primeira fase do nosso\n  <strong>\n   Dia da luta em defesa dos direitos do povo\n  </strong>\n  , mantendo a manifestação na passarela de Gurrión e anunciando que nos 10\n  <sup>\n   º\n  </sup>\n  de abril e do dia 14\n  <sup>\n   º\n  </sup>\n  De maio, respectivamente, a segunda fase começará com novas ações regionais para exigir justiça por nossos camaradas assassinados e desaparecidos, respectivamente.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-9913\" decoding=\"async\" height=\"426\" loading=\"lazy\" sizes=\"(max-width: 639px) 100vw, 639px\" src=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-08.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Jornada-de-lucha-08.webp\" width=\"639\"/>\n  </figure>\n </div>\n <p>\n  É evidente que a nossa organização democrática ergue as suas bandeiras, que são as bandeiras vermelhas do\n  <strong>\n   Nova revolução democrática\n  </strong>\n  , agrária e anti-imperialista, ininterrupta para\n  <strong>\n   Socialismo\n  </strong>\n  .\n </p>\n <p>\n  Esta primeira fase do nosso\n  <strong>\n   Dia da luta\n  </strong>\n  também foi um chamado para o povo trabalhador, incentivando -os a confiar em suas próprias forças e chamá -las para a luta organizada para interromper a guerra contra o povo, rejeitando a farsa eleitoral burguesa. É também uma maneira de marcar fogo contra o reformismo e o revisionismo contemporâneo, que já está adotando seu canto eterno de chamar as eleições burguesas de \"uma forma de luta\", juntando -se à última carroça do trem eleitoral legitimando o regime. Nós insistimos:\n  <strong>\n   As eleições não são a solução, a solução é revolução!\n  </strong>\n </p>\n <p>\n  <strong>\n   Incidentes.\n  </strong>\n </p>\n <p>\n  Nenhum grande incidente foi registrado, exceto pela agressão de alguns provocadores totalmente identificados que de uma loja na rodovia internacional jogaram objetos no contingente e na mídia, que testemunharam a agressão e a resposta merecida das massas. Esses indivíduos têm sido aliados do PRI local e, como bons acrobatas, estão agora em Morena; Eles sempre foram inimigos históricos do movimento do povo desde os tempos do Appo e o povo de Oaxaca nunca esquecerão isso.\n </p>\n <p>\n  Também é importante mencionar que não encontramos mais as cercas que foram colocadas dias atrás nas ruas de entrada da esplanada da praça principal.\n </p>\n <p>\n  Mais uma vez saudamos nossa classe e nosso povo; o heróico povo palestino e sua exemplar luta de libertação nacional; as guerras do povo em andamento no Peru, Turquia, Índia e Filipinas; e os trabalhadores e povos se levantam contra a exploração e a opressão. Saudamos fortemente os esforços para constituir a liga anti-imperialista em nível internacional e manter:\n  <strong>\n   Imperialismo e todos os reacionários são tigres de papel!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Pare a guerra contra o povo!\n   <br/>\n   Não vote, organize e lute!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Quem quer que governe, os direitos do povo são defendidos!\n   <br/>\n   Com o Sol Vermelho o povo vai ganhar!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Dia da luta em defesa dos direitos do povo\n   <br/>\n   (primeira fase)\n   <br/>\n   Sol vermelho atual do povo\n   <br/>\n   Março combativo, 2024\n  </strong>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/13/mexico-report-on-the-day-of-struggle-in-defense-of-the-rights-of-the-people/", "type": "article", "title": "México: Relatório sobre o dia da luta em defesa dos direitos das pessoas - o Red Herald", "description": "Publicamos uma tradução não oficial de um relatório da corrente do povo Red Sun (Corriente del Pueblo Sol Rojo).", "modified time": "2024-03-13T21:35:20+00:00", "author": ["F.W."], "categories": ["Featured", "The Americas"], "tags": ["Mexico", "Protests", "Repression", "Sol Rojo", "Struggle for land"], "sections": ["Featured", "The Americas", "Mexico", "Protests", "Repression", "Sol Rojo", "Struggle for land", "English"], "source_name": "Red Herald"}