{"published time": "2024-03-14T03:10:13+08:00", "images": ["https://socialistiskrevolution.files.wordpress.com/2023/11/ikfhd.png?w=825"], "content": "<div class=\"entry-content\">\n <p>\n  <em>\n   Compartilhamos uma tradução não oficial do mais recente\n   <a href=\"https://redherald.org/\">\n    Declaração\n   </a>\n   Da Associação Comunista Internacional:\n  </em>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-5273\" data-attachment-id=\"5273\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"ikfhd\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2023/11/ikfhd.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2023/11/ikfhd.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2023/11/ikfhd.png\" data-orig-size=\"1954,1299\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2023/11/12/ikf-vores-vurdering-af-ikp-maoists-holdning-til-stiftelsen-af-internationalt-kommunistisk-forbund-ikf/ikfhd/\" height=\"548\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2023/11/ikfhd.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2023/11/ikfhd.png?w=825\" width=\"825\"/>\n </figure>\n <p class=\"has-text-align-right\">\n  <em>\n   Os proletários em todos os países se unem!\n  </em>\n </p>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   18 de março - Dia de Solidariedade com Prisioneiros Políticos -\n  </strong>\n  <br/>\n  <strong>\n   Em homenagem aos prisioneiros comunistas e revolucionários\n  </strong>\n </h2>\n <p class=\"has-text-align-justify\">\n  Em 18 de março, o Dia Internacional da Solidariedade com prisioneiros políticos. A Red Aid foi fundada pelo Comintern em 1920 e declarada em 1923 em 18 de março, a data da fundação da comunidade de Paris, para \"Dia Internacional da Solidariedade com prisioneiros políticos\" e dedicou -a a prisioneiros políticos. Em 18 de março, a solidariedade é expressa com prisioneiros políticos em todo o mundo.\n </p>\n <p class=\"has-text-align-justify\" p=\"\">\n  <p class=\"has-text-align-justify\" p=\"\">\n   <p class=\"has-text-align-justify\" p=\"\">\n    <p class=\"has-text-align-justify\">\n     O estado indiano reacionário bloqueou mais de 10.000 ativistas comunistas, revolucionários e políticos por dentro, incluindo Varavara Rao, Sanjoy Deepak Rao, Ayinoor Vasu, Rona Wilson e Gautam Navlakha, para impedir a guerra do povo.\n    </p>\n    <p class=\"has-text-align-justify\">\n     Georges Ibrahim Abdallah foi preso pelo imperialismo francês há 40 anos e ainda não foi libertado, apesar de ter sofrido seu castigo. Mumia Abu-Jamal, membro do Panteras Negras, é preso pelo imperialismo americano há mais de 40 anos. Milhares de comunistas, revolucionários e prisioneiros de pessoas oprimidas de diferentes partes do mundo passaram décadas em prisões.\n    </p>\n    <p class=\"has-text-align-justify\">\n     Os medos das classes dominantes dos prisioneiros comunistas e revolucionários e o inimigo de classe que eles sentem a eles são tão grandes que impedem implacavelmente os comunistas e os revolucionários que eles mantêm presos em óbvia batalha com suas próprias leis de deixar as prisões. O assassinato do presidente Gonzalo em 2021, o líder do PCP, que perdeu sua saúde após 29 anos em prisão de isolamento, e cuja morte foi devido ao fato de que as medidas necessárias não foram tomadas é muito importante para entender a extensão do medo e A classe o ódio que os imperialistas e os proprietários servil do sistema dominante se sentem. Os responsáveis ​​pela morte do presidente Gonzalo queimaram e até esmagaram seu cadáver.\n    </p>\n    <p class=\"has-text-align-justify\">\n     Os prisioneiros comunistas e revolucionários das prisões tentam atender às demandas da luta de classe com o perigo de suas vidas, indo ao limite das condições da prisão. Eles se recusam a capitular e não hesitam em suportar todos os tipos de pressão, tortura e prisão de isolamento. Devemos nos mobilizar para apoiar a batalha legítima e a resistência dos prisioneiros, para lutar contra qualquer tipo de agressão contra os prisioneiros, para ser a voz dos prisioneiros lá fora, devemos apoiar sua luta sob as condições da prisão como parte da luta de classe fora .\n    </p>\n    <p class=\"has-text-align-center\">\n     <strong>\n      Os prisioneiros comunistas e revolucionários são a nossa honra!\n     </strong>\n    </p>\n    <p class=\"has-text-align-center\">\n     <strong>\n      Apoiar os prisioneiros comunistas e revolucionários significa apoiar a luta revolucionária!\n     </strong>\n    </p>\n    <p class=\"has-text-align-center\">\n     <strong>\n      Vamos fazer a resistência dos prisioneiros comunistas e revolucionários e lutar para a nossa. Vamos ser a voz dos prisioneiros!\n     </strong>\n    </p>\n    <p class=\"has-text-align-right\">\n     <strong>\n      Associação Comunista Internacional\n     </strong>\n    </p>\n    <p class=\"has-text-align-right\">\n     <strong>\n      Marts 2024\n     </strong>\n    </p>\n   </p>\n  </p>\n </p>\n</div>\n", "source": "https://socialistiskrevolution.wordpress.com/2024/03/13/ikf-udtalelse-om-den-internationale-solidaritetsdag-med-politiske-fanger/", "type": "article", "title": "IKF: Opinião sobre o Dia Internacional da Solidariedade com Prisioneiros Políticos", "description": "Compartilhamos uma tradução não oficial da mais recente opinião da Associação Comunista Internacional: Proletários em todos os países, Unite! 18 de março -Dia de Solidariedade com Prisioneiros Políticos -…", "modified time": "2024-03-13T19:10:13+00:00", "author": ["socialistiskrevolution"], "categories": ["Uncategorized"], "source_name": "Socialistisk Revolution"}