{"title": "PC 13 de março - Índia - \"Lutamos para enterrar o patriarcado da emancipação feminina\" - documento em 8 de março da organização de mulheres Adivasi", "published time": "2024-03-14T00:50:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhkojg2CKQJC8d_uBUI_pJ4ORpgiek2RLSrZcfT_SSBzhbI5SlPA_elKIrUchBjwRki9aZexmGd0XbXAGDd8KiVQzakidxwr0wMbOzib7GnPoOq0dTbmApODVmfAR-t7K_8hiAQznWNroV3vvc8h0OLIQlirbhNv9QmeBCBAgVe3QWKF0gYzAJ_7FRorpQ/s1201/donne-adivasi.jpeg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8733902114239648203\" itemprop=\"description articleBody\">\n <b>\n  Chegou do PCI (maoísta), pelo popular Comitê de Apoio de Guerra na Índia (ICSPWI) - Itália\n </b>\n <br/>\n <div class=\"date-outer\">\n  <div class=\"date-posts\">\n   <div class=\"post-outer\">\n    <div class=\"post hentry\" itemprop=\"blogPost\" itemscope=\"itemscope\" itemtype=\"http://schema.org/BlogPosting\">\n     <div class=\"post-header\">\n      <div class=\"post-header-line-1\">\n      </div>\n     </div>\n     <div class=\"post-body entry-content\" id=\"post-body-2391404836386616166\" itemprop=\"description articleBody\">\n      <div>\n       <p class=\"p1\">\n       </p>\n       <div class=\"separator\" style=\"clear: both; font-family: Verdana; text-align: left;\">\n        <br/>\n       </div>\n       <div class=\"separator\" style=\"clear: both; font-family: Verdana; text-align: left;\">\n        <span>\n         <i>\n          <span>\n           O \n  o capitalismo, onde quer que se estabeleça, eliminou alguns valores \n patriarcais feudais, mas o capitalismo deu origem a uma nova forma de \n  Valores patriarcais que desvalorizam o trabalho das mulheres.\n          </span>\n         </i>\n        </span>\n       </div>\n       <div class=\"separator\" style=\"clear: both; font-family: Verdana; text-align: left;\">\n        <span>\n         <i>\n          <span>\n           <br/>\n          </span>\n         </i>\n        </span>\n       </div>\n       <div class=\"separator\">\n        <img border=\"0\" data-original-height=\"764\" data-original-width=\"1201\" height=\"255\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhkojg2CKQJC8d_uBUI_pJ4ORpgiek2RLSrZcfT_SSBzhbI5SlPA_elKIrUchBjwRki9aZexmGd0XbXAGDd8KiVQzakidxwr0wMbOzib7GnPoOq0dTbmApODVmfAR-t7K_8hiAQznWNroV3vvc8h0OLIQlirbhNv9QmeBCBAgVe3QWKF0gYzAJ_7FRorpQ/s1201/donne-adivasi.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhkojg2CKQJC8d_uBUI_pJ4ORpgiek2RLSrZcfT_SSBzhbI5SlPA_elKIrUchBjwRki9aZexmGd0XbXAGDd8KiVQzakidxwr0wMbOzib7GnPoOq0dTbmApODVmfAR-t7K_8hiAQznWNroV3vvc8h0OLIQlirbhNv9QmeBCBAgVe3QWKF0gYzAJ_7FRorpQ/s1201/donne-adivasi.jpeg\" width=\"400\"/>\n       </div>\n       <br/>\n       <span style=\"font-family: times;\">\n        Nós vamos famosos \n  O 114º Dia Internacional das Mulheres em uma época \n em que, por um lado, o fascismo brâmane, hindutva estendeu seu próprio \n Tentáculos em todas as esferas da vida e, por outro lado, o imperialismo tem \n intensificaram suas medidas de exploração em relação aos povos e \n das nações oprimidas.\n        <b>\n         Agora estamos sob o jugo de dois monstruosos \n terror. O patriarcado brâmane é uma sala indiana peculiar do \n horrores. Em uma sociedade semi-colonial e semi-infeudal, onde as mulheres estão \n  forçado a viver nesta sala de terror\n        </b>\n        Então, qual é o valor da Constituição e os direitos fundamentais?\n        <b>\n         O \n  As mulheres enfrentam multidões de exploração econômica e \n não -econômico que permanece impune e a dominação masculina faz de \n barreira à visão geral da sociedade.\n        </b>\n        É isso \n regiões divididas pela guerra da Ásia Ocidental, Palestina ou \n da Ucrânia ou, seja fábricas de roupas Dhaka, \n  do vale de Manipur ou os cintos florestais do centro \n da Índia, as mulheres em todo o mundo estão enfrentando o fogo \n de crises imperialistas. Na Índia, a condição da mulher não é \n Sublime como propagado pelo fascista do BJP Narendra Modi. O \n Fascismo Brahmanico Hindutva com o apoio do imperialismo \n Dormir e força para uma das formas mais desumanas de sistema de hierarquia \n social que transforma as mulheres em um objeto de 'prazer' e \n exploração.\n       </span>\n      </div>\n      <div>\n       <span>\n       </span>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n         O \n  O capital financeiro para seu aprimoramento requer um mercado \n Unificado, fonte de força de trabalho de baixo custo e recursos abundantes \n natural. A opressão das mulheres na era do capitalismo moribundo é \n  interconectado com a autocracia do capital financeiro. Incapaz de \n Vendo essas cordas que se ligam: é como punir no escuro. Não há \n Duvido que o capitalismo do Free-Cambio, do período \n Fabricação, trouxe um número significativo de mulheres escuras \n  segredo das tarefas domésticas para as fábricas. Devido a esta \n expansão sem precedentes da produção social, os movimentos de \n Mulheres da classe trabalhadora entraram em cena e deram à luz o \n subjetividade dos movimentos dos direitos das mulheres.\n         <b>\n          Capitalismo, \n Onde quer que se estabeleça, ele eliminou alguns valores patriarcais \n feudal, mas o capitalismo criou uma nova forma de valores \n Patriarcais que desvalorizam o trabalho das mulheres.\n         </b>\n         Democracia \n burguesa que se baseia em desigualdades sociais e econômicas evidentes \n não conseguiu colocar a igualdade entre as mulheres (metade da raça \n humano) e\n         <span>\n         </span>\n        </span>\n       </p>\n       <a name=\"more\">\n       </a>\n       <span style=\"font-family: times;\">\n        homens. República de Borghese apenas em palavras promessas \n igualdade às mulheres, mas na verdade apóia o sistema patriarcal \n Opressivo que olha para o fundo das mulheres. A sociedade \n capitalista transforma todos os objetos em bens e mulheres não fazem \n exceção e, na realidade, em muitas formas. As frases de burguesia enganosas \n Eles consolam mulheres apenas em sua imaginação, mas na realidade aqueles \n frases negam a existência de individualidade para as mulheres que trazem \n à ausência de direitos democráticos. No sistema Manuvadi [privilégios para \n Casta alta] A mulher não é considerada um ser livre. De \n O nascimento até a morte deve estar sob o domínio do homem. O certo \n possuir as forças produtivas, em particular a terra e a lei \n Na esfera de reprodução, foi negado pelas classes dominantes em \n Índia.\n        <span>\n        </span>\n       </span>\n       <p>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n         <br/>\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span span=\"\" style=\"font-family: times;\">\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span span=\"\" style=\"font-family: times;\">\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span span=\"\" style=\"font-family: times;\">\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n         Ele vem \n  propagado pelas feministas liberais e pelos clãs RSS-BJP que este \n Bill aspira a trazer mais mulheres para as altas esferas de poder \n quem promulgará políticas em favor de mulheres e igualdade de gênero \n  na sociedade. Este é o design perfídico das classes dominantes e \n fascistas para obter consentimento para a continuação de seus próprios \n Domínio hegemônico e coercitivo nas massas.\n         <b>\n          Em um país socialmente \n e economicamente atrasado como a Índia, as mulheres da classe trabalhadora, \n  Os camponeses e mulheres das castas e comunidades oprimidas são \n o mais explorado da empresa. Exploração econômica e \n Social continua sendo parte integrante das mulheres na Índia. Esse \n A exploração das mulheres é perpetrada no pretexto de \n democracia e emancipação de mulheres.\n         </b>\n         O capitalismo financeiro imperialista manteve nosso país em cadeias que negaram toda a forma de desenvolvimento.\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n         O \n  Classes dominantes indianas, aliadas de imperialismo, negaram o \n Revolução democrática que continua sendo uma pré -embalagem necessária para \n Quebre o teto de cristal do patriarcado. Enquanto o todo gosta \n A média [a mídia afirmou no governo] mascarou a Lei da Reserva das Mulheres \n Em seu show no início da noite, uma mulher dalit foi despojada em \n público e então a casta superior os urgente apenas porque não \n Ele foi capaz de pagar 1200 rúpias de empréstimos. Nem o presidente \n da \"Índia\" [aliança de partidos da oposição], que é coincidentemente \n Mulher, nem outros partidos políticos condenaram o fato. Mas o \"Índia\" \n  A lei sobre a \"reserva\" para as mulheres estava comemorando pomposamente.\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n         <b>\n          O \n  As mulheres são visíveis em todas as lutas, tanto no aganwadi quanto na Caxemira, \n No Manipur contra a violência das forças terroristas Hindutva apoiadas \n  Do estado indiano, ambas as mulheres tribais que estão lutando contra \n  Corporativo e militarização em áreas florestais \n da Índia central, contra o CAA-NRC, em protestos camponeses, no \n Lutar contra o fascismo de Hindutva, na luta contra o imperialismo, o \n  As mulheres são o núcleo de todos esses movimentos\n         </b>\n         Democratas. Todos \n  Esses movimentos de mulheres de várias áreas da vida são parte \n  integral da emancipação feminina.\n         <b>\n          Estas são todas as lutas de \n classe e sem lutas de classe contra o feudalismo, a burguesia \n Compradora e imperialismo burocráticos não podem ser emancipados \n fêmea.\n         </b>\n         Uma verdadeira democratização da sociedade indiana é \n possível somente quando a base da exploração semi-feudal é \n A semi-colonial não estará relacionada para sempre. Para completar isso \n tarefa, \"todo cozinheiro deve fazer política. Só então a revolução \n Social pode ser vitorioso \".\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n         Queridas irmãs e companheiros,\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n         <b>\n          Em \n  Nas últimas quatro décadas, as mulheres de Dandakryana lutaram contra o \n  roubo e saques de recursos naturais pelas classes de \n Mestres.\n         </b>\n         Resistiu ao fascista terrorismo branco do \n Campanha de Salwa Judum e a operação de caça verde, a operação Samadhan e \n  Agora eles estão corajosamente lutando contra a nova operação \n Kagaar (guerra final).\n         <b>\n          As classes indianas dominantes, com apoio \n dos mestres imperialistas, implantaram milhares de forças militares \n na selva, juntamente com tanques, drones militares, helicópteros e \n Outros mecanismos de guerra.\n         </b>\n         Tudo isso se deve ao fato de as mulheres \n  Tribais básicos politicamente consolidados estão lutando para os deles \n direitos sobre suas florestas. Eles estão lutando contra o estado \n Fascista Indian Brahmanic para uma sociedade certa e justa. Eles são \n presente em todos os trabalhos de produção e constitui a linha de \n sangue dos órgãos alternativos do poder político popular \n revolucionários.\n         <b>\n          Eles estão quebrando as correntes do patriarcado com novos \n Práticas culturais democráticas. O movimento de mulheres de \n Dandakaryana está criando um novo capítulo em história revolucionária\n         </b>\n         de\n         <b>\n         </b>\n         Espécie humana.\n         <b>\n          S\n         </b>\n         ou não \n  Uma fonte de inspiração para a classe oprimida e as massas oprimidas. \n Por esse motivo, as classes dominantes indianas buscam desesperadamente \n  esmagando o movimento revolucionário das mulheres em Dandakaryana \n Com salto de ferro. É imperativo proteger e fortalecer o movimento \n das mulheres de Dandakaryana para pregar o caixão do fascismo \n Hindutva.\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n         RELA MADKAM,\n         <span class=\"Apple-converted-space\">\n         </span>\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n         Organização de mulheres Adivasi (Bastar).\n         <br/>\n        </span>\n       </p>\n      </div>\n      <div style=\"clear: both;\">\n      </div>\n     </div>\n    </div>\n   </div>\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Chegou do PCI (maoísta), pelo popular Comitê de Apoio de Guerra na Índia (ICSPWI) - Itália, Capitalismo, onde quer que você esteja ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-13-marzo-india-lottiamo-per.html", "source_name": "proletari comunisti"}