{"published time": "2024-03-15T05:56:04+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Evento-8.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1920px) 100vw, 1920px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Evento-8.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Evento-8.png 1920w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Evento-8-300x169.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Evento-8-1024x576.png 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Evento-8-768x432.png 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Evento-8-1536x864.png 1536w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Evento-8-60x34.png 60w\" decoding=\"async\" height=\"1080\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Evento-8.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Evento-8.png\" width=\"1920\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Organizado pelo jornal\n  <strong>\n   A Nova Democracia\n  </strong>\n  , o Ato Político “Nem esquecer, nem apaziguar: condenar o golpe militar ontem e hoje”, que ocorrerá no dia 25 de abril, no Rio de Janeiro, tem presenças confirmadas e previsão de lançamento de livro.\n </p>\n <p>\n  O Ato Político, que ocorrerá em local tradicionalmente utilizado pelas forças progressistas do Rio de Janeiro (a confirmar), tomará a forma de uma mesa e intervenções de notórias personagens, como intelectuais progressistas, jornalistas e veículos de imprensa democráticos, militantes familiares de vítimas da repressão durante o regime militar fascista e outras forças políticas.\n </p>\n <p>\n  O evento ainda está em fase inicial de mobilização, e mesmo assim, já tem confirmados\n  <strong>\n   Vladimir Safatle\n  </strong>\n  , professor da Faculdade de Filosofia, Letras e Ciências Humanas da Universidade de São Paulo (USP);\n  <strong>\n   Ana Paula Goulart Ribeiro\n  </strong>\n  , jornalista e professora da Escola de Comunicação da Universidade Federal do Rio de Janeiro (UFRJ);\n  <strong>\n   Tatiana Merlino\n  </strong>\n  , jornalista e fundadora da Agência Pública e da Ponte Jornalismo e sobrinha do jornalista Luiz Eduardo Merlino vitimado pelo regime militar fascista;\n  <strong>\n   Sônia Haas Sobrinho\n  </strong>\n  , ativista progressista, irmã do desaparecido político e guerrilheiro no Araguaia João Carlos Haas Sobrinho;\n  <strong>\n   Pedro Marín\n  </strong>\n  , jornalista e Editor-chefe da Revista Opera;\n  <strong>\n   Leo Alves\n  </strong>\n  , neto do militante revolucionário Mário Alves, morto pelo regime militar fascista; e\n  <strong>\n   Siro Darlan\n  </strong>\n  , desembargador aposentado, membro da Associação Juízes pela Democracia (AJD), do Centro Brasileiro de Solidariedade aos Povos (Cebraspo) e do Conselho Editorial do\n  <strong>\n   E\n  </strong>\n  . O objetivo do ato é remarcar uma vez mais o rechaço e condenação ao golpismo, quer seja aquele consumado em 1964, quer seja este que, agora, granjeia livremente na caserna e na sociedade; assim como demarcar com a conciliação e o apaziguamento que apenas alimentam os golpistas.\n </p>\n <p>\n  O ato político também coroará o lançamento da mais nova edição do livro\n  <strong>\n   Resistir é preciso\n  </strong>\n  , da lavra do grande e histórico militante revolucionário e genuíno democrata Alípio de Freitas – que ostentou, desde 2010, o título de membro do Conselho Editorial do jornal\n  <strong>\n   E\n  </strong>\n  , além de Presidente de Honra das Ligas de Camponeses Pobres (LCP).\n </p>\n <h4 class=\"wp-block-heading\">\n  Sobre o significado político do ato\n </h4>\n <p>\n  Nenhum manifesto faz Ato, ou\n  <strong>\n   E\n  </strong>\n  afirma: “É urgente que empreendamos sério combate ao golpismo, condenando os 60 anos do golpe militar de 1964 e o golpismo ainda hoje”. “Aqueles acontecimentos não são um\n  <em>\n   trauma\n  </em>\n  a ser esquecido. Pretender esquecê-lo, como defenderam o presidente da república Luiz Inácio e o general ultradireitista Hamilton Mourão, obviamente concorre para a sua repetição. Afinal, não é uma ferida cicatrizada: como o 8 de janeiro demonstrou, a ferida ainda está aberta e sem o tratamento adequado. Ainda hoje, tanto quanto na década de 1960, as ervas daninhas do golpismo crescem por todos os corredores e saletas de reuniões na caserna”.\n </p>\n <p>\n  O texto aponta ainda que “se repetirem a mesma política de apaziguamento vigorante desde 1988, os genuínos democratas, progressistas e revolucionários contratarão uma nova crise militar, que por se apoiar em uma base irresolvida, será mais grave e perigosa”.\n </p>\n <p>\n  “Como parte de combater a política do apaziguamento (apenas uma forma de acovardar-se),\n  <strong>\n   exigimos que seja reinstalada a Comissão Especial Sobre Mortos e Desaparecidos Políticos\n  </strong>\n  pelo governo de turno, por se tratar de uma demanda sentida dos familiares e de importância sem igual para trazer ao debate político nacional os horrores fascistas do regime militar. Se faz necessário defender as liberdades democráticas, já tão parcas e sob ataques permanentes, através da urgente mobilização”, completa o Manifesto.\n </p>\n <p>\n  <a href=\"https://anovademocracia.com.br/and-convoca-ato-politico-para-25-de-abril-nem-esquecer-nem-apaziguar-condenar-o-golpe-ontem-e-hoje/\">\n   Leia aqui o manifesto completo do ato político\n  </a>\n  .\n </p>\n <h4 class=\"wp-block-heading\">\n  Sobre o lançamento de ‘Resistir é preciso’\n </h4>\n <p>\n  Alípio, jornalista de profissão, foi um histórico militante revolucionário, tendo tomado parte das Ligas Camponesas, da Ação Popular (AP) e do PRT (Partido Revolucionário dos Trabalhadores). Preso, foi torturado e resistiu às sevícias, triunfando sobre seus algozes e relatando esses acontecimentos no livro “\n  <strong>\n   Resistir é preciso\n  </strong>\n  ”. Alípio foi ainda membro do Conselho Editorial de AND (In memoriam) e Presidente de Honra das Ligas de Camponeses Pobres (LCP).\n </p>\n <p>\n  Garanta seu exemplar do livro em\n  <a href=\"https://prevendaslojadoand.com.br/\" rel=\"noopener\" target=\"_blank\">\n   prevendaslojadoand.com.br\n  </a>\n  com preço especial de lançamento. Envios a partir de 25/04.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/organizado-pelo-and-ato-politico-contra-golpismo-e-conciliacao-tera-presenca-de-notorios-democratas-e-progressistas/", "type": "article", "title": "Organizado pelo AND, Ato Político contra golpismo e conciliação terá presença de notórios democratas e progressistas - A Nova Democracia", "description": "O Ato Político tomará a forma de uma mesa e intervenções de notórias personagens, como intelectuais progressistas, jornalistas e veículos de imprensa democráticos, militantes familiares de vítimas da repressão durante o regime militar fascista e outras forças políticas.", "modified time": "2024-03-14T19:14:12-03:00", "updated time": "2024-03-14T19:14:12-03:00", "author": ["Redação de AND"], "categories": ["Nacional"], "tags": ["60 anos de 1964", "ato político", "golpe militar"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}