{"title": "Piraeus Lawisting Nenhum funcionário do país nos projetos de alerta dos imperialistas todos na manifestação em 14 de março de 18:00 na área de oração da AG. Nicholas em Pireu", "published time": "2024-03-14T04:30:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiLuCaIOCQ_PvrzuRGzqwAcbTb6Y1LOcgcZ3Jgw919OlAI6Yf9bPkcjLrqO_rGhhsAmLds4XmRoLJvwW7m3WeCACaR87ba1ZCq0a9SSe6J-TXPmZJ5WLc3IbcoZiZQNhWpAF5qchU_pBPpvrfIkt63Z03zISeEENUthvuelNd4u2vHAVLVgQNemHkwli1w/s1920/%CF%86%CF%81%CE%B5%CE%B3%CE%B1%CF%84%CE%B1.webp"], "content": "<div class=\"post-body entry-content\" id=\"post-body-355154660133594324\" itemprop=\"description articleBody\">\n <p style=\"text-align: center;\">\n  <b>\n   <span style=\"font-size: large;\">\n    Nenhum funcionário do país nos planos de alerta dos imperialistas\n   </span>\n  </b>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   <span style=\"font-size: large;\">\n    Todos na manifestação em 14 de março, 18:00 na área de oração de Ag. Nicholas em Pireu\n   </span>\n  </b>\n </p>\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1281\" data-original-width=\"1920\" height=\"268\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiLuCaIOCQ_PvrzuRGzqwAcbTb6Y1LOcgcZ3Jgw919OlAI6Yf9bPkcjLrqO_rGhhsAmLds4XmRoLJvwW7m3WeCACaR87ba1ZCq0a9SSe6J-TXPmZJ5WLc3IbcoZiZQNhWpAF5qchU_pBPpvrfIkt63Z03zISeEENUthvuelNd4u2vHAVLVgQNemHkwli1w/s1920/%CF%86%CF%81%CE%B5%CE%B3%CE%B1%CF%84%CE%B1.webp\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiLuCaIOCQ_PvrzuRGzqwAcbTb6Y1LOcgcZ3Jgw919OlAI6Yf9bPkcjLrqO_rGhhsAmLds4XmRoLJvwW7m3WeCACaR87ba1ZCq0a9SSe6J-TXPmZJ5WLc3IbcoZiZQNhWpAF5qchU_pBPpvrfIkt63Z03zISeEENUthvuelNd4u2vHAVLVgQNemHkwli1w/s1920/%CF%86%CF%81%CE%B5%CE%B3%CE%B1%CF%84%CE%B1.webp\" width=\"400\"/>\n </div>\n <p>\n </p>\n <p>\n  O governo grego com sua decisão de enviar a fragata \"Hydra\" para o Mar Vermelho como parte da missão da União Europeia, EunavFor Aspides, aumenta o envolvimento do país nos desenhos de guerra filósofos imperialistas. Afinal, o centro operacional da missão está em Larissa e, ao mesmo tempo, a base de Souda e outras bases americanas em nosso país estão ativamente envolvidas no genocídio do povo palestino, de todas as formas que reforçam o estado fascista-sionista de Israel .\n </p>\n <p>\n  A fragata da Marinha já na quarta -feira, 13/3, envolvida na primeira guerra na Guerra do Mar Vermelho, tirando fotos de foguetes nos drones não tripulados de Houthi. O ministro da Defesa Nacional N. Dendias disse com o cinismo que \"estamos orgulhosos dos negócios de nossa terra natal que estão sendo realizados para proteger o interesse nacional ...\".\n </p>\n <p p=\"\">\n  <p>\n   O governo do ND, o pessoal político burguês e a ordem capitalista local são perigosos. Eles arrastam nosso povo para a guerra. Eles estão nos preparando para sangrar novamente para os interesses dos imperialistas americanos e europeus. Por um lado, a visita de Mitsotakis à Ucrânia como um meio americano e a missão de equipamentos de guerra. Por outro lado, a adesão do país ao planejamento geopolítico dos EUA para o NA Mediterrâneo e o Oriente Médio agora acompanhados pela Marinha. Eles arrastam o país e o povo no centro da competição imperialista pela re-firmas do mundo, batizando um interesse nacional na US-UE.\n  </p>\n  <p>\n   Ao mesmo tempo, o governo, em nome da capital estrangeira e local, aumenta o ataque aos direitos do povo, semeando a pobreza, a pobreza, a precisão, preenche os fundos das indústrias de guerra imperialista com dois euros. Nesta base, a vida do povo e dos trabalhadores continuará a sacrificar no altar do lucro. Como a vida dos dois marítimos gregos, eles foram sacrificados pelos lucros dos armadores gregos, enquanto o governo e o sistema celebram o sucesso da fragata grega Hydra, uma das \"Marinha da nossa Marinha\", durante seu envolvimento, duas aeronaves não tripuladas .\n  </p>\n  <p>\n   O povo, os trabalhadores e os jovens não se tornarão carne nos canhões dos imperialistas. Há uma necessidade maior do que nunca de crescer e maciçar um movimento anti-imperialista que exige que o país seja desvendado pelos planos de guerra imperialistas que lutam para deixar os imperialistas do país que declaram sua solidariedade tangível. Na luta do povo palestino!\n  </p>\n  <p>\n  </p>\n  <ul>\n   <li>\n    <b>\n     Entender imediatamente o país dos desenhos marmicais\n    </b>\n   </li>\n   <li>\n    <b>\n     Retorne a fragata do frutos do mar da Eritreia.\n    </b>\n   </li>\n   <li>\n    <b>\n     Fora da Orta-Orace e UE da Grécia\n    </b>\n   </li>\n   <li>\n    <b>\n     Frente das pessoas contra a guerra e o imperialismo\n    </b>\n   </li>\n   <li>\n    <b>\n     Lefteria na Palestina do mar para o rio\n    </b>\n   </li>\n  </ul>\n  <p>\n  </p>\n  <div style=\"text-align: center;\">\n   Republicado por:\n   <a href=\"https://laikiantistasipeiraia.blogspot.com/2024/03/14.html\" target=\"_blank\">\n    Piraeus Resistência popular\n   </a>\n  </div>\n  <div style=\"clear: both;\">\n  </div>\n </p>\n</div>\n", "description": "", "author": ["an.ba"], "labels": [], "source": "https://antigeitonies3.blogspot.com/2024/03/14-1800.html", "source_name": "Resistance in the neighbourhood"}