{"published time": "2024-03-14T02:07:20+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/b0599b14-ba2a-4e3f-b580-00e9e7e85e3c.png.640x360_q75_box-130638352_crop_detail.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 625px) 100vw, 625px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/b0599b14-ba2a-4e3f-b580-00e9e7e85e3c.png.640x360_q75_box-130638352_crop_detail.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/b0599b14-ba2a-4e3f-b580-00e9e7e85e3c.png.640x360_q75_box-130638352_crop_detail.webp 625w, https://anovademocracia.com.br/wp-content/uploads/2024/03/b0599b14-ba2a-4e3f-b580-00e9e7e85e3c.png.640x360_q75_box-130638352_crop_detail-300x169.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/b0599b14-ba2a-4e3f-b580-00e9e7e85e3c.png.640x360_q75_box-130638352_crop_detail-60x34.webp 60w\" decoding=\"async\" height=\"352\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/b0599b14-ba2a-4e3f-b580-00e9e7e85e3c.png.640x360_q75_box-130638352_crop_detail.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/b0599b14-ba2a-4e3f-b580-00e9e7e85e3c.png.640x360_q75_box-130638352_crop_detail.webp\" width=\"625\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Os militares reacionários brasileiros anunciaram no dia 12 de março que realizarão uma celebração pró-golpe militar de 1964 no dia 27 do mesmo mês, na forma de um almoço para celebrar o “movimento democrático de 31 de março de 1964”. O convite é acompanhado do lema “a História não se apaga nem se reescreve”, talvez uma mensagem clara e debochada ao governo, que cancelou todos os eventos críticos ao golpe sob a justificativa indecente de não querer “remoer a história”. Além da comilança, o evento contará um discurso do general Maynard Marques de Santa Rosa, ex-Secretário de Assuntos Estratégicos do governo Bolsonaro conhecido pelas posições favoráveis a uma intervenção militar em cenários de crise política e contrárias às investigações dos crimes do regime militar.\n </p>\n <h4 class=\"wp-block-heading\">\n  ‘Março de 1964: patriotismo, decisão e coragem’\n </h4>\n <p>\n  No ano passado, quando as Forças Armadas reacionárias buscaram dar um falso ar de “legalismo” e frear as agitações de extrema-direita na caserna (para consolidar a posição da direita hegemônica, também golpista, sobre as tropas) ao proibir manifestações nos quartéis em apoio do regime, Santa Rosa publicou na revista militarista “Defesa.Net” um artigo intitulado “31 de março de 1964 – patriotismo, decisão e coragem”.\n </p>\n <p>\n  O artigo dá aulas de desonestidade e falseamento histórico. Começa dizendo que “a memória de 1964 permanece tão presente quanto reprimida pela insegurança dominante”. Afirma, ainda, que “provado está que uma ideia só pode ser superada por outra ideia melhor. E, ainda, não há substituto para o ideário de 1964”.\n </p>\n <p>\n  Por desconhecimento severo sobre a história militar do Brasil ou simples mitomania, Rosa aponta que esse ideário “começou com o movimento tenentista dos anos 1920”. Um absurdo histórico, comparar o movimento tenentista, fruto justamente das aspirações democráticas de grande parte da jovem oficialidade contrária às oligarquias feudais, ao imperialismo e as próprias regalias absurdas da alta oficialidade (vigentes até hoje), com o golpe contrainsurgente, pró-latifúndio e subserviente culminado em 64. O general deve ter se esquecido que parte da jovem baixa oficialidade compôs, entre 1924 e 1927, justamente a Coluna Prestes, feito militar extraordinário e principal difusor de aspirações democrático-burguesas pelo País daquela época. E, depois, muitos, traídos pela manobra com o movimento tenentista feita por Vargas, somaram-se à Aliança Nacional Libertadora, dirigida pelo Partido Comunista do Brasil (P.C.B.), e tomaram parte no epopeico Levante de 1935.\n </p>\n <p>\n  O artigo segue com as mentiras econômicas do “crescimento econômico” durante o regime militar, falso milagre que deixou como herança uma dívida externa esmagadora, e aponta que o “legado” de 1964 “permanece vivo e inapagável, para exemplo da honra de uma geração às gerações futuras”.\n </p>\n <p>\n  Já o final do texto é em tom de convocatória: após condenar a punição aos galinhas verdes que participaram do 8/1 e apontar para a crise política do País, conclui: “Como não pode um sonho intenso, um raio vívido de amor e esperança permanecer eternamente sufocado, após a catarse em curso e sob o influxo do exemplo histórico, haverá novamente de brilhar o sol da liberdade em raios fúlgidos, para que o Brasil reencontre o caminho da fraternidade e do progresso”.\n </p>\n <h4 class=\"wp-block-heading\">\n  ‘Forças Armadas devem intervir’\n </h4>\n <p>\n  Nos anos anteriores, Santa Rosa não deixou dúvidas sobre qual caminho que pensa como necessário para se atingir “a fraternidade e o progresso”.\n </p>\n <p>\n  Em entrevista à reacionária revista\n  <a href=\"https://crusoe.com.br/edicoes/172/falta-equilibrio-nos-tres-poderes/\" rel=\"noopener\" target=\"_blank\">\n   Crusoé\n  </a>\n  (que tem Villas-Boas como um dos colunistas) em 2021, Santa Rosa deixou claro que, frente a um “impasse institucional”, gerado por “um dos poderes se recusar a cumprir a decisão do outro”, “ a única alternativa visível é o artigo 142 da Constituição”.\n </p>\n <p>\n  Para ficar ainda mais claro, explica: “o que estamos vendo é um presidente que age com palavras, o STF que age um atos e um Congresso que age por omissão. Isso vai gerando um clima instável”. “Se houver uma ruptura da ordem em algum momento, infelizmente, vai ter que haver uma operação de controle. E aí as Forças Armadas serão obrigadas a agir”.\n </p>\n <h4 class=\"wp-block-heading\">\n  ‘Comissão da calúnia’\n </h4>\n <p>\n  Santa Rosa destacou-se em sua carreira também pela oposição firme às investigações dos crimes do regime militar e punição aos torturadores e assassinos do período.\n </p>\n <p>\n  Nos anos de funcionamento da Comissão da Verdade, o saudosista da ditadura militar fascista descreveu a comissão como “comissão da calúnia”, composta por “fanáticos que, no passado recente, adotaram o terrorismo, o sequestro de inocentes e o assalto a bancos como meio para combater o regime o regime para alcançar o poder”.\n </p>\n <p>\n  No mesmo período, ficou conhecido ainda por falar que os registros de tortura durante o regime eram exagero. “Nenhum militar torturou ninguém. Se houve, foi no Dops”, disse em entrevista à Folha de São Paulo em 2010. Depois, disse que tortura de rapazes e moças, algumas grávidas, era “produto da imaginação”. Novamente, falseamento histórico claro, frente às provas levantadas pela própria comissão, por familiares de vítimas do regime e por pesquisadores e jornalistas que tratam sobre o tema, como Tatiana Merlino, organizadora de dois livros sobre o tema.\n </p>\n <h4 class=\"wp-block-heading\">\n  Diplomado no golpismo\n </h4>\n <p>\n  Toda essa fundamentação de Rosa não é à toa, mas resultado de anos nas escolas militares reacionárias brasileiras. Iniciado nas academias durante o regime, Rosa cursou a Academia Militar das Agulhas Negras (Aman) entre 1964 até 1967, depois a Escola de Aperfeiçoamento de Oficiais em 1977 e a Escola de Comando e Estado-Maior do Exército entre 1980 e 1981. É, assim, diplomado nos cursos das Forças Armadas reacionárias, bem conhecidos pelos seus currículos golpistas, inalterados até hoje, voltados à tutela da Nação e o combate ao “inimigo interno”.\n </p>\n <p>\n  Rosa passou também por escolinhas ministradas pelo imperialismo ianque: entre 1988 e 1989, estudou no\n  <em>\n   Colégio de Guerra do Exército dos EUA\n  </em>\n  . Também está registrado nos estudos históricos como os cursos ministrados pelo Exército ianque aos militares reacionários latinoamericanos carregam o mesmo currículo de tutela interna e contrainsurgência, além da subserviência ao USA. O fenômeno é amplamente explorado por Nelson Werneck Sodré, no livro\n  <a href=\"https://lojadoand.com.br/produtos/governomilitarsecreto/\" rel=\"noopener\" target=\"_blank\">\n   O Governo Militar Secreto\n  </a>\n  .\n </p>\n <p>\n  Com todo esse histórico, é fácil de imaginar o que Santa Rosa discursará aos presentes no evento do dia 27 de março, componentes de uma audiência atenta e bem receptiva, senão já concordante, com as suas opiniões.\n </p>\n <h4 class=\"wp-block-heading\">\n  Povo condena o regime\n </h4>\n <p>\n  Enquanto isso, o governo\n  <a href=\"https://anovademocracia.com.br/silvio-almeida-aceita-ordem-de-luiz-inacio-e-cancela-evento-condenatorio-do-regime-militar-nos-60-anos-do-periodo/\">\n   tenta forçar todos a se calarem em críticas ao regime\n  </a>\n  , mas falha.\n </p>\n <p>\n  As celebrações institucionais podem não ocorrer, mas por todo o Brasil diferentes setores do povo e organizações populares, democráticas ou revolucionárias já anunciam manifestações, protestos e atos políticos de condenação ao regime militar e ao golpismo de ontem e hoje.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/general-evento-64-clube-militar-rio-golpe/", "type": "article", "title": "General que vai discursar no evento em memória de 64 no Clube Militar do Rio considera golpe marco de ‘patriotismo, decisão e coragem’ - A Nova Democracia", "description": "General Santa Rosa já falou que não há ideário superior ao de 1964 e que não houve tortura no regime. Em anos mais recentes, defendeu que Forças Armadas devem intervir em caso de crise institucional.", "modified time": "2024-03-13T21:19:41-03:00", "updated time": "2024-03-13T21:19:41-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["Governo Lula", "militares"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}