{"published time": "2024-03-14T01:50:05+08:00", "modified time": "2024-03-13T12:58:48-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/Mujer-MFR.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"Como mujer proletaria no me sentí representada por las consignas que más resonaron en las calles este 8M 1\" class=\"wp-image-21313\" decoding=\"async\" fetchpriority=\"high\" height=\"340\" sizes=\"(max-width: 595px) 100vw, 595px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Mujer-MFR.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Mujer-MFR.jpg\" width=\"595\"/>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   Embora eu saiba sobre a importância de denunciar a opressão e a violência que mulheres e meninas enfrentam nesta sociedade, considero que - dada a origem proletária do Dia Internacional da Mulher - os trabalhadores devem ir além das queixas e da fúria contra o domínio e a subjugação, que abrigos Todas as mulheres, independentemente de serem exploradoras ou explorar, e retomar as bandeiras das lutas que deram origem a 8m.\n  </p>\n  <p>\n   Para meu arrependimento, dentro deste dia não era possível os discursos e as propostas que fazem todo o movimento feminino avançar na luta. A dificuldade em organizar um bloco feminino revolucionário nos passou de sentir nossas vozes antes de slogans de proposta vazios.\n  </p>\n  <p>\n   Como mulher proletária, considero que não podemos continuar permitindo que os 8m permaneçam borrados, é essencial «March of the 20.000», uma greve de trabalho na indústria de camisas de Nova York, declarada em 23 de novembro de 1909 e que durou 11 semanas, sendo A primeira maior greve de mulheres nos EUA. As mulheres proletárias e camponesas devem recuperar o ardor das mulheres russas de 1917, quando uma rua de 8m foi para os slogans \"pão e paz\", \"abaixo do czar e pela guerra\".\n  </p>\n  <p>\n   Mulheres abaixo devemos ir além dos slogans contra a opressão; Para aqueles, devemos adicionar nossos próprios slogans contra o inferno da exploração, porque, como mulheres da classe trabalhadora, lutamos contra as relações econômicas e de classe impostas pelo sistema capitalista sedento de sangue.\n  </p>\n  <p>\n   Que nos 8m ele não chegou a uma de nossas famosas mulheres: camarada Clara Zetkin, que sempre instou toda a nossa classe a entender a situação das mulheres que trabalham e, nesse sentido, para não deixar de lado as verdadeiras lutas e slogans das mulheres proletárias , que não se concentram exclusivamente nas consequências e manifestações do poder do capital sobre as mulheres: opressão machista, mas também abordam as causas reais do sofrimento diário de todos os proletários e de nossos desejos mais profundos: a exploração econômica e a destruição de toda a ordem da burguesia .\n  </p>\n  <p>\n   E não pode ser de outra maneira, quando na Colômbia, o capitalismo é uma condenação por 39,1 % das mulheres com mais de 15 anos que não estudam ou têm sua própria renda, enquanto isso acontece apenas com 16, 7 % dos homens. Que a voz poderosa das mulheres proletárias afirma nas ruas, 8m e todos os dias, que termina os obstáculos que as mulheres devem enfrentar para acessar sua própria renda e conquistar a independência econômica.\n  </p>\n  <p>\n   Que a voz poderosa das mulheres proletárias denunciou nas ruas, 8m e todos os dias, aquela capital preguiçosa e incha com um trabalho não remunerado que continua sendo um fardo desproporcional para as mulheres na Colômbia e o mundo. De acordo com as estatísticas, a acusação global de trabalho das mulheres no país é de 14 horas e 49 minutos por dia, e 49 % desse ônus corresponde ao trabalho não remunerado, que inclui trabalhos domésticos e de atendimento. Essa situação, que faz parte da dupla exploração enfrentada pelas mulheres nesta sociedade, brilhou por sua ausência nos slogans e canções do feminismo burguês leste 8m.\n  </p>\n  <p p=\"\">\n   <p>\n    É essencial transcender os slogans que apenas enfatizam a opressão das mulheres em relacionamentos, família e sociedade e reconhecem a dupla exploração; As mulheres proletárias exigem alegações concretas que abordam a desigualdade salarial, condições de trabalho precárias e trabalho mal remunerado ou não remunerado, além de subsídios e apoio econômico às vítimas de violência de gênero.\n   </p>\n   <p>\n    Eu nunca havia participado de uma marcha de 8 milhões, pelas razões declaradas acima, mas assistir à última vez que revelou a necessidade de um movimento feminino mais inclusivo e verdadeiramente combativo, que reconhece e representa as lutas justas das mulheres que trabalham. Um movimento feminino que entende que somente através de uma verdadeira emancipação econômica e social, podemos alcançar a igualdade de gênero e a justiça para as mulheres.\n   </p>\n   <p>\n    Um camarada\n   </p>\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/mujer/8m-3/", "type": "article", "title": "Como uma mulher proletária, não me senti representada pelos slogans que ressoaram nas ruas neste 8m | Revolução dos trabalhadores", "description": "Embora eu saiba sobre a importância de denunciar a opressão e a violência que mulheres e meninas enfrentam nesta sociedade, considero que - dada a origem", "author": ["Revolución Obrera"], "tags": ["8 de marzo 2024", "día internacional de la mujer", "Emancipación de la Mujer", "feminismo", "feminismo burgués", "machismo"], "section": "Emancipación de la mujer", "source_name": "Revolucion Obrera"}