{"title": "Um livro para ler. Para não estar \"do lado errado do mundo ...\"", "published time": "2024-03-14T21:39:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiuXEwMrdabcu84LaeV3ozoocDSWLiYCMrImm0VGh8-6bAqKnMLc0Y8oZKD8QBYmz4I-nKdLaU0g_W5oKNQXh855yKJJ83g3w2elAP0cds41s6C68Mn-ir31cpGmejA3XmIea8cNDJANoRDcL7I0oPjsn3H9tjyO7adxaedlnRMk_r9QouWyqeVfuEaiYE/s278/vincenzina.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4825338384373153434\" itemprop=\"description articleBody\">\n <div style=\"background: rgb(255, 255, 255); color: #080808; font-family: Verdana;  padding: 3px 6px;\">\n  <div class=\"separator\" style=\"clear: both; text-align: center;\">\n   <img border=\"0\" data-original-height=\"278\" data-original-width=\"181\" height=\"400\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiuXEwMrdabcu84LaeV3ozoocDSWLiYCMrImm0VGh8-6bAqKnMLc0Y8oZKD8QBYmz4I-nKdLaU0g_W5oKNQXh855yKJJ83g3w2elAP0cds41s6C68Mn-ir31cpGmejA3XmIea8cNDJANoRDcL7I0oPjsn3H9tjyO7adxaedlnRMk_r9QouWyqeVfuEaiYE/s278/vincenzina.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiuXEwMrdabcu84LaeV3ozoocDSWLiYCMrImm0VGh8-6bAqKnMLc0Y8oZKD8QBYmz4I-nKdLaU0g_W5oKNQXh855yKJJ83g3w2elAP0cds41s6C68Mn-ir31cpGmejA3XmIea8cNDJANoRDcL7I0oPjsn3H9tjyO7adxaedlnRMk_r9QouWyqeVfuEaiYE/s278/vincenzina.jpg\" width=\"260\"/>\n  </div>\n  Este livro, que conta a história de uma menina no Italsider de Bagnoli, é interessante por pelo menos dois motivos, que contribuem para a clareza do que a fábrica significa e o que ela significa para as mulheres.\n </div>\n <div style=\"background: rgb(255, 255, 255); color: #080808; font-family: Verdana;  padding: 3px 6px;\">\n  A consciência da classe, a transformação \"trabalhador\", um trabalhador que luta, de Vincenzina - que é filha de um trabalhador do italiano Etialisider, mas tinha uma perspectiva completamente diferente em comparação com a de trabalhar na fábrica que é assustadora, que sim ódio - Isso não acontece facilmente, com contrastes, resistências, contradições, mas, especialmente, especialmente com a descoberta da fábrica difícil.\n </div>\n <div style=\"background: rgb(255, 255, 255); color: #080808; font-family: Verdana;  padding: 3px 6px;\">\n  Vincenzina descobre que a fábrica - que matou o pai, como muitos outros trabalhadores - também é, e muitas vezes acima de tudo, \"comunidade\", coletiva, unidade. Esta comunidade é dada pelo sofrimento, mas é dada principalmente pela descoberta de outros, os outros; Uma comunidade que não está fora da fábrica, mas que continua a viver, acima de tudo, para os trabalhadores, mesmo fora da fábrica.\n </div>\n <div style=\"background: rgb(255, 255, 255); color: #080808; font-family: Verdana;  padding: 3px 6px;\">\n  A exploração, as condições de trabalho pesadas e prejudiciais, o medo de arriscar a vida como os outros trabalhadores, a arrogância dos patrões que não dão a mínima para a vida humana, tudo está lá, especialmente em uma siderúrgica como a Italsider; mas aos poucos há a descoberta da força, da necessidade de se rebelar, da alegria de lutar, de se unir, de estar em uma \"família\"; a razão do orgulho do pai de Vincenzina em ser comunista.\n </div>\n <div style=\"background: rgb(255, 255, 255); color: #080808; font-family: Verdana;  padding: 3px 6px;\">\n  Então, tudo isso, o livro o descreve como viveu por mulheres, o que é diferente. Para os trabalhadores, o esforço é maior, porque eles têm o peso da família, as preocupações que os acompanham na fábrica; Preocupações que encontrem todos os dias fora, pela necessidade, medo, sofrimento de abortar em condições mais terríveis, para irmãs que se iludem de uma maneira fácil de ganhar dinheiro, desde dificuldades econômicas, até os sujeitos submissos, vinculados como uma cadeia a uma cadeia a Seus homens, para melhor ou para pior, etc. etc.\n </div>\n <div style=\"background: rgb(255, 255, 255); color: #080808; font-family: Verdana;  padding: 3px 6px;\">\n  Mas depois, há o conhecimento, a descoberta da solidariedade entre as mulheres dentro e fora da fábrica, das amizades que se tornam tão fortes quanto o aço. E, portanto, a comunidade de classe que é transformação, que dá força, união, esperança. A fábrica em que encontrar um amor que não seja poluído, não seja falso.\n </div>\n <div style=\"background: rgb(255, 255, 255); color: #080808; font-family: Verdana;  padding: 3px 6px;\">\n  Concluímos com\n  <b>\n   As palavras de Vincenzina:\n  </b>\n  <i>\n   \"... quantos infernos existiam além do dele. O diabo nunca parou de espalhar veneno, envenenando, transformando vidas e pessoas. No final,\n   <b>\n    Absurdo, a fábrica salva.\n   </b>\n   No início, ela o odiava porque ele havia pegado seu pai e a chupado também, mas agora\n   <b>\n    Ele percebeu que estava do lado errado do mundo.\n   </b>\n   Aquele lugar, 'ó cantiere, povo unido, fez com que cada um tivesse pena do outro por dignidade e nobreza, para que todos se tornassem um único ser, um\n   <b>\n    A única respiração que enviou vida adiante ...\n   </b>\n   \".\n  </i>\n </div>\n <div style=\"background: rgb(255, 255, 255); color: #080808; font-family: Verdana;  padding: 3px 6px;\">\n  <i>\n   <br/>\n  </i>\n </div>\n <div style=\"background: rgb(255, 255, 255); color: #080808; font-family: Verdana;  padding: 3px 6px;\">\n  De um comentário sobre Il Manifesto:\n  <i>\n   \"... Quando o Italsider fechar suas portas no outono de 1990, uma sensação de melancolia profunda invade os trabalhadores. No último dia, há silêncio na fábrica, há pouco a dizer. Tudo está vazio e perda. Bagnoli está Destinado a se tornar como uma laceração do tecido social e histórico de Nápoles. Vincenzina paga o último café para seus companheiros com a amargura de uma despedida, mesmo que agora ela saiba que é uma delas, e será para sempre \"\n   <br/>\n   \"...quando\n  </i>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Este livro que conta o caminho de uma garota do italsider de Bagnoli, além de ler agradavelmente, é interessante pelo menos ...", "author": ["fannyhill"], "source": "https://femminismorivoluzionario.blogspot.com/2024/03/un-libro-da-leggere-per-non-stare-dalla.html", "source_name": "femminismo proletario rivoluzionario"}