{"title": "PC 14 de março - Treinamento dos trabalhadores - A consciência política da classe pode ser levada ao trabalhador apenas do lado de fora da luta econômica - 'o que fazer?' por Lenin", "published time": "2024-03-15T04:20:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdy0JoyrDXguQE8RR8s0zfulcfbhrMBZB0I4hmAc5h_gGw9g9JE4xVg2I4Di2xBpxvWyFhmjqbuBUyS8gHhxWfs3hRSAs9v5x6InNTF05y2npqxX0KUgvVJ91Ti5qA-dBbIw78Ltnd8JZLf54zjNywovbgMo9xWvOVAfmZ0nSugShoy79YbnTj3CJt1XNJ/s259/images.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-484857208468828853\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"194\" data-original-width=\"259\" height=\"300\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdy0JoyrDXguQE8RR8s0zfulcfbhrMBZB0I4hmAc5h_gGw9g9JE4xVg2I4Di2xBpxvWyFhmjqbuBUyS8gHhxWfs3hRSAs9v5x6InNTF05y2npqxX0KUgvVJ91Ti5qA-dBbIw78Ltnd8JZLf54zjNywovbgMo9xWvOVAfmZ0nSugShoy79YbnTj3CJt1XNJ/s259/images.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdy0JoyrDXguQE8RR8s0zfulcfbhrMBZB0I4hmAc5h_gGw9g9JE4xVg2I4Di2xBpxvWyFhmjqbuBUyS8gHhxWfs3hRSAs9v5x6InNTF05y2npqxX0KUgvVJ91Ti5qA-dBbIw78Ltnd8JZLf54zjNywovbgMo9xWvOVAfmZ0nSugShoy79YbnTj3CJt1XNJ/s259/images.jpg\" width=\"400\"/>\n </div>\n <br/>\n Lenin afirma que a necessidade mais essencial da classe trabalhadora é o conhecimento político e a educação política.\n <br/>\n <br/>\n \"Todo mundo concorda que é necessário desenvolver o conhecimento político da classe trabalhadora, mas como e que é necessário descascar isso? A luta econômica leva os trabalhadores a agir apenas os problemas que dizem respeito às relações entre o governo e a classe trabalhadora e, portanto, por quantos nos esforçamos para \"dar a mesma luta econômica um caráter político\", nunca nos mantendo nesses limites, desenvolvendo a consciência política dos trabalhadores até o nível da consciência política social -democrata, porque os limites são muito estreitos \".\n <br/>\n <br/>\n Isso é realmente uma coisa importante em geral e aqui e hoje, no esforço que fazemos para desenvolver a consciência política e, consequentemente, a organização política dos trabalhadores. Em vez disso, antes de tudo, nossos companheiros e em geral os trabalhadores ou companheiros militantes que estão persistindo em\n <span>\n  <a name=\"more\">\n  </a>\n </span>\n Fazer, marchando e operando em uma direção obstinada e ao contrário do endereço da visão que Lenin nos ensina, isto é, permanecer dentro dos limites muito estreitos da luta econômica.\n <br/>\n <br/>\n \"O erro de capital de todos os economistas: a crença de que a consciência política dos trabalhadores por dentro pode ser desenvolvida, por assim dizer, de sua luta econômica. Ou seja, começando apenas, ou pelo menos acima de tudo, dessa luta. Essa concepção é Radicalmente errado ... e isso acontece para que não nos entendamos literalmente e conversamos com dois idiomas diferentes \".\n <br/>\n <br/>\n E é exatamente isso que acontece em nossa organização comunista e ainda mais em nosso relacionamento entre comunistas e avant dos trabalhadores.\n <br/>\n <br/>\n \"A consciência política da classe pode ser trazida para o trabalhador apenas do lado de fora, isto é, do lado de fora da luta econômica, do lado de fora da esfera da relação entre o trabalhador e o mestre. O campo do qual somente ele É possível desenhar esse conhecimento é o campo das relações entre todas as classes e estratos e o estado e o governo, o campo das relações mútuas entre todas as classes \". Portanto, à questão a fazer para trazer conhecimento político aos trabalhadores, o economista responde que se limita à intervenção na luta econômica, para falar com os trabalhadores das questões que \"interessam aos trabalhadores\", quando - Lenin insiste \"para trazer conhecimento político Para os trabalhadores, os social -democratas devem ir entre todas as classes da população, em todas as direções, os drappes de seu exército devem enviar em todas as direções \".\n <br/>\n <br/>\n No contexto da situação atual em que as forças são limitadas, os militantes são poucos, fica claro que isso significa em termos concretos para trazer a situação política geral aos trabalhadores, a situação de todas as classes da população, a situação dos movimentos que se desenvolvem nele. Isto é, usar a arma de propaganda e agitação que se traduz em consciência dos trabalhadores do que realmente acontece e tornam a comida para a consciência política de classe.\n <br/>\n <br/>\n Lenin, portanto, leva em consideração a atividade real do que ele chama de \"círculos social -democratas\" e que hoje a atividade dos comunistas organizados nas várias realidades sociais do nosso país deve ser entendida e, em particular, aqueles que realmente operam, hoje muito Poucos, em direção à classe trabalhadora, à qual acrescentaríamos hoje, porque são os mais difundidos, que operam em geral entre os trabalhadores.\n <br/>\n <br i=\"\"/>\n Antes de tudo\n suas crenças socialistas e suas reivindicações democráticas para\n <i>\n  Explique a todos\n </i>\n O significado histórico do mundo da luta emancipatória do proletariado \".\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Lenin afirma que a necessidade mais essencial da classe trabalhadora é o conhecimento político e a educação política. \"Todo mundo concorda que ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-14-marzo-formazione-operaia-la.html", "source_name": "proletari comunisti"}