{"title": "PC 14 de março - Fatos da violência \"normal\" de Carabinieri", "published time": "2024-03-15T04:06:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiI_bwSrA0JA3TiAz4GfUbdJ5pDIv1bfRfQHiJdsJLv2Nljow1x69GTnS8CAhYeyNDFJ3flR_4kyfk58JaUgJB7KMmdNQDta83xjldt43ZEmGo_wawFkGFILSJAJWDEIT4Fixe7RYJzKIuB_bRtGEAW37kbx7bLAlLj9_sTjnSM5lxdjLCfCqvrwIaMvHJc/s300/download.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3225849964289078037\" itemprop=\"description articleBody\">\n <p>\n  <i>\n   Por repressão do observatório\n  </i>\n </p>\n <p>\n  <b>\n   <span>\n   </span>\n  </b>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <b>\n   <span>\n    <img border=\"0\" data-original-height=\"168\" data-original-width=\"300\" height=\"224\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiI_bwSrA0JA3TiAz4GfUbdJ5pDIv1bfRfQHiJdsJLv2Nljow1x69GTnS8CAhYeyNDFJ3flR_4kyfk58JaUgJB7KMmdNQDta83xjldt43ZEmGo_wawFkGFILSJAJWDEIT4Fixe7RYJzKIuB_bRtGEAW37kbx7bLAlLj9_sTjnSM5lxdjLCfCqvrwIaMvHJc/s300/download.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiI_bwSrA0JA3TiAz4GfUbdJ5pDIv1bfRfQHiJdsJLv2Nljow1x69GTnS8CAhYeyNDFJ3flR_4kyfk58JaUgJB7KMmdNQDta83xjldt43ZEmGo_wawFkGFILSJAJWDEIT4Fixe7RYJzKIuB_bRtGEAW37kbx7bLAlLj9_sTjnSM5lxdjLCfCqvrwIaMvHJc/s300/download.jpg\" width=\"400\"/>\n   </span>\n  </b>\n </div>\n <b>\n  <span>\n   <br/>\n   Modena: o chute de Carabinieri e deu um soco em um homem\n  </span>\n </b>\n <p>\n </p>\n <p>\n  Em Modena, uma patrulha de Carabinieri chuta e dá um soco em um homem que se opõe à prisão ... socos e dá um tapa na cara e no pescoço, repetido afetado nos quadris ...\n </p>\n <p>\n  Tudo começou em um jardim público, a poucos passos do teatro Starchi, o principal local de shows da cidade. Dois carabinieri do tenente local estão prosseguindo com a detenção de um homem sem documentos que resistiu a evitar serem levados ao quartel. O mais alto dos dois soldados de uniforme o segura pelo braço direito enquanto o colega o agarra para o esquerdo. Então ele atinge o suspeito pela primeira vez com força,\n  <b>\n   lançando um punho na cara. Vários outros socos nos rins seguem, e depois de volta na cara.\n  </b>\n </p>\n <p>\n  O homem abre. Ele fala, ele parece recorrer a alguém do ambiente, talvez pedindo ajuda. Os Carabinieri\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n Eles o empurram para fazê -lo sentar na parte de trás da gazela, mas ele agarra um dos militares para o lago, e estes - o mesmo que o espancou anteriormente - retoma um\n <b>\n  Bata novamente na cabeça e nas costas.\n </b>\n <p>\n </p>\n <p>\n  Acusado de resistência a funcionários públicos e danos ao carro de serviço, o homem apareceu no tribunal, onde o juiz validou a prestação, colocando -o livre.\n </p>\n <p>\n  “Eles ferozes com violência desnecessária. - diz o advogado do garoto Barbara Bettelli - se uma pessoa se opõe a um controle legítimo, deve ser contido, não espancado \". O advogado do jovem, regular e com um emprego como ajuda em um restaurante na província, avaliará se deve projetar o processo.\n </p>\n <p>\n  O jovem - de acordo com seu advogado - relatou ao juiz que ele estava no ponto de ônibus para ir trabalhar quando foi verificado. Ele não tinha os documentos com ele e teria dito às forças armadas, relata seu advogado, que ele poderia ter chamado de um amigo que os levaria a ele. Nesse ponto, no entanto, ele teria sido convidado a entrar no carro para ir ao quartel e não queria. “Na audiência, foi dito que era controlado porque parecia suspeito. Mas, na minha opinião, não houve pistas que comem um crime \", explica o advogado. É um garoto que chegou à Itália há alguns anos \"no barco\" e \"não há precedentes de condenações\". Depois de fazer a máquina de lavar louça, ele atualmente trabalha como ajuda de um chef em um restaurante na província \"e é muito apreciado por seu dono\". A audiência foi adiada para 18 de abril.\n </p>\n <p>\n  Os dois militares da arma foram reutilizados temporariamente em outras posições e o vídeo está sendo examinado pelo promotor de Modena para a possível abertura de um arquivo.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Da repressão do Observatório Modena: O chute de Carabinieri e deu um soco em um homem em Modena, uma patrulha de carabinieri chutes e ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-14-marzo-fatti-di-normale-violenza.html", "source_name": "proletari comunisti"}