{"published time": "2024-03-14T20:00:00+08:00", "modified time": "2024-03-14T07:00:00-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/antonio.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"Recordando al camarada Antonio Díaz Martínez 1\" class=\"wp-image-21303\" decoding=\"async\" fetchpriority=\"high\" height=\"340\" sizes=\"(max-width: 593px) 100vw, 593px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/antonio.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/antonio.jpg\" width=\"593\"/>\n    <figcaption class=\"wp-element-caption\">\n     Antonio Díaz Martínez na prisão de Lurigancho morta em junho de 1986\n    </figcaption>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n  </p>\n  <p>\n   Criado em uma família modesta, Antonio Díaz Martínez era um agrônomo, antropólogo, sociólogo rural e respeitado lutador do Partido Comunista do Peru. Nascido em 1933 nas belas terras de Chota, província do Departamento de Cajamarca, no Peru, era o terceiro de uma família de sete filhos.\n  </p>\n  <p>\n   Ele estudou na Universidade Nacional de Trujill para a Revolução no Peru durante as décadas de 1970 e 1980.\n  </p>\n  <p>\n   Durante esses anos pôde trabalhar como pesquisador de problemas agrários no Serviço Interamericano de Desenvolvimento (SCFI), o que o levou a trabalhar mais tarde no Instituto de Reforma Agrária e Colonização, no trecho do rio Apurimarac, o que lhe permite estar em contato diário com os camponeses da selva Ayacucho.\n  </p>\n  <p>\n   Díaz Martínez começou sua vida revolucionária na década de 1960, sendo um estudante de sociologia e interessado em idéias marxistas, cujo boom estava em sua cúpula máxima devido ao cenário internacional. No ano de 1964, Antonio conheceu o camarada Abimael Guzmán, que na época era professor da Universidade Nacional de San Cristóbal de Huamanga, que o convenceu a participar das fileiras do recém -nascido Partido Comunista do Peru (que mais tarde seria chamado Como um caminho leve), cujo objetivo era desenvolver a guerra popular no país para conquistar o poder e estabelecer uma república popular como parte da revolução proletária mundial.\n  </p>\n  <p>\n   Em sua atividade revolucionária, ele conheceu Catalina Adrianzen, - Direção do Movimento das Mulheres Populares (MFP) do Militante do Peru e PCP, além do autor do texto\n   <em>\n    Marxismo, Mariátegui e o movimento feminino\n   </em>\n   -, com o qual ele se casou.\n   <sup>\n    1\n   </sup>\n  </p>\n  <p>\n   Devido ao seu compromisso revolucionário, seu conhecimento exorbitante das condições socioeconômicas peruanas e, especialmente, por sua retórica inspiradora, rapidamente foi localizada como militante com muita popularidade dentro do partido. É aqui que ele realizou importantes tarefas intelectuais através do estudo de propriedades e da sociedade camponesa exibida em seu livro Ayacucho: Hunger and Hope, escrito no ano de 1969. A que poderia ser considerada como seu trabalho magna, é dividida em duas partes : A primeira parte descreve as más condições em que a grande maioria dos camponeses de Ayacucho viveu, um território em que Díaz Martínez desempenhou seu papel como comandante do partido, e o segundo realiza uma análise territorial onde ele infere as possibilidades de mudança no região até a revolução armada.\n  </p>\n  <p>\n   Este livro contribuiu para o estudo das condições socioeconômicas do campo peruano naquele momento, o que permitia uma caracterização teórica, estabelecendo a base para a formulação do plano de desenvolvimento e germinação do que era conhecido como ILA-80 (início do luta armada, 1980), onde a região de Ayacucho foi o local escolhido pelo PCP para ligar a faísca que iniciaria esse fervoroso anti -imperialista, anticapitalista e especialmente lutas dignas, no comando do partido e seu principal líder Abimael Guzmán. Processo revolucionário que se estenderia do campo até a cidade que vinha ter frentes no centro da cidade, como aconteceu em Lima.\n  </p>\n  <p>\n   Em 1986, Antonio Diaz Martínez foi preso e acusado de terrorismo. Trancado na prisão de Lima\n   <em>\n    Sexto\n   </em>\n   , para mais tarde ser transferido para a prisão de Lurigancho. Sendo vítima de assassinato extrajudicial no motim dos prisioneiros das trincheiras de combate luminosas, que era conhecida como o abate das penalidades, que deixou um equilíbrio de 300 prisioneiros mortos, que haviam dado suas vidas à revolução e criação para a criação de Um mundo melhor.\n  </p>\n  <p>\n   É por isso que, aos 90 anos de nascimento, e 37 anos, tendo sido executados pela barbárie do governo peruano, lembramos de um mártir que deu sua vida à luta popular, à luta camponesa e à dignidade de uma cidade submetida. O camarada Antonio Díaz Martínez estará sempre presente.\n  </p>\n  <p>\n   <strong>\n    Nota\n   </strong>\n   :\n  </p>\n  <pre class=\"wp-block-code\"><code>1 O companheiro fez uma aparência que pode consultar aqui<a href=\"https://www.marxists.org/espanol/tematica/mujer/autores/arianzen/1988/adm_bio.htm\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">https://www.marxists.org/espanol/tematica/mujer/autores/arianzen/1988/adm_bio.htm</a></code></pre>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/efemerides/antonio-diaz/", "type": "article", "title": "Lembrando o camarada Antonio Díaz Martínez | Revolução Operária", "description": "Criado em uma família modesta, Antonio Díaz Martínez era um agrônomo, antropólogo, sociólogo rural e respeitado lutador de partido", "author": ["Revolución Obrera"], "tags": ["Abimael Guzmán", "Antonio Díaz Martínez", "Frontón Lurigancho y El Callao", "Lurigancho", "Partido Comunista del Perú - PCP", "Presidente Gonzalo"], "section": "Efemérides", "source_name": "Revolucion Obrera"}