{"id": "000015103", "title": "18 de março - o dia da solidariedade com prisioneiros políticos - honre os prisioneiros comunistas e revolucionários", "images": ["https://kommunisten.nu/wp-content/uploads/2022/12/LCI-SW.svg_-1080x675.png"], "content": "<p class=\"IMAGE_ARCHIVED\">\n Dentro\n</p>\n<div class=\"entry-content\">\n <p align=\"right\">\n  <span style=\"font-family: bahnschrift; color: #000000;\">\n   <i>\n    Proletários em todos os países, une -se!\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   18 de março é o Dia Internacional de Solidariedade com prisioneiros políticos. A MOPR, fundada pelo Comintern 1920, explicou em 1923 em 18 de março, a data da fundação do município de Paris, o \"Dia Internacional de Solidariedade com Prisioneiros Políticos\". Em 18 de março, a solidariedade é expressa com prisioneiros políticos em todo o mundo.\n  </span>\n </p>\n <p>\n  <span span=\"\" style=\"color: #000000; font-family: bahnschrift;\">\n  </span>\n </p>\n <p>\n  <span span=\"\" style=\"color: #000000; font-family: bahnschrift;\">\n  </span>\n </p>\n <p>\n  <span span=\"\" style=\"color: #000000; font-family: bahnschrift;\">\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   O estado indiano reacionário trancou mais de dez mil ativistas comunistas, revolucionários e políticos, incluindo VAO, Sanjoy Deepak Rao, Ayinoor Vasu, Rona Wilson e Gautam Navlakha para impedir a Guerra Folclórica.\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   Georges Ibrahim Abdallah foi preso pelo imperialismo francês há 40 anos e ainda não foi lançado, apesar de ter servido seu veredicto. Mumia Abu-Jamal, membro do Panteras Negras, é preso pelo imperialismo dos EUA há mais de 40 anos. Milhares de comunistas, revolucionários e prisioneiros de pessoas oprimidas de diferentes partes do mundo passaram décadas em prisões.\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   O medo das classes dominantes para os prisioneiros comunistas e revolucionários e o inimigo de classe que eles sentem em relação a eles é tão grande que impedem imprudentemente os comunistas e os revolucionários que capturaram em violação aberta de suas próprias leis de deixar as prisões. O assassinato do presidente Gonzalo 2021, líder do Partido Comunista do Peru, que perdeu sua saúde após 29 anos isoladamente e cuja morte foi causada porque as medidas necessárias não foram tomadas, é muito importante para entender a extensão do medo e do ódio de classe sentida por Os imperialistas e os proprietários de Servila do sistema de governo. Os responsáveis ​​pela morte do presidente Gonzalo até queimaram e destruíram seu corpo.\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   Os prisioneiros comunistas e revolucionários nas prisões tentam atender aos requisitos da luta de classes e arriscar suas vidas, suportando o auge das condições brutais da prisão. Eles se recusam a capitular e não hesitam em suportar todos os tipos de pressão, tortura e isolamento. Devemos mobilizar para apoiar a luta e a resistência legítimas dos prisioneiros, devemos lutar contra todas as formas de agressão contra os prisioneiros, devemos ser a voz dos prisioneiros lá fora, devemos apoiar sua luta nas condições da prisão como parte da luta de classe lá fora .\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   <b>\n    Os prisioneiros comunistas e revolucionários são a nossa honra!\n   </b>\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   <b>\n    Apoiar os prisioneiros comunistas e revolucionários significa apoiar a luta revolucionária!\n   </b>\n  </span>\n </p>\n <p>\n  <span style=\"color: #000000; font-family: bahnschrift;\">\n   <b>\n    Vamos fazer a resistência e a luta dos prisioneiros comunistas e revolucionários por conta própria. Vamos ser a voz dos prisioneiros!\n   </b>\n  </span>\n </p>\n <p align=\"right\">\n  <span style=\"font-family: bahnschrift; color: #000000;\">\n   <i>\n    Internacional\n   </i>\n   <i>\n    a aliança comunista\n   </i>\n  </span>\n </p>\n <p align=\"right\">\n  <span style=\"font-family: bahnschrift; color: #000000;\">\n   <i>\n    Marte 2024\n   </i>\n  </span>\n </p>\n</div>\n", "source": "https://kommunisten.nu/?p=15103", "author": ["Kommunistiska Föreningens"], "categories": ["Featured", "Internationella Kommunistiska Förbundet", "Nyheter", "Uttalanden"], "source_name": "Kommunistiska Föreningens"}