{"title": "PC 15 de março - Suspensão das ruas para os jovens da Rezição Rebelião em Turim - Slap no Ministério da Defesa e Interior", "published time": "2024-03-16T00:11:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-4583831169663610603\" itemprop=\"description articleBody\">\n <span>\n  <b>\n   O alcatrão os declara ilegítimos\n  </b>\n </span>\n <span>\n  <p>\n   <b>\n    As razões de \n Os juízes sublinham “anomalias processuais, que não correspondiam \n a qualquer ato típico da polícia judicial \"\n   </b>\n  </p>\n </span>\n <div id=\"m_936215495425318858gmail-mvp-post-content\">\n  <div id=\"m_936215495425318858gmail-mvp-content-wrap\">\n   <div id=\"m_936215495425318858gmail-mvp-content-body\">\n    <div id=\"m_936215495425318858gmail-mvp-content-body-top\">\n     <div id=\"m_936215495425318858gmail-mvp-content-main\">\n      <p>\n       <b>\n        Torino -\n       </b>\n       Em 29 de novembro de 2023, sete ativistas da rebelião de extinção foram\n       <b>\n        <a href=\"https://www.quotidianopiemontese.it/2023/11/29/nuova-azione-di-extinction-rebellion-e-fridays-for-future-appesi-a-decine-di-metri-al-tetto-delloval/\" rel=\"noopener\" target=\"_blank\">\n         Lidado do telhado do lingototto oval\n        </a>\n       </b>\n       , Assim, \n  com cordas e arnês, pendurando um grande banner com o escrito “aqui \n Guerra e crise climática são financiadas \", para contestar aeroespacial e \n Reunião de defesa.\n      </p>\n      <p>\n       Em\n       <a href=\"https://www.quotidianopiemontese.it/2024/01/15/nove-denunce-per-gli-attivisti-di-extinction-rebellion-che-salirono-sul-tetto-delloval-a-torino/\" rel=\"noopener\" target=\"_blank\">\n        nove haviam sido realizados na delegacia\n       </a>\n       , onde as impressões digitais foram tomadas e tomadas sinais, para serem liberadas com\n       <b>\n        reclamações por seis acusações\n       </b>\n       E quatro folhas de rua, que os forçaram a deixar a cidade dentro de 24 horas.\n      </p>\n      <p>\n       Agora, depois do\n       <a href=\"https://www.quotidianopiemontese.it/2024/01/29/assolti-gli-attivisti-che-salirono-sulloval-a-torino-il-fatto-non-sussiste/\" rel=\"noopener\" target=\"_blank\">\n        Filmagens de reclamações\n       </a>\n       Em janeiro, eles eram\n       <b>\n        As folhas obrigatórias também são suspensas\n       </b>\n       imposto a quatro ativistas pelo quaestor de Turim.\n      </p>\n      <p>\n       <b>\n        As razões dos juízes\n       </b>\n      </p>\n      <p>\n       Como eles explicam em uma nota “Rebelião de Exingration que ele havia feito imediatamente \n apelar para contestar a ilegitimidade da provisão. Uma ordenança \n do Tribunal Administrativo de Turim agora ordenou “LA \n suspensão da eficácia ”das folhas de via, o primeiro passo em direção \n O cancelamento, que será discutido em quase um ano, em janeiro \n 2025. As razões dos juízes sublinham “Anomalias processuais, que \n  eles não corresponderiam a nenhum ato típico da polícia judicial ou a um \n  um estabelecimento correto de um contraditório \".\n      </p>\n      <p>\n       A folha via, reintroduzida no sistema italiano de acordo com \n da lei 159/2011 para a luta contra o crime organizado, é \n previstos para aqueles que são \"geralmente dedicados ao tráfico criminal\" \n  ou que \"seu comportamento deve ser considerado, com base em \n Elementos de fato um perigo para a segurança \". É um \n provisão dada pelo Comissário, com muito grande discrição, que ele tem \n Efeitos imediatos e perturbadores na esfera legal e pessoal. \n Por esses motivos, a investigação cuidadosa seria prevista \n elementos que justificam sua adoção. Investigação que, de acordo com o \n Juízes de Turim, neste caso, estaria faltando.\n      </p>\n      <p>\n       A ordem também se concentra nos méritos da provisão. O \n Giudici sublinham como “o perigo é temido em termos \n completamente abstrato \"e como\" o sistema constitucional democrático \n tolera manifestações puramente demonstrativas, a serem atribuídas ao \n manifestação de pensamento onde eles não levaram ao risco de \n danos às pessoas ou coisas \". Em resumo, esses não são criminosos perigosos, \n  Mas cidadãos simples que, embora de uma maneira muito vistosa, exercitam -se \n  Um direito de demonstrar.\n      </p>\n      <p>\n       Um direito que, no caso de ativistas climáticos, é cada vez mais \n Freqüentemente questionado, também na Europa democrática. O relatório \n  da ONU, publicada no final de fevereiro, pede aos países europeus que \n buscar a repressão e criminalização de protestos pacíficos \n de ambientalistas, definindo as políticas implementadas até agora contra \n Ativistas climáticos Uma ameaça à democracia e aos direitos humanos \".\n       <span>\n       </span>\n      </p>\n      <a name=\"more\">\n      </a>\n      <p>\n      </p>\n      <p>\n       “Nas últimas semanas, ele foi muito debatido sobre o direito de \n evento. Pisa Manganellate foi lida por várias partes \n como uma maneira de intimidar e se dissuadir de ir para a praça - \n Ele declara rebelião da exingration - mas essa é apenas a ponta do iceberg. O \n  Identificando horas de horas, multas, queixas pretensiosas, folhas \n em via ... todos eles são práticos que a polícia usa regularmente para \n susto, isolar, criminalizar quem se manifesta. E isso traz \n  Muito tempo e dinheiro. Para nos defender das queixas e folhas de \n Via nos últimos meses, já gastamos 20 mil euros. Para acusações que \n Eles caem e folhas de rua que são declaradas ilegítimas \".\n      </p>\n      <p>\n       “Fazer a dissidência é o sal da democracia. Este é o juiz \n Eles parecem ter claro, um pouco menos o ministério do interior e o \n Defesa\".\n      </p>\n     </div>\n    </div>\n   </div>\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "O alcatrão declara -lhes ilegítimos as motivações dos juízes sublinham \"Anomalias processuais, que não corresponderiam a ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-15-marzo-sospesi-i-fogli-di-via-per.html", "source_name": "proletari comunisti"}