{"published time": "2024-03-16T07:45:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured-editorial.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"1463\" sizes=\"(max-width: 2048px) 100vw, 2048px\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-editorial.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-editorial.webp\" width=\"2048\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Por meio deste, publicamos uma tradução não oficial do editorial semanal de\n   <a href=\"https://anovademocracia.com.br/editorial-semanal-governo-de-turno-se-equilibra-na-pinguela/\">\n    A Nova Democracia.\n   </a>\n  </em>\n </p>\n <p>\n  Por razões objetivas, é necessário visualizar pesquisas de opinião, conduzidas por certas organizações que pagam por elas, com algumas suspeitas, inclusive devido a certos métodos; No entanto, as três últimas pesquisas tornaram o público que avaliam o desempenho do governo atual, com resultados semelhantes, nos permitem observar tendências. O crescimento da rejeição popular ao governo atual, registrado nas três pesquisas, tem sua principal motivação na conduta da economia nacional e suas conseqüências na vida das massas populares. Na pesquisa da Atlas Intel, datada de 7\n  <sup>\n   º\n  </sup>\n  Em março, 40% dos entrevistados desaprovam o governo, dois pontos percentuais acima daqueles que aprovam. Quanto à economia, 53% acreditam que está fazendo mal (um aumento de 5% em comparação com a pesquisa anterior, em janeiro); É a primeira vez neste governo que a avaliação negativa da economia excede 50%. A pesquisa quaest, datada de 27\n  <sup>\n   º\n  </sup>\n  Em fevereiro, ressalta que a percepção de 73% dos entrevistados é que os preços aumentaram - o mesmo tópico, na pesquisa anterior, foi de 48%.\n </p>\n <p>\n  Acontece que as melhorias sazonais no índice do PIB e na \"criação de empregos\" são apenas estatísticas. Já é uma sabedoria popular que um governo das classes de exploração está de duas maneiras: uma é realmente mentindo, descaradamente, a outra é publicando estatísticas que, mostrando tudo, esconder o que é fundamental. O crescimento do PIB de 3% é um número artificial liderado pela colheita recorde do Latifundium agro-exporto, que as exportações de sua produção, por exemplo, não contribuem para a renda dos impostos; Eles não trazem nenhuma melhoria na situação econômica da maioria da população, ou seja, trabalhadores, como é o caso do preço da cesta de alimentos básicos, que se tornou mais cara novamente em fevereiro (em 14 dos 17 capitais, houve um aumento nos preços). Apenas no Rio de Janeiro, o aumento foi uma média de 5,1%.\n </p>\n <p p=\"\">\n  <p>\n   Luiz Inácio também não pode falar muito sobre o \"agronegócio\", pois pareceria estranho, ainda mais depois de ter dado a ele o maior plano de colheita da história do país, muito superior ao de Bolsonaro, enquanto, para a \"reforma agrária\" do antigo Estado, em 2023 e 2024, o atual governo alocou um miserável R $ 2 bilhões, o mesmo valor que Bolsonaro havia alocado em 2021. Todos dissemos que Bolsonaro queria a morte da \"reforma agrária\"; O que Luiz Inácio quer, além de sua antiga história como um trapaceiro na frente das massas populares?\n  </p>\n  <psup>\n   º\n   Em março, o presidente reacionário disse que \"as forças armadas sempre interferiram na política\". A observação mostra que o presidente não é ignorante e também não é inocente: sua política de conciliação e apaziguamento com os generais do golpe é uma atitude consciente típica dos pusilânimes, e isso na política é pior que a ignorância ou a incapacidade. Devido à sua posição e conduta diante da situação do país, Luiz Inácio é totalmente incapaz de parar o golpe. Ele está, no máximo, adiando -o sem se importar se ele quebrar, no colo de qualquer outro próximo presidente, realmente apenas querendo reescrever o fim de sua já suja biografia.\n  </psup>\n </p>\n <p p=\"\">\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/15/and-weekly-editorial-shift-government-balances-on-tight-rope/", "type": "article", "title": "E: editorial semanal - Shift Government Bocam", "description": "Por razões objetivas, é necessário visualizar pesquisas de opinião, conduzidas por certas organizações que pagam por elas, com algumas suspeitas, inclusive devido a certos métodos; No entanto, as três últimas pesquisas tornaram o público que avaliam o desempenho do governo atual, com resultados semelhantes, nos permitem observar tendências.", "modified time": "2024-03-15T22:30:24+00:00", "author": ["T.I."], "categories": ["Featured", "The Americas"], "tags": ["Brazil"], "sections": ["Featured", "The Americas", "Brazil", "English", "pll_65f4cc52d079e"], "source_name": "Red Herald"}