{"title": "Eles querem oferecer nosso sangue também! Luta maciça pela remoção dos planos de guerra dos imperialistas!", "published time": "2024-03-16T12:02:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi5HCwznEUYiTssdULUzOf07t9eNjC4H5UvLYGvZHC43tA0qnSQoy5itd3CskgI03giqE718fVgiid4anDQglSI7Bfi_dbnZYwa9NxJl0KFCB8rC-9w6dpnefnANzTOBXNumVPimQhB_5Y9afNjhx_3UCx0FfJZTKzVmRXotch4GyXNogKAvl-OxVqh71A/s1022/baiden_mitsotakis_grtimes_eidiseis.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3443140437441159885\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"700\" data-original-width=\"1022\" height=\"219\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi5HCwznEUYiTssdULUzOf07t9eNjC4H5UvLYGvZHC43tA0qnSQoy5itd3CskgI03giqE718fVgiid4anDQglSI7Bfi_dbnZYwa9NxJl0KFCB8rC-9w6dpnefnANzTOBXNumVPimQhB_5Y9afNjhx_3UCx0FfJZTKzVmRXotch4GyXNogKAvl-OxVqh71A/s1022/baiden_mitsotakis_grtimes_eidiseis.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi5HCwznEUYiTssdULUzOf07t9eNjC4H5UvLYGvZHC43tA0qnSQoy5itd3CskgI03giqE718fVgiid4anDQglSI7Bfi_dbnZYwa9NxJl0KFCB8rC-9w6dpnefnANzTOBXNumVPimQhB_5Y9afNjhx_3UCx0FfJZTKzVmRXotch4GyXNogKAvl-OxVqh71A/s1022/baiden_mitsotakis_grtimes_eidiseis.jpg\" width=\"320\"/>\n </div>\n <p>\n </p>\n <p>\n  Dela \n  ao mesmo tempo que o mundo do trabalho trabalha com salários de pobreza e \n  horas sem fim, o que é forçado a pagar dourado para ter o \n sua saúde, dizendo -lhe para escrever que ele está relacionado ao público e livre \n  Educação...\n </p>\n <p>\n  ... o envolvimento do país nos planos de guerra de \n Os imperialistas na Ucrânia e no Oriente Médio aumentam. São as \n Resultados da mesma política que, por um lado, está preenchendo o povo \n Direitos e conquistas e, por outro lado, dão ao país e ao povo \n Sacrifício pelas aspirações dos imperialistas.\n </p>\n <p>\n  <b>\n   Integração de fragata Hydra na guerra dos EUA-Bretain-UE no Mar Vermelho\n  </b>\n  é outra etapa séria em uma frente ativa que o tempo todo \n Pode acender fogo por todo o Oriente Médio. Os imperialistas com \n Beber os EUA apoia seu cachorro mantro, o estado de estado \n Israel no genocídio que se compromete em Gaza. As frotas e o \n Seus porta -aviões que a mídia local nos anuncia como \n Navios de cruzeiro, na verdade apoiam o abate do heróico \n Povo palestino que insiste em resistir.\n </p>\n <p>\n  Eles já transformaram o país inteiro em uma prisão da OTAN de Creta a Evros.\n  <b>\n   O \n  Base de Souda, um símbolo da dependência do país dos EUA, \n Está constantemente se expandindo enquanto a cidade de Chania está aumentando cada vez mais frequentemente \n Dos fuzileiros navais da OTAN que estão fora da heterossexualidade!\n   <span>\n   </span>\n  </b>\n </p>\n <a name=\"more\">\n </a>\n <p>\n </p>\n <p>\n  O \n  A classe dominante local está queimando que a escravidão para os imperialistas é \n  O lado direito da história. O governo com apoio ao Syriza, \n Pasok et al. não hesita como sugerido pelos EUA para enviar armas pesadas para \n Ucrânia (ele já enviou tanques), para ligar para o Azov nazista para a casa, \n Para apertar Zelenski em Odessa. Última conquista ou\n  <b>\n   assinatura \n  Memorando de entendimento com os EUA para a participação direta de gregos \n militar em operações militares dos EUA na Europa e \n em outro lugar!\n  </b>\n  <b>\n   Eles querem oferecer nosso sangue às aspirações dos imperialistas!\n  </b>\n  Afinal, faz de novo!\n </p>\n <p>\n  A única coisa certa sobre o\n  <b>\n   A próxima visita de Mitsotakis aos EUA, em abril, trará novos compromissos para um engajamento ainda maior.\n  </b>\n  O bom garoto da Otan aposta que será recompensado pelo serviço prestado \nem papéis na região às custas da burguesia turca rival\n Ordem. De qualquer forma, eles dão bilhões para os militares com o saque\n equipamentos, ao mesmo tempo que para o mundo do trabalho declaram \ncinicamente que \"raspamos o fundo do barril\".\n </p>\n <p>\n  Suas correntes \n dependência imperialista, a política que dá o problema e o sangue de \n  As pessoas no capital local e estrangeiro são o contrário de seus \n Interesses da grande maioria popular!\n  <b>\n   Não temos que ganhar \n Nada de enviar navios de guerra para o vermelho, por conversão \n do país na OTAN, da nova corrida de equipamentos.\n  </b>\n  Contrário a \n Tudo isso minará nossas vidas, envenenando os relacionamentos de amizade com \n Povos vizinhos e nos colocam em grandes perigos!\n </p>\n <p>\n  Temos todo interesse\n  <b>\n   <u>\n    resistir\n   </u>\n  </b>\n  Na política que arrasta nosso país para a guerra dos imperialistas! \n Afinal, esta é a solidariedade mais importante no lutador \n Povo palestino que está lutando pela liberdade e independência!\n </p>\n <p>\n  Para \n  Recusamos sacrificar nossas vidas e nosso futuro! Contribuir para o \n Construção do movimento anti-guerra-anti-imperialista que lutará \n Para o desengajamento do país de planos de guerra imperialistas, para \n deixar as bases da morte, que estabelecerão pontes de solidariedade e \n Uma luta comum com os palestinos e todos os povos vizinhos!\n </p>\n <p>\n </p>\n <ul style=\"text-align: left;\">\n  <li>\n   <b>\n    Entender imediatamente o país dos desenhos marmicais\n   </b>\n  </li>\n  <li>\n   <b>\n    Devolver a frade dos errythyths\n   </b>\n  </li>\n  <li>\n   <b>\n    Fora da Orta-Orace e UE da Grécia\n   </b>\n  </li>\n  <li>\n   <b>\n    Frente do povo contra a guerra e o imperialismo\n   </b>\n  </li>\n  <li>\n   <b>\n    Lefteria na Palestina do mar para o rio\n   </b>\n  </li>\n </ul>\n <p>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   <span style=\"font-size: large;\">\n    Iniciativa de Resistência (Chania)\n   </span>\n  </b>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   <a href=\"http://protovouliantistasis.blogspot.com/\">\n    http://protovalyantistasis.blogspot.com/\n   </a>\n   <span style=\"font-size: large;\">\n    <br/>\n   </span>\n  </b>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["Αντίσταση στις γειτονιές!"], "labels": ["αντιιμπεριαλισμος", "αντιπολεμικό", "κινήματα", "Παλαιστίνη - Άρθρα", "ΠΡΩΤ.ΑΝ.Χ."], "source": "https://antigeitonies3.blogspot.com/2024/03/blog-post_16.html", "source_name": "Resistance in the neighbourhood"}