{"published time": "2024-03-16T06:13:56+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Freire-Gomes-e1710516947765.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 2048px) 100vw, 2048px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Freire-Gomes-e1710516947765.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Freire-Gomes-e1710516947765.jpg 2048w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Freire-Gomes-e1710516947765-300x166.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Freire-Gomes-e1710516947765-1024x568.jpg 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Freire-Gomes-e1710516947765-768x426.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Freire-Gomes-e1710516947765-1536x852.jpg 1536w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Freire-Gomes-e1710516947765-60x33.jpg 60w\" decoding=\"async\" height=\"1136\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Freire-Gomes-e1710516947765.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Freire-Gomes-e1710516947765.jpg\" width=\"2048\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Em seu recente depoimento, vazado à imprensa hoje, o ex-comandante da Força Aérea Brasileira (FAB), Carlos de Almeida Baptista Junior tentou aliviar a imagem do Exército reacionário. Ele disse que Marco Antônio Freire Gomes, então comandante do Exército, ameaçou prender Bolsonaro caso houvesse prosseguimento suas movimentações por uma ruptura institucional, durante uma reunião, em dezembro de 2022, na qual ambos foram apresentados aos preparativos de Bolsonaro.\n </p>\n <p>\n  Vamos por partes. Em primeiro lugar, dados os últimos acontecimentos, o brigadeiro há de convir que a Nação não tem motivos para crer absolutamente na palavra de um alto oficial militar. A credibilidade da caserna, dados os últimos acontecimentos, não é um artigo muito valorizado por aí. Quem nos garante que isso não seja apenas uma mentira, para limpar a imagem da instituição?\n </p>\n <p>\n  Em segundo lugar, ainda que seja verdade, não deixa de ser uma divertida ameaça. No momento em que Freire Gomes dizia essas palavras fortes para Bolsonaro, o País estava convulsionando com ações armadas de vários tipos executadas por grupos de extrema-direita, no Centro-Oeste (Mato Grosso, Mato Grosso do Sul), Norte (Rondônia, Pará) e Sul (Santa Catarina, Rio Grande do Sul), todas com\n  <em>\n   modo de operação\n  </em>\n  similares e com diferentes níveis de complexidade, inclusive assaltos a postos de fiscalização nas rodovias.\n </p>\n <p>\n  Enquanto Freire Gomes cogitava agir para prevenir uma ruptura institucional, todas as instalações importantes do Exército Brasileiro, em todas as regiões do País, estavam sendo agitadas por “galinhas verdes”, coordenados em todo o território nacional, com\n  <em>\n   modo de operação\n  </em>\n  similar e com uma única palavra de ordem: “Intervenção federal”.\n </p>\n <p>\n  Quando Freire Gomes deu seu “terrível ultimato” a Bolsonaro, o então ajudante-de-ordens do ex-presidente, Mauro Cid, combinava com oficiais da ativa das Forças Especiais do Exército valores em dinheiro a serem repassados pelo presidente para realizar manifestações e inclusive indicações de onde realizá-las – indicando que tudo aquilo que aparecia como movimento de massas pelo golpe militar tinha um núcleo-duro operacional que operava a partir de dentro do Exército reacionário.\n </p>\n <p>\n  Enfim, enquanto Freire Gomes dizia, Bolsonaro e seu núcleo-duro, com força operacional e centralização política, agiam. Se Freire Gomes prenderia Bolsonaro caso algo fosse feito no rumo da ruptura: o que faltou para prendê-lo, cara pálida?! Terá sido um estúpido o ex-comandante, do tipo que não enxerga a realidade explícita sob seus olhos? É óbvio que sua grande advertência a Bolsonaro foi inócua: apesar dela, toda a articulação golpista ocorreu sob seus olhos, impotente, e só não resultaram em um golpe de Estado porque não teria apoio dos Estados Unidos.\n </p>\n <p>\n  Não adianta. Todos sabemos qual o papel de Freire Gomes na história: o general prevaricador.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/a-impotente-ameaca-de-freire-gomes-a-bolsonaro/", "type": "article", "title": "A impotente ameaça de Freire Gomes a Bolsonaro - A Nova Democracia", "description": "É óbvio que a grande advertência de Freire Gomes a Bolsonaro foi inócua: apesar dela, toda a articulação golpista ocorreu sob seus olhos, impotente, e só não resultaram em um golpe de Estado porque não teria apoio dos Estados Unidos.", "modified time": "2024-03-15T19:15:06-03:00", "updated time": "2024-03-15T19:15:06-03:00", "author": ["Jaílson de Souza"], "categories": ["Situação Política"], "tags": ["golpe militar"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}