{"published time": "2024-03-16T05:35:00+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/a-esquerda-ex-comandante-do-exercito-marco-antonio-freire-gomes-a-direita-ex-comandante-da-aeronautica-carlos-baptista-junior-1710513882691_v2_4x3.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"1050\" loading=\"lazy\" sizes=\"(max-width: 1400px) 100vw, 1400px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/a-esquerda-ex-comandante-do-exercito-marco-antonio-freire-gomes-a-direita-ex-comandante-da-aeronautica-carlos-baptista-junior-1710513882691_v2_4x3.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/a-esquerda-ex-comandante-do-exercito-marco-antonio-freire-gomes-a-direita-ex-comandante-da-aeronautica-carlos-baptista-junior-1710513882691_v2_4x3.jpg\" width=\"1400\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Depoimentos dos ex-comandantes Freire Gomes, do Exército, e Baptista Junior, da Aeronáutica, divulgados hoje revelaram detalhes do suposto plano de ruptura institucional montado por Jair Bolsonaro. As novas informações reveladas apontam para o papel de ministros-generais como Paulo Sergio Nogueira e de assessores e ministros do ex-mandatário, como Filipe Martins e Anderson Torres. Os depoimentos foram divulgados após uma quebra de sigilo do ministro do Supremo Tribunal Federal, Alexandre de Moraes.\n </p>\n <h4 class=\"wp-block-heading\">\n  A versão de Freire Gomes\n </h4>\n <p>\n  O então comandante do Exército Marco Antônio Freire Gomes detalhou reuniões que teve com Bolsonaro e como o então presidente apresentou o plano para consumação do golpe militar.\n </p>\n <p>\n  Gomes admitiu que participou de uma reunião no Palácio da Alvorada em 7 de dezembro de 2022. A ida foi a convite do então ministro da Defesa, Paulo Sergio Nogueira. Segundo Gomes, o assessor da Presidência, Filipe Martins, leu na reunião “os ‘considerandos’ que seriam os ‘fundamentos jurídicos’ da referida minuta do golpe”.\n </p>\n <p>\n  O general também admitiu que Bolsonaro apresentou diferentes hipóteses para a realização de um golpe, que seria consumado a partir da “utilização de institutos jurídicos” como a Garantia da Lei e da Ordem (GLO), Estado de Defesa ou Estado de Sítio. A execução do plano seria uma reação ao resultado do pleito de 2022.\n </p>\n <p>\n  Já em outra reunião, no dia 14 de dezembro, na qual participaram novamente os três comandantes, o general Paulo Sergio Nogueira reapresentou a minuta. Nela, constavam os planos para decreto de Estado de Defesa e a criação de uma Comissão de Regularidade Eleitoral.\n </p>\n <p>\n  Em trechos citados, o depoimento coletado pela Polícia Federal afirma que Freire Gomes “respondeu QUE se recorda de ter participado de reuniões no Palácio do Alvorada, após o segundo turno das eleições, em que o então Presidente da República JAIR BOLSONARO apresentou hipóteses de utilização de institutos jurídicos como GLO, ESTADO DE DEFESA e ESTADO DE SÍTIO em relação ao processo eleitoral”.\n </p>\n <h4 class=\"wp-block-heading\">\n  Implicações\n </h4>\n <p>\n  O depoimento de Freire Gomes implica uma série de figuras. Dentre elas está o ex-ministro da Justiça Anderson Torres. Segundo Gomes, o decreto encontrado na casa do ex-chefe da pasta tinha o mesmo teor da debatida com Bolsonaro e, depois, com Nogueira. Para Gomes, o papel de Torres foi de assessorar juridicamente o decreto golpista para que tivesse viabilidade.\n </p>\n <p>\n  Paulo Sérgio Nogueira também foi um dos implicados, e que passou a ficar em terreno pior que antes, uma vez que o depoimento de Freire Gomes é o primeiro que revela a participação do ministro-general em reuniões com membros da Cúpula militar para discutir a minuta do golpe.\n </p>\n <p>\n  O general apontou ainda para o então comandante da Marinha, Almir Garnier. Segundo Gomes, ele se recorda do almirante ter colocado suas tropas à disposição de Bolsonaro.\n </p>\n <p>\n  Por fim, o ex-comandante do Exército voltou a dar versões que contrariam os depoimentos do ex-comandante das Operações Terrestres, Estevam Theophilo. Theophilo era um dos participantes do núcleo-duro bolsonarista, e teria a função de coordenar as tropas, sobretudo os “força-especiais” durante a culminação do golpe. No seu depoimento, Gomes afirmou ter ficado “desconfortável” quando soube que Estevam se reuniu com Bolsonaro. Contudo, Estevam afirmou à PF que só se encontrou com Bolsonaro por determinação do próprio comandante, o que foi contrariado por Gomes.\n </p>\n <h4 class=\"wp-block-heading\">\n  O depoimento de Baptista Junior\n </h4>\n <p>\n  O ex-comandante da Aeronáutica, brigadeiro do ar Carlos de Almeida Baptista Junior, também deu mais detalhes sobre o plano de ruptura movido pela extrema-direita, bem como a reação dos comandantes à época.\n </p>\n <p>\n  O brigadeiro também confirmou que o almirante Garnier Santos colocou as tropas à disposição do então presidente para que ele se mantivesse no cargo por meio de um golpe militar. Segundo Baptista, Almir foi o único comandante que se colocou dessa forma.\n </p>\n <p>\n  Baptista Júnior também deu declarações que corroboram o papel de Anderson Torres como uma espécie de assessor jurídico da ruptura, para auxiliar Bolsonaro “em relação às medidas jurídicas que o poder Executivo poderia adotar no cenário discutido”. Segundo ele, o ex-ministro da Justiça participou de uma reunião com os comandantes das Forças e buscou “pontuar aspectos jurídicos que dariam suporte às medidas de exceção (GLO e Estado de Defesa)”.\n </p>\n <p>\n  Diferente de Gomes, que detalhou duas reuniões, Baptista afirmou ter participado, em “mais de cinco ou seis vezes”, de encontros com o ex-mandatário. Algumas das reuniões eram convocadas e ocorriam “sem ata e de forma imediata”. O convite era sempre feito pelo então ministro da Defesa, Paulo Sérgio Nogueira.\n </p>\n <p>\n  Em uma dessas reuniões, o então advogado-geral da União, Bruno Bianco, participou. De acordo com o relato, Bianco foi questionado por Bolsonaro “se haveria algum ato que se poderia fazer contra o resultado das eleições”. A resposta foi que a eleição teria ocorrido “de forma legal, dentro dos aspectos jurídicos”.\n </p>\n <p>\n  Na mesma linha, o militar declarou que Bolsonaro sabia que a Comissão de Transparência das Eleições não identificou qualquer fraude no pleito de 2022, mas mesmo assim manteve as críticas ao sistema eleitoral.\n </p>\n <p>\n  Sabe-se hoje, com provas, que essas críticas eram parte do plano de Bolsonaro para, por meio da desmoralização das urnas, fazer avançar a agitação da extrema-direita para pôr em xeque o pleito e mover sua ruptura. Referências a esse plano foram feitas nas reuniões com ministros e militares em julho de 2022, gravada por Mauro Cid e divulgada na imprensa no último mês.\n </p>\n <p>\n  Além disso, Baptista Junior insistiu na versão de que Gomes tentou “convencer o então presidente  a não utilizar os referidos institutos [jurídicos, a GLO, Estado de Defesa ou Estado de Sítio]”. O brigadeiro afirmou que ele também informou a Bolsonaro que nenhum dos instrumentos escolhidos serviriam para mantê-lo no cargo após o início de 2023, com a posse de Luiz Inácio. A reação do Bolsonaro foi “assustada”.\n </p>\n <p>\n  Em uma das discussões, Freire Gomes teria ainda ameaçado prender Bolsonaro em caso de ruptura, segundo Baptista.\n </p>\n <p>\n  “Em uma das reuniões dos Comandantes das Forças com o então presidente da República, após o segundo turno das eleições, depois de o Presidente da República, Jair Bolsonaro, aventar a hipótese de atentar contra o regime democrático, por meio de alguns institutos previsto na Constituição (GLO ou Estado de Defesa ou Estado de Sítio), o então comandante do Exército, general Freire Gomes, afirmou que caso tentasse tal ato teria que prender o presidente da República”, relatou Baptista Júnior.\n </p>\n <p>\n  Bolsonaro não foi o único que ficou assustado com os desdobramentos da situação. Em seu depoimento, o militar declarou que Augusto Heleno ficou “atônito” quando ouviu de Baptista que a Aeronáutica não participaria da ruptura. Depois do susto, Heleno teria “desconversado sobre o assunto”.\n </p>\n <h4 class=\"wp-block-heading\">\n  Garnier Santos deu suporte à acampamentos para ‘apoiar Freire Gomes’\n </h4>\n <p>\n  Apesar de ter optado por ficar em silêncio durante o depoimento à PF, as palavras do almirante Garnier Santos vieram à tona nos últimos dias.\n </p>\n <p>\n  Segundo o monopólio de comunicação CNN, Garnier Santos tem informado figuras próximas que assinou a nota de 11 de novembro em 2022 em apoio aos acampamentos em frente aos quartéis para apoiar Freire Gomes, como parte de um “combinado” entre os comandantes.\n </p>\n <p>\n  As justificativas do almirante seriam que Freire Gomes estava pressionado para desmobilizar os acampamentos, e então os comandantes Garnier Santos e Baptista Junior teriam assinado o documento. Nas palavras de Garnier, o movimento foi para “apoiar” e “prestigiar” Gomes.\n </p>\n <p>\n  O documento chamou os acampamentos de “manifestações populares” e criticou as “eventuais restrições a direitos, por parte de agentes públicos”. A nota também descreviam as Forças Armadas como “moderadores” em momentos críticos.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/as-novas-revelacoes-do-plano-golpista-descobertas-a-partir-dos-depoimentos-dos-comandantes/", "type": "article", "title": "As novas revelações do plano golpista descobertas a partir dos depoimentos dos comandantes - A Nova Democracia", "description": "As novas informações reveladas apontam para o papel de ministros-generais como Paulo Sergio Nogueira e de assessores e ministros do ex-mandatário, como Filipe Martins e Anderson Torres.", "modified time": "2024-03-16T12:14:37-03:00", "updated time": "2024-03-16T12:14:37-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["golpe militar"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}