{"published time": "2024-03-16T07:25:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2023/04/LCI-DE.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"755\" sizes=\"(max-width: 1135px) 100vw, 1135px\" src=\"https://redherald.org/wp-content/uploads/2023/04/LCI-DE.png\" srcset=\"https://redherald.org/wp-content/uploads/2023/04/LCI-DE.png\" width=\"1135\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-text-align-right\">\n  <em>\n   Proletários de todos os países, uni-vos!\n  </em>\n </p>\n <p>\n  <strong>\n   18 de março - Dia de Solidariedade com os prisioneiros políticos - homenageia os prisioneiros comunistas e revolucionários!\n  </strong>\n </p>\n <p>\n  18 de março é o Dia Internacional de Solidariedade com os prisioneiros políticos. A ajuda vermelha, lançada em 1920, explicada em 1923 em 18 de março, o dia da fundação da comunidade de Paris, para o \"Dia Internacional de Solidariedade com os prisioneiros políticos\" e dedicou -o ao prisioneiro político. Em 18 de março, a solidariedade com prisioneiros políticos é expressa em todo o mundo.\n </p>\n <p p=\"\">\n  <p p=\"\">\n   <p p=\"\">\n    <p>\n     O reacionário Estado indiano prendeu mais de dez mil comunistas, revolucionários e ativistas políticos para reprimir a Guerra Popular, incluindo Varavara Rao, Sanjoy Deepak Rao, Ayinoor Vasu, Rona Wilson e Gautam Navlakha.\n    </p>\n    <p>\n     Georges Ibrahim Abdallah foi detido pelo imperialismo francês há 40 anos e ainda não foi libertado, apesar de ter servido sua punição. Mumia Abu-Jamal, membro da Pantera Negra, é pega por nós imperialismo por mais de 40 anos. Milhares de comunistas, revolucionários e prisioneiros dos povos oprimidos de diferentes partes do mundo passaram décadas em prisões.\n    </p>\n    <p>\n     As classes dominantes temem que os prisioneiros comunistas e revolucionários, e a hostilidade às aulas que sentem contra si mesmas é tão grande que são inescrupulosamente impedindo os comunistas e os revolucionários, que eles mantêm em uma violação aberta de suas próprias leis, partem. O assassinato do presidente Gonzalo 2021, o líder do KPP, que perdeu sua saúde após 29 anos em isolamento e causou a morte, porque as medidas necessárias não foram tomadas, é muito importante para entender a extensão do medo e do ódio da classe, que se sentem Os imperialistas e os servos submissos do sistema predominante. Os responsáveis ​​pela morte do presidente Gonzalo até queimaram e destruíram seu corpo.\n    </p>\n    <p>\n     Os prisioneiros comunistas e revolucionários das prisões tentam atender às demandas da luta de classe - arriscando suas vidas indo aos limites das condições da prisão. Eles se recusam a se render e não hesitam em se opor a todos os tipos de pressão, tortura e isolados. Temos que mobilizar para apoiar a luta e a resistência justificadas dos prisioneiros para lutar contra qualquer tipo de agressão contra os prisioneiros, para estar fora da voz dos prisioneiros, temos que apoiar sua luta sob as condições de cativeiro como parte da luta de classe lá fora.\n    </p>\n    <p>\n     <strong>\n      Os prisioneiros comunistas e revolucionários são a nossa honra!\n     </strong>\n    </p>\n    <p>\n     <strong>\n      Apoiar os prisioneiros comunistas e revolucionários significa apoiar a luta revolucionária!\n     </strong>\n    </p>\n    <p>\n     <strong>\n      Vamos fazer a resistência e a luta dos prisioneiros comunistas e revolucionários nossos. Vamos ser a voz dos prisioneiros!\n     </strong>\n    </p>\n    <p>\n     <strong>\n      Confederação Comunista Internacional\n     </strong>\n    </p>\n    <p>\n     <strong>\n      Março de 2024\n     </strong>\n    </p>\n   </p>\n  </p>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/15/ikb-der-18-marz-tag-der-solidaritat-mit-den-politischen-gefangenen-ehrt-die-kommunistischen-und-revolutionaren-gefangenen/", "type": "article", "title": "IKB: 18 de março - Dia de Solidariedade com os Prisioneiros Políticos - homenageia os prisioneiros comunistas e revolucionários! - O Red Herald", "description": "18 de março - Dia de Solidariedade com os prisioneiros políticos - homenageia os prisioneiros comunistas e revolucionários!", "modified time": "2024-03-15T22:27:20+00:00", "author": ["G.D."], "categories": ["Featured", "International"], "tags": ["Germany", "ICL"], "sections": ["Featured", "International", "Germany", "ICL", "English", "pll_65f4cb856523c"], "source_name": "Red Herald"}