{"published time": "2024-03-16T03:02:37+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/download.jpeg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 259px) 100vw, 259px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/download.jpeg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/download.jpeg 259w, https://anovademocracia.com.br/wp-content/uploads/2024/03/download-60x45.jpeg 60w\" decoding=\"async\" height=\"194\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/download.jpeg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/download.jpeg\" width=\"259\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Na primeira semana deste mês de março, os servidores da Unidade de Acolhimento Residencial Professor Niso Prego, instituição pública da Cidade de Goiânia responsável pelo acolhimento de crianças a adolescentes, foram surpreendidos com a decisão da Juíza da Infância e da Juventude – Maria do Socorro de Sousa Afonso da Silva – de interditar provisoriamente a Unidade. A decisão da Juíza se deu após a “constatação de várias inadequações na estrutura física, administrativa e no quadro de funcionários e auxiliares” da instituição. Como consequência dessa ação, as 16 crianças entre 0 e 12 anos que se encontravam acolhidas na unidade, foram transferidas de forma abrupta para uma instituição de acolhimento filantrópica/religiosa recém inaugurada em Goiânia, de propriedade da Igreja Evangélica “Videira”.\n </p>\n <p>\n  A Unidade de Acolhimento Residencial Professor Niso Prego é o único abrigo público da cidade de Goiânia, responsável por acolher crianças de 0 a 12 anos vítimas de violações de direitos e/ou que foram retiradas do convívio familiar por determinação judicial, também é a única unidade que realiza acolhimento de crianças e adolescentes em caráter emergencial, nos casos resultantes de ações emergenciais do conselho tutelar, possuindo a capacidade de acolher até 40 crianças. O Niso Prego (como é conhecido) funciona sob a responsabilidade da Prefeitura de Goiânia desde 2015, ano em que deixou de ser responsabilidade do governo do Estado de Goiás, onde funcionava com o nome de “Sol Nascente”.\n </p>\n <p p=\"\">\n  <p p=\"\">\n   <p p=\"\">\n    <p>\n     Diante desse cenário, os servidores do Niso Prego resolveram se unir em defesa da unidade, e vão aumentar a luta contra o descaso do Prefeito de Goiânia, Rogério Cruz (Republicanos).\n    </p>\n   </p>\n  </p>\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/goias-comeca-a-luta-contra-o-fechamento-do-abrigo-prof-niso-prego/", "type": "article", "title": "Goiás: Começa a luta contra o fechamento do abrigo Prof. Niso Prego - A Nova Democracia", "description": "Ameaça de fechamento levou à transferência de 16 crianças para abrigo de propriedade da Igreja Evangélica \"Videira\".", "modified time": "2024-03-15T16:02:39-03:00", "updated time": "2024-03-15T16:02:39-03:00", "author": ["Comitê de Apoio – Goiânia (GO)"], "categories": ["Nacional"], "tags": ["saúde"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}