{"title": "PC 16 de março - O novo massacre de migrantes e as responsabilidades dos governos imperialistas europeus e italianos", "published time": "2024-03-16T20:12:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhzTmSokuMl2rBmYAIVR29kKyLyzs-FCtDVj91LPRNROAFa5BcmZjst2EgNyI1wSO2UQx93-83pAYKWyYIA6RlsVUvWAHq67YZEZNvVKzRA1aq3S9ngK-8a9GGSZD_PxdnpGllKNjHMKnG0rumcgwNuDDpwJ0g8n9gyfC_a0gpVOzhmB9igfWrM3TiAHB_G/s310/download.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-48603592559429687\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <span>\n   Os monstros do governo racista, fascistas esfregam as mãos quando os migrantes morrem\n  </span>\n  <img border=\"0\" data-original-height=\"162\" data-original-width=\"310\" height=\"209\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhzTmSokuMl2rBmYAIVR29kKyLyzs-FCtDVj91LPRNROAFa5BcmZjst2EgNyI1wSO2UQx93-83pAYKWyYIA6RlsVUvWAHq67YZEZNvVKzRA1aq3S9ngK-8a9GGSZD_PxdnpGllKNjHMKnG0rumcgwNuDDpwJ0g8n9gyfC_a0gpVOzhmB9igfWrM3TiAHB_G/s310/download.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhzTmSokuMl2rBmYAIVR29kKyLyzs-FCtDVj91LPRNROAFa5BcmZjst2EgNyI1wSO2UQx93-83pAYKWyYIA6RlsVUvWAHq67YZEZNvVKzRA1aq3S9ngK-8a9GGSZD_PxdnpGllKNjHMKnG0rumcgwNuDDpwJ0g8n9gyfC_a0gpVOzhmB9igfWrM3TiAHB_G/s310/download.jpg\" width=\"400\"/>\n </div>\n <br/>\n Para Meloni - e seu \"companheiro de lanche\", o reacionário\n <span style=\"font-family: times;\">\n  Ursula von der Leyen - As mortes no mar de dezenas e dezenas, centenas de migrantes, mulheres, crianças se tornam uma oportunidade útil para reiterar e fortalecer sua política de rejeição anti -medicina.\n </span>\n <a data-ved=\"2ahUKEwiz14Ok1PiEAxWQRvEDHaguCT4QFnoECCQQAQ\" href=\"https://it.wikipedia.org/wiki/Ursula_von_der_Leyen\" jsname=\"UWckNb\" ping=\"/url?sa=t&amp;source=web&amp;rct=j&amp;opi=89978449&amp;url=https://it.wikipedia.org/wiki/Ursula_von_der_Leyen&amp;ved=2ahUKEwiz14Ok1PiEAxWQRvEDHaguCT4QFnoECCQQAQ\">\n </a>\n <p>\n </p>\n <p>\n  <span style=\"font-family: times;\">\n   Os migrantes que conseguem chegar em nossas costas são uma grande cordão para o governo; Os migrantes que não chegam, que morrem no Mediterrâneo são ... uma oportunidade.\n  </span>\n </p>\n <p>\n  <span style=\"font-family: times;\">\n   Até as 60 mortes de três dias atrás, para os sobreviventes por acaso, que talvez tenham sérias conseqüências para o físico e a mente por toda a vida, para os outros que estão voltando para encher o fundo do mar com seus corpos,\n  </span>\n </p>\n <p>\n  <span style=\"font-family: times;\">\n   O governo de Meloni responde não ao acabar com o imenso sofrimento de migrantes, mas:\n  </span>\n </p>\n <p>\n  <span style=\"font-family: times;\">\n   Com o cinismo, atribuindo aos navios das ONGs - os únicos navios que salvam migrantes - as portas mais distantes para atracar - milhares de outros quilômetros para pessoas em grande sofrimento, em risco de vida, por \"punição\", porque isso também é um sinal que \"nós não queremos você\" e quem os ajuda deve parar;\n  </span>\n </p>\n <p>\n  <span style=\"font-family: times;\">\n   Começando -os no Galere da RCP, onde eles encontrarão abusos, repressão de todos os direitos, até tortura, até psicológica - e os \"rendas\" para o Estado retorna - apesar de rejeitados pelo Tribunal Europeu e por juízes italianos graves - que não quer ir para a RCP deve pagar 5 mil euros - plantada\n   <i>\n    \"Estamos pensando em uma edição do decreto 'Cutro', fornecendo\n   </i>\n   (Sua bondade)\n   <i>\n    uma gradação da quantidade, avaliando em uma base de caso por caso \";\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: times;\">\n   estender os acordos, como a Tunísia, com o Egito para parar os barcos dirigidos para a Itália e a Europa - em\n   <span>\n   </span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <span style=\"font-family: times;\">\n  Mudar Meloni e Ursula von der Leyen entregarão ao ditador aos barcos patrulheiros de 7,4 bilhões de euros + 3 a serem usados ​​para a vigilância da fronteira marítima - o preço a permanecer no país - considerado pelo Parlamento Europeu \"violeta sistemático de Direitos humanos - homens, mulheres, crianças que fogem de guerras, miséria, repressão \".\n  <i>\n   A UE\n  </i>\n  - declarou o deputado do Verdi Satouri -\n  <i>\n   Está sendo transformado no Banco Mundial de Ditaduras e Regimes Autoritários\n  </i>\n  \".\n </span>\n <span style=\"font-family: times;\">\n </span>\n <p>\n </p>\n <p>\n  <span style=\"font-family: times;\">\n   Mas para Meloni, para a UE, esse financiamento vale bem o objetivo.\n   <i>\n    \"O Egito faz fronteira com a faixa de Gaza - escreve o manifesto hoje - e com a Líbia e o financiamento europeu também serviria para aumentar os controles ao longo dessas áreas\"!\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: times;\">\n   Não apenas isso, juntos, existem razões econômicas fatais\n   <i>\n    \"O Egito pode se tornar não apenas um fornecedor de gás confiável, mas também uma fonte confiável de energia renovável ...\n   </i>\n   \", explicou o comissário da UE. E Meloni acrescenta:\n   <i>\n    \"Existe um trabalho de cooperação bilateral que será formalizado no domingo sobre o plano Mattei no campo agrícola e de treinamento. Também assinaremos uma série de entendimento e colaborações nos setores de saúde, pequenas e médias empresas e investimentos\".\n   </i>\n  </span>\n </p>\n <p>\n  <span>\n   <b>\n    O que centenas e centenas de mortes de migrantes podem pesar, diante desses lucros?\n   </b>\n  </span>\n </p>\n <br/>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Os monstros do governo racista, fascistas esfregam as mãos quando os migrantes morrem por Meloni - e seu \"companheiro de lanche\" La Rezi ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-16-marzo-i-mostri-al-governo.html", "source_name": "proletari comunisti"}