{"title": "Quinta -feira 14/3: Mobilização em Pireu contra o envolvimento do país nos planos da Guerra do Mar Vermelho", "published time": "2024-03-16T11:55:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiNjuwMwRyrLFXEpcnnk9THiCT1xhAp6fWRaRCCAzfp2c_ZG1rKlmbvfePvalRs47kBD2SIPORRPg7xmfNeqo7y1VMLN-OEXM1bgXgRSgVnF7WjE0JItJcW8zFPUP9xlAVmI4HXp2cgX-PJHAlmiwj54zqLHUQF2e4DcrRVajxb5ueex5hsVmrK0bqpB19w/s3456/20240314_181608.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4186262829600001605\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1548\" data-original-width=\"3456\" height=\"286\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiNjuwMwRyrLFXEpcnnk9THiCT1xhAp6fWRaRCCAzfp2c_ZG1rKlmbvfePvalRs47kBD2SIPORRPg7xmfNeqo7y1VMLN-OEXM1bgXgRSgVnF7WjE0JItJcW8zFPUP9xlAVmI4HXp2cgX-PJHAlmiwj54zqLHUQF2e4DcrRVajxb5ueex5hsVmrK0bqpB19w/s3456/20240314_181608.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiNjuwMwRyrLFXEpcnnk9THiCT1xhAp6fWRaRCCAzfp2c_ZG1rKlmbvfePvalRs47kBD2SIPORRPg7xmfNeqo7y1VMLN-OEXM1bgXgRSgVnF7WjE0JItJcW8zFPUP9xlAVmI4HXp2cgX-PJHAlmiwj54zqLHUQF2e4DcrRVajxb5ueex5hsVmrK0bqpB19w/s3456/20240314_181608.jpg\" width=\"640\"/>\n </div>\n <br/>\n A mobilização em Pireu foi realizada na quinta -feira 14/3 contra a profundidade do envolvimento de nosso país nos planos de guerra dos EUA -UE -Israel. Ao mesmo tempo em que o massacre do povo palestino continua pelo estado fascista -sionista de Israel, os armadores gregos decidiram atravessar seus navios pelo Mar Vermelho. Esse movimento tem o apoio total do governo, que enredita o país e as pessoas nos planos sangrentos e de guerra dos assassinos imperialistas. Os primeiros sinais já são óbvios, com um relato trágico de dois marinheiros mortos, depois de um bombardeio em um navio mercante de interesses gregos.\n <br/>\n <p>\n </p>\n <p>\n  A mobilização foi chamada pelo Centro de Trabalho do Pireu, por iniciativa de Penen. A ligação foi respondida a sindicatos, organizações e faculdades, incluindo a resistência popular do Pireu, onde participou de banners e distribuiu seu anúncio ao povo de Pireu.\n  <br/>\n  Tais iniciativas, não apenas devem ser tomadas, mas a luta contra o massacre do povo palestino e o envolvimento imediato de nosso país devem ser fortalecidos. Nesta direção, o trabalho e o movimento popular devem lutar contra as ilusões e justificativas que podem minar a luta.\n  <br/>\n </p>\n <p>\n  Pelo menos desafiador, caracterizaria a presença da nova esquerda na concentração desta forma pelas vísceras do Syriza, pelo que isso significa! É pelo menos provocativo e hipócrita, considerando a atitude que eles tinham o tempo todo, seja em posições do governo ou como uma \"oposição\". Suas posições claras para o \"direito\" de Israel para se auto -defender, os eixos comuns com os assassinos sionistas, o serviço de dependência e escravidão para os assassinos americanos e a política que deu ao país, de um lado a lado, para a OTAN, voltando -se para Otan, virando -se para a OTAN. A base para o massacre dos povos da área mais ampla os torna pelo menos indesejados e hipócritas!\n  <br/>\n </p>\n <p>\n  A decisão de se reunir neste momento, com a natureza simbólica, alcançando os escritórios da União dos Proprietários Gregos, não permitiu que o povo da área se envolvesse massivamente. As mobilizações devem continuar e obter características mais massivas, porque o governo e o capital estão prontos para nos sacrificar pelos interesses dos imperialistas! A resistência popular do Pireu nessa direção está lutando e continuará a fazê -lo com todo o seu poder.\n  <br/>\n  <br/>\n  Aqui você encontrará o anúncio que ela compartilhou:\n  <a href=\"https://laikiantistasipeiraia.blogspot.com/2024/03/14.html\" target=\"_blank\">\n   https://laikiantistasipeiraia.blogspot.com/\n  </a>\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["Αντίσταση στις γειτονιές!"], "labels": ["αντιπολεμικό", "κινήματα", "Λαϊκή Αντίσταση Πειραιά"], "source": "https://antigeitonies3.blogspot.com/2024/03/143_16.html", "source_name": "Resistance in the neighbourhood"}