{"title": "De Ang Bayan: os filipinos protestam contra a visita de Marcos à Alemanha", "published time": "2024-03-16T19:43:00+08:00", "images": ["https://www.redspark.nu/wp-content/uploads/2023/06/Philippines_ICC_98159.jpg-d634c-800x445.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3766327699526931588\" itemprop=\"description articleBody\">\n <br/>\n <div class=\"clearfix\" id=\"main\">\n  <div class=\"inner-wrap clearfix\">\n   <div id=\"primary\">\n    <div class=\"clearfix\" id=\"content\">\n     <article class=\"post-20674 post type-post status-publish format-standard has-post-thumbnail hentry category-germany category-imperialist-states category-peoples-war category-philippines tag-alpas-pilipinas tag-ang-bayan tag-antifascism tag-ararat-armenian-collective tag-arms-trade-treaty tag-att tag-bayan-europe tag-berlin tag-china tag-communist-party-of-the-philippines tag-cpp-en tag-cpp-npa-ndf tag-cpp-npa-ndfp tag-dictatorship-of-marcos tag-duterte tag-eu tag-europe tag-european-union tag-fascism tag-ferdinand-bongbong-marcos-jr tag-ferdinand-marcos-jr tag-gabriela-germany tag-german-filipino-friendship tag-germany tag-interburo tag-kurdish-women tag-marcos tag-marcos-ii-regime tag-marcos-duterte-regime tag-marxist-leninist-party-of-germany tag-mlpd tag-national-democratic-front-of-the-philippines tag-ndfp tag-new-peoples-army tag-npa tag-peoples-war tag-philippine-buro tag-philippine-revolution tag-philippine-revolution-web-central tag-philippines tag-ppw tag-ppw-in-the-philippines tag-resbak tag-rodrigo-duterte tag-sara-duterte tag-solidarity-international tag-us-duterte-regime tag-us-marcos-dictatorship tag-us-marcos-duterte-regime\" id=\"post-20674\">\n      <div class=\"featured-image\">\n       <img alt=\"\" class=\"attachment-colormag-featured-image size-colormag-featured-image wp-post-image\" height=\"223\" src=\"https://www.redspark.nu/wp-content/uploads/2023/06/Philippines_ICC_98159.jpg-d634c-800x445.jpg\" srcset=\"https://www.redspark.nu/wp-content/uploads/2023/06/Philippines_ICC_98159.jpg-d634c-800x445.jpg\" width=\"400\"/>\n      </div>\n      <div class=\"article-content clearfix\">\n       <br/>\n       <div class=\"entry-content clearfix\">\n        <p>\n         <strong>\n          O país\n         </strong>\n        </p>\n        <p>\n         <strong>\n          14 de março de 2024\n         </strong>\n        </p>\n        <p>\n         A visita de Ferdinand Marcos Jr a Berlim em 13 de março foi recebida com protestos de migrantes filipinos.\n        </p>\n        <p>\n         Alpas Pilipinas e Gabriela-Alemanha lideraram os protestos. Isso foi também \n Partidos por organizações aliadas, como a Solidarity International, \n Ararat Armenian Collective, MLPD, Amizade Filipina Alemã, Curda \n Mulheres, Resbak, Buro filipino e Interburo.\n        </p>\n        <p>\n         De acordo com Bayan-Europe, a visita de Marcos Jr à Alemanha e outros \n Os países europeus de 11 a 15 de março devem servir como uma ocasião para todos \n Migrantes filipinos e defensores dos direitos humanos para condenar o brutal \n regime que cometem violações grosseiras dos direitos humanos e internacionais \n Lei Humanitária (IHL).\n        </p>\n        <p>\n         “É errado dar as boas -vindas a este Junket de Marcos, cujo principal objetivo \n  é desodorizar a imagem fedorenta de Marcos e sua família no \n Comunidade Internacional ”, de acordo com a declaração de Bayan-Europa.\n        </p>\n        <p>\n         Historicamente, as organizações aliadas na Alemanha estão entre os \n  Os apoiadores mais comprometidos do movimento contra o fascista de Marcos \n Ditadura nos anos 70 e 80.\n        </p>\n        <p>\n         A visita de Marcos Jr deve selar negociações para a Alemanha para \n Forneça drones para as Filipinas supostamente para a segurança marítima \n contra a China. Esta ajuda militar será concedida em meio ao bruto \n Violações do direito humanitário internacional e da militarização pesada \n e bombardeio indiscriminado do campo perpetrado pelos Marcos \n regime.\n        </p>\n        <p>\n         Os manifestantes também pediram à União Europeia que parasse de apoiar \n O regime de Marcos Jr, encerrando a ajuda militar. Alemanha e a UE são ambos \n  signatários para o Tratado de Comércio de Armas (ATT) que fornece ajuda militar, \n  armas e outros equipamentos militares para as Filipinas.\n        </p>\n        <p>\n         Pode -se lembrar que durante o regime de Duterte, a UE fortemente \n condenou a guerra às drogas e violações dos direitos humanos. Em fevereiro \n 2022, o Parlamento da UE emitiu uma resolução que ameaçava retirar \n o GSP+ das Filipinas e outros incentivos, como o benefício de zero \n tarifa (sem imposto de camada) sobre mercadorias da UE, se o regime de Duterte fez \n não parar as violações. A Alemanha é o maior parceiro comercial do \n Filipinas na Europa.\n        </p>\n       </div>\n      </div>\n     </article>\n    </div>\n   </div>\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Ang Bayan, 14 de março de 2024, a visita de Ferdinand Marcos Jr a Berlim em 13 de março foi recebida com protestos de migrantes filipinos. Alpas pil ...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/03/from-ang-bayan-filipinos-protest-marcos.html", "source_name": "maoistroad"}