{"published time": "2024-02-14T99-99-92", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Reunion-mesa-FNC.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Con la participación de representantes de varias provincias, con mucho esfuerzo y sacrificio, en algunos casos con casi un día de viaje, se llevó adelante la reunión con la decisión de profundizar los debates, analizar las opiniones volcadas en las asambleas sobre cómo se votó y cómo seguir en este nuevo momento.\n  </p>\n  <p>\n   El principal debate transcurrido fue en torno al resultado electoral, donde como parte de los sectores que hicimos campaña por el voto a Massa nos dejaba en mejores condiciones para la pelea por defender lo conquistado y avanzar en lo que necesitamos, con el triunfo de Milei recibimos un duro golpe. Mucho debate en las asambleas campesinas, donde principalmente el hartazgo, cansancio y bronca por las políticas del gobierno de Alberto Fernández que con la inflación castigaban duramente los bolsillos del pueblo. Enorme reconocimiento a los cientos y cientos de compañeras y compañeros que estuvieron a la cabeza de las luchas durante los últimos años y se pusieron la campaña política y electoral al hombro, en las asambleas, actos, volanteadas, etc.  Ellos y ellas son hoy la punta de lanza en las iniciativas de lucha contra la política del actual gobierno.\n  </p>\n  <p>\n   La situación a diciembre era desesperante para miles de campesinos y campesinas, en los cinturones periurbanos, en las zonas de producción de los pueblos originarios, en las economías regionales, pero con las primeras medidas de Milei, devaluación del 118%, aumento de más de 60% en el gasoil, liberación de las exportaciones de carne, trigo y demás productos esenciales en la mesa del pueblo ha profundizado enormemente todos los problemas.\n  </p>\n  <p>\n   Los insumos para la producción se duplicaron y en algunos casos se triplicaron en estos dos meses, los arrendamientos en la misma proporción, la baja del consumo por parte del pueblo de lo que producimos hacen que ya no se trate de “pasar el invierno”, ahora miles no pasan el verano, miles dejaran la producción y el campo.\n  </p>\n  <p>\n   Esta política económica, sumada al DNU (Decreto de Necesidad y Urgencia) cortó muy ancho y golpea a todas las economías regionales, chacareros, las pymes relacionadas con el sector, etc.\n  </p>\n  <p>\n   Esto genera buenas condiciones para amplios reagrupamientos. Se acordó empujar o sumarnos en todo el país a mesas agrarias, multisectoriales y mesas de coordinación de las luchas con los trabajadores, ocupados y desocupados, movimientos sociales, organizaciones agrarias y campesinas, estudiantiles, etc.\n  </p>\n  <p>\n   Sobre la base de la decisión unánime de enfrentar las políticas del gobierno, iremos buscando los caminos e iniciativas. Por eso también se acordó en participar de lo que fue un exitoso, masivo y federal paro nacional del 24 de enero. Abriendo la discusión en las asambleas y con nuestros amigos de la necesidad de profundizar la lucha acordando empujar para fines de febrero una jornada nacional de lucha campesina y multisectorial.\n  </p>\n  <p>\n   Además, se abrió la discusión de cómo estamos y qué tipo de organización necesitamos para los tiempos que vienen, como resume el guión político aprobado “Necesitamos una FNC unida políticamente, fuerte orgánicamente donde funcionen las asambleas mensuales, los cuerpos de delegados y las comisiones directivas, áreas de trabajo y mesas provinciales. Democrática, donde hasta el último compañero y compañera pueda hablar, opinar de todos los temas, criticar y autocriticarse. No nos dividimos por cómo hayamos votado, ponemos por delante las necesidades y la lucha por resolverlas. Con finanzas fuertes y cuentas claras”.\n  </p>\n  <p>\n   Para cerrar, el mismo guión plantea “De gran importancia ayudar a la incorporación de jóvenes campesinos a la Juventud de la FNC. Puede ayudar tomar en cada lugar la participación de cientos de jóvenes en los Campamentos Regionales de la JFNC, como el realizado exitosamente en la provincia de Buenos Aires.\n  </p>\n  <p>\n   “Promovemos que miles de mujeres campesinas se sumen a nuestra organización, desarrollando áreas específicas de mujeres y las “Casas de Mujeres Campesinas” motorizadas por la FNC.\n  </p>\n  <p>\n   “Necesitamos ir al encuentro de los pueblos y naciones originarios campesinos que aún no están en la FNC. En ese camino jerarquizar el área aprobado en nuestro 5to Congreso Nacional.\n  </p>\n  <p>\n   “Vamos por una FNC que sea herramienta útil para resolver los problemas campesinos y avanzar en la lucha por la tierra y la producción. Tenemos un enorme desafío, que hasta el último compañero y compañera pueda decidir. Tenemos historia, con nuestros compañeros que dieron mucho para que exista la FNC como nuestro entrañable compañero Mártires López y tantos otros. Este año cumplimos 15 años de lucha y nos encaminamos a nuestro Sexto Congreso Nacional de Delegados y Delegadas.  Tenemos presente a los cientos y cientos de compañeras y compañeros que todos los días luchan y sostienen esta organización en más de 16 provincias. Y estamos convencidos que en el futuro, con nuestra lucha daremos vuelta el viento a nuestro favor para conquistar la tierra, la producción en el camino de la Reforma Agraria Integral”.\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoy N° 1998 14/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/la-mas-amplia-unidad-para-enfrentar-las-politicas-de-ajuste-y-entrega-de-milei/", "type": "article", "title": "“La más amplia unidad para enfrentar las políticas de ajuste y entrega de Milei”", "description": "Con la participación de representantes de varias provincias, con mucho esfuerzo y sacrificio, en algunos casos con casi un día de viaje, se llevó adelante la reunión con la decisión de profundizar los debates, analizar las opiniones volcadas en las asambleas sobre cómo se votó y cómo seguir en este nuevo momento. El principal debate…", "author": ["carga"], "categories": ["Lucha popular"]}