{"published time": "2024-02-14T99-99-83", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Lucio-Eme.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   Ha muerto un camarada, un hermano originario, alguien muy querido. Lucio Eme, muy valioso, ayudó mucho en la construcción del Partido, de la CCC y de Originarios en Lucha.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   De los primeros hermanos originarios que se afiliaron al PCR, siempre y en todas las reuniones que participaba y hacía uso de la palabra reivindicaba su pertenencia al PCR con orgullo, con la sencillez que lo caracterizaba nos llamaba a la unidad y a la lucha contra este sistema podrido y para acabar con tanta injusticia.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   Ha muerto Lucio, querido camarada, cuánto dolor y qué suerte la de todos los que tuvimos el gusto de conocerte, pero cuánto dolor nos deja tu ausencia.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   Abrazo infinito camarada, en cada lucha estarás presente, hasta la victoria siempre camarada Lucio Eme.\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoy N° 1998 14/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/palabras-para-lucio-eme/", "type": "article", "title": "Palabras para Lucio Eme", "description": "Ha muerto un camarada, un hermano originario, alguien muy querido. Lucio Eme, muy valioso, ayudó mucho en la construcción del Partido, de la CCC y de Originarios en Lucha. De los primeros hermanos originarios que se afiliaron al PCR, siempre y en todas las reuniones que participaba y hacía uso de la palabra reivindicaba su…", "author": ["carga"], "categories": ["Partido"]}