{"published time": "2024-02-14T99-99-80", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Jornada-aborto-legal.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   La presentación del proyecto salió a luz el miércoles siguiente, después de que el gobierno de Milei recibiera un cachetazo y se “cayera” la Ley Ómnibus en el Congreso. Sin dudas esto fue producto de la lucha popular, que tuvo su epicentro el 24/1 en lo que fue el gran paro nacional que demostró la voluntad de nuestro pueblo de enfrentar la política de hambre, ajuste, entrega y represión.\n  </p>\n  <p>\n   En poco más de 50 días queda demostrado que los planes de este gobierno son hambrear al pueblo, entregar la soberanía, represión y quita de derechos. Como respuesta convertimos la bronca en lucha y en unidad.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <strong>\n    Son, no se hacen\n   </strong>\n  </h3>\n  <p>\n   La ley se presentó con seis firmas y luego de que fuera fuertemente rechazada por la Campaña Nacional por el Derecho al Aborto, organizaciones sociales, sindicales, políticas, de mujeres y feministas; 5 de los diputados retiraron su firma.\n  </p>\n  <p>\n   No fue un mamarracho, ni una equivocación. Son los planes de este gobierno, quedó demostrado durante la campaña electoral y cuando Milei y sus socios se pronuncian públicamente respecto de su oposición a la IVE. Lo hacen sin importarle que las que dejamos la vida y la salud en la clandestinidad somos las más pobres, las que revolvemos la olla para darle de comer a nuestros hijos y los pibes y pibas del barrio que están hambreados.\n  </p>\n  <p>\n   En el año 2020 conquistamos un derecho importantísimo que, donde se logró que se implementara efectivamente, salvó y salva vidas. Se les cae el discurso que pretenden disfrazar de «pro vida», a los anti derechos.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <strong>\n    Sí, la IVE salva vidas\n   </strong>\n  </h3>\n  <p>\n   Según datos de la Dirección Nacional de Salud Sexual y Reproductiva (2022). Tablero de Monitoreo para la toma de decisiones de la Dirección Nacional de Salud Sexual Reproductiva. Publicación de resultados 2021. Secretaría de Acceso a la Salud, Ministerio de Salud de la Nación, recopilado por compañeras de la campaña nacional por el derecho al aborto:\n  </p>\n  <p>\n   1- A nivel nacional, desde la implementación de la ley, se redujeron un 40% las muertes por embarazos terminados en aborto.\n  </p>\n  <p>\n   2- Los embarazos adolescentes (de 10 a 19 años) se redujeron un 38%.\n  </p>\n  <p>\n   3- Son 5.790 los hospitales y centros de salud que reciben los «kits» de salud sexual y reproductiva compuesto por 12 métodos anticonceptivos.\n  </p>\n  <p>\n   4- En todo el país son 1.972 los centros de salud y hospitales que garantizan las interrupciones legales y voluntarias.\n  </p>\n  <p>\n   5- Se producen medicamentos, a través de laboratorios públicos, para garantizar el acceso a la práctica de forma segura. San Luis, Río Negro y Santa Fe producen para uso local. Santa Fe también produce para distribución federal.\n  </p>\n  <p>\n   6- Entre el 2021, 2022 y 2023 fuimos más de 245.000 las mujeres que accedimos al derecho.\n  </p>\n  <p>\n   7- Garantizar la IVE en hospitales y centros de salud redujo, enormemente, los gastos por abortos inseguros. Ya que en muchos casos implicaba camas para internación y prácticas quirúrgicas.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <strong>\n    Somos marea\n   </strong>\n  </h3>\n  <p>\n   El movimiento de mujeres y feminista de la Argentina protagonizó está lucha durante años, fue tomando varias formas hasta la conformación de la campaña por el derecho al aborto legal, seguro y gratuito. Fuimos protagonistas de las grandes vigilias federales, fuimos la marea verde que conmovió al mundo entero.\n  </p>\n  <p>\n   Asistimos a grandes debates, hubo y hay sectores que pensaron que con la Ley debajo del brazo ya no teníamos que defenderlo, hoy queda demostrado que ningún derecho se garantiza sin la lucha y sin su defensa.\n  </p>\n  <p>\n   ¡Seguimos de pie, seguimos en campaña! No queremos una muerte más por abortos clandestinos. Con nuestros pañuelos en alto gritamos y exigimos:\n  </p>\n  <p>\n   – Efectiva implementación de la Ley 27.610.\n  </p>\n  <p>\n   – Educación sexual para decidir.\n  </p>\n  <p>\n   – Anticonceptivos para no abortar.\n  </p>\n  <p>\n   – Aborto legal, seguro y gratuito para no morir.\n  </p>\n  <p>\n   <strong>\n    Escribe Maia López\n   </strong>\n  </p>\n  <p>\n   Hoy N° 1998 14/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/la-ive-salva-vidas/", "type": "article", "title": "La IVE salva vidas", "description": "La presentación del proyecto salió a luz el miércoles siguiente, después de que el gobierno de Milei recibiera un cachetazo y se “cayera” la Ley Ómnibus en el Congreso. Sin dudas esto fue producto de la lucha popular, que tuvo su epicentro el 24/1 en lo que fue el gran paro nacional que demostró la…", "author": ["carga"], "categories": ["Mujer"]}