{"published time": "2024-02-14T23-56-30-00-00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p>\n  Am 11. Februar fand in Budapest wieder einmal der europaweit größte Naziaufmarsch, der sogenannte „Tag der Ehre „ statt. Im letzten Jahr kam es am Rand von diesem zu gezielten Angriffen auf teilnehmende Faschisten. Gegen angeblich beteiligte Antifaschisten kam es in mehreren Ländern zu Repression. Schauen wir uns die aktuelle Lage einmal an.\n </p>\n <p>\n  Am 29. Januar gab es das erste\n  <a href=\"https://taz.de/Urteil-gegen-deutschen-Autonomen/!5988475/\">\n   Urteil\n  </a>\n  im Rahmen des Gerichtsverfahrens gegen Antifaschisten, welche sich dem jährlich stattfindenden Naziaufmarsch in der ungarischen Hauptstadt Budapest letztes Jahr entgegenstellten. Das Urteil fiel dabei gegen Tobias E. einen deutschen Antifa-Aktivisten aus Berlin. Dieser stand gemeinsam mit zwei weiteren Angeklagten vor Gericht. Die italienische Antifaschistin Ilaria S. und die ebenfalls aus Deutschland kommende Antifaschistin Anna M.\n </p>\n <p>\n  Ursprünglich wurde den Angeklagten vorgeworfen, Angriffe auf Faschisten am Rande des sogenannten „Tag der Ehre“ verübt zu haben.. Da es allerdings wohl keine Beweise gibt wurde der Vorwurf direkt ein Gewaltverbrechen gegen die Faschisten durchgeführt zu haben gegenüber den beiden deutschen Antifaschisten fallen gelassen. Stattdessen wirft die Staatsanwaltschaft mit einem klar politischen Verurteilungswillen, diese Mitgliedschaft in einer kriminellen Vereinigung vor. Diesen Vorwurf gestand Tobias beim letzten Prozess, woraufhin dieser zu einer Haftstrafe von drei Jahren verurteilt wurde.\n </p>\n <p>\n  Seit ungefähr einem Jahr befinden sich Tobias und Ilaria schon in ungarischer Untersuchungshaft, wo sie auch Folter in Form von Isolationshaft, physischer Gewalt und sonstiger Schikanen durch das Wachpersonal ausgesetzt sind. Während den beiden Deutschen keine direkte Beteiligung an Gewaltverbrechen vorgeworfen wird, sieht das bei Ilaria anders aus. Neben der Mitgliedschaft in der kriminellen Vereinigung werden ihr auch „drei versuchte lebensgefährliche Körperverletzungen“ vorgeworfen, womit ihr eine Haftstrafe von bis zu 24 Jahren droht.\n </p>\n <p>\n  Jene drei Angeklagten, die kürzlich vor Gericht standen, sind jedoch nicht die einzigen Angeklagten dieses Verfahrens. Neben ihnen fahndete die ungarische Staatsanwaltschaft noch nach 14 weiteren Angeklagten, darunter zehn deutschen, die mit europäischem Haftbefehl gesucht werden. Die deutschen Behörden ihrerseits bemühen sich dabei reichlich, Hand in Hand mit der ungarischen Staatsanwaltschaft gegen die Antifaschisten vorzugehen. In diesem Sinne gab es zahlreiche Aktionen der Reaktion. Von Hausdurchsuchungen, Fahndungen, Überwachung bis hin zur öffentlichen Hetze durch die bürgerliche Presse. Im Dezember letzten Jahres zeigten diese Maßnahmen einen Erfolg. Die Antifaschistin Maja wurde in einem Berliner Hotel von einer Spezialeinheit verhaftet, wobei sie durch eine Glastür geworfen und dabei verletzt wurde. Doch auch wenn der Reaktion die Festnahme einer Person gelang, gibt es weiterhin neun deutsche Antifaschisten, die die Repressionsbehörden nicht finden können. Und das sind nur diejenigen, welche aufgrund der Aktionen in Ungarn verfolgt werden.\n </p>\n <p>\n  Der inhaftierten Antifaschistin Maja und den neun weiteren Deutschen droht, sollten sie denn gefasst werden, nicht nur Knast in der BRD, sondern auch eine Auslieferung nach Ungarn und damit Jahre bis jahrzehntelange Haftstrafen unter ungarischen Knastbedingungen. Neben einer weiten räumlichen Trennung zu ihren Familien und Freunden bedeutet dies auch, so wie es ihre Anwälte und auch diverse Menschenrechts-NGOs formulieren, unmenschliche Haftbedingungen. Die dort inhaftierten Antifaschisten berichteten bereits von 23-stündigen Einschlüssen täglich, monatelange Verweigerung von Kontakt mit Angehörigen, Ungeziefer wie Kakerlaken, Mäuse und Bettwanzen in den Zellen, unzureichende Belüftung dieser im Sommer und keine Beheizung im Winter. Dazu kommt auch noch die physische Gewalt und die tägliche Schikane durch das Wachpersonal.\n </p>\n <p>\n  Gegen eine mögliche Auslieferung von Maja und den anderen Antifaschisten leisten dabei nicht nur die Anwälte und Genossen der Beschuldigten, sondern auch ihre Familien Widerstand. So veröffentlichten die Eltern der Beschuldigten einen\n  <a href=\"https://de.indymedia.org/node/336607\">\n   Elternbrief\n  </a>\n  , der sich gegen die Auslieferung nach Ungarn, aber auch gegen die mediale Hetzkampagne, die gegen ihre Kinder läuft, ausspricht.\n </p>\n <p>\n  Dass trotz der dortigen Haftbedingungen weiterhin die Möglichkeit der Auslieferung der Antifaschisten besteht, zeigt eindrücklich, wie viel die BRD tatsächlich auf ihre vielfach propagierten Menschenrechte gibt. Letztlich hängt die Politik des deutschen Staates nicht von irgendwelchen „Europäischen Werten“, sondern vielmehr von politischem Kalkül ab. Den Angriffen, die in diesem Kontext gegen fortschrittliche  Kräfte stattfinden, müssen alle Antifaschisten gemeinsam entschlossen entgegentreten.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8314-internationale-repression-gegen-antifaschisten", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "upad", "description": "Internetplattform für die Entwicklung einer revolutionären Bewegung", "title": "Internationale Repression gegen Antifaschisten", "tags": ["Repression", "Antifaschismus"]}