{"published time": "2024-02-14T13-26-35-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/memorial-tortura-facebook.jpg", "https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-12-15-04-20.png", "https://anovademocracia.com.br/wp-content/uploads/2024/02/araguaia3-cda.jpg", "https://anovademocracia.com.br/wp-content/uploads/2024/02/02-748x1024.jpg", "https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-12-15-06-51.png", "https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-12-15-08-06.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 720px) 100vw, 720px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/memorial-tortura-facebook.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/memorial-tortura-facebook.jpg 720w, https://anovademocracia.com.br/wp-content/uploads/2024/02/memorial-tortura-facebook-300x185.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/memorial-tortura-facebook-60x37.jpg 60w\" decoding=\"async\" height=\"445\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/memorial-tortura-facebook.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/memorial-tortura-facebook.jpg\" width=\"720\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  O Ministério da Casa Civil segue a adiar a assinatura do decreto para reabertura da Comissão Especial de Mortos e Desaparecidos Políticos,\n  <a href=\"https://anovademocracia.com.br/decreto-para-reabertura-da-comissao-especial-sobre-mortos-e-desaparecidos-politicos-esta-engavetado-ha-11-meses/\">\n   recebido há pelo menos onze meses pela pasta\n  </a>\n  . Em contato com o\n  <strong>\n   AND\n  </strong>\n  , o Ministério informou que o projeto está em “discussão”, informação que contradiz versões dadas pelo governo ainda em março do ano passado. Essa relutância em reabrir o órgão ignora diretamente a luta de familiares que lutam há mais de 50 anos pelas investigações dos casos de seus parentes assassinados ou desaparecidos e pela punição dos culpados.\n </p>\n <p>\n  “Como todo projeto em trâmite no governo, o mesmo passa por diversas fases de discussões e contribuições dos ministérios setoriais envolvidos. As contribuições e devolutivas para os ministérios setoriais são constantes até sua finalização”, afirmou a Casa Civil quando questionada por\n  <strong>\n   AND\n  </strong>\n  sobre a relutância em reabrir a comissão.\n </p>\n <p>\n  A resposta é imprecisa se comparada a outras informações divulgadas pelo governo sobre a CEMDP. Em março do ano passado, a Procuradoria Geral da República havia informado que o decreto estava “pronto” e seria assinado nos próximos dias. Em outubro, quando o decreto já estava nas mãos da Casa Civil há, pelo menos, quatro meses, o então ministro da Justiça, Flavio Dino, voltou a afirmar que o documento estava “pronto” e que seria assinado até o dia 25 daquele mês. Nada foi cumprido. Sobre prazos, a Casa Civil limitou-se a informar à reportagem que “o projeto será encaminhado para despacho em momento oportuno”.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-168908\" data-lazy-sizes=\"(max-width: 844px) 100vw, 844px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-12-15-04-20.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-12-15-04-20.png 844w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-12-15-04-20-300x136.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-12-15-04-20-768x349.png 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-12-15-04-20-60x27.png 60w\" decoding=\"async\" height=\"383\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-12-15-04-20.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-12-15-04-20.png\" width=\"844\"/>\n   <figcaption class=\"wp-element-caption\">\n    Resposta da Casa Civil ao\n    <strong>\n     AND\n    </strong>\n    sobre reinstalação da CEMDP. Foto: Banco de Dados AND\n   </figcaption>\n  </figure>\n </div>\n <p>\n  A falta de “momento oportuno” já foi levantada anteriormente por integrantes do governo como o ministro da Defesa e porta-voz dos militares, José Múcio. Em outubro, semanas antes do “prazo final” do dia 25, Múcio orientou diretamente Lula a adiar a reabertura da comissão. O\n  <strong>\n   AND\n  </strong>\n  questionou à Casa Civil se a pasta reuniu-se com a Defesa sobre o tema da comissão, mas ainda não obteve respostas.\n </p>\n <h4 class=\"wp-block-heading\">\n  Décadas de luta\n </h4>\n <p>\n  Para familiares de assassinados pelo regime militar envolvidos na luta pela investigação e punição dos crimes, há negligência sobre o caso.\n </p>\n <p>\n  Na\n  <a href=\"https://www.youtube.com/watch?v=sQc_elE5mTI\" rel=\"noopener\" target=\"_blank\">\n   opinião de Sonia Haas\n  </a>\n  , se trata de um “descaso total” e “falta de boa vontade”. A culpa nisso é diretamente de Luiz Inácio. “Estamos esperando essa assinatura, e só depende do presidente. Já fizemos um abaixo-assinado com mais de 3 mil nomes e entidades que já pediram essa reinstalação. Já pedimos audiência e nos foi negado, já pedimos novamente. Nós [os familiares] não entendemos qual o motivo de não estar havendo essa assinatura. Para nós é incompreensível”, concluiu.\n </p>\n <figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\">\n  <div class=\"wp-block-embed__wrapper\">\n   <div class=\"rll-youtube-player\" data-id=\"sQc_elE5mTI\" data-query=\"feature=oembed\" data-src=\"https://www.youtube.com/embed/sQc_elE5mTI\">\n   </div>\n  </div>\n </figure>\n <div aria-hidden=\"true\" class=\"wp-block-spacer\" style=\"height:43px\">\n </div>\n <p>\n  Sonia Haas é irmã de João Carlos Haas Sobrinho, membro do Partido Comunista do Brasil, médico e combatente da Guerrilha do Araguaia. Destacado membro da guerrilha e integrante do órgão máximo das Forças Guerrilhas do Araguaia, a Comissão Militar, João tombou em combate contra fuzileiros navais do Exército reacionário brasileiro no ano de 1972. Antes da guerrilha, João foi uma importante figura do movimento estudantil portoalegrense. Nessa época, João chegou a ser preso pelo Departamento de Ordem Política e Social e ter a matrícula na Universidade Federal do Rio Grande do Sul cassada pelo regime militar. Quando foi solto, João conseguiu retornar à universidade e concluir o curso após uma forte mobilização popular de estudantes e professores da faculdade que exigiram que João pudesse voltar ao curso. Ainda antes da guerrilha, chegou a ir à China Popular para participar da Academia Militar de Nanquin, já como preparativos para a luta armada e, no retorno, realizou um importante trabalho político na cidade de Porto Franco, em Maranhão, através de um pequeno hospital que ele mesmo montou. Tamanha foi a inserção de João entre as massas que, quando saiu da região para ir à guerrilha, teve que passar por uma manifestação de milhares de trabalhadores que pediam que ele ficasse.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-168906\" data-lazy-sizes=\"(max-width: 730px) 100vw, 730px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/araguaia3-cda.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/araguaia3-cda.jpg 730w, https://anovademocracia.com.br/wp-content/uploads/2024/02/araguaia3-cda-300x190.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/araguaia3-cda-60x38.jpg 60w\" decoding=\"async\" height=\"463\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/araguaia3-cda.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/araguaia3-cda.jpg\" width=\"730\"/>\n   <figcaption class=\"wp-element-caption\">\n    João Carlos Haas Sobrinho (mais alto, à esquerda) celebra um jantar com os camponeses de Porto Franco. Foto: Arquivo de Sônia Haas\n   </figcaption>\n  </figure>\n </div>\n <p>\n  A luta de Sonia e de seus familiares pelas investigações sobre a morte de João Carlos começou sete anos depois do assassinato. A família do médico não sabia que João era parte da guerrilha, e as informações dos combates, das mortes, e principalmente da identidade dos executados, era ocultada nos jornais monopolistas. Foi por meio de um órgão de imprensa alternativo, que veiculou a lista de nomes dos guerrilheiros mortos, que a família de Sonia descobriu que João estava morto. Daí para a a frente, a luta nunca parou. Sonia acompanhou de perto o trabalho da Comissão da Verdade, da Comissão Especial Sobre Mortos e Desaparecidos Políticos e, principalmente, o Grupo de Trabalho Araguaia. Nas investigações, chegou a visitar a região do Araguaia na busca por vestígios de João Carlos. Até hoje ainda há o que ser feito: o corpo de João Carlos nunca foi devolvido à família.\n </p>\n <p>\n  Outros familiares de assassinados ou sequestrados pelo regime militar concordam que o governo falha ao não reabrir a CEMDP e ignorar deliberadamente os familiares em luta. “É um erro do governo não reabrir a comissão, não receber os familiares, não dar espaço para isso”, disse à reportagem Felipe Nin, sobrinho de Raul Amaro Nin Ferreira, engenheiro preso e torturado pelo regime militar.\n </p>\n <p>\n  Raul Amaro foi um importante ativista contra o regime militar. Segundo a família, ele participou ativamente das manifestações de 1968 e muitas vezes pensou em entrar na luta armada. Quando preso, Amaro foi incriminado após os militares reacionários encontrarem documentos em sua casa deixados por um amigo do MR-8 quem Raul ajudava. Ele foi torturado por onze dias na sede do Doi-Codi no Rio de Janeiro e no Hospital Central do Exército, e morreu no dia 12 de agosto em decorrência das sequelas da tortura. Desde então, a família de Amaro luta pela justiça e punição contra os torturadores do regime militar. A mãe de Raul foi, segundo Felipe, “uma das primeiras familiares a entrar na justiça contra o Estado brasileiro”. Outros parentes da família, como o pai de Felipe, também uniram-se à luta. Com 19 anos na época do assassinato de Raul, ele chegou a passar à clandestinidade para manter a militância.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large is-resized\">\n   <img alt=\"\" class=\"wp-image-168910\" data-lazy-sizes=\"(max-width: 748px) 100vw, 748px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/02-748x1024.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/02-748x1024.jpg 748w, https://anovademocracia.com.br/wp-content/uploads/2024/02/02-219x300.jpg 219w, https://anovademocracia.com.br/wp-content/uploads/2024/02/02-768x1051.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/02-60x82.jpg 60w, https://anovademocracia.com.br/wp-content/uploads/2024/02/02.jpg 893w\" decoding=\"async\" height=\"1024\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/02-748x1024.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/02-748x1024.jpg\" style=\"width:502px;height:auto\" width=\"748\"/>\n   <figcaption class=\"wp-element-caption\">\n    Raul Amaro Nin Ferreira, torturado e morto pelo regime militar. Foto: Reprodução\n   </figcaption>\n  </figure>\n </div>\n <p>\n  A luta foi tão intensa, e articulada com outros familiares como a mãe de Stuart Angel, também do MR-8, que, ainda em meio ao regime, a mãe de Raul ganhou em primeira instância um processo sobre o caso, em 1981. Em 1994, uma sentença reconheceu o Estado brasileiro pelo assassinato de Raul Amaro. Mas, como é frequente em casos do tipo, nenhum militar foi individualmente culpado ou punido.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-168911\" data-lazy-sizes=\"(max-width: 360px) 100vw, 360px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-12-15-06-51.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-12-15-06-51.png 360w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-12-15-06-51-190x300.png 190w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-12-15-06-51-60x95.png 60w\" decoding=\"async\" height=\"569\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-12-15-06-51.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-12-15-06-51.png\" width=\"360\"/>\n   <figcaption class=\"wp-element-caption\">\n    Carta de Mariana Lanei Ferreira, mãe de Raul Amaro. Foto: Banco de Dados AND\n   </figcaption>\n  </figure>\n </div>\n <p>\n  Para Felipe, as razões para o adiamento da reabertura hoje em dia são claras. “Temos que entender que esse é um governo de frente ampla, que pisa em ovos o tempo todo e que foge, como já fugiu anteriormente, dessas polêmicas. O governo Lula está se equilibrando no poder, e pra mim é muito claro que o governo não quer alimentar uma divergência, uma tensão com os militares nesse momento”.\n </p>\n <h4 class=\"wp-block-heading\">\n  Números insuficientes e corpos desaparecidos\n </h4>\n <p>\n  A CEMDP foi fundada em 1995 após anos de luta de familiares. Antes mesmo da criação da comissão, parentes das vítimas do regime já haviam reunido uma lista de 136 nomes de desaparecidos políticos sobre os quais o Estado brasileiro tinha direta responsabilidade.\n </p>\n <p>\n  Quando criado, o órgão reconheceu de imediato a responsabilidade sobre os nomes pré-levantados e elencou como funções reconhecer pessoas vítimas do regime, localizar corpos de pessoas desaparecidas “\n  <em>\n   no caso de existência de indícios quanto ao local que possam estar depositados\n  </em>\n  ” e aprovar reparações por meio de indenizações.\n </p>\n <p>\n  No curso das investigações, os familiares conseguiram, por meio da luta ativa e articulação nacional, levar o órgão a analisar 479 requerimentos de 364 casos, dos quais 136 eram prévios e 228 foram levantados durante as investigações. De todos, 359 tiveram indenizações pagas. Outras compensações envolveram as alterações em laudos periciais. Foi o caso de Raul Amaro, que no dia 11 de agosto de 2014 teve o laudo alterado para “assassinado”.\n </p>\n <p>\n  Quando encerrada no apagar das luzes do governo de Bolsonaro e generais, a justificativa oficial foi que o trabalho havia sido concluído. Essa afirmativa é desmentida por especialistas e familiares, que destacam a insuficiência dos números do relatório final e as múltiplas questões não resolvidas pela comissão. Para os familiares dos combatentes da Guerrilha do Araguaia, isso é ainda mais claro.\n </p>\n <p>\n  “É fundamental que seja reinstalada essa comissão para dar seguimento aos trabalhos. Existem muitas famílias, mais de 40, que não receberam atestado de óbito retificado, e nós temos muitas respostas em aberto em relação a abertura de arquivos, localização e exames de ossadas encontradas na região do Araguaia, tem muito trabalho a ser feito. Quanto antes for reinstalada a comissão, melhor. Não podemos deixar que não seja reinstalada”, afirmou Sônia Haas.\n </p>\n <p>\n  No mesmo tom, Felipe Nin também concorda com a reabertura da comissão, e pontua especificamente a importância dos casos da Guerrilha do Araguaia. “É um absurdo que ela tenha sido encerrada. Existem inúmeros casos que não tiveram desdobramentos. A própria Comissão da Verdade teve um trabalho limitado e que deixa encaminhamentos e desdobramentos a serem avançados. São inúmeros casos: os mais emblemáticos são os da Guerrilha do Araguaia, mas tem o próprio relatório do Zelic [Marcelo Zelic] sobre a questão indígena. Enfim, uma infinidade de casos que precisam ser apurados”\n </p>\n <h4 class=\"wp-block-heading\">\n  Lula sempre ajudou militares\n </h4>\n <p>\n  Nos 27 anos de existência, nenhum militar foi punido pelas investigações, e muitos documentos que poderiam colaborar de forma significativa com os estudos nunca foram abertos para preservar a caserna.\n </p>\n <p>\n  “A responsabilização não andou nada. A gente não consegue nem chamar os caras [os militares] para falar, quanto mais eles serem responsabilizados na justiça. Eu acho que mesmo aqueles que já morreram, seria importante que houvesse um processo que chegasse a conclusão que eles fossem os responsáveis”.\n </p>\n <p>\n  A família de Felipe foi diretamente afetada pela anistia aos militares reacionários. José Antonio Nogueira Belham, coronel do Exército que assinou o último relatório de interrogatório e tortura de Raul, usou a Lei da Anistia para não comparecer à justiça. “Ele deveria ser levado coercitivamente para prestar depoimento”, pontua Felipe. “Esses processos precisam acontecer e chegar a um fim. Não podem ser interrompidos e a própria verdade ser calada porque tem uma lei de anistia que livrou os carrascos da ditadura”, conclui.\n </p>\n <p>\n  Não é de hoje que Lula busca proteger militares das investigações realizadas por órgãos como a Comissão da Verdade e CEMDP. A verdade é que esses órgãos sempre tiveram seu papel limitado pelo Estado brasileiro, e por isso contam com um saldo tão limitado de ações práticas realizadas.\n </p>\n <p>\n  Em seus governos anteriores, Lula teve papel central na proteção aos milicos. Foi ele quem sancionou em 2005 a lei 11.111, que estabeleceu que documentos com sigilo “imprescindíveis à segurança da sociedade e do Estado” podem ficar restritos à consulta por tempo indefinido. Isso protegeu diretamente documentos que a caserna já escondia desde o final do regime militar, e que possuem conteúdo de grande interesse para os familiares de vítimas do regime.\n </p>\n <p>\n  Antes do decreto, a legislação já era ruim. A Lei dos Arquivos de 1991 definiu o prazo máximo de sigilo a documentos referentes à “segurança da sociedade e do Estado” como 30 anos, mas manteve os mesmos critérios do regime militar para a classificação dos textos em “reservado”, “confidencial”, “secreto” e “ultrassecreto”.\n </p>\n <p>\n  O decreto de Lula foi tão absurdo que chamou atenção até do Comitê de Direitos Humanos da ONU. O órgão recomendou o governo brasileiro “tornar públicos todos os documentos sobre abusos de direitos humanos”. Lula manobrou. Assinou em 2005 outro decreto que determinou a transferência de documentos dos antigos Conselho de Segurança Nacional (CSN), Comissão Geral de Investigações (CGI) e Serviço Nacional de Informações (SNI) para o Arquivo Nacional. Nenhum documento das Forças Armadas foi transferido. Além disso, o decreto permitiu a ampliação do sigilo sobre determinados documentos verde-oliva para cinquenta anos, com a possibilidade do sigilo ser renovado por tempo indeterminado. Novamente, sob críticas, Lula teve que rever os abusos e restituiu os prazos da Lei de Arquivos.\n </p>\n <p>\n  Hoje, os documentos do Arquivo Nacional estão abandonados. Em 2022, servidores do órgão denunciaram o descarte indiscriminado de arquivos da instituição, dentre os quais estavam provas de crimes cometidos pelo regime militar. O trabalho interrompido não foi retomado até hoje pelo governo Lula. “Já passou um ano do governo Lula e ele [o trabalho do Arquivo Nacional] não foi restituído naquele que ele fazia. Então existem vários acervos, principalmente dos Dops estaduais, que o Arquivo Nacional, através do Memórias Reveladas, tinha previsão de digitalizar, e está interrompido esse trabalho. Não sabemos se terá continuidade. Esse trabalho precisa ser recuperado”, explica Felipe.\n </p>\n <h4 class=\"wp-block-heading\">\n  Documentos escondidos e destruídos\n </h4>\n <p>\n  Toda essa restrição impôs obstáculos importantes às investigações dos familiares em luta pela punição dos torturadores do regime militar. Para dificultar ainda mais, além dos sigilos arbitrários sobre os documentos, os militares esconderam e destruíram deliberadamente documentos no curso das investigações. À reportagem, Felipe Amaro relatou que só chegou perto de uma chance de ter acesso a documentos que comprovavam a tortura do seu tio no HCE após conseguir, por meio de pressão no Ministério Público Federal, uma ação de busca e apreensão no hospital, mas os documentos não foram encontrados: parte foi escondida, e outros estavam sendo destruídos.\n </p>\n <p>\n  “O MP encontrou na época um Departamento de Inteligência que funciona dentro do Hospital do Exército e dentro dos arquivos desse departamento tinha uma cópia do nosso relatório entregue à Comissão da Verdade, cópia de notícias que tinham saído na época, tinham informações e fichas dos membros da Comissão da Verdade e, com base em uma denúncia anônima, eles [os membros da comissão] foram em um local dentro do HCE que os documentos estavam sendo destruídos. Tinham vários pacotes de documentos em sacos de lixo que, segundo a denúncia, tinham sido colocados lá na véspera da ida dessa diligência da Comissão da Verdade”, denunciou Felipe.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full is-resized\">\n   <img alt=\"\" class=\"wp-image-168913\" data-lazy-sizes=\"(max-width: 362px) 100vw, 362px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-12-15-08-06.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-12-15-08-06.png 362w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-12-15-08-06-214x300.png 214w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-12-15-08-06-60x84.png 60w\" decoding=\"async\" height=\"508\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-12-15-08-06.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-12-15-08-06.png\" style=\"width:416px;height:auto\" width=\"362\"/>\n   <figcaption class=\"wp-element-caption\">\n    Documento de entrada de Raul Amaro no Hospital Central do Exército. Foto: Reprodução\n   </figcaption>\n  </figure>\n </div>\n <p>\n  Nenhum documento sobre Raul Amaro foi encontrado no hospital. O Departamento de Inteligência tinha uma pasta inteira com notícias sobre as investigações do caso. Todos os outros registros de pacientes do HCE entre 1970 e 1974, período em que as denúncias apontam para passagens de presos do regime no hospital, também estavam desaparecidos. Diversos outros documentos de períodos como 1940 e 1969 e 1975 e 1983 foram encontrados em uma sala classificada como “Contingente”, mesmo cômodo em que foram achados os documentos ensacados para descarte descritos por Felipe. Foi encontrado também um dossiê sobre os integrantes da Comissão da Verdade, com fotos do coordenador Pedro Dallari e fichas de perfil dos outros membros. O relatório de espionagem estava dentro de um cofre. O caso foi denunciado à época como ocultação de documentos por parte do Exército e espionagem dos membros da comissão. No código penal brasileiro, supressão de documentos é crime. Segundo a legislação internacional, a destruição de documentos de hospital é proibida.\n </p>\n <h4 class=\"wp-block-heading\">\n  Governos sob baionetas\n </h4>\n <p>\n  Vinte e sete anos depois da criação da CEMDP, está claro que determinados aspectos fundamentais da política nacional não mudaram. De todos os países latinoamericanos que passaram pelos regimes militares impulsionados e financiados pelo Estados Unidos, o Brasil é o que menos julgou e puniu crimes das Forças Armadas.\n </p>\n <p>\n  Aqui, os militares foram inteiramente anistiados (mais até do que os bravos brasileiros que tomaram em armas contra o regime, liberados da cadeia sob restrições condicionais) e deixaram claro no processo de redemocratização que não sairiam do centro da vida política nacional. No máximo, deixariam de ser os ocupantes do palco, mas seguiriam a dirigir a peça. Nos termos de Villas-Bôas, os “protagonistas silenciosos”. Algumas leis foram importantes para essa manutenção, como a Lei da Anistia e o muito bem conhecido e contraditório Artigo 142.\n </p>\n <p>\n  Esse marco no processo mal chamado de “redemocratização” foi uma replicação de outros episódios da história do Brasil. Quando o País não estava sob os regimes dos generais mandados pelos ianques – e assim foi na maior parte da história “republicana” brasileira –, vigorou um regime de falsa democracia marcado por artifícios legais e extraoficiais que favoreciam a manutenção do intervencionismo da caserna na vida da Nação. Os governos “civis” ou submetiam-se às baionetas ou eram defenestrados.\n </p>\n <h4 class=\"wp-block-heading\">\n  Sabujice e covardia\n </h4>\n <p>\n  Isso é mais claro no atual governo do que em qualquer outro desde 1988. Desde o ano passado, Luiz Inácio acatou todo e qualquer pedido da caserna para evitar “atritos” com a cúpula militar. A CPI do 8 de janeiro não tocou em nenhum general da ativa, apesar da participação desses em reuniões de caráter golpista no ano retrasado. A participação do comandante do Exército em reuniões com o governo e integrante da CPI durante as investigações deixaram claro os limites. Outras reuniões de Lula com o comandante foram marcadas pela aprovação de investimentos vultosos nas Forças Armadas e na “Defesa”, desde aprovação de\n  <a href=\"https://anovademocracia.com.br/exercito-desenvolve-projetos-para-combate-ao-inimigo-interno/\">\n   “projetos estratégicos” até inserção de projetos militares no Novo PAC\n  </a>\n  .\n </p>\n <p>\n  A mesma recepção não foi vista com os familiares. Quando tentaram uma audiência com Lula no dia 30 de agosto (Dia Internacional das Vítimas de Desaparecimentos Forçados), foram barrados. A Polícia Militar tentou expulsar os familiares da praça, mas não conseguiu. Um assessor da Secretaria-Geral da presidência escorou-se na burocracia para negar o direito dos familiares, e sugeriu a organização deles em uma “associação” caso quisessem audiência. Todo o cenário foi complementado com um desfile desagradável dos fuzileiros navais do Exército reacionário, que ensaiavam a banda na praça.\n </p>\n <p>\n  No fundo, a CEMDP também é uma das vítimas da política de boa vizinhança de Lula com os generais. Quando Múcio orientou Lula a adiar a reabertura da comissão, e o presidente acatou, a desculpa esfarrapada era o cenário ainda “sensível” da agitação de extrema-direita nos quartéis, os reflexos da segunda Bolsonarada na vida política nacional, a necessidade de preservar a desmoralizada “instituição militar” e a impossibilidade de “abrir novas trincheiras” com os generais. Mas quem disse que isso passaria?\n </p>\n <h4 class=\"wp-block-heading\">\n  Novas desculpas\n </h4>\n <p>\n  A operação da PF\n  <em>\n   Tempus Veritatis\n  </em>\n  , autorizada pelo STF em uma ação midiática com interesses políticos claros, deixou claro que a crise política no país só tende a se agravar. O STF, que na época do regime militar de 1964 conviveu em plena harmonia com os militares, deixou claro que não aceitará agitações golpistas que ultrapassem os limites da direita tradicional da corte e que não contem com o tribunal por dentro dos planos. As Forças Armadas, ao silenciarem-se sobre a operação, sinalizaram que foram contra a decisão de Moraes, apesar de evitarem uma resposta direta a curto prazo. Já o governo certamente evitará qualquer embate político e campanha de “combate ao golpismo” acerca da operação. Afinal, a operação não se trata disso e o governo é incapaz.\n </p>\n <p>\n  Nessa agrura muito pior do que a do ano passado, não há quem acredite que Luiz Inácio vai avançar com um projeto tão contrário aos interesses militares quanto o da reabertura da CEMDP. Em março, o regime militar brasileiro completará 60 anos. Familiares das vítimas do regime já anunciaram ao\n  <strong>\n   AND\n  </strong>\n  que\n  <strong>\n  </strong>\n  voltarão a se mobilizar em torno da data para exigir a reabertura da comissão. Que será que Lula escolherá? Atender as exigências dos familiares que, a cada dia, estão mais revoltados com a covardia do governo, ou priorizar as aparências da santificada “instituição militar”?\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/exclusivo-declaracoes-frias-da-casa-civil-sobre-reabertura-de-cemdp-ignora-luta-de-familiares/", "type": "article", "title": "EXCLUSIVO: Declarações frias da Casa Civil sobre reabertura de CEMDP ignora luta de familiares - A Nova Democracia", "description": "Pasta afirmou que o decreto de reabertura Comissão Especial Sobre Mortos e Desaparecidos Políticos está em discussão, contrariando informações divulgadas no ano passado. A frieza na declaração ignora a luta de centenas de familiares pela reabertura da comissão.", "modified time": "2024-02-14T19:38:13-03:00", "updated time": "2024-02-14T19:38:13-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Nacional"], "tags": ["especial 60 anos do regime militar", "Governo Lula"], "sections": ["Nacional"], "link-section": "nacional"}