{"published time": "2024-02-14T99-99-98", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/El-gobierno-interviene-los-medios-públicos.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Silvia Fernández afirmó que “nosotros habíamos presentado un amparo señalando que el Decreto 70/2023 es absolutamente incompatible con las obligaciones del Estado en materia de lo que implica el resguardo del rol de los medios públicos de comunicación, que garantiza la pluralidad de voces y que sostienen además el sistema informativo en todo nuestro país. No solamente por parte de Radio y Televisión Argentina, sino también Canal 7, Radio Nacional y Telam, que es la agencia de noticias. Pero la última medida que aparece publicada en el Boletín Oficial el lunes 5 de febrero dispone la intervención de los medios públicos. Esta medida pasa por arriba del Congreso y también es violatoria de la ley que está vigente, porque los medios públicos tienen su propia estructura de construcción, porque hay un control democrático de los medios públicos a través del parlamento nacional y del público.  De hecho, el directorio actual de Radio y Televisión Argentina está compuesto por representantes de universidades y de la oposición. Además porque el decreto violenta una ley -la 26.522- que es progresiva en materia de comunicación pública y democrática y también se viola la Ley de Sociedades del Estado. RTA es una Sociedad del Estado, es la forma de hecho constitutiva de los medios públicos, el que pretendía derogar mediante ese decreto impugnado por inconstitucional, por parte de la Federación de Argentina de Trabajadores de Prensa por lo tanto para nosotros es un avance sobre el rol social de los medios públicos.\n  </p>\n  <p>\n   En referencia a las posibles intenciones de la intervención, aclara que “La intervención, según lo que se indica oficialmente, es una especie de auditoría con potestades que tienen que ver por ejemplo con el avance sobre el Estatuto del convenio de prensa que tenemos todos los trabajadores y trabajadoras que cumplimos esta actividad. Por otro lado, la posibilidad de la privatización siempre fue uno de los proyectos de parte del actual gobierno nacional que durante la campaña presidencial daba cuenta sobre esa alternativa. Desconocemos si la intención del Poder Ejecutivo es hacer un negocio con estos medios a nivel inmobiliario, como en alguna oportunidad había señalado el legislador Ramiro Marra, o es funcional a otros sectores privados de la comunicación.\n  </p>\n  <p>\n   Con respecto al rol de los medios públicos, dice Silvia que “Cuando comenzó la campaña de La Libertad Avanza con su propuesta de privatización de los medios públicos, dábamos cuenta de que los medios son públicos en muchísimos países del mundo y que aún aquellos países cuyas economías y dirigencias políticas son respetadas por nuestro actual gobierno nacional, cuentan con medios públicos. No solamente estamos hablando de televisión pública estamos hablando de una radio como Radio Nacional que tiene emisoras en todas las provincias, con lo que se garantizan el federalismo y la pluralidad de voces. Y también algo que es fundamental, el servicio comunicacional; hay muchas emisoras de Radio Nacional que constituyen la única alternativa para contar su propia historia, desde su pueblo y desde su ciudad, algo que los medios comerciales desconocen porque justamente no tiene rédito comercial. Entonces tiene que ver con la construcción de ciudadanía y la defensa de los medios públicos”.\n  </p>\n  <p>\n   Con respecto a acciones encaradas por Sipreba, cuenta Silvia que “nosotros nos declaramos en alerta y movilización permanente desde hace casi un mes y medio. Estamos llevando el reclamo a través de distintas movilizaciones, incluso frente al Congreso Nacional y frente al Palacio de Justicia hace dos semanas y también frente los propios legisladores porque hay muchos legisladores de provincia que conocen el rol de los medios públicos, que saben que son la alternativa de comunicación democrática. Además, el ámbito privado de comunicación también trabaja con parte de lo que es el material de medios públicos. Por ejemplo, hace muy poquito tiempo compañeros de La Nación aclaraban que, si no fuera por los fotógrafos de la agencia de noticias Télam, no hubieran tenido fotografías en sus diarios tanto en los impresos como en la web de determinadas actividades deportivas.\n  </p>\n  <p>\n   Silvia concluye contando que siguen en estado de asambleas en Télam, la TV pública y Radio Nacional, para debatir “por qué consideramos que esta disposición de intervención de los medios públicos es un avance sobre el rol social que tienen los medios públicos y también un avance sobre el Congreso de la Nación”.\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoy N° 1998 14/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/el-gobierno-interviene-los-medios-publicos/", "type": "article", "title": "El gobierno interviene los medios públicos", "description": "Silvia Fernández afirmó que “nosotros habíamos presentado un amparo señalando que el Decreto 70/2023 es absolutamente incompatible con las obligaciones del Estado en materia de lo que implica el resguardo del rol de los medios públicos de comunicación, que garantiza la pluralidad de voces y que sostienen además el sistema informativo en todo nuestro país.…", "author": ["carga"], "categories": ["Política"]}