{"published time": "2024-02-14T99-99-96", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/jornada-1-de-febrero-Capital-Humano.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Comenzamos hablando con el compañero Alderete de cómo se ha agravado enormemente la situación de miles y miles de compañeras y compañeros “producto del tremendo y brutal ajuste que está haciendo este gobierno. Con una inflación que ellos mismos provocan que aumente, para dar cumplimiento con el Fondo Monetario internacional y con sus amigos que están dentro del poder. Eso trajo como consecuencia que el Ministerio de Capital Humano no ha gastado un solo centavo en el mes de enero para ayudar a los comedores, a las copas de leche, para ayudar con alimentos a la gente.\n  </p>\n  <p>\n   Eso ha agravado muchísimo la situación en los comedores, que funcionan por las actividades que desarrollan las compañeras y los compañeros, o por la ayuda de algunos comerciantes o empresarios que viven en la zona, municipios o gobiernos provinciales, como el de Buenos Aires.\n  </p>\n  <p>\n   “Nunca alcanza la comida que se hace, porque todos los días aumenta un poco más la cantidad de gente que va a los comedores, y muchas veces lamentablemente las compañeras tienen que decir “hasta acá llegamos”, porque no alcanza para toda la fila. Esto causa un dolor inmenso a las compañeras, que tienen que dar la cara permanentemente ante esas familias que están desesperadas.\n  </p>\n  <p>\n   Este gobierno lo que hace es humillar a los que están pasando necesidades, a consecuencia de esta política que están llevando adelante, que más que un plan político es un plan de negocios, con beneficiarios que tienen nombre y apellido. Privilegian esto en vez de la alimentación de las niñas y niños, los adolescentes, los mayores, donde crece la desesperación, y la bronca.\n  </p>\n  <p>\n   Esa bronca la tenemos que organizar, porque llegado el momento tiene que haber una salida política para esta situación. Por eso nuestra consigna es por otra política y por otro gobierno, porque este gobierno no va a llevar nunca una política para favorecer al pueblo.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    -Parte de esa bronca y de esa organización se ha visto en las jornadas del primero de febrero, como la fila del hambre, donde se ha demostrado el cinismo de la ministra y del Gobierno.\n   </strong>\n  </p>\n  <p>\n   -Exactamente. Nuestra organización comenzó esta lucha apenas asumió este gobierno, la primera jornada la hicimos el 12 de diciembre. Y estuvimos todo el mes de diciembre en la calle, peleando, en algunos momentos solos. Ya hacia fines de diciembre se empezaron a armar multisectoriales, en las que venimos participando. Así seguimos la pelea por la entrega de los alimentos.\n  </p>\n  <p>\n   Esta lucha creció, y la situación tremenda que vivimos llevó a que el movimiento obrero organizado tuviera que llamar a un paro. Un paro que marcó un antes y un después, porque fue un paro multitudinario en todo el país.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    -Este gran paro del 24 de enero, cosa que muchos ocultan, es lo que está detrás del fracaso del gobierno con la Ley Ómnibus…\n   </strong>\n  </p>\n  <p>\n   -Efectivamente. Y esta lucha en las calles se combinó con lo actuado por el bloque de Unión por la Patria y otros diputados, que dejó en evidencia que con esta Ley Ómnibus lo que querían es legalizar la entrega vil que se está haciendo de nuestro país.\n  </p>\n  <p>\n   Ahora tenemos que seguir la pelea para voltear el DNU. Hay que decir que el presidente Javier Milei tuvo una dura derrota en el Congreso nacional, porque el gobierno finalmente no pudo avanzar con su Ley Ómnibus. Una ley de entrega nacional y ajuste, que pretendía rematar no sólo las empresas productivas del Estado, sino también un brutal ajuste de los jubilados, desfinanciar la ciencia, el desarrollo tecnológico, la cultura.\n  </p>\n  <p>\n   Por eso fue una derrota de Milei, y una gran victoria del movimiento obrero popular, que con el paro del 24 le dio un golpe fundamental. Para esto también fue clave, dentro del Congreso la unidad de Unión por la Patria, más allá de los tres diputados tucumanos que se vendieron. También hay que decir que la mayoría de los gobernadores finalmente le pusieron un freno a esta aventura del presidente. Por delante nos queda frenar ahora el DNU, que es un intento de reforma constitucional encubierta que, entre otras cosas, quieres terminar con importantes derechos laborales. Tenemos que seguir la pelea para que eso no siga vigente, y que sea finalmente rechazado también en el Congreso.\n  </p>\n  <p>\n   Finalmente, Juan Carlos nos comenta del crecimiento de las multisectoriales en todo el país, y de su participación en una reunión multisectorial en la provincia de Buenos Aires “que duró más de cuatro horas, en la que participaron el gobernador, la vicegobernadora y nueve ministros y todos los sectores de la provincia. Fue un impulso para la formación de multisectoriales regionales, que se hagan rápidamente plenarios de las multisectoriales con todos los afectados de esta política.\n  </p>\n  <p>\n   Que se mantengan todas las multisectoriales que se han armado antes y en paralelo a las que yo llamo institucionales. Porque hay 84 intendentes de Unión por la Patria en la provincia de Buenos Aires, y en 50 se han armado multisectoriales, con distintos grados de desarrollo. Las más avanzadas son las de La Matanza, la de Avellaneda y la de Ensenada. En la reunión con el gobernador participaron también varios intendentes. Y una de las discusiones fue qué salida política vamos a pelear frente a esta situación.\n  </p>\n  <p>\n   Estamos discutiendo distintas iniciativas de lucha con otras organizaciones, y dentro de la CCC del Conurbano y Capital tenemos una próxima reunión para ver cómo seguimos la pelea, principalmente para conseguir los alimentos para los comedores y las copas de leche, en el camino de medidas de lucha multisectoriales, siguiendo el ejemplo del paro del 24 de enero.\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoy N° 1998 14/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/ahora-tenemos-que-seguir-la-pelea-para-voltear-el-dnu/", "type": "article", "title": "“Ahora tenemos que seguir la pelea para voltear el DNU”", "description": "Comenzamos hablando con el compañero Alderete de cómo se ha agravado enormemente la situación de miles y miles de compañeras y compañeros “producto del tremendo y brutal ajuste que está haciendo este gobierno. Con una inflación que ellos mismos provocan que aumente, para dar cumplimiento con el Fondo Monetario internacional y con sus amigos que…", "author": ["carga"], "categories": ["Movimiento obrero"]}