{"published time": "2024-02-14T23-10-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/featured-senegal.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"513\" sizes=\"(max-width: 770px) 100vw, 770px\" src=\"https://redherald.org/wp-content/uploads/2024/02/featured-senegal.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/featured-senegal.webp\" width=\"770\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  Featured image: Protesters put up burning barricades to protest the postponement of elections. Source: Al Jazeera\n </p>\n <p>\n  In Senegal,\n  <a href=\"https://www.aljazeera.com/news/2024/2/9/protesters-and-security-forces-clash-in-senegal-over-election-delay\">\n   clashes between protesters\n  </a>\n  and ”security forces” erupted after the parliament had decided to postpone the presidential election, upholding the unilateral announcement made on February 4\n  <sup>\n   th\n  </sup>\n  , just before the election campaigns should have started, by the current president Macky Sall. According to media information, at least three protesters have been murdered by the ”security forces”. The youngest of them was a 16-year old, who was shot in the head. The Senegalese State has also shut down the internet to impose stricter censorship.\n </p>\n <p>\n  Senegal is considered a “stable” country, which has a “long-held tradition of democracy and respect for human rights” by the imperialists. However, already before the postponing of the election, the rivals of Macky Sall have been slammed with criminal accusations and imprisonment. His main rival, Ousmane Sonko, was accused of rape among other things, an allegation, which was said to be politically motivated by his supporters. Struggles, in which at least 13 people were shot and killed by the riot police, unfolded against his imprisonment in 2021. Sonko is still detained under charges of “corrupting minors and inciting insurrection” despite being acquitted on the rape charge. Many journalists and activists\n  <a href=\"https://allafrica.com/stories/202402090275.html\">\n   have been arrested\n  </a>\n  for reporting on restrictions placed on Sonko and his Party. Of course, Sonko is just a representative of a different section of the ruling classes, and would no doubt work just as ruthlessly in power to keep on serving his imperialist masters.\n </p>\n <p>\n  The right to vote and “free elections” are considered fundamental ideals of the bourgeois democracy, and postponing the elections by an unilateral announcement of the president, who according to the Senegalese constitution is not allowed to continue after being in power since 2012, is a clear violation of this. Despite this, the postponement of the elections falls within the institutional framework of the Senegalese State, as pointed out by an US-based political scientist. Sall simply\n  <a href=\"https://www.aljazeera.com/news/2024/2/3/senegals-macky-sall-postpones-presidential-election\">\n   signed a decree of annulment\n  </a>\n  of a measure from November 2023 which defined the election date. The reason he stated was issues over the list of candidates, from which some rivals of his had already been excluded, and he called for corporativist “national dialogue” to be held to “create conditions for a free, transparent and inclusive election in a peaceful and reconciled Senegal”. This portrays the rottenness of bureaucratic capitalism and the illusionary nature of demo-liberal rights.\n </p>\n <p>\n  The imperialists have raised concerns over the struggle in Senegal, which has been relatively stable country in the region of Sahel, in which multiple military coups have taken place in the recent years. A\n  <a href=\"https://www.msn.com/en-us/news/world/un-raises-alarm-over-escalating-tensions-in-senegal-after-election-delay/ar-BB1ig4vU\">\n   series\n  </a>\n  of cynical statements have been issued. For example the US-dominated imperialist instrument UN has condemned the “human rights” violations committed by the riot police and called the government to make the “national dialogue” “inclusive”. French imperialism called the police to use “proportionate” violence against protesters and hoped that elections would be held soon. US imperialism has also expressed it is “deeply concerned” over the situation.\n </p>\n <p>\n  What is expressed in the protests is the demand of the people of Senegal for democratic rights and for change in their conditions, with a large number of the protesters being youths who are angry with the life of suffering offered to them by bureaucratic capitalism. At the same time, there are forces who try to limit the struggle into an electoral one or pacify the struggle into peaceful protest marches, to preserve this order of oppression with the blood of the people.\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/14/clashes-in-senegal-after-president-postpones-elections/", "type": "article", "title": "Clashes in Senegal after president postpones elections – The Red Herald", "description": "In Senegal, clashes between protesters and ”security forces” erupted after the parliament had decided to postpone the presidential election, upholding the unilateral announcement made on February 4th, just before the election campaigns should have started, by the current president Macky Sall.", "modified time": "2024-02-14T23:08:04+00:00", "author": ["F.W."], "categories": ["Africa", "Featured"], "tags": ["Protests", "Repression", "Senegal"], "sections": ["Africa", "Featured", "Protests", "Repression", "Senegal", "English", "pll_65cd48270c3ba"]}