{"published time": "2024-02-14T99-99-87", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/La-Plata-Homenaje-Brindis-.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Acompañaron y nos dieron su saludo (más de 20 compañeros tomaron la palabra) miembros del regional de la JCR, camaradas del Astillero Río Santiago, Martín, secretario general de la JCR nacional y Antonio por el Comité Central del PCR. Nos llenó de alegría la delegación de más de 40 obreros rurales presentes. También se expresaron los compañeros de la Juventud, de Abasto, de Terramía, del MUS, Jorge y Manuela por el subcomité de la zona agraria.\n  </p>\n  <p>\n   En un salón presidido por un gran cartel de Otto Vargas y una gran imagen de la movilización del 17 de enero a Capital Humano y supermercados en La Plata, se vivió una jornada roja, que sacamos adelante entre todos, ante el calor sofocante. Con un gran esfuerzo de Organización y Propaganda, desde las invitaciones hasta el amasado de las pizzas. Se destacó en los saludos el orgullo y el agradecimiento por pertenecer a un Partido que pugna porque su objetivo principal sea la revolución y ser herramienta en estos momentos tan difíciles, en la lucha por arraigar y transformarnos en vanguardia reconocida.\n  </p>\n  <p>\n   Dejamos fragmentos de algunos de los saludos:\n  </p>\n  <p>\n   Juventud: “Queremos agradecer estar acá, invitamos a todos a sumarse a este Partido y conocerlo, la verdad que es muy hermoso, necesitamos estar muy unidos y salir a la calle”.\n  </p>\n  <p>\n   Las compañeras de Abasto, Cristina, Carina y Judith: “solo en las calles es la única forma de arrancarle algo y feliz aniversario para todos”, “agradecemos a toda la gente de Abasto que vino, están siempre en las buenas y en las malas”, “quiero agradecer a los rurales que vinieron… seguiremos luchando para que todos los trabajadores tengan los mismos derechos, fortalecer la 8 de Octubre y poder avanzar en hacer la revolución”.\n  </p>\n  <p>\n   Sandra, coordinadora de la CCC y del sub comité de la zona agraria, que llegó con un gran contingente, señaló: “se hizo un gran esfuerzo por llegar, aún sin tener un mango en el bolsillo… Todos los días llegan a los merenderos por un plato de comida, es muy triste lo que se vive con este, por eso tenemos que ir convenciendo, vamos aprendiendo que el Partido te empuja a pelear y leer nuestro diario, porque es el que no te miente y te dice las cosas que pasan. Los invito a todos a sumarse”.\n  </p>\n  <p>\n   Esto nos decía Victorio, rural de la 8 de Octubre en la CCC, quien el año pasado vino con una de sus hijas y este año concurrió con más de 30 obreros rurales del sur que vinieron directo del surco: “Agradecer a todos los rurales de la quinta que vinimos, agradecer al PCR. Queremos contarles que todos los rurales estamos en plena lucha en este momento y no me quiero olvidar de los que no pudieron venir, ¡Vamos la 8 de Octubre!”.\n  </p>\n  <p>\n   Hilda, coordinadora de la CCC y del sub comité de la zona agraria: “Es un momento difícil, todos los compañeros hablan de política y eso me da alegría. Con un Partido como el nuestro, siempre vamos a estar en la calle, y esa es nuestra bandera y orgullo de ser de este Partido y de seguir creyendo en la revolución.”\n  </p>\n  <p>\n   Patricia, de la Comunidad Iwy Imemby y la Asoma-FNC: “Felicito a este Partido por hacer que tanta juventud esté presente. Hace 20 años este Partido me viene enseñando a reconocer mi derecho como originaria y campesina. Ejemplo de los maestros que nos enseñan y esa que ya no está (Violeta), que me encontró en el surco a mí: ‘querés conocer la lucha?’ me dijo, y me sumé a un camino… hoy tenemos un gobierno nefasto, que pone en venta la Patria. Y somos nosotros los que le vamos a decir ¡La Patria no se vende!, en honor a Otto Vargas, a Violeta: como dice ese cartel de Otto, los graves sufrimientos del pueblo solo se van a resolver con una gran revolución. La lucha continúa, compañeros”.\n  </p>\n  <p>\n   Agustín de la Asoma-FNC: “Saludo a los compañeros y camaradas de nuestro Partido, esta lucha es difícil, para el campo es un desastre… Vengo por Asoma-FNC, peleando una guerra tan difícil como lo es para el productor para tener un pedazo de tierra. Les quiero saludar a todos y seguiremos en la lucha compañeros”.\n  </p>\n  <p>\n   Martín, secretario de la JCR nacional: “Conmueven las compañeras con el orgullo y la alegría que  hablan del Partido… un Partido que destina tiempo, esfuerzo y preocupación a la construcción de la JCR”.\n  </p>\n  <p>\n   El camarada Antonio trajo el saludo por el Comité Central y destacó la importancia de la iniciativa.\n  </p>\n  <p>\n   El “Vasco” Berdesegar del Comité Central, dirección regional, sub comité y coordinador de la CCC de La Plata, saludó: “Este brindis nos fortalece en estos momentos, recordamos que el 6 de enero de 1968 tomamos la decisión de romper con la camarilla revisionista del falso Partido Comunista porque habían abandonado la pelea por la revolución… También a pocos días de cumplirse cinco años de la muerte de Otto, que nos dejó un legado que es la defensa del maoísmo en nuestro país… y gracias a Otto Vargas, al Comité Central, a Jacinto Roldán y a tantos compañeros seguimos levantando las banderas con la hoz y el martillo y seguimos peleando por la revolución.  Son tiempos difíciles, desde que asumió este gobierno estuvimos en las calles y allí nos veremos este lunes también”.\n  </p>\n  <p>\n   Evaristo, miembro de la dirección zonal y secretario del sub comité de la zona agraria: “Como dijo Patricia, Esa frase no está por casualidad en el cartel. Todos los días tiene que presidir nuestro accionar, no podemos reafirmar el carácter revolucionario desde el origen hasta ahora si nosotros no tenemos en cuenta quién encabezó este Partido, que fue nuestro camarada Otto Vargas, que el 14 de febrero se van a cumplir cinco años de su fallecimiento. ¿Por qué homenajeamos a Otto Vargas? No es solamente porque fue nuestro secretario, nuestro jefe… sino centralmente por los aportes que ha hecho a la revolución argentina, a la revolución latinoamericana y a la revolución mundial y que hay que estudiarlos. Porque nosotros reafirmamos, sobre la base de la degeneración del P “C”, que transformó al partido de la clase obrera en seguidor de la burguesía. Cambió el carácter, por lo tanto, la primera cuestión es reafirmar el carácter de país, y sobre esa base reafirmar que hay dos grandes montañas que cuando hagamos la revolución tendremos que destruir, acá las nombraron: la expresión de los imperialismos y los terratenientes”.\n  </p>\n  <p>\n   “Otto fue la guía para encontrar el maoísmo… nos inyectaron que lo de Mao Tse Tung era el culto a la personalidad, y fue gracias a la delegación que Otto encabezó a China buscando un camino mientras los faros rojos se iban apagando, que encontramos el maoísmo, porque el faro que era la Unión Soviética se había apagado, cuando hablamos de Otto Vargas, hablamos de quien abrió el surco”.\n  </p>\n  <p>\n   “Vamos a tiempos de gran confrontación, por lo tanto, preparémonos, preparemos a las masas y esforcémonos por construir en los centros de concentración… estamos en un momento en el que seguimos defendiendo una consigna: defender lo que tenemos, luchar por lo que falta y abrir un curso liberador, y para abrir ese curso tiene que predominar una línea y mostrar a las masas quiénes son los responsables de sus sufrimientos diarios”.\n  </p>\n  <p>\n   “Primero recordamos a los caídos, a Otto Vargas, reafirmamos nuestra identidad revolucionaria, por la clase obrera, por los campesinos pobres, las organizaciones como Asoma-FNC, Originarios en lucha, y la CCC, brindo por nuestro Comité Central y por nuestro jefe actual Jacinto Roldán: ¡Salud!.”\n  </p>\n  <p>\n   Cerramos el acto brindando y entonando las estrofas de La Internacional.\n  </p>\n  <p>\n   <strong>\n    Corresponsal\n   </strong>\n  </p>\n  <p>\n   Hoy N° 1998 14/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/homenaje-a-otto-vargas-y-brindis-aniversario/", "type": "article", "title": "Homenaje a Otto Vargas y brindis aniversario", "description": "Acompañaron y nos dieron su saludo (más de 20 compañeros tomaron la palabra) miembros del regional de la JCR, camaradas del Astillero Río Santiago, Martín, secretario general de la JCR nacional y Antonio por el Comité Central del PCR. Nos llenó de alegría la delegación de más de 40 obreros rurales presentes. También se expresaron…", "author": ["carga"], "categories": ["Partido"]}