{"published time": "2024-02-14T99-99-95", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/asamblea-de-ATE-La-Pampa.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   La secretaria de ATE La Pampa nos cuenta en primer lugar acerca de las negociaciones paritarias que tiene el gremio, y la Intersindical que agrupa al resto de los gremios estatales, salvo Utelpa, los docentes, con el gobierno de la provincia.  “Veníamos de un aumento del 8,5% en octubre, ya sin cláusula gatillo. Nos quedaba para discutir noviembre y diciembre. Vino la lucha ya con el nuevo gobierno con el tema de la coparticipación, con la paritaria abierta. Acordamos un bono de 120 mil pesos para activos y jubilados.\n  </p>\n  <p>\n   “En muchos municipios, donde gobierna Juntos por el Cambio y la Libertad Avanza, anunciaron que pagarían el bono en dos cuotas. A esto se sumaron municipios conducidos por el PJ. Nosotros salimos a denunciar esto, porque sabemos que los fondos estaban.\n  </p>\n  <p>\n   “Esta actitud de los intendentes del justicialismo es contradictoria con la posición que expresan, contraria al gobierno nacional, como viene haciendo el gobernador. Para nosotros esto es implementar un plan de ajuste acorde con lo que propone Milei.\n  </p>\n  <p>\n   “Como no se pudo dar marcha atrás con este desdoblamiento, esto alimentó la bronca camino al paro del 24, que fue muy grande en la provincia.  Muchas compañeras y compañeros se vienen dando cuenta que no iba a haber ningún cambio, y que la casta éramos nosotros. El paro del 24 fue contundente. Más de 11.500 personas en Santa Rosa, esto fue algo que históricamente no se había visto en nuestra provincia.\n  </p>\n  <p>\n   “En la provincia sufrimos las idas y vueltas de este gobierno nacional con la coparticipación. Hoy dicen una cosa y mañana hacen otra. Es un circo lamentable porque en el medio está el pueblo. En esta situación retomamos la paritaria 2023, de un 38% que midió la inflación en noviembre y diciembre, el gobierno ofreció y cerró un 10% a cobrar por complementaria en febrero, sin acumulativo, ni cláusula de gatillo, conquista que tenemos en la Paritaria desde hace años.\n  </p>\n  <p>\n   “Nosotros venimos peleando que los aumentos sean al básico, porque si no, no vamos a poder eliminar los ítem en negro, que tenemos varios en la provincia. Además, desde la Intersindical no acordamos en firmar un acuerdo salarial a la baja. Con la propuesta del gobierno perdemos casi $130 mil en salario, y el aumento, en algunas categorías, es de sólo $14 mil. Los docentes también rechazaron la oferta del gobierno.\n  </p>\n  <p>\n   “La Mesa Intersindical se declaró en alerta y movilización, y estamos haciendo asambleas en los sectores. Tengamos en cuenta que en esta época del año tenemos cerca del 50% de las y los trabajadores con la licencia anual. Pese a eso, la asamblea en Casa de Gobierno fue muy grande, y estamos haciendo panfleteadas en los hospitales y otros lugares de trabajo. Vamos con una propuesta de plenario provincial para el 19 de febrero, porque el 21 de febrero se abre la paritaria 2024”.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    “Que paguen los que siempre se han enriquecido”\n   </strong>\n  </p>\n  <p>\n   Rechimont dice que “El reclamo salarial es lo que nosotros estamos necesitando para poder llegar a la canasta básica. Un mínimo de 500 mil pesos. Y la apertura de paritarias sectoriales, como la de salud. Además, vamos a llevar propuestas para que la provincia pueda gestionar otros recursos que no sean los que salen siempre del mismo lado. Planteamos lo mismo que decimos a nivel nacional, que paguen los que siempre se han enriquecido”.\n  </p>\n  <p>\n   Sobre la situación de las y los trabajadores, nos dice Roxana que “ya veníamos complicados, y ahora mermaron las changas. Con Milei se agravó el hambre. Hay ciudadanas y ciudadanos que comen una vez al día. Somos una provincia que no tiene fábricas, por lo que los empleos son salud, comercio y el Estado provincial. Somos quienes generamos la riqueza en La Pampa. Ahora ya ni llegamos a la primera semana con los sueldos, particularmente los municipales.\n  </p>\n  <p>\n   “Hoy, incluso los que tienen un trabajo en el sector privado, no les alcanza para alquilar, y se han modificado las estructuras familiares. El gobierno de Milei nos metió en una crisis profunda y voraz. En las viviendas, donde había cuatro integrantes, ahora hay ocho o doce, porque alquilar un monoambiente en Santa Rosa no baja de 200 mil pesos.\n  </p>\n  <p>\n   “Esta situación está generando mucha bronca y descontento. Reconocemos que el gobernador de La Pampa es el único que hizo una autocrítica del gobierno de Alberto Fernández. Hay que decir que quedó bastante solo en eso.\n  </p>\n  <p>\n   “Nunca nos imaginamos que este personaje nefasto y fascista iba a llegar al gobierno. Es un odiador del pueblo,  de la democracia y de la libertad, a pesar del uso que hace de esa palabra.\n  </p>\n  <p>\n   “Los trabajadores venían cansados de lo que estaba pasando con el gobierno anterior, por la falta de respuestas, ante la necesidad de un cambio de proyecto político. Cansados del sectarismo. Y de la violencia laboral, que se sigue sufriendo.\n  </p>\n  <p>\n   “Mientras no cambie esa matriz. mientras no nos veamos todos en conjunto y podamos avanzar en la unidad, no solo nos va a gobernar Milei, nos van a gobernar los Milei en las provincias, y eso es una responsabilidad de los gobernadores y gobernadoras que tenemos.\n  </p>\n  <p>\n   “Los que votaron a Milei te dan una cantidad de argumentos que son válidos, principalmente que estaban cansados. Y el problema es que acá en la provincia no se ha hecho nada para cambiar esta realidad. Aumentó el trabajo precarizado, y cuando logramos con la lucha incorporar trabajadores a planta permanente hacen una ley que elimina derechos. Hay una gran responsabilidad de quienes vienen gobernando desde hace más de 20 años. Por eso entendemos que tiene que haber un cambio real de las políticas. Con el voto a Milei hubo una demostración del descontento”.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Fortalecer las multisectoriales\n   </strong>\n  </p>\n  <p>\n   Finalmente, Rechimont nos cuenta que en la provincia “hay una multisectorial que también se generó a través de la intersindical y una multisectorial en el movimiento de Derechos Humanos, donde participan cooperativistas sindicalistas, trabajadores y trabajadoras de la cultura, la UTEP y otros movimientos sociales, independientes y partidos políticos. Se han generado también una multisectorial de jubilados, y otras de autoconvocados.\n  </p>\n  <p>\n   “Peleamos fortalecer estos espacios, que fueron fundamentales, junto con la Intersindical y las centrales obreras, para el paro del 24, donde llegamos en unidad y con un documento único.\n  </p>\n  <p>\n   “Nosotras entendemos que ese es el camino, el camino de la unidad, con la clase obrera a la cabeza, junto al pueblo y que no hay forma de que no estemos al pie del cañón y alertas, porque este gobierno ha venido para castigar al pueblo”.\n  </p>\n  <p>\n   Y agrega Roxana, sobre el proyecto de ley para derogar la ley de Interrupción Voluntaria del Embarazo, que “la marea verde y feminista no lo va a permitir. Es un derecho que hemos conquistado y no lo vamos a entregar. Además es una aberración porque afecta a la ley de los mil días también, esto pega directamente a nuestras compañeras pobres”.\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoy N° 1998 14/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/el-gobierno-de-milei-nos-metio-en-una-crisis-profunda-y-voraz/", "type": "article", "title": "“El gobierno de Milei nos metió en una crisis profunda y voraz”", "description": "La secretaria de ATE La Pampa nos cuenta en primer lugar acerca de las negociaciones paritarias que tiene el gremio, y la Intersindical que agrupa al resto de los gremios estatales, salvo Utelpa, los docentes, con el gobierno de la provincia.  “Veníamos de un aumento del 8,5% en octubre, ya sin cláusula gatillo. Nos quedaba…", "author": ["carga"], "categories": ["Movimiento obrero"]}