{"published time": "2024-02-14T99-99-79", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Solidaridad-con-el-centro-cultural-el-zócalo-La-Plata.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   El 26 de enero, a dos días del paro nacional y la monumental movilización a la Pza. de los Dos Congresos, fue vandalizado el símbolo de los 30.000 pañuelos por la memoria ubicado en la fachada del Centro Cultural El Zócalo de La Plata. La derecha fascista pretendió amedrentarnos y paralizarnos en nuestra lucha en defensa de la cultura y contra la política de ajuste, entrega y represión de Milei, que se mostró descaradamente en el nefasto DNU, la fracasada Ley Ómnibus y las brutales medidas posteriores. Desde Dar vuelta el viento – movimiento cultural – La Plata compartimos la grave noticia con compañeras y compañeros de la Asamblea de trabajadorxs de la Cultura de nuestra ciudad, espacio del cual somos parte. Rápidamente se decidió la solidaridad y la propuesta de organizar un Acto de repudio con la intervención de artistas de la región en conjunto con las y los compañeros de El Zócalo.\n  </p>\n  <p>\n   El jueves 8 de febrero realizamos un acto cultural con la participación artística de: integrantes del Coro Nonthue; Viviana Danon; Oscar Simiani; Sergio Marelli; Grupo Matices; Tejedoras de Mundos; Que lo tiró! Tango compañero; Carlos Gómez; Trio Ana Laura Mercader – Julieta Cabrera – Enrique Vallejos; Mirta Rivero; Clara Medina y Cesar Palumbo.\n  </p>\n  <p>\n   Hicieron llegar su saludo solidario y adhesión: Adicora  (Asociación de Directores de Coros); Coro Nonthue; Músicos por la identidad; Unidos por la Cultura; APM (Asociación de Profesionales Músicos); Secretaría de Cultura de la Municipalidad de La Plata; Secretaría de Cultura de ATE – PBA; Junta Interna de ATE del Instituto Cultural de la Provincia; Agrupación H.I.J.O.S.- Regional La Plata; El puente – Arte y Cultura; El Altillo – Casa Teatro; Taller en lo alto – La Plata; Dar vuelta el viento – Movimiento cultural – La Plata; Trabajadores organizados de la Cultura; Agrupación Celeste – CCC del Astillero Río Santiago;  PCR-JCR La Plata – Berisso – Ensenada – Chascomús; CCC-PCR-JCR Quilmes – Berazategui – Varela; Comisión de Homenaje a las Madres de Plaza de Mayo de Quilmes, Centro Cultural El Galpón – Quilmes; Red de Arte Argentina; Centro Cultural y Librería Raíces – CABA; Revista Cultural La Marea.\n  </p>\n  <p>\n   Esta lucha va a ser larga y no sencilla. Hoy las calles nos convocan, así seamos pocos o millones. Cada uno de nosotros aportamos desde nuestros espacios a las grandes convocatorias colectivas y construimos unidad desde el accionar cotidiano en cada lugar. Estamos convencidos de que es posible ganar esta larga lucha a condición de fortalecer los lazos de unidad, organización y solidaridad tal como se expresaron el 24 de enero y el 8 de febrero en este acto. No nos amedrentamos, no nos rendimos.\n  </p>\n  <p>\n   <strong>\n    Corresponsal\n   </strong>\n  </p>\n  <p>\n   Hoy N° 1998 14/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/solidaridad-con-el-centro-cultural-el-zocalo/", "type": "article", "title": "Solidaridad con el Centro Cultural El Zócalo", "description": "El 26 de enero, a dos días del paro nacional y la monumental movilización a la Pza. de los Dos Congresos, fue vandalizado el símbolo de los 30.000 pañuelos por la memoria ubicado en la fachada del Centro Cultural El Zócalo de La Plata. La derecha fascista pretendió amedrentarnos y paralizarnos en nuestra lucha en…", "author": ["carga"], "categories": ["Cultura y debates"]}