{"published time": "2024-02-14T99-99-82", "images": ["https://pcr.org.ar/wp-content/uploads/2021/01/Otto-Vargas-1.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Millones continuamos en esa lucha por el socialismo pese a las últimas derrotas. Somos muchos más que los que comenzaron esto en tiempos de Marx y de Engels. Lo hacemos porque es necesario hacerlo. Porque como dijo San Martín, en un momento muy difícil para nuestra patria, cuando las tinieblas parecían haber aplastado el último rayo de luz en la lucha por los ideales de la revolución burguesa, había que hacer lo que era necesario hacer.\n  </p>\n  <p>\n   Hoy también hay que tomar partido: por o contra el capitalismo. Tenemos ahora una corta –históricamente corta– pero rica experiencia de setenta años de lucha por el socialismo. En ese tiempo el proletariado, la dictadura del proletariado y el socialismo consiguieron éxitos impresionantes, demostrativos de su superioridad sobre el capitalismo. También hemos sufrido derrotas y hemos cometido tremendos errores.\n  </p>\n  <p>\n   Aprenderemos de ellos. Pero tenemos además del corazón caliente y la cabeza fría, las manos limpias, como decía Dzerzhinski (el ahora execrado por los revisionistas, Dzerzhinski). Y tenemos un ideal limpio. Vale la pena luchar por ese ideal. El camino es largo. Muy largo. La victoria es segura porque la lucha de clases llevará, inexorablemente, a la dictadura del proletariado y al comunismo. Pero nuestra generación no llegará a la estación terminal. Ni las generaciones próximas. Por eso hay que apurar el paso. El tiempo apremia. Como escribió Mao en una de sus últimas poesías, en 1965: “Nada es imposible en el mundo, si uno se atreve a escalar las alturas”.\n  </p>\n  <p>\n   ***\n  </p>\n  <h3>\n   <strong>\n    La importancia de los cuerpos de delegados\n   </strong>\n  </h3>\n  <p>\n   Instaurada la dictadura de Onganía, había un gran debate ¿Qué se hacía? Nosotros habíamos dirigido la huelga de Destilería de La Plata, el PC había dirigido la huelga del Chocón, que fue derrotada, y la huelga del Puerto, acá en la Capital Federal. Perón había dado la orden “desensillar hasta que aclare”, y el PC tenía la misma línea. No se podía hacer nada contra esa dictadura, había que esperar. Fue cuando nosotros dimos nuestra opinión del polvorín, que la dictadura estaba sentada sobre un polvorín de odio popular. Habían intervenido a sangre y fuego la universidad… Entonces dijimos eso, y trabajamos para que el polvorín estalle. Y con la dirección de nuestros compañeros en Corrientes, del Vasco Paillole, de Gigli, encabezando a la Federación Universitaria, se hizo el Correntinazo, donde mataron a Cabral. Y después, a los dos días se hizo el Rosariazo, también con compañeros nuestros a la cabeza. Ahí mataron a un joven de apellido Bello.\n  </p>\n  <p>\n   Y eso repercutió en el Cordobazo. Nosotros tuvimos participación en el Cordobazo. Acá está el compañero Pedro, que había creado una agrupación en Dinfia. Y dirigieron la columna de Dinfia que participó en el Cordobazo, con otros compañeros que estaban en el Smata y en el movimiento estudiantil… acá está Fierro que en esa época era un muchachito joven.\n  </p>\n  <p>\n   Después del Cordobazo, como dijimos: nada volvería a ser igual. Nada fue igual en la Argentina después del Cordobazo. También dijimos que era la hora del proletariado, y recuperamos el Smata. Primero vino la lucha de la planta de Perdriel y después la recuperación del Smata con el compañero Salamanca a la cabeza. Así se formó la CGT de Córdoba con Salamanca, Agustín Tosco y Atilio López.\n  </p>\n  <p>\n   Nosotros en ese proceso estudiamos una cuestión que sigue siendo válida: el rol de los cuerpos de delegados y la importancia que tenían. Algunos, como Pancho Aricó, nos ayudaron a estudiar esto. Ya se había producido la entrada de los tanques soviéticos a Hungría, y los soviéticos ocuparon Budapest, pero no entraron a Csepel donde había una siderúrgica muy grande, con miles de obreros. Porque Stalin tenía esa idea de que todos los países tuvieran industria pesada para ser independientes. Incluso en Hungría que no tenía carbón ni hierro tenía muy concentrada la industria en la Isla de Csepel. Y los tanques soviéticos no pudieron entrar por la resistencia organizada de los cuerpos de delegados obreros. Años después, Lech Valesa se va a alzar en Polonia, y va a derrotar al falso comunismo que existía ahí con el apoyo de los cuerpos de delegados de los Astilleros de Gdansk.\n  </p>\n  <p>\n   Entonces discutimos mucho esto del cuerpo de delegados. Porque Perón dijo: ¿quién ganó la guerra? ¿el comunismo? Por lo tanto el comunismo va a dirigir a los obreros en todos lados; y yo me adelanté, dijo Perón. Entonces él hizo una política para ganar a los obreros. Y ganó a los obreros, al movimiento sindical. Entonces había un movimiento sindical que giraba de arriba para abajo. Cuando Perón cae, me acuerdo que yo estaba en un boliche donde comía, había un obrero comiendo, estaban pasando esa marchita militar –esa que siempre pasan cuando triunfaba un golpe–, me mira y dice: “ahora hay que defender a los sindicatos”. Estaba claro.\n  </p>\n  <p>\n   Entonces, eso que giraba de arriba para abajo, empezó a girar de abajo para arriba. Desde los cuerpos de delegados hasta arriba. Nosotros le dimos mucha importancia a esa cuestión y después, también a los desocupados.\n  </p>\n  <p>\n   Porque hubo compañeros que se oponían a organizar a los desocupados. Cuando se hizo la primera reunión allá en La Matanza, decían “yo no voy a organizar a los desocupados, hay que trabajar con los obreros ocupados”. Pero nosotros teníamos presente: ¿Por qué había triunfado Hitler? Porque Hitler ganó y organizó a los desocupados. Entonces, no había que dejarle eso a la derecha, y trabajamos y organizamos, y acá tenemos a Juan Carlos, él puede hablar mejor que yo de ese tema.\n  </p>\n  <p>\n   ***\n  </p>\n  <h3>\n   <strong>\n    Somos maoístas\n   </strong>\n  </h3>\n  <p>\n   Nosotros somos maoístas, compañeros. Nosotros adherimos al maoísmo en el año 72, cuando visitamos China. Durante años, los que vivimos en los países socialistas nos preguntábamos ¿qué pasó? ¿Por qué esto degeneró? ¿qué pasó? ¿Qué es lo que faltaba, qué es lo que no se hacía? ¿Por qué no se crearon otros partidos? ¿Por qué no se estimuló la iniciativa privada? ¿Por qué?\n  </p>\n  <p>\n   Hasta que visitamos la China de Mao. La gran rebelión. Diez años demoraron ellos la restauración capitalista con la gran Revolución Cultural. Entonces, entrábamos a una fábrica y teníamos que abrirnos paso entre carteles, porque en la revolución cultural ellos habían desatado a fondo la lucha de clases. Pusieron los cuatro Da, uno era los dazibao: la libertad de escribir lo que una persona o un grupo de personas quería decir; si quería criticar a la fábrica, si quería criticar al gobierno regional, o quería criticar al gobierno nacional. Y vos entrabas a la fábrica y tenías que abrirte paso, porque colgaban los dazibao de todos lados. Volvimos años después, en el año ‘76, y no había más eso… Había una pared, una cuadra, y nos dijeron: “acá es el lugar para que se cuelguen los dazibaos”. Lo decían los que habían restaurado el capitalismo. Mientras que antes, durante la Revolución Cultural, todo el mundo escribía en la universidad, en la fábrica, en la calle, donde quisiera… pintaba un dazibao exigiendo su reclamo. Una democracia proletaria a fondo. Y ahí entendimos lo que había pasado en China. Quedamos muy conmovidos por eso, porque nos explicó por qué el socialismo había sido derrotado.\n  </p>\n  <p>\n   El socialismo, compañeros, es una lucha larga. La que nosotros tenemos, como la lucha que hubo para terminar con la esclavitud, la rebelión de Espartaco y tantas otras más, tardaron siglos. No es una lucha de hoy para mañana, la lucha para terminar con el capitalismo. Pero este sistema lleva en sí lo que lo va a matar. Porque aquí, el que nace y es hijo de un Anchorena o de un Fulano semejante, va a ser un rico, va a ser abogado, va a ser un señor, cualquier cosa en la vida. Pero el que es hijo de un rural, está condenado a ser hijo de un rural. Va a ser rural él, va a ser rural su hijo. Y eso es lo que va a llevar al capitalismo a la muerte. Porque es una explotación, una opresión y el pueblo se levanta, se levanta y se levanta, hasta que un día encuentra el camino, instaura la dictadura del proletariado y termina con este régimen de opresión.\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoy N° 1998 14/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/hay-que-apurar-el-paso-2/", "type": "article", "title": "“Hay que apurar el paso”", "description": "Millones continuamos en esa lucha por el socialismo pese a las últimas derrotas. Somos muchos más que los que comenzaron esto en tiempos de Marx y de Engels. Lo hacemos porque es necesario hacerlo. Porque como dijo San Martín, en un momento muy difícil para nuestra patria, cuando las tinieblas parecían haber aplastado el último…", "author": ["carga"], "categories": ["Temas Ideológicos"]}