{"published time": "2024-02-14T99-99-91", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Rio-Negro-Conf-Prensa-por-la-8-Marcha-al-lago-Escondido.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Como desde hace 8 años, organizaciones sociales, políticas y gremiales de Río Negro vuelven a poner en agenda la necesidad de la soberanía sobre el Lago Escondido, que el magnate inglés Joe Lewis tiene usurpado, junto a más de 25 mil hectáreas en Río Negro y un aeropuerto en Sierra Grande.\n  </p>\n  <p>\n   El lunes 5 de febrero arrancó una nueva edición de la movilización por el camino de montaña que recorre los lagos Soberanía y Montes, y el 14 de febrero se concluye con una marcha masiva por el Camino de Tacuifí, en El Foyel.\n  </p>\n  <p>\n   El presidente del Partido del Trabajo y del Pueblo (PTP) y secretario del PCR de Río Negro, Raúl Rajneri , encabezó una conferencia de prensa de lanzamiento junto a Rodolfo Aguiar, secretario de ATE Nacional y de la CTA Autónoma de Río Negro  y una treintena de referentes de organizaciones.\n  </p>\n  <p>\n   «Quieren ocupar la Patagonia. Hoy tenemos un mundo donde los imperialismos se pelean por alimentos, agua, energía, litio; eso en la Argentina lo tenemos. Y nos quieren hacer creer que somos un país pobre. Argentina es un país rico, muchas riquezas y especialmente la Patagonia, por eso no solamente queremos el libre acceso al Lago Escondido, sino que ningún terrateniente extranjero ni imperialista ocupe tierra de frontera en la Argentina», dijo Rajneri.\n  </p>\n  <p>\n   “Le queremos dar continuidad a la lucha en defensa de nuestra soberanía y justo en un momento crucial para nuestra Argentina, un momento en el que en nuestro país intentan profundizar las políticas de entrega”, afirmó el secretario general de ATE Nacional y referente de la CTA Autónoma, Rodolfo Aguiar.\n  </p>\n  <p>\n   Rajneri puso el foco en la falta de pago de impuestos del inglés. “Para empezar, sería muy bueno que el gobierno de la provincia le cobre impuestos a Lewis, que por 20 años no paga. Un kiosquero de acá a la vuelta tiene que pagar ingresos brutos… Hay problemas de salarios para muchos estatales y Lewis no paga. Después dicen que no hay plata”, planteó.\n  </p>\n  <p>\n   Los referentes apuntaron al “privilegio” que Lewis goza en Argentina. En Río Negro, el propio gobierno provincial de Juntos Somos Río Negro apeló los fallos que ordenan la apertura del camino al Lago Escondido y que tiene una causa judicial desde hace 19 años. Ahora, el fallo está en la Corte Suprema de Justicia. También apuntaron a los jueces y fiscales federales que escandalosamente participaron de un encuentro secreto en la mansión del magnate.\n  </p>\n  <p>\n   «Tenemos que unirnos en las calles para enfrentar estas políticas de Milei que pretenden entregar la Patagonia (..) y las Islas Malvinas», confluyó el secretario del PCR rionegrino.\n  </p>\n  <p>\n   El día del encuentro de ambas columnas, el 14 de febrero, es la fecha límite que la Justicia de Río Negro otorgó de plazo para la investigación por las agresiones que se dieron en la marcha del año pasado.\n  </p>\n  <p>\n   Mientras Javier Milei pone en venta y remata nuestra patria con el DNU y la fallida Ley Ómnibus que volvió a comisiones por la lucha popular; desde el pueblo reafirmamos que vamos a defender lo nuestro y luchar por recuperarlo. ¡Ni amo viejo, ni amo nuevo, ningún amo!\n  </p>\n  <p>\n   <strong>\n    Corresponsal\n   </strong>\n  </p>\n  <p>\n   Hoy N° 1998 14/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/octava-marcha-por-la-soberania-del-lago-escondido/", "type": "article", "title": "Octava marcha por la soberanía del Lago Escondido", "description": "Como desde hace 8 años, organizaciones sociales, políticas y gremiales de Río Negro vuelven a poner en agenda la necesidad de la soberanía sobre el Lago Escondido, que el magnate inglés Joe Lewis tiene usurpado, junto a más de 25 mil hectáreas en Río Negro y un aeropuerto en Sierra Grande. El lunes 5 de…", "author": ["carga"], "categories": ["Lucha popular"]}