{"title": "pc 14 febbraio - Palestina - il tempo della \"nuova Auschwitz” - non possiamo accettarlo... E' il tempo della lotta per fermare con tutti i mezzi possibili ovunque!", "published time": "2024-02-14T13-22-00-01-00", "images": ["https://lh3.googleusercontent.com/blogger_img_proxy/AJ0KDdXOLXL9iGIoMt0gXZjz6WIjp8yEHUTyGljLdO1eNol0f3lLmcz3Wprn77u5js1PLbFTvUzT7fyTct6pMspLCGcMpAi4Q4v429XLWfcNahAHDYuhfQBJDZ7BKo5h=s0-d"], "content": "<div class=\"post-body entry-content\" id=\"post-body-2110894752791588020\" itemprop=\"description articleBody\">\n <p>\n  \"DOBBIAMO FINIRE IL LAVORO. LA VITTORIA E' A PORTATA DI MANO\n </p>\n <table class=\"contentpaneopen\">\n  <tbody>\n   <tr>\n    <td class=\"createdate\" valign=\"top\">\n     Martedì 13 Febbraio 2024 09:36\n    </td>\n   </tr>\n   <tr>\n    <td valign=\"top\">\n     <p style=\"text-align: center;\">\n      <img alt=\"GGE9ENVW8AAXqao.jpg\" src=\"https://lh3.googleusercontent.com/blogger_img_proxy/AJ0KDdXOLXL9iGIoMt0gXZjz6WIjp8yEHUTyGljLdO1eNol0f3lLmcz3Wprn77u5js1PLbFTvUzT7fyTct6pMspLCGcMpAi4Q4v429XLWfcNahAHDYuhfQBJDZ7BKo5h=s0-d\" srcset=\"https://lh3.googleusercontent.com/blogger_img_proxy/AJ0KDdXOLXL9iGIoMt0gXZjz6WIjp8yEHUTyGljLdO1eNol0f3lLmcz3Wprn77u5js1PLbFTvUzT7fyTct6pMspLCGcMpAi4Q4v429XLWfcNahAHDYuhfQBJDZ7BKo5h=s0-d\"/>\n     </p>\n     <p style=\"text-align: center;\">\n      <span>\n       VERGOGNA\n      </span>\n     </p>\n     <p style=\"text-align: justify;\">\n      GENTILISSIME/I,\n     </p>\n     <p style=\"text-align: justify;\">\n      non sapevamo che uccidere è un lavoro, \nche è stato necessario studiare, guardare capire il modo migliore per \nvendicarsi della maledizione che due popoli portano sulle loro spalle, \nla\n      <strong>\n       <em>\n        \"banalità del male\" .\n       </em>\n      </strong>\n     </p>\n     <p class=\"p1\" style=\"text-align: justify;\">\n      Otto Adolf Eichmann, uno dei \ncomandanti delle SS responsabili dell’organizzazione della cosiddetta \n“soluzione finale”, fu processato nel 1961 a Gerusalemme, avendo \ncommesso crimini contro il popolo ebraico, crimini contro l’umanità e \ncrimini di guerra sotto il regime nazista. Hannah Arendt assistette al \nprocesso come inviata del “New Yorker” e ne nacque un libro scomodo, che\n pone le domande che non avremmo mai voluto porci e dà risposte che non \nhanno la rassicurante certezza di un facile manicheismo. Il suo \nresoconto, spiega Ezio Mauro nella sua prefazione, è “il tentativo di \nrecuperare una misura umana di razionalità che consenta di mandare \navanti il mondo dopo Auschwitz”: è un’esplorazione attenta e \nappassionata del contesto storico e politico, un’analisi del tempo \nnazista, indispensabile per capire come quella quotidianità ordinaria e \nmediocre abbia potuto farsi strumento dell’orrore. Questo tipo di \nindagine diventa necessaria poiché “quel che si vede e quel che si sente\n non riescono a restituire la portata dell’accaduto che resiste al \ndiritto, alla giustizia, alla pietà, dunque alla comprensione”. \nSprovvisto di qualsiasi tipo di eccezionalità, concentrato sulla \ncorretta esecuzione del compito assegnatogli, Eichmann è l’incarnazione \n“banale” del Male, che per questo risulta tanto più terribile, perché i \nsuoi servitori più o meno consapevoli non sono che piccoli, grigi \nburocrati. I macellai del nostro tempo non hanno la “grandezza” dei \ndemoni: sono dei tecnici, si somigliano e ci somigliano.\n     </p>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "\"DOBBIAMO FINIRE IL LAVORO. LA VITTORIA E' A PORTATA DI MANO        \t  \t\tMartedì 13 Febbraio 2024 09:36\t        VERGOGNA   GENTILISSIME/I,  ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-14-febbraio-palestina-il-tempo-della.html"}