{"published time": "2024-02-14T99-99-90", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Protestas-en-Haití.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Manifestantes paralizaron el lunes 5 de febrero las principales ciudades de Haití, se enfrentaron a la policía y exigieron la renuncia del primer ministro Ariel Henry.\n  </p>\n  <p>\n   El estallido de las protestas tiene lugar luego de que Henry no convocara a elecciones ni cediera el poder a una nueva administración, como estaba previsto en un acuerdo después del magnicidio del presidente Jovenel Moïse, registrado hace más de dos años, y cuyo plazo máximo venció esta semana. Mientras, surgen nuevos grupos armados que profundizan las divisiones y la violencia, desde el gobierno de facto no hay muestras de un cambio de mando.\n  </p>\n  <p>\n   Bancos, escuelas y agencias del gobierno cerraron sus instalaciones en el norte y sur del país mientras los manifestantes bloqueaban calles y avenidas con neumáticos en llamas e impedían el paso del transporte público.\n  </p>\n  <p>\n   Las protestas vienen desde hace varias semanas, con la paralización de las escuelas y muchos comercios, y se dan en medio de las crecientes políticas represivas del primer ministro, y la agudización del enfrentamiento entre bandas armadas que ha provocado decenas de asesinatos y miles de desplazados en los barrios populares.\n  </p>\n  <p>\n   Algunos sectores opositores tratan de aprovechar las revueltas para llevar agua a su molino, y son parte de la sangrienta disputa por el poder en Haití.\n  </p>\n  <p>\n   El lunes 5 fue el primero de varios días de protestas, que tuvieron un punto culminante el 7 de febrero, fecha en la que se dio plazo para la renuncia de Henry.\n  </p>\n  <p>\n   La fecha recuerda el 7 de febrero de 1986, cuando el exdictador Jean-Claude Duvalier huyó a Francia, y el 7 de febrero de 1991 el día en que Jean-Bertrand Aristide —el primer presidente elegido por la vía democrática en el país— asumió el cargo.\n  </p>\n  <p>\n   Puerto Príncipe y varias otras ciudades de las provincias fueron escenario de asesinatos, violencia y saqueos durante los últimos días de intensas movilizaciones.\n  </p>\n  <p>\n   La Oficina de las Naciones Unidas para la Coordinación de Asuntos Humanitarios en Haití (OCHA) sacó un comunicado denunciando “los graves impactos de las últimas movilizaciones antigubernamentales, acompañadas de malestar popular y violencia, en la salud, la educación, la seguridad alimentaria y el transporte”.\n  </p>\n  <p>\n   La Conferencia de Obispos Católicos de Haití (Ceh) publicó un llamamiento “a las autoridades a poner fin de inmediato al sufrimiento del pueblo cuya voluntad ha sido expresada en todo el territorio, particularmente el 7 de febrero de 2024. Sangre y lágrimas han fluido bastante a través de los asesinatos, secuestros y violaciones perpetrados durante los últimos tres (3) años. ¡Ya hemos tenido suficiente! ¡Cierra la válvula sanguínea y deja de contar muertos!”.\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoy N° 1998 14/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/protestas-y-enfrentamientos-en-haiti/", "type": "article", "title": "Protestas y enfrentamientos en Haití", "description": "Manifestantes paralizaron el lunes 5 de febrero las principales ciudades de Haití, se enfrentaron a la policía y exigieron la renuncia del primer ministro Ariel Henry. El estallido de las protestas tiene lugar luego de que Henry no convocara a elecciones ni cediera el poder a una nueva administración, como estaba previsto en un acuerdo…", "author": ["carga"], "categories": ["Internacional"]}