{"published time": "2024-02-14T99-99-84", "images": ["https://pcr.org.ar/wp-content/uploads/2021/02/Ana-Flores-1.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Ya pasaron cinco años, Ana, desde tu partida el 15-2-2019 y te extrañamos lo mismo que el día que te fuiste.\n  </p>\n  <p>\n   Extrañamos aquella muchacha que en Noel ponía su esfuerzo al servicio de la clase obrera. Que cuando llegó la dictadura no vaciló en brindar su capacidad de lucha a las Madres de Plaza de Mayo, contribuyendo a su organización en Quilmes.\n  </p>\n  <p>\n   Extrañamos también a quien se sumó a La Calle Larga, aportando al debate cultural desde la firmeza de su ideología.\n  </p>\n  <p>\n   A la que nunca claudicó, ni en el terreno de las ideas ni el de la práctica.\n  </p>\n  <p>\n   Y no sólo te extrañamos. Te agradecemos camarada, la firmeza, la sensibilidad, la tenacidad y el compromiso con la Patria y con el pueblo.\n  </p>\n  <p>\n   Por todo ello te recordamos siempre, haciendo nuestro el legado que nos brindaste y que nos sigue enseñando el camino hacia la victoria.\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoy N° 1998 14/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/ana-flores-presente-4/", "type": "article", "title": "Ana Flores ¡Presente!", "description": "Ya pasaron cinco años, Ana, desde tu partida el 15-2-2019 y te extrañamos lo mismo que el día que te fuiste. Extrañamos aquella muchacha que en Noel ponía su esfuerzo al servicio de la clase obrera. Que cuando llegó la dictadura no vaciló en brindar su capacidad de lucha a las Madres de Plaza de…", "author": ["carga"], "categories": ["Partido"]}