{"published time": "2024-02-14T99-99-97", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/La-Dadse-permanece-cerrada-w.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   En otra muestra del odio de este gobierno a los sectores populares, el secretario de Niñez, Adolescencia y Familia, Pablo de la Torre, que depende del Ministerio de Capital Humano que dirige Sandra Pettovello, suspendió toda la actividad de la Dirección de Asistencia Directa por Situaciones Especiales (Dadse).\n  </p>\n  <p>\n   La Dadse es el organismo que “otorga subsidios para la adquisición de medicamentos o insumos médicos por razones de salud a personas que se encuentran en situación de vulnerabilidad social y sanitaria, que no poseen cobertura médica”, según informa su web oficial.\n  </p>\n  <p>\n   Este gobierno criminal, con la misma lógica que cortó toda asistencia alimentaria a los comedores populares, dice que decide “suspender las actividades de la Dadse “hasta tanto se revisen los circuitos administrativos que garanticen la transparencia, igualdad y legalidad en la gestión de las acciones de dicha dirección, sin perjuicio del inicio de las acciones administrativas y/o judiciales que pudieran corresponder”.\n  </p>\n  <p>\n   Lo que el gobierno no dice es que la Dadse venía proveyendo de subsidios y medicación, insumos y productos médicos a personas que no podían pagárselos y que no tienen cobertura social.  Esto incluye enfermedades oncológicas, enfermedades crónicas discapacitantes y patologías agudas urgentes.\n  </p>\n  <p>\n   En el mismo momento que “desregula” los precios de los medicamentos para beneficio de los grandes laboratorios, el gobierno sigue ajustando sobre los que menos tienen\n  </p>\n  <p>\n   Las y los trabajadores nucleados en ATE, además de reclamar que no se pierdan puestos laborales, exigieron “Dar respuesta urgente frente a los casos de solicitudes de medicación donde está en riesgo la vida del paciente (pacientes oncológicos, pediátricos, embarazadas, patologías agudas urgentes, entre otros)”.\n  </p>\n  <p>\n   Además, un informe de la organización Ocipex, que toma datos oficiales de la Oficina Nacional de Presupuesto, alertó que en todo enero de 2023 las partidas destinadas al Hospital pediátrico Garrahan se recortaron a 0 durante el gobierno de Javier Milei. Y lo mismo pasó con el Hospital del Cruce de Florencio Varela.\n  </p>\n  <p>\n   Este gobierno siembra vientos, y cosechará tempestades.\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoy N° 1998 14/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/el-gobierno-corta-subsidios-a-pacientes-oncologicos/", "type": "article", "title": "El gobierno corta subsidios a pacientes oncológicos", "description": "En otra muestra del odio de este gobierno a los sectores populares, el secretario de Niñez, Adolescencia y Familia, Pablo de la Torre, que depende del Ministerio de Capital Humano que dirige Sandra Pettovello, suspendió toda la actividad de la Dirección de Asistencia Directa por Situaciones Especiales (Dadse). La Dadse es el organismo que “otorga…", "author": ["carga"], "categories": ["Política"]}