{"published time": "2024-02-14T99-99-77", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Milei-w.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   La teoría libertaria de la Escuela austriaca, desarrollada principalmente por Murray N. Rothbard, quien se autodefine como padre del denominado “anarcocapitalismo”, desarrolló una teoría del Estado en donde “nace” de éste una élite legitimada intelectualmente para gobernar que usa su aparato para su propio provecho, a costa de los “ciudadanos” pero de una forma muy sofisticada y elaborando políticas que favorezcan tal legitimación.\n  </p>\n  <p>\n   Murray Rothbard explica cómo la élite económico-financiera (hace referencia a la familia Rockefeller), “manipula la moneda y el crédito para defender los intereses del sistema bancario o realiza intervenciones exteriores en beneficio de sus propios intereses perjudicando con tales medidas al común de los ciudadanos”. Entonces para el padre del libertarianismo habría entonces dos clases: una clase beneficiada de la existencia del Estado y otra netamente perjudicada.\n  </p>\n  <p>\n   Por ello concluyen que sin la “opresión del Estado» (de aquí el tinte anarquista) se elimina la opresión de una clase a otra.\n  </p>\n  <p>\n   En teoría, el “libertarianismo” no propone la eliminación completa del Estado sino su reducción, sustentado esto en la supuesta igualdad entre las personas (es decir sin distinción de clase). En el Estado de Rousseau que “vela por el interés general” tampoco sería necesario, porque las relaciones se reducirán a los contratos entre las personas (recordemos la ficción de la igualdad de los sujetos y por lo tanto la igualdad de condiciones).\n  </p>\n  <p>\n   La relación entre el capital y el trabajo es presentada como la relación entre dos sujetos libres, iguales y simétricos que deciden establecer una relación contractual desde la libertad que los caracteriza. Es lo que Marx definió como la “ficción del contrato”. Es decir que, como siempre ha sucedido con las teorías liberales, necesitan de la ficción ideológica de “individuos libres” para convertirlos en “sujetos de derecho” dotados de la capacidad de vender, libremente, aquello único que, desposeídos de toda otra propiedad, poseen: su fuerza de trabajo. La ficción incluye la moral meritócrata de que el individuo libre que no tiene “propiedades fruto de su trabajo” es porque no se esfuerza lo suficiente.\n  </p>\n  <p>\n   El axioma principal que esboza Murray es el derecho universal a la propiedad de uno mismo, “un derecho que todos tienen por el sólo hecho de ser seres humanos”. Esta teoría revisionista, sustentada en ficciones y contradicciones, tiene como objetivo ofrecer una salida (que se presenta como innovadora) a la crisis actual del capitalismo, sin cuestionar ni la crisis ni la esencia del capitalismo.\n  </p>\n  <p>\n   El debate principal de esta teoría liberal es con las teorías marxistas, que tienen elementos para revelar el origen de la crisis y su salida.\n  </p>\n  <p>\n   A continuación algunas líneas de este debate, esbozadas por Murray: “…los comunalistas de la tierra, que afirman que toda la población mundial realmente es dueña de la tierra en común, se encuentran con el hecho natural de que antes del agricultor, nadie realmente usaba y controlaba la tierra, y por lo tanto era dueño de ella. El pionero, o agricultor, es el hombre que primero lleva los objetos naturales sin valor a la producción y uso. “(Rothbard Murray, La ética de la libertad, p. 49)\n  </p>\n  <p>\n   “…La abolición del sector público significa, por supuesto, que todas las parcelas de tierra, todas las áreas terrestres, incluyendo las calles y las rutas, deberían estar en manos privadas, de individuos, corporaciones, cooperativas o cualquier otra agrupación voluntaria de personas y capital’’. (Rothbard, M. Hacia una nueva libertad. El Manifiesto Libertario. Unión Editorial. España. 2013. Pp. 237).\n  </p>\n  <p>\n   De esta forma, ficciona una “apropiación originaria” de la tierra, donde cada individuo, concluyen: tiene derecho a “poseer su propia persona y, por lo tanto, su propio trabajo”, por extensión posee cualquier propiedad que haya “creado o recogido del estado natural de la naturaleza” que antes no se utilizaba ni poseía.\n  </p>\n  <p>\n   Sintetizando, bajo la apariencia de la liberación universal, la única libertad visible es la de los propietarios de los medios de producción y de la tierra.\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoy N° 1998 14/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/nociones-sobre-el-estado-libertario/", "type": "article", "title": "Nociones sobre el “Estado libertario”", "description": "La teoría libertaria de la Escuela austriaca, desarrollada principalmente por Murray N. Rothbard, quien se autodefine como padre del denominado “anarcocapitalismo”, desarrolló una teoría del Estado en donde “nace” de éste una élite legitimada intelectualmente para gobernar que usa su aparato para su propio provecho, a costa de los “ciudadanos” pero de una forma muy…", "author": ["carga"], "categories": ["Cultura y debates"]}