{"published time": "2024-02-14T99-99-86", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Homenaje-a-Otto-Vargas-en-La-MAtanza.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   En el marco de los 56 años del PCR, el sábado 10 de febrero se realizó, en el Centro Cultural Nada es Imposible, un homenaje a Otto Vargas a 5 años de su fallecimiento.\n  </p>\n  <p>\n   Del homenaje participaron decenas de camaradas y amigos y amigas de nuestro Partido.\n  </p>\n  <p>\n   El camarada Marcelo fue quien ofició de maestro de ceremonias.\n  </p>\n  <p>\n   Por el Comité Zonal de la JCR dejó un saludo la camarada Ludmila, quien instó a las y los jóvenes presentes a redoblar la lucha contra las políticas de ajuste y entrega de este gobierno fascista.\n  </p>\n  <p>\n   Por el Comité Zonal, habló Martín, secretario de Organización. En primer lugar hizo llegar el saludo del Secretario zonal, Pedro Zamparolo, quien se encuentra recuperándose de Covid. Luego reseñó los hitos más relevantes de la historia de nuestro partido y brindó una semblanza de la vida de Otto Vargas y de sus aportes a la línea y a la construcción del PCR y de los movimientos que impulsa, en especial la CCC y el movimiento de Desocupados.\n  </p>\n  <p>\n   Por último, hizo uso de la palabra, Juan Carlos Alderete, miembro del Comité Central del PCR, quien trajo el saludo de Jacinto Roldán, actual secretario general del PCR. A continuación, se refirió pormenorizadamente a la situación política actual, a nivel internacional y nacional, destacando la importancia de las multisectoriales para enfrentar la política de Milei y Macri e invitó a las y los amigos presentes a qué se afilien al Partido de Otto Vargas.\n  </p>\n  <p>\n   Finalmente, en un clima de gran camaradería, se cantó La Internacional y se brindó por los 56 años del PCR.\n  </p>\n  <p>\n   <strong>\n    Corresponsal\n   </strong>\n  </p>\n  <p>\n   Hoy N° 1998 14/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/homenaje-a-otto-vargas-en-la-matanza/", "type": "article", "title": "Homenaje a Otto Vargas en La Matanza", "description": "En el marco de los 56 años del PCR, el sábado 10 de febrero se realizó, en el Centro Cultural Nada es Imposible, un homenaje a Otto Vargas a 5 años de su fallecimiento. Del homenaje participaron decenas de camaradas y amigos y amigas de nuestro Partido. El camarada Marcelo fue quien ofició de maestro…", "author": ["carga"], "categories": ["Partido"]}