{"published time": "2024-02-14T99-99-88", "images": ["https://pcr.org.ar/wp-content/uploads/2022/02/Otto-Vargas-acto-40-aniv-PCR.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n <div class=\"post-content\">\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     Línea de masas\n    </strong>\n   </span>\n  </h3>\n  <p>\n   “Por eso nosotros nos limitamos a lo que era absolutamente necesario hacer en interés del desarrollo de la revolución, no adelantándonos en modo alguno al desarrollo de las masas, sino aguardando a que éstas, con su misma experiencia y su misma lucha, impulsasen el movimiento”.\n   <strong>\n    Lenin.\n   </strong>\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     Las andanzas de un viejo agente\n    </strong>\n   </span>\n  </h3>\n  <p>\n   Mario Montoto, “un ex dirigente montonero y actual empresario próspero vinculado al negocio de la venta de armas” es “hombre de consulta de Scioli” según Joaquín Morales Solá (La Nación, 13/12/9). Montoto (con el pseudónimo de Dr. Paz) era el enlace de los Montoneros con Dudy Graiver en el manejo del dinero del rescate de los Born. Ahora ha creado una empresa (Codesur) estrechamente vinculada a las FFAA que representa en la Argentina a la empresa rusa de venta de material militar Rosoboronexport, empresa dirigida en Rusia por Sergei Chemezov, hombre de Putin, con quien Chemezov trabajó en el KGB (agencia rusa de espionaje) en la República Democrática Alemana antes de la caída de la URSS. Montoto está relacionado en Defensa con el hermano de Nilda Garré, ¿ex? abogado del PC que trabajaba en el estudio que, restaurado el gobierno constitucional, luego de 1983, litigó a nombre del PC contra el PCR para prohibirnos usar el nombre “comunista”.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     Girasol\n    </strong>\n   </span>\n  </h3>\n  <p>\n   A Scioli le dicen girasol, porque se va poniendo donde más calienta el sol.\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoy N° 1998 14/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/linea-de-masas-8/", "type": "article", "title": "Línea de masas", "description": "Línea de masas “Por eso nosotros nos limitamos a lo que era absolutamente necesario hacer en interés del desarrollo de la revolución, no adelantándonos en modo alguno al desarrollo de las masas, sino aguardando a que éstas, con su misma experiencia y su misma lucha, impulsasen el movimiento”. Lenin.   Las andanzas de un viejo…", "author": ["carga"], "categories": ["Partido"]}