{"published time": "2024-02-14T99-99-93", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Foto-blanca.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Ante los hechos de público conocimiento que involucran a Jorge Bregui, integrante de la CCC de La Leonesa, sobre presunto abuso sexual, desde la Mesa Provincial de la CCC del Chaco, expresamos: Jorge Bregui queda separado de nuestra organización, mientras se desarrolle la investigación.\n  </p>\n  <p>\n   Como delegados y delegadas representantes de distintas localidades de nuestra provincia, nos ponemos a disposición de los requerimientos de la Justicia, con el objetivo de que se avance en la investigación para conocer la verdad y que haya justicia.\n  </p>\n  <p>\n   El imputado es un delegado de la localidad de La Leonesa, que no realizó acuerdos con organismos provinciales ni nacionales en nombre de nuestra organización.\n  </p>\n  <p>\n   La Corriente Clasista y Combativa tiene una larga historia de lucha en Argentina y  en particular en el Chaco, hemos acompañado docenas de casos de víctimas de violencia de género, femicidios, transfemicidios, y delitos contra la integridad sexual.\n  </p>\n  <p>\n   Partimos siempre de confiar en los más débiles: las mujeres, las infancias, las personas con discapacidad. Hemos estado al frente de las luchas por justicia, tanto en casos dentro de nuestra organización como en casos emblemáticos de la provincia.\n  </p>\n  <p>\n   La violencia de género es transversal a la sociedad, una lucha que damos todos los días.\n  </p>\n  <p>\n   Impulsamos una línea con sanciones o expulsiones de nuestras organizaciones a personas que cometan este tipo de hechos.\n  </p>\n  <p>\n   Nuestras luchas contra el hambre y las necesidades más acuciantes del pueblo frente a todos los gobiernos, ha forjado a hombres y mujeres que han salido de entornos violentos, para construir una sociedad más justa.\n  </p>\n  <p>\n   Si alguno cree que ser parte de una organización, reconocida y respetada precisamente por sus grandes luchas, puede tener privilegios o ser protegido en algún delito, se equivoca profundamente. Nuestra organización no defiende abusadores, ni violentos.\n  </p>\n  <p>\n   Al mismo tiempo, rechazamos las expresiones de algunos diputados provinciales, que valiéndose de un hecho atroz como el que se denuncia y que se debe investigar, involucren a toda una organización en los hechos, con el objetivo de ensuciar y estigmatizar a los movimientos populares en su conjunto, como lo viene impulsando el gobierno de Javier Milei.\n  </p>\n  <p>\n   Sería como involucrar a todo un partido político en la acusación de asociación ilícita y lavado de activos, porque se enjuicia por ello a una exintendenta.\n  </p>\n  <p>\n   9 de febrero de 2024\n  </p>\n  <p>\n   <strong>\n    Mesa Provincial Corriente Clasista Combativa – Chaco\n   </strong>\n  </p>\n  <p>\n   Hoy N° 1998 14/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/nuestra-organizacion-no-defiende-abusadores/", "type": "article", "title": "Nuestra organización no defiende abusadores", "description": "Ante los hechos de público conocimiento que involucran a Jorge Bregui, integrante de la CCC de La Leonesa, sobre presunto abuso sexual, desde la Mesa Provincial de la CCC del Chaco, expresamos: Jorge Bregui queda separado de nuestra organización, mientras se desarrolle la investigación. Como delegados y delegadas representantes de distintas localidades de nuestra provincia,…", "author": ["carga"], "categories": ["Movimiento obrero"]}