{"published time": "2024-02-14T99-99-89", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Protesta-de-agricultores-en-Europa.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   En las últimas semanas hubo protestas de productores agropecuarios en varios países de Europa, entre ellos en Francia, España, Italia, Bélgica, Países Bajos, Grecia, entre otros.\n  </p>\n  <p>\n   Las protestas, que vienen desde finales del año pasado, tienen en común el rechazo a medidas de la Unión Europea de reducción del uso de agroquímicos, a los que se suman otros en cada país, como el rechazo al aumento del precio de combustibles y de distintos impuestos, así como medidas burocráticas de distintas instituciones estatales.\n  </p>\n  <p>\n   Potentes imágenes de centenares de tractores rodeando París y entrando a otras ciudades de Francia, o el derrame de más de 25 mil litros en la provincia de Ciudad Real en España, calles y rutas bloqueadas, y enfrentamientos con las fuerzas represivas, se repitieron en los últimos días.\n  </p>\n  <p>\n   Los agricultores rechazan también un eventual acuerdo de libre comercio con el Mercosur, ya que dicen que las exportaciones agropecuarias de nuestro continente no tienen las exigencias que les hacen a los europeos.\n  </p>\n  <p>\n   La presidenta de la CE, Úrsula von der Leyen, ante las protestas, propuso retirar el plan que imponía una reducción a la mitad en el uso de agroquímicos.\n  </p>\n  <p>\n   En Alemania 400 tractores rodearon el aeropuerto exigieron la vuelta de la subvención al diésel. En Tesalónica, Grecia, los agricultores marcharon con ataúdes y banderas negras contra la subida imparable de los gastos de producción.\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoy N° 1998 14/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/protestas-de-agricultores-en-europa/", "type": "article", "title": "Protestas de agricultores en Europa", "description": "En las últimas semanas hubo protestas de productores agropecuarios en varios países de Europa, entre ellos en Francia, España, Italia, Bélgica, Países Bajos, Grecia, entre otros. Las protestas, que vienen desde finales del año pasado, tienen en común el rechazo a medidas de la Unión Europea de reducción del uso de agroquímicos, a los que…", "author": ["carga"], "categories": ["Internacional"]}