{"title": "Statement by the ICL on Comrade Lenin", "published time": "2024-02-14T99-99-99", "images": [], "content": "<div class=\"entry-content\">\n <div class=\"wp-block-file\">\n  <object aria-label=\"Embed of ICL-Lenin-100.\" class=\"wp-block-file__embed\" data=\"https://ci-ic.org/wp-content/uploads/2024/02/ICL-Lenin-100.pdf\" style=\"width:100%;height:600px\" type=\"application/pdf\">\n  </object>\n  <a href=\"https://ci-ic.org/wp-content/uploads/2024/02/ICL-Lenin-100.pdf\" id=\"wp-block-file--media-214b425c-e0f8-486b-9954-6446b7ec98a1\">\n   ICL-Lenin-100\n  </a>\n  <a aria-describedby=\"wp-block-file--media-214b425c-e0f8-486b-9954-6446b7ec98a1\" class=\"wp-block-file__button wp-element-button\" download=\"\" href=\"https://ci-ic.org/wp-content/uploads/2024/02/ICL-Lenin-100.pdf\">\n   Download\n  </a>\n </div>\n</div>\n", "pdf_content": "Proletarians of all countries, unite!\nCOMRADE LENIN, LEADING LIGHT OF THE INTERNATIONAL\nPROLETARIAT AND GREAT TEACHER  OF MARXISM-LENINISM-MAOISM,\nILLUMINATES THE PATH OF UNITY FOR THE INTERNATIONAL\nCOMMUNIST MOVEMENT\n\"We  are  those  who  form  the  army  of  the  great  proletarian  strategist,  the  army  of\nComrade Lenin. There is nothing higher than the honour of belonging to this army. \"\n(Stalin)\nAs the pages of History show, on the 21st of January 1924, Comrade Lenin, the great leader of\nthe working class and oppressed peoples of the world, the second great milestone of M arxism-\nLeninism-Maoism, became immortal and left behind a great legacy of incalculable value. The\nteachings of Comrade Lenin, who transformed the \"world of the future\", the foundations of\nwhich were laid by Marx and Engels, from an abstract possibility into a concrete reality, are\nstill fully relevant after a century and great upheavals in the world. In order to position oneself\ncorrectly in the class struggle, one must accept this \"actuality\" and orient oneself to it. This\n\"actuality\"  is  at  the  same  time  a  cure  against  reformist,  revisionist  and  parliamentary\ncretinism, which means capitulation and compromise with ruling ideologies of any kind. It is\nthe guarantee of faith and determination that a communist world can be created.\nLENIN AS THE TEACHER OF COMMUNISM WHO BROKE THE ICE AND PAVED THE WAY\nAGAINST INTERNATIONAL REACTION AND REVISIONISM\n\n\n\nTo  correctly  identify  the  contradictions  in  the  history  of  the  class  struggle,  to  grasp  the\nmoments of historical rupture and to be ready in these moments of rupture was the most\noutstanding feature of comrade Lenin's entire struggle up to his immortality. After the death of\nMarx and Engels, the leadership of the international proletariat was for a long time taken over\nby the opportunism of the Second International, and in the words of comrade Stalin: \"A period\nin  which  the  parties  of  the  Second  International  were  not  able  to  take  over  the\ntheoretical struggle to liberate the international proletariat and the oppressed peoples of\nthe  world  from  the  influence  of  these  opportunist  and  class-compromising  social-\ndemocrats. In addition to the theoretical struggle for the liberation of the international\nproletariat  and  the  oppressed  peoples  of  the  world,  with  the  foundation  of  the\nCommunist International he developed a form of organization and struggle appropriate\nto the dynamics of the class struggle in the new period of capitalism. \"\nComrade Lenin transformed the Communist Party and the Communist International into an\ninstrument  of  war  against  the  bourgeoisie  by  liberating  the  Communist  Party  and  the\nmovement  of  the  Communist  International  from  the  shackles  of  legal  forms  of  struggle :\n\"Instead of a revolutionary policy, there was flabby philistinism and  sordid political\nbargaining,  parliamentary  diplomacy  and  parliamentary  scheming.  For  the  sake  of\nappearances,  of  course,  “revolutionary”  resolutions  and  slogans  were  adopted...\"  but\nwhich it \"keeps in the drawers  of offices\",  freed  from the grip  of legal forms  of  struggle.\n“Meanwhile,  a  new  period  of  imperialist  wars  and  of  revolutionary  battles  of  the\nproletariat  was  approaching.  The  old  methods  of  fighting  were  proving  obviously\ninadequate  and  impotent  in  face  of  the  omnipotence  of  finance  capital.  It  became\nnecessary to overhaul the entire activity of the Second International, its entire method of\nwork, and to drive out all philistinism, narrow-mindedness, politicians’ tricks, renegacy,\nsocial-chauvinism and social-pacifism. It became necessary to examine the entire arsenal\nof the Second International, to throw out all that was rusty and antiquated, to forge new\nweapons. Without  this preliminary work it was useless embarking  upon war  against\ncapitalism. Without this work the proletariat ran the risk of finding itself inadequately\narmed, or even completely unarmed, in the future revolutionary battles. The honour of\nbringing about this general overhauling and general cleansing of the Augean stables of\nthe Second International fell to Leninism.”. (Stalin, Foundations of Leninism)\nComrade Lenin, with his genius, grasped the core of the contradiction and realized that the\nstruggle against the bourgeoisie cannot be sufficiently effective and successful without shaking\noff  the  burdens  that  weigh  on  the  back  of  the  international  proletariat,  without  fighting\nrevisionism and opportunism, without showing the masses the true character of these views in\ntheory and practice, without isolating them as far as possible. By establishing the dialectical\nand necessary link between the \"internal struggle\" and the \"external struggle\", he waged the\ndouble struggle.\n\n\nComrade Lenin left us communists the extremely important lesson that the struggle against\nrevisionism and opportunism cannot be separated from the struggle against imperialism and\nall forms of ruling reaction. On the contrary, the struggle against imperialism must be purged\nof revisionism and opportunism.\nHOLD HIGH THE TEACHINGS OF LENIN WITHIN THE SHARPENING CONTRADICTIONS\nOF THE IMPERIALIST SYSTEM\nThe imperialist system, which comrade Lenin analyzed in detail at the beginning of the 20th\ncentury, has survived in the past period, but its contradictions are sharpening and it is in a\nspiral of insoluble antagonist contradictions. Although the dissolution of the USSR and the\nprocess  of  integration  into  the  capitalist  system  that  China  went  through  prevented  the\ncontradictions  from  exploding for a while,  the law of  unequal development of  capitalism\ncontinued  and  the inter-imperialist rivalry developed  to  the stage of  \"disintegration\" with\nregional wars. This shows the crisis the system is in and that the previous \"solutions\" no longer\nwork. The imperialists, who for a long time maintained their crisis by shifting the burdens of\nthe system to the semi-colonies and deepening the plundering of the semi-colonies, have also\nreached a dead end here.\nOne of the explosive points of the  inherent  problems of the imperialist system, which have\ndeveloped in accordance with Lenin's definition of imperialism, is that the inter-imperialist\nstruggle, which has manifested itself in various forms in recent years, is currently being fought\nout  in  regional  wars.  When  Lenin  enumerated  the  contradictions  of  imperialism,  he\nmentioned  the  inter-imperialist  contradiction  as  one  of  the  three  most  important\ncontradictions. \nWe can see that developments are in line with comrade Lenin's observations on the character\nand contradictions of imperialism:  \"The second contradiction is the contradiction among\nthe various financial groups and imperialist Powers in their struggle for sources of raw\nmaterials, for foreign territory. Imperialism is the export of capital to the sources of raw\nmaterials, the frenzied struggle for monopolist possession of these sources, the struggle\nfor a re-division of the already divided world, a struggle waged with particular fury by\nnew financial groups and Powers seeking a “place in the sun” against the old groups and\nPowers, which cling tenaciously to what they have seized. This frenzied struggle among\nthe various groups of capitalists is notable in that it includes as an inevitable element\nimperialist wars, wars for the annexation of foreign territories. This circumstance, in its\nturn,  is  notable  in  that  it  leads  to  the  mutual  weakening  of  the  imperialists,  to  the\nweakening of the position of capitalism in general, to the acceleration of the advent of\nthe  proletarian  revolution  and  to  the  practical  necessity  of  this  revolution.\"  (Stalin,\nFoundations  of Leninism).\n\n\nRussia  and  China,  the former socialist countries  that have given the imperialist system a\nrespite with their new markets, have become the main players in the inter-imperialist rivalry,\nin contention with the hegemonic power United States. This means that the extent and nature\nof  the contradictions  have increased  with the growing involvement of  new and  powerful\nplayers in the struggle for the redistribution of territories. The big confrontation with the\ninvasion  of  Russian  imperialism  in  Ukraine  took  place  against  this  background.  It  is\nforeseeable that this tendency will deepen and spread further. As long as there is no direct\nconfrontation between the imperialists, the areas where the wars of division are waged are\nsemi-colonies  and  colonies.  The  semi-colonies  and  oppressed  peoples  of  the  world  will\ncontinue to pay the price of these wars until the imperialists declare direct war on each other.\nWith this the division of world into a handful of imperialist nations and a majority of oppressed\ncountries  –  masterfully  analyzed  by  Lenin-   deepen  even  more.  The  third  contradictions\nsharpens with the imperialist pillage and plunder , and the semi-colonial and semi-feudal rise\nin powerful Wars of National Liberation  and People’s Wars that shake the imperialist system.\nIn  parallel  to  the  process  in  which  imperialism  is  going  under   the  inter-imperialist\ncontradictions,   and  the  contradiction  imperialist  countries  and  oppressed  people’s  and\nnations; all parts of the ruling system, especially the imperialist states, are becoming more\ncentralized, militaristic and warlike than before, paving the way for all fascist  sentiments to\nbring society into a corresponding ideological format. This is fulfilled either by  so called right-\nwing extremist or under the veil of social democratic or liberals parties.  The communists and\nthe oppressed peoples of the world, faced with the reality of a system that is becoming more\nreactionary and aggressive by the day, need a Leninist Party to lead the proletariat's struggle\nfor political power , as outlined by comrade Lenin, in order to  organize a strong resistance\nagainst this  reaction. Only such a  Party,  today a Marxist-Leninist-Maoist one,  can lead an\nirreconcilable struggle against the bourgeoisie.\nLENIN'S GREAT LEGACY, THE LENINIST CONCEPTION OF THE PARTY: THE  GENERAL\nSTAFF OF THE PROLETARIAT  \nA revolution is not a dinner party, or writing an essay, or painting a picture, or doing\nembroidery;  it  cannot  be  so  refined,  so  leisurely  and  gentle,  so  temperate,  kind,\ncourteous,  restrained  and  magnanimous.  A  revolution  is  an  insurrection,  an  act  of\nviolence by which one class overthrows another .  (Mao Zedong).\nIt is crucial how the communists define the existing contradictions and how they position\nthemselves in the face of developments. In the hundred years since the death of comrade\nLenin,  the  imperialists  have  transformed  their  ruling  structures  into  even  bigger  war\nmachines.  Their  armies,  police,  secret  services  etc.  are  equipped  with  capabilities\nincomparable to those of the past. On the other hand, a considerable part of those who call\nthemselves  \"communists\"  or  \"revolutionaries\"  ignore  this  reality  (even  if  it  seems  to  be\n\n\ntheoretically  accepted)  and  are  far  from  positioning  themselves  in  accordance  with  it.\nHowever , by following an ideological and practical line of reconciliation that locks the working\nclass and the oppressed masses into the ruling system, they dampen the anger of the masses\nand act as breakwaters. While the imperialists and the ruling structures of exploitation are\nequipping themselves with ever more violent apparatuses and institutions, it is necessary, as\nfollowers of comrade Lenin, to wage a strong ideological struggle against the fact that those\nwho define themselves as \"revolutionaries\" and \"communists\" are moving further and further\naway from the reality that the revolution and the revolutionary struggle will be based on arms\nand  violence.  Taking  comrade  Lenin's  relentless  struggle  against  the  opportunism  of  the\nSecond International as a guide against these views is one of the important tasks to do justice\nto comrade Lenin in the centenary year of his immortality.\nComrade Lenin defined the new type of Communist Party as \"the war organization of the\nproletariat\". This definition was necessitated due to the imperialist system and the mutual\nposition of the classes. Both the process that led to the October Revolution and the civil war\nthat broke out with the October Revolution were the concrete reasons of why comrade Lenin\ncalled the communist party the \"war organization of the proletariat\". It is a necessity that the\nCommunist  Party,  which  will  lead  the  emancipation  of  the  proletariat  and  the  oppressed\nmasses, should have this characteristic, while the counterrevolution is arming itself from top\nto  bottom with the apparatus  and  means  of  violence and  is  committing all these terrible\nmassacres against the working class and the oppressed peoples. A revolutionary war needs a\nfighting Party to wage it. Only fools and incorrigible revisionists who rely on the bourgeoisie\ncan see it otherwise.\nSome people ridicule us as advocates of the “omnipotence of war”. Yes, we are advocates\nof the omnipotence of revolutionary war; that is good, not bad, it is Marxist. The guns of\nthe Russian Communist Party created socialism. We shall create a democratic republic.\nExperience in the class struggle in the era of imperialism teaches us that it is only by the\npower of the gun that the working class and the labouring masses can defeat the armed\nbourgeoisie and landlords; in this sense we may say that only with guns can the whole\nworld be transformed.  (Mao Zedong).\nAt its founding conference, the ICL defined the building and reconstitution of  Communist\nParties  as  an  important  task  in  the  struggle  for  world  proletarian  revolution.  The\nunderstanding of the Communist Party developed by Comrade Mao Zedong is in line with the\nunderstanding of  the Communist Party outlined  by Comrade Lenin,  and  also  enriched  by\nStalin, and is the realization of the Leninist understanding of the Party in the ideology of\nMarxism-Leninism-Maoism. In the period of imperialism and proletarian revolutions in which\nwe find ourselves, the communist party that is capable of opposing the growing aggression of\nimperialist reaction and leading the proletariat and the oppressed peoples of the world to\nliberation must have the quality of a \"war organization of the proletariat\". \n\n\nAn essential legacy of Lenin is the question of political power as the fundamental question of\nevery revolution. Lenin showed how \"The proletarian revolution is impossible without the\nviolent destruction of the bourgeois state machinery and without its replacement by a\nnew one\" and how  “all but power is an illusion ”.  Under Lenin's personal leadership, the\nworld's first socialist State, the dictatorship of the proletariat was established, concreting the\nproletarian path to power and to maintain it. \nAfter Lenin's death, it was his continuator Stalin who brilliantly defined Leninism, developed it\nfurther and made it the basis of the entire International Communist Movement. Based on the\nshoulders  of  the  great  Lenin,  Chairman  Mao  was  able  to  advance  the  World  Proletarian\nRevolution to greater heights and to develop the  ideology  of the proletariat. Leninism that is\ntoday Marxism-Leninism-Maoism  must be embraced, defended and applied today. \nAs the ICL, we will continue to carry out the tasks raised by the great Lenin  and make good use\nof the legacy left to us by Comrade Lenin.\nComrade  Lenin,  the  great  teacher of  the  international  proletariat  and  M arxism-Leninism-\nMaoism leads and guides our struggle for the world proletarian revolution today as he did\nyesterday!\nLONG LIVE MARXISM-LENINISM-MAOISM!\nLONG LIVE PROLETARIAN INTERNATIONALISM!\nInternational Communist League\nJanuary 2024", "categories": ["Documents"], "source": "https://ci-ic.org/blog/2024/02/14/statement-by-the-icl-on-comrade-lenin/", "pdf_links": ["https://ci-ic.org/wp-content/uploads/2024/02/ICL-Lenin-100.pdf"]}