{"published time": "2024-02-14T99-99-85", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Brindis-PCR-Santa-Fe.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Días después del gran paro general se realizó el tradicional brindis de nuestro Partido en Santa Fe. Era necesario celebrar la unidad y la lucha de un enero caliente. Contamos con la presencia de nuestra gloriosa JCR, del ALDE, la CCC y Ni Un Pibe Menos por la Droga; compañeros/as de Unidad Ciudadana y de Bases, con quienes conformamos nuestros frente electoral local – Proyecto Futuro-; de nuestro CAAC, del Jardín “Huellitas del Norte” y de la Casa de la Mujer; y del Movimiento Evita, de Festram, del Funap, de Cultura de Pie, de La Tercera Posición y de Nuestra América con quienes nos encontramos en unidad de lucha contra el ajuste de este gobierno.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Navarrito presente\n   </strong>\n  </p>\n  <p>\n   En el año del comienzo del juicio por su desaparición seguida de muerte y a 48 años de su asesinato a manos de la última dictadura, recordamos a nuestro compañero Orlando “Navarrito” Navarro. Su lucha, en momentos en el que acecha el fascismo en Argentina, es un faro y un ejemplo a seguir que debe ser conocido por nuevos/as camaradas de nuestro Partido y nuestra Juventud.\n  </p>\n  <p>\n   Es por eso que, con un recordatorio y emotivas palabras, se entregó un presente a quienes compartieron filas con Navarrito. Gritamos fuerte “Orlando Navarro, presente”.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Reconocimiento a las luchas desandadas\n   </strong>\n  </p>\n  <p>\n   Ante las políticas entreguistas y cipayas del gobierno nacional, es necesario la organización y la lucha. Por eso, entregamos un cuadro del mapa bicontinental de nuestra Argentina a modo de reconocimiento a nuestras organizaciones e instituciones. En palabra de nuestros compañeros, hoy más que nunca es necesario defender nuestra patria, nuestra bandera y nuestra soberanía.\n  </p>\n  <p>\n   <strong>\n    Corresponsal\n   </strong>\n  </p>\n  <p>\n   Hoy N° 1998 14/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/gran-brindis-en-santa-fe/", "type": "article", "title": "Gran brindis en Santa Fe", "description": "Días después del gran paro general se realizó el tradicional brindis de nuestro Partido en Santa Fe. Era necesario celebrar la unidad y la lucha de un enero caliente. Contamos con la presencia de nuestra gloriosa JCR, del ALDE, la CCC y Ni Un Pibe Menos por la Droga; compañeros/as de Unidad Ciudadana y de…", "author": ["carga"], "categories": ["Partido"]}