{"title": "MODELO «BUKELE», UN CULTO AL FASCISMO", "published time": "2024-02-14T18-20-00-08-00", "modified time": "2024-02-14T18:20:47-08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEii7KAbspO1QLHJsNVs2yF6BXwzAmfSWPe-Dr08gC_sHfX9b6w8HRYHFAy2lNwMHV87TUTMW-b0D834iRNLUykFhed_UkB-wx-O1Yq4WJ3wVdMK8b5YuRFVseTXY2g7kQ44DrV3ZzytFR0JAOlKi4tdtPDd5MKeZF352fineDKp2Sgs3ZwjGkHoTSbHrXeg/s320/MODELO%20%C2%ABBUKELE%C2%BB,%20UN%20CULTO%20AL%20FASCISMO%20fdlp-ec%202024.jpg"], "content": "<div class=\"post-body entry-content float-container\" id=\"post-body-702868675783956996\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEii7KAbspO1QLHJsNVs2yF6BXwzAmfSWPe-Dr08gC_sHfX9b6w8HRYHFAy2lNwMHV87TUTMW-b0D834iRNLUykFhed_UkB-wx-O1Yq4WJ3wVdMK8b5YuRFVseTXY2g7kQ44DrV3ZzytFR0JAOlKi4tdtPDd5MKeZF352fineDKp2Sgs3ZwjGkHoTSbHrXeg/s1772/MODELO%20%C2%ABBUKELE%C2%BB,%20UN%20CULTO%20AL%20FASCISMO%20fdlp-ec%202024.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"1772\" data-original-width=\"1772\" height=\"320\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEii7KAbspO1QLHJsNVs2yF6BXwzAmfSWPe-Dr08gC_sHfX9b6w8HRYHFAy2lNwMHV87TUTMW-b0D834iRNLUykFhed_UkB-wx-O1Yq4WJ3wVdMK8b5YuRFVseTXY2g7kQ44DrV3ZzytFR0JAOlKi4tdtPDd5MKeZF352fineDKp2Sgs3ZwjGkHoTSbHrXeg/s320/MODELO%20%C2%ABBUKELE%C2%BB,%20UN%20CULTO%20AL%20FASCISMO%20fdlp-ec%202024.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEii7KAbspO1QLHJsNVs2yF6BXwzAmfSWPe-Dr08gC_sHfX9b6w8HRYHFAy2lNwMHV87TUTMW-b0D834iRNLUykFhed_UkB-wx-O1Yq4WJ3wVdMK8b5YuRFVseTXY2g7kQ44DrV3ZzytFR0JAOlKi4tdtPDd5MKeZF352fineDKp2Sgs3ZwjGkHoTSbHrXeg/s320/MODELO%20%C2%ABBUKELE%C2%BB,%20UN%20CULTO%20AL%20FASCISMO%20fdlp-ec%202024.jpg\" width=\"320\"/>\n  </a>\n </div>\n <p>\n </p>\n <p class=\"MsoNormal\" style=\"text-align: justify;\">\n  <span lang=\"ES\">\n   <span style=\"vertical-align: inherit;\">\n    <span style=\"vertical-align: inherit;\">\n     Buekele, es componente de una generación que viene de la hojarasca de un conflicto interno recreado por el revisionismo del FMLN; el paramilitarismo de ARENA y los mercenarios de EEUU en la década de los 80´s del siglo pasado.\n    </span>\n   </span>\n   <o:p>\n   </o:p>\n  </span>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <p class=\"MsoNormal\" style=\"text-align: justify;\">\n   <span lang=\"ES\">\n    <span style=\"vertical-align: inherit;\">\n     <span style=\"vertical-align: inherit;\">\n      Como era de esperarse, con la capitulación del FMLN muchos guerrilleros y paramilitares, sin norte político y portadores de una ideología trasnochada, pasaron a conformar bandas delincuenciales, ya sea en las calles, como aquellos que fueron absorbidos y domesticados en la Asamblea o la brega. por hacerse del control del viejo Estado burocrático terrateniente.\n     </span>\n    </span>\n    <o:p>\n    </o:p>\n   </span>\n  </p>\n  <p class=\"MsoNormal\" style=\"text-align: justify;\">\n   <span lang=\"ES\">\n    <span style=\"vertical-align: inherit;\">\n     <span style=\"vertical-align: inherit;\">\n      Es decir, la génesis de la violencia, bandas internas, sicarios, etc., responde a problemas estructurales, pero, también, va de la mano de todo un proceso político fracasado que generó una violencia descontrolada ya la vez funcional, como lo sucedido en el Ecuador.\n     </span>\n    </span>\n    <o:p>\n    </o:p>\n   </span>\n  </p>\n  <p class=\"MsoNormal\" style=\"text-align: justify;\">\n   <span lang=\"ES\">\n    <span style=\"vertical-align: inherit;\">\n     <span style=\"vertical-align: inherit;\">\n      Obvio, las masas se desencantaron de la dirigencia del FMLN que “sacó las uñas”, se burocratizó y pasó a ser un componente más de esa burguesía burocrática que ansiaba estar cerca del aparato estatal para reproducirse política y económicamente. No diferente fue con ARENA y la extrema derecha, una suerte de matones de la burguesía compradora ligada íntimamente a los aparatos represivos y de inteligencia del imperialismo. En ese escenario, cualquier advenedizo, sin que importe su origen de clase pero, con una buena narrativa política refrescada por los bemoles del posmodernismo y las necesidades del imperialismo para ese país y la región, iba a calar en una sociedad traicionada por la guerrilla y la vapuleada cruentamente por la burguesía compradora, crearon las condiciones para que un jovenzuelo, con ínfulas de fascista, asuma la presidencia, desarrolló un programa político y económico muy próximo al fascismo, que ajeno a un formato clásico, se adapta a una sociedad semicolonial y semifeudal, conflictiva, con profundas contradicciones, donde cualquier ganapán que levante el relato de «paz», «libertad» por fuera de las debilidades o bancarrota estructura, iba a tener respaldo.\n     </span>\n    </span>\n    <o:p>\n    </o:p>\n   </span>\n  </p>\n  <p class=\"MsoNormal\" style=\"text-align: justify;\">\n   <span lang=\"ES\">\n    <span style=\"vertical-align: inherit;\">\n     <span style=\"vertical-align: inherit;\">\n      Bukele ha sido mostrado al mundo como el nuevo modelo de gobernante. Joven, radical, informal, determinante, mandón, irreverente y que, sobre todo, ha sabido manejar muy bien el discurso de la «paz», de neutralización de las bandas, de aniquilar la violencia y colocar, como señala, a El Salvador, en\n     </span>\n    </span>\n   </span>\n   <span lang=\"ES\" style='font-family: \"Arial\",sans-serif; mso-ansi-language: ES;'>\n    <span style=\"vertical-align: inherit;\">\n     <span style=\"vertical-align: inherit;\">\n      «\n     </span>\n    </span>\n   </span>\n   <span lang=\"ES\">\n    <span style=\"vertical-align: inherit;\">\n     <span style=\"vertical-align: inherit;\">\n      un país seguro para vivir».\n     </span>\n    </span>\n    <o:p>\n    </o:p>\n   </span>\n  </p>\n  <p class=\"MsoNormal\" style=\"text-align: justify;\">\n   <span lang=\"ES\">\n    <span style=\"vertical-align: inherit;\">\n     <span style=\"vertical-align: inherit;\">\n      La muletilla de la seguridad, por encima de todo, de las clases, de las contradicciones, de las relaciones de producción, de la miseria, del desempleo e ineficiencia burocrática (salvo para echar tiros o reprimir a las masas), ha parido una suerte. de «dictadura light» que oprime al pueblo, violentado las libertades e instituciones demo burguesas y entregó un poder fuerte y consolidado a los aparatos represivos del Estado.\n     </span>\n    </span>\n    <o:p>\n    </o:p>\n   </span>\n  </p>\n  <p class=\"MsoNormal\" style=\"text-align: justify;\">\n   <span lang=\"ES\">\n    <span style=\"vertical-align: inherit;\">\n     <span style=\"vertical-align: inherit;\">\n      Sin embargo, El Salvador, en términos económicos, es un desastre. Tiene un crecimiento anual que apenas llega al 1%, de los más bajos de América; tiene la tasa de pobreza más alta de América. Tiene una deuda externa e interna que llega nada menos que al 85% del PIB. Debe la bicoca de 10.000 millones de dólares a las pensiones de los trabajadores. El 50% de los salvadoreños no tiene empleo o trabaja en la informalidad.\n     </span>\n    </span>\n    <o:p>\n    </o:p>\n   </span>\n  </p>\n  <p class=\"MsoNormal\" style=\"text-align: justify;\">\n   <span lang=\"ES\">\n    <span style=\"vertical-align: inherit;\">\n     <span style=\"vertical-align: inherit;\">\n      La expectativa de vida de los hombres en El Salvador es de los más bajos del continente, 66 años, mujeres: 75 años. Es el país con el crecimiento más lento de la región. Tiene la tasa de encarcelamiento más alta del mundo, increíblemente el 1.6% de la población está detenida en las cárceles. El sistema educativo en todos los niveles es crítico, carente de infraestructura adecuada, pero tiene las cárceles más modernas de la región, no solo eso, “exporta” su modelo penitenciario a otros países, como el nuestro.\n     </span>\n    </span>\n    <o:p>\n    </o:p>\n   </span>\n  </p>\n  <p class=\"MsoNormal\" style=\"text-align: justify;\">\n   <span lang=\"ES\">\n    <span style=\"vertical-align: inherit;\">\n     <span style=\"vertical-align: inherit;\">\n      El Salvador, al igual que el Ecuador, sus estados son parásitos de las remesas. El aporte que hacen los millones de salvadoreños que emigraron a los EEUU está en el orden del 26% con relación al PIB. Una brutalidad, sin lugar a dudas.\n     </span>\n    </span>\n    <o:p>\n    </o:p>\n   </span>\n  </p>\n  <p class=\"MsoNormal\" style=\"text-align: justify;\">\n   <span lang=\"ES\">\n    <span style=\"vertical-align: inherit;\">\n     <span style=\"vertical-align: inherit;\">\n      Es decir, hay crisis del capitalismo burocrático y su viejo Estado, pero tienen un importante sector de la población encarcelada; que, además de haber sido observadas por la permanente violación de los DDHH, ha dado paso a una nueva generación de niños y niñas que no viven con sus padres, ya sea porque están en calidad de reos o han emigrado a los EEUU. ¿Se puede esperar que esto no genere un nuevo ejército de violentos a corto plazo?\n     </span>\n    </span>\n    <o:p>\n    </o:p>\n   </span>\n  </p>\n  <p class=\"MsoNormal\" style=\"text-align: justify;\">\n   <span lang=\"ES\">\n    <span style=\"vertical-align: inherit;\">\n     <span style=\"vertical-align: inherit;\">\n      En el Ecuador nos venden la idea de que el modelo “bukele” es el que debemos seguir; es más, comparan al Daniel Noboa con Bukele; lo pintan como su sucesor, o peor aún, su “doble”. De hecho, Noboa trata de copiar su estilo, irreverente, y lo primero que hizo fue salir a perseguir y encarcelar delincuentes de baja monta, pero también a muchachos tatuados, a jóvenes que en las barriadas pobres pasan en las esquinas; donde ser pobre es ya un estigma para ser agredido, detenido y procesado como terrorista. No solo eso, quiso pasarse de “vivo” al declarar material de guerra como chatarra y entregar a los EEUU metiendo al país en una crisis internacional por las respuestas que emitió Rusia.\n     </span>\n    </span>\n    <o:p>\n    </o:p>\n   </span>\n  </p>\n  <p class=\"MsoNormal\" style=\"text-align: justify;\">\n   <span lang=\"ES\">\n    <span style=\"vertical-align: inherit;\">\n     <span style=\"vertical-align: inherit;\">\n      Hay que entender, todos estos modelos de gobiernos apuntan a tres objetivos en concreto: fortalecer la presencia imperialista yanqui en nuestros países, hoy debilitada con la falta de respuesta de sus aliados en Ucrania y, en alguna medida, en Gaza, Yemen, Irak, Líbano e Irán. Recuperar o dinamizar el capitalismo burocrático en los países del tercer mundo, principalmente de América, su «patio trasero», para conjurar la revolución y, corporativizar más aún a las masas ya los pueblos, poniendo, por delante, a presidentes y autoridades lacayas serviles. a los EEUU y que puedan mostrarse “firmes”, “determinantes”, sin importar que exploren o incurran en comportamientos fascistas, a la final, la maquinaria propagandística del imperialismo, sabe, en gran forma, manejar y manipular la conciencia de las masas.\n     </span>\n    </span>\n    <o:p>\n    </o:p>\n   </span>\n  </p>\n  <p class=\"MsoNormal\" style=\"text-align: justify;\">\n   <span lang=\"ES\">\n    <span style=\"vertical-align: inherit;\">\n     <span style=\"vertical-align: inherit;\">\n      Bukele y Noboa son parásitos de los EEUU; ¡son fascistas en ascenso y deben ser combatidos como corresponde!\n     </span>\n    </span>\n    <o:p>\n    </o:p>\n   </span>\n  </p>\n  <p align=\"center\" class=\"MsoNormal\">\n   <b>\n    <span lang=\"ES\">\n     <span style=\"vertical-align: inherit;\">\n      <span style=\"vertical-align: inherit;\">\n       ¡SOLO CON LUCHAS SE CONQUISTAN DERECHOS Y LIBERTADES!\n      </span>\n     </span>\n     <o:p>\n     </o:p>\n    </span>\n   </b>\n  </p>\n  <p align=\"center\" class=\"MsoNormal\">\n   <b>\n    <span lang=\"ES\">\n     <span style=\"vertical-align: inherit;\">\n      <span style=\"vertical-align: inherit;\">\n       ¡ORGANIZAR, COMBATIR Y RESISTIR!\n      </span>\n     </span>\n     <o:p>\n     </o:p>\n    </span>\n   </b>\n  </p>\n  <p class=\"MsoNormal\" style=\"text-align: justify;\">\n   <span lang=\"ES\">\n   </span>\n  </p>\n </div>\n</div>\n", "description": "Buekele, es componente de una generación que viene de la hojarasca de un conflicto interno recreado por el revisionismo del FMLN; el paramil...", "author": "Frente de Defensa de Luchas del Pueblo en el Ecuador (Person)", "source": "https://fdlp-ec.blogspot.com/2024/02/modelo-bukele-un-culto-al-fascismo.html"}