{"published time": "2024-02-23T14-54-28-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/1_yZWHnbLmqpyUORzyYRDLtw.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1400px) 100vw, 1400px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/1_yZWHnbLmqpyUORzyYRDLtw.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/1_yZWHnbLmqpyUORzyYRDLtw.webp 1400w, https://anovademocracia.com.br/wp-content/uploads/2024/02/1_yZWHnbLmqpyUORzyYRDLtw-300x138.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/1_yZWHnbLmqpyUORzyYRDLtw-1024x470.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/02/1_yZWHnbLmqpyUORzyYRDLtw-768x353.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/1_yZWHnbLmqpyUORzyYRDLtw-60x28.webp 60w\" decoding=\"async\" height=\"643\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/1_yZWHnbLmqpyUORzyYRDLtw.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/1_yZWHnbLmqpyUORzyYRDLtw.webp\" width=\"1400\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  El 9 y 10 de marzo, el tribunal popular contra Latifundium y crímenes de acaparamiento de tierras en Junco do Maranhão, con el objetivo de juzgar los crímenes que ocurrieron en Gleba Campina, que afectan a más de 10 comunidades campesinas en la región de Gurupi, en los municipios de la frontera Pará-maranhão. Los campesinos de Gleba se han enfrentado, además de los ataques de agarre y crecientes ataques del arma y la policía militar. El 10 de febrero\n  <a href=\"https://anovademocracia.com.br/ma-policiais-armados-ameacam-camponeses-em-junco-do-maranhao/\">\n   Los síndrome premenstrual invadieron el área fuertemente para tratar de arrestar a los campesinos que luchan por el derecho a la tierra\n  </a>\n  .\n </p>\n <p>\n  La actividad se realizará en una asociación entre el comité de solidaridad para la lucha por la tierra (Comsolute) y la Unión de Comunidades en Fighting (UCL) y se les escuchará las quejas de las siguientes comunidades: la sede municipal y la aldea de Vilela: juno do Maranhão (MA), Gloria Pouncing - Boa Vista do Gurupi (MA), Municipio Sede y Nova Vida Village - Amapá do Maranhão (Ma), Iricuri, Pimenta, Murujá y Manaus da Beira del río Gureupi - Carutera (ma) Finalmente, Santo Antônio y São João do Gurupi del municipio de Viseu (PA).\n </p>\n <p>\n  <a href=\"https://anovademocracia.com.br/ma-camponeses-bloqueiam-rodovia-contra-grilagem-de-terras-e-cerco-do-latifundio/\">\n   Leer también: MA: Camposanes bloquean la carretera contra el acaparamiento de la tierra y el asedio de Latifundium\n  </a>\n </p>\n <p>\n  En una declaración, el Comité de Solidaridad para la Land Fighting (Comsolute) escribió que “el tribunal popular es una metodología en la que las personalidades, los militantes sociales, los defensores de los derechos humanos e investigadores académicos de varias partes de Maranhão y el país apreciarán la queja presentada por personas, componiendo un comité de jueces. Los testimonios serán dados por aquellos que sean directamente afectados por el caso, y el comité de juicio visitará la inspección y escuchará el informe de los abogados del proceso cometido por los acaparadores de tierras para que, el 10/03/2024, cada miembro Habla sobre todo lo que lee, vio, escuchó, expone sus consideraciones y evaluaciones personales. Al final, se producirá un solo informe con las referencias necesarias ”, concluye.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/ma-comunidades-camponesas-realizarao-tribunal-popular-em-junco-do-maranhao/", "type": "article", "title": "MA: Las comunidades campesinas celebrarán un tribunal popular en Junco do Maranhão - La nueva democracia", "description": "Los días 9 y 10 de marzo, se llevará a cabo el tribunal popular contra Latifundium y crímenes de acaparamiento de tierras en Junco do Maranhão, con el propósito de juzgar los crímenes que ocurrieron en Gleba Campina.", "modified time": "2024-02-23T14:54:30-03:00", "updated time": "2024-02-23T14:54:30-03:00", "author": ["Comitê de Apoio – São Luís (MA)"], "categories": ["Luta Pela Terra"], "tags": ["gleba campina"], "sections": ["Luta Pela Terra"], "link-section": "luta-pela-terra"}