{"title": "PC 23 de febrero - Cell Aisolation para Marwan Barghouti:", "published time": "2024-02-23T07-45-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-261360574171609900\" itemprop=\"description articleBody\">\n <b>\n  <span>\n   Se teme por su vida, el grupo de estados por los derechos de los prisioneros\n  </span>\n </b>\n <div class=\"flex flex-col gap-4\">\n  <span class=\"text-grey text-xl mt-4 mx-auto md:mx-2\">\n   <time datetime=\"2024-02-22T15:03:55\">\n    <br/>\n   </time>\n  </span>\n </div>\n <div class=\"w-full border-solid border-light border-b-2 py-4\">\n </div>\n <p>\n  Gaza -\n  <a href=\"https://www.middleeastmonitor.com/20240220-marwan-barghouti-solitary-confinement-prompts-fears-for-his-life-says-prisoners-rights-group/\">\n   MEMORÁNDUM\n  </a>\n  . \n  La comisión palestina para los detenidos de los prisioneros dijo \n Lunes para temer la vida del importante líder Marwan Barghouti, \n que fue puesto\n  <a href=\"https://www.middleeastmonitor.com/20240215-israel-transfers-marwan-barghouti-to-solitary-for-planning-uprising-media-reports/\">\n   aislamiento\n  </a>\n  en el \n  Prisión israelí de Ramla por tercera vez desde el estado de \n El empleo comenzó su devastadora guerra contra la franja de \n Asediado Gaza.\n </p>\n <p>\n  Como alto oficial de Fatah, Barghouti, de 65 años, fue arrestado \n en 2002 y sentenciado a cuatro cadenas perpetuas por cargos de haber cometido \n actos hostiles contra Israel durante el\n  <a href=\"https://www.middleeastmonitor.com/20170928-remembering-the-second-intifada/\">\n   Segunda intifada\n  </a>\n  . Las encuestas indican que una gran porción de palestinos quiere que Barghouti le suceda a Mahmoud Abbas como presidente.\n </p>\n <p>\n  El ministro de seguridad nacional de los israelí de la extrema derecha \n Itamar Ben-gvir confirmó el miércoles pasado que Barghouti está en \n \"aislamiento\". El movimiento, declaró en X, tuvo lugar después de tener \n recibió \"información sobre una iCifada planificada [revuelta].\n </p>\n <p>\n  “Evitar que los abogados visiten [Barghouti] plantea miedos reales \n para su vida, sobre todo porque el aislamiento se acompaña de \n incitaciones directas y continuas contra él por los medios de comunicación \n Israelíes \", dijo Qaddoura Fares, jefe de la Comisión. \n \"El aislamiento de Barghouti es parte del objetivo del objetivo de \n Todos los prisioneros [...] y líderes del movimiento nacional en \n cautiverio, a través de operaciones de transferencia masiva, detención \n colectivo y de forma aislada, además de la tortura sistemática \".\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <p>\n </p>\n <p>\n  Según las tarifas, la declaración de Ben-gvir era \"otra \n Intento de presumir frente a la opinión pública \n Israelí \".\n </p>\n <p>\n  Es la tercera vez que Barghouti se pone de forma aislada en dos meses.\n </p>\n <p>\n  Antes de haber sido transferido de la prisión de Ofer al aislamiento del \n prisión de Ramla y luego a la unidad de aislamiento de Rimonim, antes \n ser traído de regreso a Ramla.\n </p>\n <p>\n  Las tarifas preguntaron instituciones y autoridades internacionales \n premisas para asumir sus responsabilidades y acelerar el trabajo \n visitar las cárceles y detener todas las violaciones contra el \n prisioneros.\n </p>\n <p>\n  El estado de la\n  <a href=\"https://www.middleeastmonitor.com/20210112-israel-is-apartheid-state-concludes-major-human-rights-group/\">\n   Segregación racial\n  </a>\n  tiene \n  lanzó una ofensiva fatal en la tira de Gaza después \n Una incursión de Cross -Border dirigida por Hamas el 7 de octubre, durante el \n  que 1.200 soldados israelíes y soldados civiles fueron asesinados, muchos de los \n como de los tanques israelíes y un helicóptero de ataque. El \n El bombardeo israelí posterior mató a más de 29 mil palestinos \n  E hirió casi 70 mil. Alrededor del 60% de las infraestructuras civiles \n de Gaza ha sido destruido y hay una grave falta de primeros activos \n Necesidad, incluyendo alimentos, agua, medicamentos y refugios.\n </p>\n <p>\n  Israel está acusado de genocidio por la Corte Internacional de \n justicia. En enero, una sentencia temporal ordenó Tel Aviv por \n  detener los actos de genocidio y tomar medidas para garantizar \n Asistencia humanitaria a los civiles de Gaza. Esta medida fue \n ampliamente ignorado por el estado de empleo.\n </p>\n Traducción para\n <a href=\"https://www.infopal.it/cella-di-isolamento-per-marwan-barghouti-si-teme-per-la-sua-vita-afferma-gruppo-per-i-diritti-dei-prigionieri/\">\n  Infopal\n </a>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Se teme por su vida, dice el grupo por los derechos de los prisioneros Gaza - Memo. La Comisión Palestina para los Asuntos de Detenut ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-23-febbraio-cella-di-isolamento-per.html"}