{"published time": "2024-02-23T04-45-14-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/02/Autobus_komunikacji_miejskiej_Prudnik.jpg"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"627\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/02/Autobus_komunikacji_miejskiej_Prudnik.jpg\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/02/Autobus_komunikacji_miejskiej_Prudnik.jpg\" width=\"1024\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n </p>\n <p>\n  <a href=\"https://commons.wikimedia.org/wiki/File:Autobus_komunikacji_miejskiej,_Prudnik.jpg\">\n   <em>\n    Foto: SMRK, CC BY-SA 3.0, a través de Wikimedia Commons.\n   </em>\n  </a>\n </p>\n <p>\n  Por un comentarista de The Earn Folket Media.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  <strong>\n   El tiempo de los animales y la disminución de los pedidos han llevado a los grupos extranjeros Volvo, Fiat y Scania cerraron fábricas en Polonia. Más de 2.800 trabajadores polacos perderán sus trabajos durante 2024.\n  </strong>\n </p>\n <p>\n  El 3 de enero, se informó al sindicato de trabajadores de metal (Związek Zawodowy Pracowników Metalowcy-ZZPW) que FCA Powertrain, la subsidiaria polaca de Fiat, se liquidará y que esto significa que la fábrica en Bielsko-Biała estará cerrada. La liquidación se adoptó el 2 de enero, debido a la \"introducción de las regulaciones de la Comisión Europea sobre la regulación de las emisiones de escape de los motores de combustión [y] una disminución en las órdenes de motores de combustión\". ZZPW escribe en su sitio web que esta liquidación costará los trabajos de \"toda la fuerza laboral de 468\". La liquidación durará y se completará en diciembre de 2024.\n </p>\n <p>\n  En mayo de 2023, Scania Production Polonia, una subsidiaria polaca de Scania, anunció que cerrarán el Departamento del Cuerpo de la Fábrica de autobuses en Słupsk para marzo de 2024. En mayo de 2023, la fábrica empleó a 1.047 trabajadores, 847 de estos trabajadores en la carrocería de la carrocería departamento.\n </p>\n <p>\n  En Wrocław, Volvo cerrará una fábrica de autobuses dentro del primer cuarto de 2024, lo que hará que alrededor de 1,500 trabajadores pierdan sus trabajos.\n </p>\n <p>\n  La crisis de sobreproducción del imperialismo se aprieta. \"Declinación en órdenes\" y \"desarrollo negativo en el mercado global\" son las razones de estos despidos y cierres de las fábricas. Los grupos imperialistas suecos, italianos, alemanes y estadounidenses reorganizan e implementan nuevos planes de marketing en un intento desesperado de revertir la crisis. Aunque los trabajadores polacos despedidos reciben salarios de indemnización y promete obtener ayuda para encontrar nuevos empleos, miles aún terminan sin un trabajo en un tiempo económico caracterizado por el aumento de los precios y los costos.\n </p>\n <p>\n  Referencias:\n </p>\n <p>\n  <a href=\"https://innpoland.pl/194537,scania-w-slupsku-zwalnia-847-osob-nie-potrzeba-juz-tylu-autobusow\">\n   Scania en Słupsk lanza a 847 personas. No necesitas tantos autobuses Innpoland.pl\n  </a>\n </p>\n <p>\n  <a href=\"https://www.metalowcy-bielsko.pl/fca-powertrain/news/10\">\n   FCA Potrain Polonia sp. zoo. En Liquidación - Empleados de NSZZ de Fiat Auto Poland S.A. y compañías en Bielsko-Biała (Metalowcy-Bielsko.pl)\n  </a>\n </p>\n <p>\n  <a href=\"https://faktyianalizy.info/2024/01/09/koncerny-scania-i-fiat-zamykaja-sie-w-polsce-prace-straci-ponad-1300-osob/\">\n   Scania y Fiat están cerrando en Polonia. Más de 1.300 personas perderán sus trabajos. (faktianalizy.info)\n  </a>\n </p>\n <p>\n  <a href=\"https://www.sustainable-bus.com/news/volvo-buses-closes-wroclaw-plant-stop-production-complete-buses/\">\n   Volvo Buses para poner fin a la producción de autobuses y entrenadores completos en Europa (sostenible-bus.com)\n  </a>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/02/23/polen-over-2800-arbeidere-mister-jobben/", "type": "article", "title": "Polonia: más de 2800 trabajadores pierden su trabajo", "description": "Foto: SMRK, CC BY-SA 3.0, a través de Wikimedia Commons. El tiempo de los animales y la disminución de los pedidos han llevado a los grupos extranjeros Volvo, Fiat y Scania cerraron fábricas en Polonia. Más de 2.800 pulir a ...", "modified time": "2024-02-23T04:45:16+00:00", "author": ["Tjen Folket Media"], "categories": ["Europa"]}