{"title": "23/24 de febrero para Palestina - Primera información", "published time": "2024-02-23T08-40-00-08-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-3815055469820861374\" itemprop=\"description articleBody\">\n <p>\n </p>\n <hr class=\"wp-block-separator\"/>\n Sindicato, social \n  organizaciones y académicos marxistas que se han unido a las llamadas para el \n Día de Acción Internacional e Internacionalista contra las Guerras de \n capital, y en apoyo de la resistencia palestina, en Italia, \n Argentina, Alemania, Japón, India, Turquía, Congo, Bangladesh, United \n Estados, Brasil, Rusia, Portugal, Grecia, Holanda, Francia, México, \n Colombia y otros países.\n <p>\n  Hay dos apelaciones, con el mismo contenido básico: la necesidad de\n  <strong>\n   constituir \n  un campo internacional de los proletarios y los oprimidos por completo \n  Autónomo de los campamentos capitalistas imperialistas que se dirigen \n hacia un choque de poder apocalíptico\n  </strong>\n  ,\n  <strong>\n   Para interponerse en esta carrera hacia una nueva guerra mundial que puede y debe romperse.\n  </strong>\n  Las diferencias entre los dos textos se refieren a aspectos a discutir y explorar, pero en general secundarios a esta prioridad.\n </p>\n 24 de febrero, ahora podemos tomarlo con certeza, será\n <strong>\n  Un primer paso en esta dirección\n </strong>\n Con los cuadrados de muchas ciudades grandes y pequeñas del mundo donde se transmitirá este mismo mensaje:\n <strong>\n  Abajo \n  ¡Con las guerras de capital! Detengamos la carrera hacia un nuevo horrible \n ¡Matadero global interimperialista! Largue vive la resistencia del \n  ¡Palestinos y de todos los oprimidos por el colonialismo antiguo y nuevo! \n ¡Vivir el internacionalismo proletario auténtico!\n </strong>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Sindicato, organizaciones sociales y académicos marxistas que se han unido a los llamados para el Día Internacional e Internacionalista de Actio ...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/02/2324-february-for-palestine-first-info.html"}