{"published time": "2024-02-23T16-16-56-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/1629141011611ab8135f913_1629141011_3x2_lg.jpg", "https://anovademocracia.com.br/wp-content/uploads/2024/02/f960x540-124970-199045-0-1708689158.jpg", "https://anovademocracia.com.br/wp-content/uploads/2024/02/exercito-1024x615.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"683\" loading=\"lazy\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/1629141011611ab8135f913_1629141011_3x2_lg.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/1629141011611ab8135f913_1629141011_3x2_lg.jpg\" width=\"1024\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Al menos dos coroneles\n  <strong>\n   activo\n  </strong>\n  Escribieron una carta publicada a fines de 2022 para presionar al entonces reaccionario comandante del ejército, Freire Gomes, para movilizar a las tropas para la culminación del golpe militar abierto. Los nombres de los máximos oficiales, descubiertos de los metadatos de los dispositivos confiscados de Mauro Cid, St. Giovani Pasini y Alexandre Castilho Bitencourt da Silva. Con la nueva información, es aún más explícito la participación del personal militar de la fuerza activa en la agitación y los estafadores, diferente de la versión \"legalista\" que el alto mando de las fuerzas armadas propagan sobre las tropas.\n </p>\n <p>\n  Ambos coroneles tienen una carrera desde hace mucho tiempo. Pasini fue estudiante de la Academia Militar de Black Needles en 1997, donde se graduó como oficial de artillería. En 2022, ordenó una licencia de la fuerza para tratar de ser diputado estatal en Río Grande do Sul. Derrogado, volvió a fuerza hasta febrero de 2023, cuando pasó la reserva. Alexandre Bitentcourt se graduó el mismo año que Pasini, también en Aman. Está activo hasta el día de hoy y trabaja en el personal del Departamento General del Ejército.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-169774\" decoding=\"async\" fetchpriority=\"high\" height=\"540\" sizes=\"(max-width: 960px) 100vw, 960px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/f960x540-124970-199045-0-1708689158.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/f960x540-124970-199045-0-1708689158.jpg\" width=\"960\"/>\n   <figcaption class=\"wp-element-caption\">\n    El coronel Giovani Pasiani y el coronel Alexandre Castilho Bitencourt da Silva. Foto: Reproducción/revista Forum\n   </figcaption>\n  </figure>\n </div>\n <p>\n  La carta escrita por los coroneles fue escrita y revelada después de las elecciones, cuando casi un mes de la Asamblea de campamentos bolsonarist se completó frente a los cuarteles del ejército en todo el país, así como las agitaciones de extrema derecha de los \"pollos verdes\" a través de bloqueos de calles y acciones explosivas.\n </p>\n <p>\n  En ese momento, el periódico monopolista Folha de São Paulo contactó a los generales del Ejército, quienes trataron de desacreditar la carta al considerarla \"apócrifa\" y firmado significativamente por el personal militar de reserva. Los generales también declararon que el contenido no correspondía al \"pensamiento mayoritario hoy en la tropa\". No se ha presentado evidencia para corroborar la declaración del general, ya que las firmas eran secretas. Ahora, la primera evidencia sobre la carta demuestra que el\n  <strong>\n   Escribir de la carta, es decir, la iniciativa principal detrás del documento\n  </strong>\n  , de hecho, el documento era obra de\n  <strong>\n   Altos oficiales de activo\n  </strong>\n  .\n </p>\n <h4 class=\"wp-block-heading\">\n  La responsabilidad del alto mando\n </h4>\n <p>\n  No hay duda de que, en muchos momentos clave de la agitación de los golpes de derecha, los generales de la reserva han dado un papel central como portavoz del intervencionismo militar e incluso presionantes para la culminación del golpe de estado más rápido y más abierto. Este fue el caso de figuras como Villas-Bôas, Augusto Heleno y, en los últimos años, Braga Netto.\n </p>\n <p>\n  Pero eso no significa que la cumbre militar activa se haya eximido de la articulación del golpe, mucho menos de lo que es \"legalista\". El último mes reveló que los generales del Alto Mando del Ejército, como Estevam Theophilo, ex jefe del Comando de Operaciones de Tierras, estaban completamente dentro de los planes de ruptura institucional e incluso tenían la intención de comandar tropas durante el golpe de estado, de ellos, de ellos, de ellos, de ellos\n  <em>\n   Niños por lo tanto\n  </em>\n  , Las Fuerzas Especiales del Ejército Reaccionario. Es obvio que aquellos que ordenan y aceptan participar en un golpe, es seguro que tienen tropas dispuestas a obtener armas y se les ordenan, lo que pone la versión de algunos generales sobre \"el pensamiento mayoritario hoy en las tropas\".\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-169776\" decoding=\"async\" height=\"615\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/exercito-1024x615.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/exercito-1024x615.jpg\" width=\"1024\"/>\n   <figcaption class=\"wp-element-caption\">\n    Los generales solo difieren en\n    <em>\n     como hacer\n    </em>\n    mi\n    <em>\n     Cuando hacer\n    </em>\n    la intervención. Foto: Reproducción\n   </figcaption>\n  </figure>\n </div>\n <p>\n  Después de todo, al mismo tiempo que se emitió la carta de los coroneles, los comandantes de las tres fuerzas militares reaccionarias emitieron una carta abierta que legitimó las movilizaciones frente a los cuarteles que exigieron un golpe militar, en un claro intento de competir por La base bolsonarista para su estafador se planifica y mantiene la unidad de las tropas. Sabían que en el cuartel, la disputa entre los planes de golpe de estado del derecho militar (un intervencionismo velado en las instituciones) y la extrema derecha era feroz. En muchas partes del país, el ejército también brindó apoyo logístico a los campamentos.\n </p>\n <p>\n  No hay inocentes al alto mando de las fuerzas armadas. La responsabilidad de los generales oscila entre aquellos que querían una ruptura abierta, como se propuso el extremo derecho, y activamente movilizado por ello, y uno de los gomes freire, que prefirieron una intervención militar velada detrás de las cortinas (respetando, por lo tanto, las órdenes de El imperialismo estadounidense por no romper el \"orden institucional\"), y que, por lo tanto, no denunció a sus compañeros que llevaron adelante la agitación de los golpes, porque solo hay diferencias de solo de las diferencias de\n  <em>\n   como hacer\n  </em>\n  mi\n  <em>\n   Cuando hacer\n  </em>\n  la intervención. De todos modos, no hay \"ala legalista\": solo hay estafadores.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/altos-oficiais-da-ativa-redigiram-carta-para-pressionar-comandante-do-exercito-a-ruptura-institucional-aberta/", "type": "article", "title": "Los altos funcionarios activos escribieron una carta para presionar al comandante del ejército para abrir ruptura institucional: la nueva democracia", "description": "En 2022, los generales del ejército buscaron desacreditar la carta considerándola \"apócrifa\" y firmados principalmente por el personal militar de reserva. Ahora, la primera evidencia sobre la carta demuestra que la escritura de la carta, es decir, la iniciativa principal detrás del documento, de hecho, el documento fue el trabajo de los funcionarios de Altos activos.", "modified time": "2024-02-23T16:24:21-03:00", "updated time": "2024-02-23T16:24:21-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["golpe militar"], "sections": ["Situação Política"], "link-section": "situacao-politica"}