{"published time": "2024-02-24T99-99-92", "images": ["https://www.kkeml.gr/media/fxgdfpok/αγροτεσ.jpg?anchor=center&mode=crop&width=900&rnd=133531168649400000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  Durante casi 30 días, los bloques y movilizaciones de los agricultores no solo han destacado los problemas agudos de la granja, sino que también han destacado el resentimiento y la indignación que se acumula en el campesinado. Y no solo para agricultores, criadores, apicultores, sino también para estudiantes, maestros, atención médica e incluso abogados, hay muchos frentes abiertos para enfrentar al gobierno. Con movilizaciones masivas y de varios días, pero hasta ahora no han podido unirse en un solo frente y obligar al gobierno a retirarse. Y tenemos la \"paradoja\" por un lado que esta insatisfacción popular con la política gubernamental está inflada y, por otro, una oposición no existente, una oposición, que más funciona como una muleta del gobierno que como apoyo y expresor de ira popular.\n </p>\n <p>\n  ¡Y tenemos otra \"paradoja\": los agricultores reclaman el petróleo rural libre de impuestos y aparecen como \"partidarios\" de aquellos que votaron por el impuesto especial sobre el petróleo agrícola! ¡Los agricultores reclamarán una corriente rural barata y \"apoyan\" a aquellos que han privatizado la energía y con su política \"Bum\" en ganancias con grupos de energía y proveedores privados! Los agricultores luchan contra el nuevo CAP 2023-2027 y contra la reducción de los subsidios que trae y ... \"de acuerdo\" con los seguidores de la UE y CAP.\n </p>\n <p>\n  La extensión y la masa de las movilizaciones muestran que los problemas del mundo agrario son muchos y agudos. No solo en un condado o región, sino en todo el país. No solo para un producto, sino para casi todos los productos agrícolas. No solo los agricultores biopálaros pobres y medianos, sino también los agricultores del \"emprendimiento agrícola\" llamado, es decir, los agricultores, es decir, una lotería grande, altos ingresos y grandes tractores, maquinaria y equipo. Extensos colchones de Agrotia, miles de hogares rurales ven su futuro borrado de negro y estúpido, de una política que está empobrecida año tras año, hace que la producción no sea rentable y lo que conduzca al abandono de los cultivos, desiertos a los pueblos, llama a los pobres y la producción de Neo -Plifas y neocigerosos y profundizan la dependencia nutricional del país.\n </p>\n <p>\n  Lo que el gobierno ha anunciado es un desafío para los agricultores. El retorno de la EFK anunciado por Mitsotakis es solo para el 50% del consumo y se estima en alrededor de 82 millones de euros, cuando antes del rendimiento de EFK y los precios más bajos del petróleo, el rendimiento de EFK fue de más de 160 millones de euros. Y es un desafío real de 82 millones y al mismo tiempo el gobierno dice que \"rascamos la parte inferior del barril\", cuando solo en enero, los ingresos fiscales superaron los 461 millones de euros en el objetivo presupuestario. ¡El desafío también es los precios más bajos para la corriente rural, ya que los precios reducidos solo se aplican a 1/3 del consumo y solo para los agricultores que no tienen deudas y son miembros de cooperativas!\n </p>\n <p>\n  En cuanto a Tesaly, cinco meses después de las inundaciones, no se dio todas las compensaciones, y el gobierno aún no aclaró cuánto los agricultores serían compensados ​​por su producción dañada. Cinco meses después y aún no se han reparado daños a la infraestructura, las redes de riego, etc. En riesgo de que miles de acres permanecen sin cultivar y respetados.\n </p>\n <p>\n  Como mostró la manifestación agrícola en la Constitución, los anuncios del gobierno no convencieron a los agricultores. El gobierno anunciado por el gobierno no reduce los costos de producción, como lo exigen los agricultores, ni los cultivos viables. Los anuncios del gobierno son \"cenizas a los ojos\" de los agricultores y tienen como objetivo romper el frente de la granja. Varios neo -demócratas también se usan para esto, quienes después de años han sido \"recuperados\" por los bloqueos y tienen voz en las movilizaciones.\n </p>\n <p>\n  Por otro lado, no hay más progresos políticos que tuvimos en movilizaciones anteriores. Pocas y degradadas referencias a la PPC y la política antigrocionada de la UE, la dependencia nutricional del país y más. Por lo tanto, las movilizaciones agrícolas pueden y son utilizadas por el gobierno como un documento de negociación en los bazares que ya han comenzado a modificar aspectos del CAP 2023-2027, por debajo de la presión del levantamiento rural que tenemos en casi todos los estados miembros. Ya, con el objetivo de los cambios individuales a la PPC, una primera reunión de 9 Estados miembros del Mediterráneo (Grupo Eumed-9) tuvo lugar las 24 horas, los 7 días de la semana y sigue una nueva reunión el 26/2 antes del Consejo de Ministros de Agricultura de la UE.\n </p>\n <p>\n  ¿Continuaremos después de la Constitución? Esta no es la primera vez que tuvimos un tractor en la Constitución. Tuvimos un tractor antes, en el lejano 2016, de febrero, nuevamente, con un gobierno de Syriza en ese momento, con el primer ministro Tsipras y Bouta ofreciendo un regalo al primer ministro una botella de Tsipouro. Los tractores fueron entonces 20,000, este año cerca de 200. Y luego y ahora el rally tuvo lugar con el consentimiento del gobierno y bajo las instrucciones de la policía de tránsito. Luego, el rally en la Constitución también marcó el final de las movilizaciones. Este año; ¿Continuará los bloques y las movilizaciones? ¿Se intensificarán? ¿Los agricultores pequeños y medianos tendrán abusos reales? ¿Pondrán sus propios intereses por delante o asignarán sus luchas al gobierno para negociarlos en las diversas reuniones de la UE? A pesar de las correlaciones negativas, con el movimiento agrícola disuelto, sin constitución, sin procedimientos, con asociaciones agrícolas no existentes, los bloques han demostrado que pueden exprimir al gobierno, pueden ganar victorias. Pueden y deberían.\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps957/mporoun-kai-prepei-na-synexisoun-mporoun-kai-prepei-na-nikhsoun/", "type": "article", "title": "¡Pueden y deben continuar! ¡Pueden y deben ganar! - KKE (M-L)", "description": "Durante casi 30 días, los bloques y movilizaciones de los agricultores no solo han destacado los problemas agudos de la granja, sino que también han destacado el resentimiento y la indignación que se acumula en el campesinado.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": ["Αγροτικές κινητοποιήσεις"]}