{"title": "ATENAS Arquitectura ntua, sin teleplay, sin remotos, no en la tele", "published time": "2024-02-23T05-46-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEihg5VOL76uGkkOzQLBbgfaXn5fHO5S4VL7BkcJN5ojnUBwl2G3sBszjM4XVzWky0e8UF1kg-7jRbQLnfpRjyupTVt9J3G5gYZUMBKEyoJSFo7erLDHrGzTDADp3BQkN10-8M7RLR-j8VXuyRZbaUp1y_d07cZDfQqLfSYgbBhZ9eCLSTIEzverzZp7TUMo/s320/untitled-1.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8392895079939249873\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1080\" data-original-width=\"1080\" height=\"320\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEihg5VOL76uGkkOzQLBbgfaXn5fHO5S4VL7BkcJN5ojnUBwl2G3sBszjM4XVzWky0e8UF1kg-7jRbQLnfpRjyupTVt9J3G5gYZUMBKEyoJSFo7erLDHrGzTDADp3BQkN10-8M7RLR-j8VXuyRZbaUp1y_d07cZDfQqLfSYgbBhZ9eCLSTIEzverzZp7TUMo/s320/untitled-1.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEihg5VOL76uGkkOzQLBbgfaXn5fHO5S4VL7BkcJN5ojnUBwl2G3sBszjM4XVzWky0e8UF1kg-7jRbQLnfpRjyupTVt9J3G5gYZUMBKEyoJSFo7erLDHrGzTDADp3BQkN10-8M7RLR-j8VXuyRZbaUp1y_d07cZDfQqLfSYgbBhZ9eCLSTIEzverzZp7TUMo/s320/untitled-1.jpg\" width=\"320\"/>\n </div>\n El 21/2, se celebró una reunión general del Departamento de Arquitectura de Ntua. De esta asamblea, que también participó por las fuerzas elegidas para los organismos administrativos, se decidió que \"los estudiantes en la plataforma publican el trabajo escrito de los cursos del semestre de invierno en los que son un entrega único para evaluar de acuerdo con su esquema. o plataforma. Se envían a los maestros e sustitutos antes del 25 de febrero de 2024. \"\n <br/>\n <br/>\n La arquitectura fue una de las escuelas en las que no se había implementado la medida del examen del tele-examen, luego de una decisión de los maestros, debido a la \"naturaleza particular de nuestros cursos escolares\" y por qué \"respetan nuestra lucha\". De hecho, algunos de ellos en un evento con estudiantes y maestros dijeron que defenderían la ocupación a una cadena humana.\n <br/>\n <br/>\n Sus declaraciones, por supuesto, hicieron que las fuerzas de la izquierda reformista expresen su apreciación ilimitada en la comunidad académica y el apoyo de los miembros de la facultad en la lucha contra las universidades privadas. Dedicaron párrafos a los párrafos en sus contextos comunes a la comunidad universitaria y cuánto dan la bienvenida a las decisiones de los maestros. Aquellos que de otro modo aplican el ataque a nuestra escuela, que nos están cortando masivamente en los exámenes, que nos obligan a pagar a los consumibles por nuestros simulacros, quieren presentarse como \"amigos del movimiento estudiantil\".\n <br/>\n <br/>\n Pero al final vemos una vez más que los maestros no están del lado de los estudiantes. Ninguna de estas declaraciones pesadas les ha impedido llegar a la decisión de continuar el proceso educativo durante la ocupación y, por supuesto, con plazos imposibles. Como mencionamos desde el comienzo de la medida de teleexaminación, es un claro socavo de la carrera de la manera más indolora para el sistema. E independientemente de cualquier declaración individual de algunos maestros supuestamente progresistas, se demuestra claramente que el colchón de enseñanza tiene claramente intereses opuestos con los de los estudiantes que luchan, que luchan por una educación sin barreras de clase y diplomas fragmentados. Al mismo tiempo, los académicos se \"oponen\" a Pierrakakis porque sienten que su silla se agrietan y no aplican el examen de telealimentación porque no es un proceso impresionante ...\n <br/>\n <br/>\n Lo que ciertamente no impidió que los maestros tomaran dicha decisión fueron las fuerzas elegidas de la izquierda reformista. Estas fuerzas de izquierda, supuestamente involucradas en estos cuerpos para intervenir, que insisten en sentarse en las mismas mesas que aquellos que aplican el ataque del sistema a los estudiantes.\n <br/>\n <br/>\n Tele-Transit, Tele-lessons y teleexaminaciones son medios claros de represión que pretenden, para socavar el movimiento de los estudiantes, degradar las decisiones de los clubes, para rechazar nuestra lucha. ¡No debemos dejarlos! Ponemos explícitamente una línea de abstención de todo esto y la legitimación de estos procesos. Enorme en masa nuestras asambleas, ocupaciones y manifestaciones, contra el sindicato y las consultas que insisten en buscar declaraciones de los maestros, creyendo que validarán la ley de nuestra lucha. Creemos en el poder del movimiento estudiantil y sus decisiones. Todos debemos luchar juntos para fortalecer y anular aún más la aprobación del proyecto de ley y cualquier ley antipopulista que el sistema querrá aprobar. Sin entrega de tele\n <p>\n </p>\n <ul style=\"text-align: left;\">\n  <li>\n   Por la abstinencia tele-catastrófica-mágica de las tele extensas\n  </li>\n  <li>\n   Abajo Pierrakaki-kami pensamiento para universidades privadas, educación pública y gratuita para todos\n  </li>\n  <li>\n   ¡Todos en las manifestaciones!\n  </li>\n </ul>\n <a href=\"http://agonistikeskiniseis.org/athina-architektoniki-emp-kami-tileparadosi-kamiatilexetastiki-oxi-stin-tilekatastoli/\" target=\"_blank\">\n  <b>\n   Movimientos de la carrera\n  </b>\n </a>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["Αντίσταση στις γειτονιές!"], "labels": ["αγωνιστικες κινησεις αει-τει", "νεολαια"], "source": "https://antigeitonies3.blogspot.com/2024/02/blog-post_23.html"}