{"published time": "2024-02-24T99-99-97", "images": ["https://www.kkeml.gr/media/iy5ai0ez/γυναικα-εργασια.jpg?anchor=center&mode=crop&width=900&rnd=133531168710970000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  <strong>\n   El movimiento femenino hoy\n  </strong>\n </p>\n <p>\n  El problema femenino está estrechamente vinculado a la forma y la organización que la sociedad humana debe tener para reemplazar la opresión, la privación, la miseria en todas las formas, con libertad humana, salud física y social. Es un lado del problema social general y se resolverá con él, es decir, al derrocar el sistema de explotación que da a luz al capitalismo. Un tipo de cambio real de la mujer y el hombre solo pueden hacerse realidad cuando la explotación capitalista de mujeres y hombres sea abolida, mientras que la gestión del hogar, que ahora es un empleo individual, se transformará en un campo de producción social. Como está mal esperar e invertir en igualdad en el capitalismo, es incorrecto ser considerado que al tomar el poder por el proletariado, la desigualdad femenina se resuelve automáticamente. La experiencia histórica ha demostrado que la derrota de la burguesía no es suficiente para nuestro país y los imperialistas que lo \"protegen\". Es necesario deconstruir toda la superestructura que se ha transformado en el paso de miles de años de sociedad de clases, que ha tomado varias formas, pero siempre estable la desigualdad de la mujer como un estado físico de la especie humana. La construcción penetra en cada lado de la vida, en las costumbres y costumbres de siglos, en el idioma, el arte. Todo necesita darse la vuelta.\n </p>\n <p>\n  El marxismo ha sido identificado históricamente con las conquistas de la mujer y ha mostrado la forma de liberarlo de cualquier desigualdad social. Era tan decisivo que no fue fácilmente omitido. A pesar del intento sistemático del feminismo para restablecerlo, muestra una resistencia increíble. Pero eso no es suficiente. El materialismo histórico no tiene soluciones eternas. Es una herramienta para analizar la sociedad y la acción revolucionaria. Las respuestas y soluciones dadas en otras circunstancias en un período histórico anterior, las conclusiones de la construcción socialista son útiles pero no son suficientes. Muchos datos han cambiado. La mujer ahora es una parte integral de la fuerza laboral, y a principios del siglo XX todavía estaba reclamando el derecho a trabajar. Se agregan nuevas formas de explotación de mujeres a los nuevos problemas clásicos y nuevos a través de las \"soluciones\" urbanas, se crean nuevas necesidades a nivel de relaciones humanas, las nuevas condiciones de opresión se forman dentro de la familia moderna y en todas partes la violencia del sistema a la que se dirige lo abruma. El proceso de liberación de las mujeres es inseparable de la lucha de clases y los cambios económicos, sociales, políticos y culturales que la lucha revolucionaria trae a la sociedad.\n </p>\n <p>\n  <strong>\n   Mujer y trabajo\n  </strong>\n </p>\n <p>\n  La mujer siempre trabajaba, e incluso duro, en casa, en el campo, en el artesano. El capitalismo sacó a la mujer de la casa para trabajar en las grandes fábricas creadas durante la revolución industrial. No fue la primera vez que participó en el trabajo productivo, pero fue la primera vez que recibió y manejó su propia remuneración. Fue tan masivo ingresar a las fábricas que en 1820 el 75-80% de las mujeres adultas en Europa trabajaron en la industria de la tela.\n </p>\n <p>\n  Grecia no experimentó la revolución industrial como el resto de Europa. El desarrollo industrial estaba avanzando con un retraso muy largo. Las mujeres comenzaron a trabajar en las fábricas unas décadas después de la creación del estado griego. Para 1860, pocas mujeres trabajaban en fábricas. Estaba tan profundamente arraigado entonces la opinión de que el trabajo reduce la moral de la mujer y la elimina de la familia, que en 1877 fue enjuiciamiento porque el trabajo en las fábricas, debido a la sincronización de hombres y mujeres, ofende la ética pública y los comentarios sobre ella.\n  <em>\n   'Ética de la clase trabajadora en Grecia'\n  </em>\n  ! Las mujeres y las niñas que vinieron de Creta después de la Revolución Cretán (1866-69) y Asia Menor en 1922 encontraron trabajo en las fábricas. El 19\n  <sup>\n   El\n  </sup>\n  Century Women and Girls trabajaron a partir de los 5 años, principalmente en profesiones que no requerían educación, como criadas, trabajadores de tierras, lavandería, fabricantes de vestimenta, tejedores, cintas y sombrero. Al comienzo del 20\n  <sup>\n   th\n  </sup>\n  Century abrió una ventana para trabajar con mujeres medianas educadas como maestras al principio y luego en varios servicios públicos y privados. Después de la década de 1970, las mujeres trabajaban en todas partes.\n </p>\n <p>\n  Hoy, en condiciones de desindustrialización, reducción de la producción agrícola y la soberanía de los servicios, es razonable que la mayoría de las mujeres trabajen en servicios. Aunque primero son despedidos, no podemos hablar sobre el regreso de una mujer a casa, como afirman algunos. El trabajo de las mujeres no puede considerarse complementario de hoy en día al trabajo del hombre. Las mujeres trabajadoras siguen siendo una parte integral de la fuerza laboral. Aunque es la parte más capacitada de la población, ya que representan el 60% de los recientes graduados, tanto la educación de posgrado y superior, el 39% de las mujeres de 30 a 34 años también son apoyadas financieramente por la familia. Una vez más, demuestra que la caza de calificaciones es una educación de por vida para toda la vida la vida de por vida. El problema financiero que ahoga a las personas para las mujeres significa atrapar en la boda/seguridad del matrimonio. Trabajan durante muchas horas, hacen dos o tres trabajos, están permanentemente bajo presión sin tiempo libre. Los salarios del hambre, las horas de trabajo interminables, las condiciones de trabajo generales influyen en las relaciones y la posición de la mujer dentro de la familia. Una mujer presionada financieramente pensará mucho antes de que busque el divorcio.\n </p>\n <p>\n  Una mujer en su trabajo tiene que lidiar con la explotación capitalista, así como el colega de su esposo, la discriminación contra ella debido a su sexo y otras formas de explotación, como el acoso sexual. Cuando la ley define a su empleador como un \"patrón\" de las mujeres trabajadoras, la reconstrucción del movimiento femenino es urgente. Las luces potenciales han caído en el último problema, el acoso sexual, no para iluminarlo sino para oscurecer el resto de los problemas.\n </p>\n <p>\n  Hay espinas dos problemas: las diferentes ganancias, la brecha, como dicen, entre los salarios de hombres y mujeres, que siempre permanecen para el mismo trabajo y la maternidad. El embarazo y el primer hijo de una mujer afectan su relación con su trabajo. Como regla, lo mantiene alejado de él. La lucha por poner fin a la explotación y la opresión de las mujeres no es solo una cuestión de razón o solo una cuestión de resistencia. El objetivo es anular y cambiar lo que genera explotación.\n </p>\n <p>\n  ¿Cuál es la carrera para crecer? A través de la \"huelga feminista el 8 de marzo\", se redefinen los conceptos de huelga y trabajo de manera desordenada del 99%del feminismo. El 1% desaparecido son mujeres liberales. Todos somos el resto. Una forma inteligente de abolir las clases es hacer una grande que se ajuste al 99%.\n </p>\n <p>\n  Lo que se necesita es una huelga el 8 de marzo, dedicada a la liberación de las mujeres y a todas las personas oprimidas por sus necesidades y explotación.\n </p>\n <p>\n  <strong>\n   Crimen en el crimen\n  </strong>\n </p>\n <p>\n  Los abusos, la violación, los asesinatos de niños y mujeres dentro de la familia o en el entorno familiar y amigable se han convertido en noticias diarias. Una madre mató a sus hijos, el padre violó a su hijo o hija, una mujer fue asesinada por su compañero, su hijo golpeó a su madre hasta la muerte, 15 años, violó y torturó a su compañero de clase ...\n </p>\n <p>\n  Ningún crimen es el mismo que el otro, cada uno es una tragedia y todos muestran la desaparición moral, la relajación o el desmantelamiento de los lazos sociales y la descomposición completa de la sociedad. Pero incluso estos hallazgos, no importa cuán correctos estén, es importante desde el cual uno los ve. Todo sobre el crimen, la moralidad y la conciencia de las personas se clasifican profundamente.\n </p>\n <p>\n  Cada período histórico tiene sus propias características, sus propios crímenes, su propio código de ética, sus leyes, jueces y castigos. En el capitalismo, como en todas las sociedades de la clase, lo que es un delito por la clase dominante. El crimen es cualquier acción que cuestiona su poder o viola sus leyes.\n </p>\n <p>\n  Cada delito es utilizado por mecanismos de propaganda de una manera que sirve a los intereses de la clase dominante.\n </p>\n <p>\n  El hombre de hoy está formado en condiciones de barbarie imperialista capitalista. La crisis económica que no ha sido superada, los memorandos en pleno poder, la pandemia que no dice que termine, la guerra en Ucrania se enfurece, las amenazas de diligencia nuclear colgando sobre las cabezas de la humanidad, la pobreza que se extiende, el fascismo Eso lleva a la superficie el aspecto más difícil de poder, las referencias y la vulgaridad que circulan en los salones de lujo de los burgueses, el revanismo y el desprecio por las personas que son sin saberlo y diariamente por todos los factores del sistema lo hacen muy difícil y muy muy difícil. Difícil el futuro de ominoso. No sobrevivirá si no se somete, las personas que han asegurado a las personas que han asegurado todas las formas posibles de vivir durante muchos años y buenos años. Muestran su riqueza, enfatizando que esta sociedad fue hecha para unos pocos.\n </p>\n <p>\n  El hombre que no puede explicar lo que le está sucediendo, que está cargado de ansiedades y está inmersa en la pobreza, no puede ver nada hermoso a su alrededor como solo piensa en su supervivencia. Cuando no lo ve a través de un reclamo colectivo, piensa en soluciones individuales para ganar dinero, ya que en el capitalismo todo es productos y dinero es la medida del valor de las cosas y las personas. La forma en que las cosas intercambian y venden cosas se convierte en una forma de contacto con la otra persona.\n </p>\n <p>\n  Para eliminar los crímenes, las causas que dan a luz, es decir, el sistema de poder capitalista, deben ser eliminadas. Aquellos que luchan por este propósito no pueden tratar los medios atroces. Por supuesto, no pueden evitar que la sociedad defienda su camino contra los delincuentes, pero por lo tanto, son más persistentes para la transformación de la sociedad a partir de los cimientos.\n </p>\n <p>\n  La era de hoy se caracteriza por una profundidad de alienación, las ideas fascistas, racistas y medievales. El crimen es característico del sistema, su derivado, un ejemplo de sus impasas. Cuando, después de cada crimen, a excepción del criminal, culpan a la familia y la escuela, no lo hacen porque desafían a estas instituciones, sino a transferir la responsabilidad a las personas que deberían, según los burgueses, a reproducir más fieles los patrones ideales Ellos mismos definen. Los padres y los maestros deben demostrar que responden a su papel, en función del modelo ideal para la familia y la escuela.\n </p>\n <p>\n  Las mismas causas que dan a luz a todos los crímenes también dan lugar a crímenes contra las mujeres. Tienen, por supuesto, sus características particulares.\n </p>\n <p>\n  Dos personas que son extranjeros entre ellos están enamorados el uno del otro y donde vivieron hasta la vida diferente de ayer ayer, ahora son inquisitivos en la vida del otro. La percepción del derecho a la propiedad es generalizada. El hombre considera el patrimonio de su esposa. Además, la percepción de la desigualdad de género juega un papel decisivo en las relaciones humanas en general, y mucho menos las relaciones sexuales y especialmente en el matrimonio. En algunas sociedades, el hombre ha garantizado legalmente su propiedad de su esposa. Hasta la década de 1980, el hombre fue registrado como el jefe de la familia.\n </p>\n <p>\n  Enriqueció la vieja ética con la humillación moderna de la mujer del cordero, la belleza de la belleza, el objeto sexual en cada anuncio, presenta a la mujer como propiedad de cada hombre. Por lo tanto, el hombre asesinará a su esposa o pareja porque le considera una propiedad y porque su egoísmo no le permite aceptar el rechazo. ¡Un desconocido violará a una niña y el investigador le dará sus preguntas agresivas para averiguar si su apariencia era adecuada o si la violó con su comportamiento!\n </p>\n <p>\n  Es posible que la burguesía del hombre no tenga oficialmente el derecho de la primera noche que tuvo el señor feudal, pero puede comprar o chantajear tantas noches como quiera de las mujeres de la clase trabajadora.\n </p>\n <p>\n  Los signos del sistema se distinguen muy fácilmente en cada víctima de violación, paliza o asesinato.\n </p>\n <p>\n  <strong>\n   Mujer y guerra\n  </strong>\n </p>\n <p>\n  Los imperialistas amenazan a los pueblos con la guerra general. Están tratando de hacer alianzas. Las llamas de la guerra ya están quemando varios países y pueblos. La guerra en Ucrania exacerba todas las contradicciones, mientras que el genocidio palestino continúa por los fascistas sionistas de Israel, que convierten la tierra palestina en un cráneo para que no haya signos de casas, como si nadie se quedara allí. ¡No hay retorno para aquellos que salvan la matanza! En la destrucción y la muerte, las mujeres de Palestina están tratando de sobrevivir. Dan a luz a sus hijos donde encuentran un lugar para pararse, sin hospitales y médicos, sin saber si vivirán la próxima vez. Cuando tienen hambre y sed, ¿cómo pueden amamantarlos para mantenerlos en la vida? Y cuando sus hijos caen muertos de los asesinos sionistas, los sostienen en sus brazos y continúan luchando por la vida y la libertad. Se resisten al genocidio lanzado por los fascistas sionistas con un poder y resistencia increíbles.\n </p>\n <p>\n  En tiempos de guerra, la mujer se clasifica en la población civil. La burguesía quiere que ella apoye al soldado masculino, sea paciente, no cuente la muerte, sino las ganancias de su tierra natal en los campos de batalla, para disfrutar de la extinción del enemigo. La mujer del pueblo no tiene enemigos de pueblos. Si las dificultades en tiempos de paz, su vida se vuelve insoportable en el tiempo de guerra, cada momento de muerte\n </p>\n <p>\n  Antes de que comience una guerra, los gobiernos atacan los derechos de su pueblo. Están siendo financiados para financiar sus planes de guerra. Tienen que someterlo antes de comenzar la guerra para someter a otros pueblos. La pobreza, la injusticia y la violencia del sistema aumentan. La mujer entiende, mientras ve el pan disminuido en la mesa, siente que la injusticia y la violencia que se extienden sobre ella, ve lo que la gente de Palestina está pasando, siente que la guerra se acerca instintivamente y aún la aterroriza.\n </p>\n <p>\n  La mujer no puede recaudar tiempo para pasar y los hechos rodan en otra dirección. Si su período de sufrimiento se acortará para acortarse por el sistema capitalista imperialista podrido que da a luz a las guerras y su propia desigualdad y opresión, debe resistir las políticas anti -populistas de la burguesía y los imperialistas locales. Lucha contra la guerra significa una violación de la paz social.\n </p>\n <p>\n  Lenin, que se dirige a la Conferencia Internacional de Mujeres Socialistas, con la Segunda Guerra Mundial Raging, argumentó que el movimiento de trabajadoras de las mujeres \"\n  <em>\n   puede ser el precursor del levantamiento general de las masas\n  </em>\n  \" \"El camino de las mujeres de la gente a Versalles\" el 5 de octubre de 1789, que comenzó a protestar por el alto precio y la falta de pan, obligó al rey a renunciar a sus poderes. Fue el primer paso de la Revolución Francesa. La manifestación de mujeres contra la guerra y el hambre, que tuvo lugar el 8 de marzo de 1917 (23 de febrero con el antiguo calendario) en Petersburg, condujo al derrocamiento del zar. Así es como comenzó la revolución de febrero, que desencadenó la revolución de octubre.\n </p>\n <p>\n  Hoy, no estamos en un período prevolutivo. Pero la dinámica de las mujeres cuando salen por las calles y especialmente cuando están conectadas al movimiento laboral no debe subestimarse. El eslogan \"paz y pan\" siempre expresará las masas femeninas. Las mujeres de todos los pueblos del mundo se unirán en su lucha por una vida mejor. Deber inmediato contra la guerra de continuar manifestaciones para detener el genocidio palestino.\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps957/timoume-thn-8h-marth/", "type": "article", "title": "Honramos el 8 de marzo - KKE (M -L)", "description": "El problema femenino está estrechamente vinculado a la forma y la organización que la sociedad humana debe tener para reemplazar la opresión, la privación, la miseria en todas las formas, con libertad humana, salud física y social.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "Το γυναικείο κίνημα σήμερα", "categories": [""]}