{"published time": "2024-02-24T99-99-91", "images": ["https://www.kkeml.gr/media/i1ib1ipr/αγροτεσ-ακροδεξια.jpg?anchor=center&mode=crop&width=900&rnd=133531173892000000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Adentro\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  En el mismo camino de las movilizaciones agrícolas que los agricultores caminan en nuestro país, los agricultores caminan casi toda Europa (Francia, Bélgica, Alemania, España, los Países Bajos, Rumania, Polonia). Llegan a las calles, demuestran, reclaman sus derechos a través de procesos cinemáticos multifacéticos. La reducción en el costo de producción y los impuestos impuestos por los países de la UE son algunas de las demandas comunes de los agricultores de Europa, incluidas las medidas antigrocioneras debido al infame límite.\n </p>\n <p>\n  La política anti -justa de los gobiernos de la UE ha llevado y lleva a miles de agricultores a la incertidumbre debido a la pobreza creciente cada vez más, viendo así que sus ingresos se reducen, renuncian a sus cultivos y la tierra que se acumula en más y menos manos. ¡Especialmente en países como Grecia, donde el problema dietético se relaciona con las relaciones de la dependencia del capital local de los imperialistas extranjeros de los Estados Unidos y Europa, la política del gobierno, la UE y el CAP lleva a los campesinos pobres al brote!\n </p>\n <p>\n  En medio de todo, el tema del clima, como dicen crisis, es una vez más el queso en la lente para nuevas medidas anti -populistas a expensas de la clase trabajadora y el campesinado y en beneficio de los capitalistas. La controversia en Ucrania entre Europa-EE. UU. Y Rusia, con Rusia que amenaza a Europa diariamente con estrangulamiento energético, plantea problemas en los que el capital europeo está tratando de encontrar soluciones. Por un lado, los campos fértiles se destruyen para crear fuentes de energía renovables (fotovoltaicas, turbinas eólicas, etc.) y, por otro, cortan y cosen sus leyes \"verdes y ambientales\" en su interés, indiferentes al entorno natural y los que trabajan y viven desde el sector primario.\n </p>\n <p>\n  Los hechos hasta ahora muestran que los ecologistas de Europa han perdido el balón sobre los agricultores, ya que las medidas con firma supuestamente filantrópica que aplastaron financieramente a los campesinos pobres y ayudan a desarrollar las ganancias de la industria de la agro de las movilizaciones. El vacío está tratando de llenar las fiestas de derecho. En Francia, el eslogan de Lepen-Bardelas a favor de los agricultores es \"en contra de la Europa de Macron, apoyo a los agricultores\". En los Países Bajos están pidiendo la eliminación de las medidas ambientales \"izquierdistas\" y la ... reanacionalización de la agricultura. En España, el lejos supuestamente apoyó a los agricultores contra el \"monstruo burocrático de Bruselas\".\n </p>\n <p>\n  Las próximas elecciones europeas son una apuesta para los partidos muy bien en Europa. Esperan apoyar a los agricultores para aumentar sus votos y tasas en el Parlamento Europeo. Esto quizás en una primera lectura puede albergar a los partidos dominantes, pero son las fuerzas que han demostrado que no tienen la intención de derrocar los diseños centrales de los países imperialistas de la UE y el límite, en beneficio de los agricultores.\n </p>\n <p>\n  Por el contrario, sea cual sea el presunto discurso anti -gubernamental de las partes de Europa, una vez más, se usan una vez más como herramientas para canalizar la ira de los agricultores para que finalmente puedan apaciguarlo en beneficio de sus planes. Al mismo tiempo, en muchos países se oponen a diversas medidas ambientales, supuestamente defendiendo la lucha que los agricultores están dando, pero están presionando sobre el capital europeo para deshacerse de los obstáculos legales que pueden haberles impedido desarrollar su mayor rentabilidad, indiferentes al entorno natural.\n </p>\n <p>\n  Del mismo modo en nuestro país, las opiniones como las que son alimentadas por las fiestas de lejos en Europa encuentran un impacto. La comodidad con la que se encontraron coaliciones y partidos fascistas de lejos y fascista en la movilización agrícola de la Constitución en 20/2 es prueba. Con qué facilidad todos pueden esconderse detrás de los \"agricultores tienen razón\". Y lo difícil que es para la izquierda desentrañar, contra un mundo que ve el problema de perder y el futuro de sus hijos inciertos.\n </p>\n <p>\n  El nacionalismo cubierto con la capa de solidaridad en la lucha del campesinado pobre, busca establecer no solo a nivel electoral, sino también en la conciencia popular y juvenil. Con el movimiento revolucionario y comunista laboral en la derrota, con el mundo del trabajo experimentando un ataque sin precedentes contra los derechos laborales y las conquistas populares y con la izquierda incapaz de dar respuestas y desempeñar un papel decisivo para el resultado victorioso de la movilización rural y popular, lejos. -Los puntos de vista correctos y fascistas están encontrando un terreno adecuado en las conciencias populares, especialmente en esos momentos en que las personas y los trabajadores están tratando de buscar una salida para los pequeños y grandes problemas de la vida cotidiana.\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps957/aukshsh-postostwn-kai-eksaitias-twn-agrotikwn-kinhtopoihsewn/", "type": "article", "title": "¿Aumentar las tasas (y) debido a las movilizaciones agrícolas? - KKE (M-L)", "description": "En el mismo camino de las movilizaciones agrícolas que los agricultores caminan en nuestro país, los agricultores caminan casi toda Europa (Francia, Bélgica, Alemania, España, los Países Bajos, Rumania, Polonia). Llegan a las calles, demuestran, reclaman sus derechos a través de procesos cinemáticos multifacéticos.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": ["Ακροδεξιά στην Ευρώπη"]}