{"published time": "2024-02-23T22-17-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/casr4-feat.jpeg", "https://redherald.org/wp-content/uploads/2024/02/casr1.jpeg", "https://redherald.org/wp-content/uploads/2024/02/casr2.jpeg", "https://redherald.org/wp-content/uploads/2024/02/casr3.jpeg", "https://redherald.org/wp-content/uploads/2024/02/casr4-feat.jpeg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"1200\" sizes=\"(max-width: 1600px) 100vw, 1600px\" src=\"https://redherald.org/wp-content/uploads/2024/02/casr4-feat.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/casr4-feat.jpeg\" width=\"1600\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Publicamos el documento de CASR enviado a nosotros.\n  </em>\n </p>\n <p class=\"has-text-align-right\">\n  23\n  <sup>\n   rd\n  </sup>\n  Febrero de 2024\n </p>\n <p>\n  La campaña contra la represión del estado, una coalición de más de 40 organizaciones, convocó a una protesta contra la brutal represión, gases lacrimógenos y bombardeos de granadas aturdidos, uso de pistolas de pellets y asesinato de Shubhkaram Singh y otros agricultores protestantes por la policía de Haryana. Informamos con la mayor preocupación de que nuestra protesta ha sido frenada por la policía de Delhi para suprimir la afirmación de las personas por los derechos democráticos contra la represión estatal. Los manifestantes han sido brutalmente detenidos, las manifestantes han sido maltratadas por oficiales masculinos. Sharda Dixit, ex directora de la escuela del Comité de Educación de All India Save, se ve gravemente afectada e inconsciente. Casi 25 manifestantes, incluidos estudiantes, abogados y profesores, incluida la Prof. Nandita Narain y el Prof. N Sachin, son detenidos.\n </p>\n <p>\n  Creemos que al colocar un bloqueo de concreto y usar medios mencionados anteriormente para evitar que los agricultores protesten contra su destino a manos del estado y las empresas, el estado indio bajo el liderazgo de BJP-RSS fascista brahmánico Hindutva lo expone militarista y fascista Naturaleza descaradamente, que debe ser resistida por personas patrióticas, de mente democrática y amante de la justicia.\n </p>\n <p>\n  Es importante señalar que los agricultores están protestando contra la agresión imperialista en nuestro país en forma de OMC, por las demandas justas de MSP, la exención de los préstamos de los agricultores y garantizando el derecho de la campesina tribal sobre su tierra, agua y bosque. , entre muchas otras demandas. Estas demandas están siendo respondidas por la fuerza militarizada, como los que somos presenciantes en Bastar cuando los drones se usan para soltar bombas sobre las personas y en Cachemira, cuando los gránulos se usan en personas de nacionalidades oprimidas. Tal represión militarizada es muy preocupante para el futuro del país y necesita atención inmediata de la gente del país y el mundo.\n </p>\n <p>\n  Nosotros, la campaña contra la represión del estado, recurrimos a todas las personas patrióticas, democráticas y de justicia progresistas para que se solidaricen con los agricultores al derecho a marchar a Delhi y exigir al gobierno que cese sus brutales tácticas supresoras.\n </p>\n <p>\n  Nosotros demandamos:\n </p>\n <ol>\n  <li>\n   Se deben levantar todos los bloqueos de concreto y se les permite a los agricultores marchar a Delhi.\n  </li>\n  <li>\n   Inicie la investigación judicial independiente sobre la represión contra la frontera de Shambhu y Khanauri y responsabilice a los oficiales y al personal por matar a los agricultores, lesiones a los demás y la destrucción de las propiedades de los agricultores.\n  </li>\n  <li>\n   Deje de amenazar y acosar a los líderes y agricultores sindicales de agricultores con amenazas de apego de propiedad y otras acciones penales.\n  </li>\n </ol>\n <p>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Campaña contra la represión del estado (elenco)\n  </strong>\n </p>\n <p>\n </p>\n <figure class=\"wp-block-gallery has-nested-images columns-2 is-cropped wp-block-gallery-1 is-layout-flex wp-block-gallery-is-layout-flex\">\n  <figure class=\"wp-block-image\">\n   <img alt=\"\" class=\"wp-image-9170\" data-id=\"9170\" decoding=\"async\" height=\"960\" sizes=\"(max-width: 1280px) 100vw, 1280px\" src=\"https://redherald.org/wp-content/uploads/2024/02/casr1.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/casr1.jpeg\" width=\"1280\"/>\n  </figure>\n  <figure class=\"wp-block-image\">\n   <img alt=\"\" class=\"wp-image-9173\" data-id=\"9173\" decoding=\"async\" height=\"960\" sizes=\"(max-width: 1280px) 100vw, 1280px\" src=\"https://redherald.org/wp-content/uploads/2024/02/casr2.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/casr2.jpeg\" width=\"1280\"/>\n  </figure>\n  <figure class=\"wp-block-image\">\n   <img alt=\"\" class=\"wp-image-9174\" data-id=\"9174\" decoding=\"async\" height=\"960\" loading=\"lazy\" sizes=\"(max-width: 1280px) 100vw, 1280px\" src=\"https://redherald.org/wp-content/uploads/2024/02/casr3.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/casr3.jpeg\" width=\"1280\"/>\n  </figure>\n  <figure class=\"wp-block-image\">\n   <img alt=\"\" class=\"wp-image-9175\" data-id=\"9175\" decoding=\"async\" height=\"1200\" loading=\"lazy\" sizes=\"(max-width: 1600px) 100vw, 1600px\" src=\"https://redherald.org/wp-content/uploads/2024/02/casr4-feat.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/casr4-feat.jpeg\" width=\"1600\"/>\n  </figure>\n </figure>\n</div>\n", "source": "https://redherald.org/2024/02/23/condemn-the-brutal-detention-of-protestors-at-jantar-mantar-for-standing-in-solidarity-democratic-rights-of-farmers-to-protest-for-their-demands/", "type": "article", "title": "Condene la brutal detención de manifestantes en Jantar Mantar por la posición solidaria de los derechos democráticos de los agricultores a protestar por sus demandas. - El heraldo rojo", "description": "Ampaigns contra la represión del estado, una coalición de más de 40 organizaciones, llamada protesta contra la brutal represión, gases lacrimógenos y bombardeos de granadas aturdidas, uso de pistolas de pellets y asesinato de Shubhkaram Singh y otros agricultores protestantes por la policía de Haryana.", "modified time": "2024-02-23T21:23:04+00:00", "author": ["G.D."], "categories": ["Asia", "Featured"], "tags": ["India", "Protests", "Repression"], "sections": ["Asia", "Featured", "India", "Protests", "Repression", "English", "pll_65d90bcb841a4"]}