{"title": "Tesalónica Movilización en Tuba para subastas y desalojos el sábado 24 de febrero 11.00 a.m.", "published time": "2024-02-23T11-30-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiRYfPC2VPXL7q9pk-MXsJp_rsvTq-dluyyW0o4dQjcQaFmQuuVSivYBqtSmquphyphenhyphen4ogfILbZapCkAwl9UB3TcJD543s6BppV-BT1h5a13QUgp8ubyphjCOSiE80B7xL-5zhGMQ7uJA82UEZjyWtCOL1Ec78EhVN0SbpycsKc2IiNmVDd5g1RGjwULnlYQ/w400-h300/20240221_151925.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgCte0GEGpCtEYEr5yoL7iRSVv5-i4aaFJGzYy8QMhBuPHMwgAqKPpYZDeefuUS22o3RhNnBcyc5Ck517t2VrnLFtKecKquP2yFen87CTjZUx5ylqKE3P0zuWxP-DAomokLhZoZFtg3ZqOMsXNdfx89wy6mehr4TPDh9OrwnJi-JRZs0St8_vuGZXWw-LY/s320/%CE%9A%CE%9A%CE%95(%CE%BC-%CE%BB).png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8456298713370693090\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"3096\" data-original-width=\"4128\" height=\"300\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiRYfPC2VPXL7q9pk-MXsJp_rsvTq-dluyyW0o4dQjcQaFmQuuVSivYBqtSmquphyphenhyphen4ogfILbZapCkAwl9UB3TcJD543s6BppV-BT1h5a13QUgp8ubyphjCOSiE80B7xL-5zhGMQ7uJA82UEZjyWtCOL1Ec78EhVN0SbpycsKc2IiNmVDd5g1RGjwULnlYQ/w400-h300/20240221_151925.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiRYfPC2VPXL7q9pk-MXsJp_rsvTq-dluyyW0o4dQjcQaFmQuuVSivYBqtSmquphyphenhyphen4ogfILbZapCkAwl9UB3TcJD543s6BppV-BT1h5a13QUgp8ubyphjCOSiE80B7xL-5zhGMQ7uJA82UEZjyWtCOL1Ec78EhVN0SbpycsKc2IiNmVDd5g1RGjwULnlYQ/w400-h300/20240221_151925.jpg\" width=\"400\"/>\n </div>\n <p>\n  Se planea que se realicen 40 a 50,000 subastas en 2024. La casa popular está atacada. Rompe las puertas por la noche y vuelan a los trabajadores de la carretera, jubilados, familias. Toman las casas y las dan a los cuervos del fondo, arrestan y persiguen a quienes se niegan a salir de su hogar. El gobierno envía al clero con los fiscales y la policía para implementar su política anti -potulista.\n </p>\n <p>\n  En estos momentos difíciles para las personas, el derecho de la vivienda popular debe ser una cuestión de trabajo y movimiento popular.\n </p>\n <p>\n  Con la noción de que \"la vivienda es un derecho universal: luchas masivas contra los desalojos, subastas y alquileres costosos\", las organizaciones y los colectivos llaman a la movilización el sábado 24 de febrero 11 de la mañana en el Centro Cultural de Toumba.\n </p>\n <p>\n  El anuncio del KO Thessaloniki del Kke (M-L) aquí:\n </p>\n <p>\n  <br/>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   <span style=\"font-size: medium;\">\n    Toman casas: la gente vuela en la calle en la calle familias populares.\n   </span>\n  </b>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   <span style=\"font-size: medium;\">\n    ¡La gente en las calles para resistir!\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   Rompe las puertas por la noche y vuelan a los trabajadores de la carretera, jubilados, familias. Agarrar las casas\n  </b>\n  Y los dan a los fondos de los fondos, arrestan y persiguen a quienes se niegan a salir de su hogar. El gobierno envía al clero con los fiscales y la policía para implementar su política anti -potulista. Las correas de la transferencia de leyes y decisiones judiciales y como cuerpos del ejercicio de violencia estatal. Cualquiera que no pueda pagar enfrentará leyes, jueces y policías.\n </p>\n <p>\n  El gobierno de ND y el personal político de la burguesía, sin importar cómo se quejen para proteger el primer hogar, usar las subastas, desalojos y la política de alquilar, como herramientas para la redistribución de la riqueza, para servir a sus intereses. Bancos, los grandes contratistas, Los grandes dueños. Son atacados con furia en el nivel de vida de los trabajadores y los estratos populares. Con las directrices de la Unión Europea, han hecho un arsenal legal completo, establecieron cuervos, se apoderan de los bienes inmobiliarios de las estaciones, están martillando las casas de familias populares, incluso si es el primero o incluso el único hogar.\n </p>\n <p>\n  El problema se exacerbó durante los memorandos, cuando el ataque a los ingresos laborales populares se intensificó con la excusa de la crisis y la deuda.\n  <b>\n   Cuando los salarios dramáticos y las pensiones disminuyeron, que se redujeron por los ingresos de los trabajadores, se planteó el desempleo,\n  </b>\n  Junto con la abolición de los derechos en la educación, la salud y cualquier otra conquista. Luego se encontraron miles de familias populares que no se pueden pagar las cuotas de los préstamos que tomaron para comprar una casa. Pero entonces el sistema no estaba listo para pasar por las convulsiones y subastas, porque la gente todavía estaba en el camino. Hoy sienten que pueden implementar su política anti -populista.\n </p>\n <p>\n  <b>\n   El gobierno de ND hoy, Syriza ayer y todos los gobiernos con el tiempo\n  </b>\n  Sirven fielmente a esta política: \"todo en capital\", todos en los prestamistas imperialistas, banqueros y buitres de \"esquemas de inversión\", que caen sobre el trabajo popular.\n  <b>\n   El éxtasis popular de la vivienda es parte de esta política\n  </b>\n  Y la próxima vez se intensificará y acelerará. Es un término en el plan de reforma para que el gobierno reciba los fondos del fondo de recuperación y será monitoreado constantemente, como señala la Comisión. Esta política de pobreza, pobreza, desempleo, dependencia de los imperialistas de EE. UU. Y la UE solo puede aplicarla con la supresión e intensidad del terrorismo. Es por eso que el fascismo de la vida política y social se intensifica cada vez más y, con mayor frecuencia, las fuerzas represivas atacan las luchas laborales, estudiantiles y sociales.\n </p>\n <p>\n  <b>\n   En este momento difícil para la gente\n  </b>\n  amenazando su vida de pobreza, perdiendo sus hogares con procedimientos concisos,\n  <b>\n   El derecho de la vivienda popular debe ser realmente una cuestión del trabajo y el movimiento popular.\n  </b>\n  Con luchas masivas para luchar por la abolición de las leyes que roban la propiedad popular y los aumentos en los salarios y las pensiones.\n </p>\n <p>\n  <b>\n   La solidaridad de las personas para expresarlo en todos los sentidos.\n  </b>\n  Para no obtener una casa popular en el martillo, no encontrar ninguna familia popular. Para hacer que el eslogan conciencia y actuar, la \"gente salva a la gente\" y no la asignación de aspirantes a \"salvadores\".\n  <b>\n   Las luchas organizadas en masa popular se atornillarán y cancelarán los planes del gobierno.\n  </b>\n </p>\n <p>\n </p>\n <ul style=\"text-align: left;\">\n  <li>\n   <b>\n    ¡Por las manos de la casa popular!\n   </b>\n  </li>\n  <li>\n   <b>\n    ¡Para vivir, tenemos que organizarnos!\n   </b>\n  </li>\n </ul>\n <p>\n </p>\n <p style=\"text-align: right;\">\n  Febrero de 2024\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <b>\n   Organización del Partido Tesalónico\n  </b>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"106\" data-original-width=\"335\" height=\"101\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgCte0GEGpCtEYEr5yoL7iRSVv5-i4aaFJGzYy8QMhBuPHMwgAqKPpYZDeefuUS22o3RhNnBcyc5Ck517t2VrnLFtKecKquP2yFen87CTjZUx5ylqKE3P0zuWxP-DAomokLhZoZFtg3ZqOMsXNdfx89wy6mehr4TPDh9OrwnJi-JRZs0St8_vuGZXWw-LY/s320/%CE%9A%CE%9A%CE%95(%CE%BC-%CE%BB).png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgCte0GEGpCtEYEr5yoL7iRSVv5-i4aaFJGzYy8QMhBuPHMwgAqKPpYZDeefuUS22o3RhNnBcyc5Ck517t2VrnLFtKecKquP2yFen87CTjZUx5ylqKE3P0zuWxP-DAomokLhZoZFtg3ZqOMsXNdfx89wy6mehr4TPDh9OrwnJi-JRZs0St8_vuGZXWw-LY/s320/%CE%9A%CE%9A%CE%95(%CE%BC-%CE%BB).png\" width=\"320\"/>\n </div>\n <br/>\n <p style=\"text-align: center;\">\n  <br/>\n </p>\n <div>\n  <br/>\n </div>\n <div>\n  <br/>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["an.ba"], "labels": ["Θεσσαλονίκη", "Κ.Κ.Ε.(μ-λ)", "κατασχέσεις-πλειστηριασμοί"], "source": "https://antigeitonies3.blogspot.com/2024/02/24-1100.html"}