{"published time": "2024-02-23T22-22-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/logo-cpimaoist.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"533\" sizes=\"(max-width: 800px) 100vw, 800px\" src=\"https://redherald.org/wp-content/uploads/2024/02/logo-cpimaoist.png\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/logo-cpimaoist.png\" width=\"800\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Por la presente publicamos un documento que encontramos\n  </em>\n  <em>\n   d\n   <a href=\"https://bannedthought.net/India/CPI-Maoist-Docs/Statements-2024/2024-02-17-InternationalAffairs-CC-AnnalsOf2023-Eng.pdf\">\n    aquí\n   </a>\n   .\n  </em>\n </p>\n <h3 class=\"wp-block-heading\">\n </h3>\n <div class=\"wp-block-group is-vertical is-content-justification-center is-layout-flex wp-container-core-group-layout-1 wp-block-group-is-layout-flex\">\n  <h2 class=\"wp-block-heading has-text-align-center\">\n   Partido Comunista de la India (maoist)\n  </h2>\n  <h2 class=\"wp-block-heading has-text-align-center\">\n   Asuntos Internacionales\n  </h2>\n  <h2 class=\"wp-block-heading has-text-align-center\">\n   Comité central\n  </h2>\n </div>\n <div class=\"wp-block-group is-vertical is-layout-flex wp-container-core-group-layout-2 wp-block-group-is-layout-flex\">\n  <p>\n   <strong>\n    Queridos camaradas,\n   </strong>\n  </p>\n  <p>\n   <strong>\n    ¡Saludos rojos!\n   </strong>\n  </p>\n </div>\n <p>\n  Expresamos nuestros sinceros saludos revolucionarios en nombre de nuestro Partido en la víspera de Año Nuevo a todos y cada uno del Partido Maoísta y fuerzas revolucionarias, incluidas todas las fuerzas democráticas, nacionales de liberación y antiimperialistas en todo el mundo. El CC, CPI (Maoist) transmite sus cordiales saludos revolucionarios a todos los simpatizantes, amigos y partidarios de la Revolución India en el extranjero que hicieron su gran contribución en la propagación del rodeado del estado indio y aniquilaron las campañas militares contra la revolución india y ayudaron a avanzar en la revolución india. con la máxima firmeza, celo revolucionario y espíritu.\n </p>\n <p>\n  Nuestro partido está tomando represalias el \"Plan Ofensivo Estratégico Reaccionario Surajkund\" desde el último año con grandes sacrificios y contribuciones de masas y simpatizantes indios, amigos, partidarios de la revolución democrática de los indios y ganando nuevos logros. Está avanzando la nueva revolución democrática en la India semi-colonial y semifeudal en el camino de la guerra de las personas prolongadas con el objetivo de establecer el empleo socialismo en todo el mundo. Este es un breve informe de los aspectos importantes de los esfuerzos de nuestro partido en el frente ideológico-político, militar y unido, incluido el frente cultural del IPC (maoist) durante el último año para amigos y camaradas de revolución india en el extranjero.\n </p>\n <p>\n  En primer lugar, pagamos homenaje humilde revolucionario a todos los mártires y héroes que derramaron su sangre por la causa de la revolución india. Nuestro partido se reunió con una gran pérdida de un miembro del Oficino Político del camarada del Comité Central Katakam Sudarshan, aparte de otros 78 camaradas. Casi 20 de los mártires son camaradas de mujeres. Todo el partido, PLGA Red Warriors, United Fronts y Masas revolucionarias transmiten su saludo rojo a aquellos valientes corazones que sacrificaron sus vidas de la liberación de las masas de los grilletes del semicolonialismo y el semi-feudalismo. Nos comprometemos a llevar sus ideales.\n </p>\n <p>\n  Salimos la gran determinación revolucionaria de nuestros camaradas, miembros de los camaradas de CC Jaspal, Mohit, Janardhan (PBM) y Mangtu y cientos de activistas de la fiesta, PLGA, RPC y RMO que están en las mazmorras del estado indio y reiteramos que nosotros tenemos que nosotros. Tomaría los esfuerzos para su liberación incondicional.\n </p>\n <p>\n  <strong>\n   Situación internacional\n  </strong>\n </p>\n <p>\n  El año 2023 fue un año más de la intensificación de la crisis imperialista y las guerras interimperialistas sobre las naciones oprimidas y las personas oprimidas en un intento por redivalizar el mundo por el botín de tierras, recursos naturales y poder laboral. El estado israelí sionista intensificó su sangrienta guerra contra el genocidio de Palestina con el respaldo del imperialismo estadounidense junto con sus alianzas imperialistas occidentales. Sin embargo, no pudo contaminar las aspiraciones de los heroicos palestinos con la gran solidaridad de la gente del mundo.\n </p>\n <p>\n  Los últimos 22 meses de guerra ininterrumpida de representación de Rusia en Ucrania han entrado en el año 2024 con el costo de la vida de cientos de personas. 2023 fue el año de huelgas contra el botín y la explotación del sistema capitalista y su guerra de guerra. Estados Unidos lo declaró año de huelgas. En los países semi-feudales semi coloniales, India, Filipinas, Turquía, Perú, Afganistán y Brasil, donde la nueva revolución democrática con la perspectiva socialista se está avanzando bajo la bandera del marxismo-leninismo-maoismo. El movimiento revolucionario pasó por la espantosa represión por los gobiernos reaccionarios con el apoyo del imperialismo, principalmente imperialismo estadounidense.\n </p>\n <p>\n  En el fondo de la intensificación de la crisis general del capitalismo, existen cambios considerables en la política mundial. La hegemonía estadounidense sobre el mundo ha sufrido un revés y ya no es un súper poder en el mundo multipolar. Sin embargo, nosotros continúa siendo el enemigo número uno de la gente del mundo. El sistema capitalista global se encuentra en un estado de estancamiento y declive generalizado y prolongado. Actualmente, el intenso desempleo masivo, la falta de vivienda, la inflación, el racismo y el fascismo caracterizan a los países imperialistas. La inteligencia artificial, la robótica, la nanotecnología, las tecnologías de biotecnología están conduciendo a la reducción de lakh de toilers, empleados y técnicos y a un menor crecimiento en los países desarrollados y en desarrollo.\n </p>\n <p>\n  Hay colusión y contención entre los poderes imperialistas, pero la contienda es la principal y principal. Las guerras comerciales entre los poderes imperialistas alcanzaron una nueva altura, especialmente en los productos de semi conductores que se conoce popularmente como \"guerra de chips\" entre Estados Unidos y China. Estados Unidos está aumentando constantemente su presencia militar en Asia. Está entregando un gran número de armas mortales a Filipinas y Taiwán en oposición a China. China está utilizando la alianza G-77 de los países más atrasados por sus intereses de la hegemonía mundial. EE. UU. Ha basado los B-52 con capacidad nuclear en Darwin (Australia) y en Guam para apuntar a China y mantener su hegemonía sobre el Océano Pacífico. La situación está aumentando el peligro de la Segunda Guerra Mundial.\n </p>\n <p>\n  Hemos sido testigos de una serie de luchas antiimperialistas en los países atrasados y una serie de luchas de clase trabajadora en los países capitalistas imperialistas de todo el mundo. Las afilantes contradicciones fundamentales a nivel internacional son: 1. La contradicción entre el imperialismo y las nacionalidades oprimidas y las personas 2. La contradicción entre la burguesía y el proletariado en los países capitalistas e imperialistas 3. Las contradicciones entre los países imperialistas y los grupos capitalistas monopolistas. La contradicción entre el imperialismo y las nacionalidades y las personas oprimidas es la principal contradicción. Estos desarrollos muestran que en 2024, la situación sería más favorable para la revolución.\n </p>\n <p>\n  <strong>\n   Situación doméstica\n  </strong>\n </p>\n <p>\n  India se ve profundamente afectada por la intensificación de las contradicciones entre los poderes imperialistas y otras contradicciones en el ámbito internacional. En esta situación, las principales contradicciones de la India también se intensifican. El imperialismo de los Estados Unidos utilizó el PRESIDENTE de G-20 y especialmente la India para promover sus intereses. Lakh de crore se gastaron para la reunión del G-20 a costa de la disminución en la economía del país. Durante su mandato, Modi está desempeñando el papel de un vendedor al invitar al capital financiero de las empresas multinacionales al país.\n </p>\n <p>\n  La adhesión de la India a la Asociación de Seguridad de Minerales dirigida por Estados Unidos (MSP) está obligada a crear un entorno propicio para el establecimiento de zonas de exportación especiales de materias primas a gran escala a los países G-7. Justo después de unos días de este acuerdo, el gobierno indio bajo el gobierno de BJP ha modificado leyes ambientales y actos de minerales para facilitar el botín y el saqueo. Las clases gobernantes indias son lacayos en manos de los países imperialistas. Actualmente, India es uno de los mayores importadores de armas y armas del mundo y también está obligado a aumentar sus exportaciones de armas a los países asiáticos y africanos en 5 mil millones de dólares anuales para 2025 con la ayuda de nosotros. Es un hecho que la mayor parte de esto va a las multinacionales.\n </p>\n <p>\n  En nombre de la facilidad de hacer negocios, el gobierno fascista de BJP está haciendo enmiendas a varias leyes y aboliendo las leyes anteriores, pocas de las cuales se lograron a través de las luchas de las personas en interés de las empresas corporativas nacionales y extranjeras. La corporatización y la militarización es la tendencia en el último año de la regla de Modi. El gobierno llevó a cabo la hiper privatización de los recursos nacionales y las fuerzas productivas para proporcionar ganancias excesivas a la clase capitalista y poderes imperialistas. India está presenciando una crisis de medios de vida sin precedentes en su historia.\n </p>\n <p>\n  El gobierno central afirma repetidamente que India se convertirá en la tercera economía más grande del mundo con 5 billones de dólares. Pero su anuncio de proporcionar 5 kgs. de arroz por mes a 80 millones de rupias revela la realidad de la creciente desigualdad en su regla. El crecimiento que se jacta por Modi es solo un crecimiento corporativo y desempleado, los tres sectores principales de la economía, es decir, la agricultura, la industria y el servicio que están siendo corporatizados. El crecimiento sin mejora en el nivel de vida de las clases de trabajo no es más que simulación. Mientras habla de la India libre de corrupción, Modi está ayudando a la burguesía burocrática compradora como Adani y Ambani a aumentar su riqueza. Adani recibió una mano apagada para superar el efecto del informe de Hindenburg sobre su imperio de riqueza.\n </p>\n <p>\n  El sector agrícola en el que el 60 por ciento de la población india sigue dependiente está en una situación grave. El costo de producción en la agricultura se ha disparado en un 20 por ciento en el último año. Los ingresos de los pequeños y medianos agricultores tienen un aumento minúsculo del 2 por ciento. Los salarios reales del trabajador agrícola que comprenden 15 millones de rupias de la fuerza laboral disminuyeron aún más. Según los nuevos códigos salariales, el salario mínimo de los trabajadores se fija en Rs. 178 por día que es un mínimo de todos los tiempos. El desempleo entre los jóvenes educados está en el máximo de todos los tiempos.\n </p>\n <p>\n  India se está moviendo hacia un estado fascista a un ritmo rápido bajo el régimen del fascismo brahmánico Hindutva desde los últimos 10 años. Hay un aumento sin precedentes en la explotación y la opresión en el proletariado, el semi-proletariado y el campesinado. Las luchas de los trabajadores, agricultores y estudiantes están siendo suprimidos de manera fascista. Hay ataques crecientes y supresión militar en la lucha por la liberación nacional de la gente de Cachemira. La Corte Suprema de la India emitió un fallo a favor de la anulación del artículo 370 A y afirmó la anulación del estado nominal de un estado especial a Cachemira. El pensamiento religioso y el frenesí religioso se introducen en la política para difundir el odio comunitario en la gente.\n </p>\n <p>\n  El gobierno de Modi se convirtió en absolutamente burocrático que involucra violencia y engaño juntos y continuamente. Esto se convirtió en trucos diarios del gobierno. Los ataques contra musulmanes, cristianos, Dalit, tribales, mujeres, estudiantes, jóvenes y todas las demás personas y secciones oprimidas han superado y están siendo consignados a ciudadanos de segunda clase en su propia tierra madre. Se alienta a los elementos criminales en el BJP a desatar todo tipo de hechos inhumanos y crueles sobre la gente del país.\n </p>\n <p>\n  Casi la mitad de los parlamentarios de BJP están involucrados en casos penales relacionados con las mujeres, uno de ellos es el infame presidente de la Federación de Lucha de la India (WFI). El mundo fue testigo de cómo la policía maltrató a las luchadoras que lograron una gran fama para el país, en su camino hacia el nuevo edificio del Parlamento el día en que Modi estuvo involucrado en su inauguración en el modo anticuado de los rituales de Hindutva. En una serie de desarrollos, tres luchadores expresaron su fuerte disidencia al gobierno. Las atrocidades cometidas en el pueblo tribal de Kuki-Zoma del estado noreste de Manipur son otro ejemplo claro y reciente. Bulldozer se ha convertido en el símbolo del nacionalismo bajo el gobierno fascista de BJP y especialmente en los estados del gobierno de doble motor (estados bajo el gobierno de BJP). Incapaz de hacer frente a la situación, hay un aumento en los suicidios en estas secciones.\n </p>\n <p>\n  El crore de rupias se gastan en la construcción de templos hindúes, principalmente Ram Mandir en educación, salud y otras necesidades básicas de la gente del país. El objetivo de estas actividades es instigar el fundamentalismo religioso en diversas formas en un intento por dividir a las personas en líneas religiosas. Está destinado a llevarlos de regreso a los tiempos medievales y arrojarlos de sus ideas científicas y seculares como verdaderos ciudadanos del país. El gobierno de BJP trajo varias leyes draconianas como las tres nuevas leyes penales y el proyecto de ley de protección de datos para frenar la disidencia y las voces revolucionarias y democráticas del país.\n </p>\n <p>\n  El gobierno de BJP quiere que todas sus malas acciones sean incuestionables y continúen su gobernanza opresiva. La suspensión de 146 miembros del Parlamento de los partidos de oposición en la reciente sesión del Parlamento es un claro ejemplo de la autocracia del gobierno de Modi. Las políticas de BJP revelan que no respeta ni siquiera los aspectos federales nominales democráticos de la democracia burguesa. Sin embargo, la alianza \"India\" no es la excepción. Cualquiera que sea la fiesta, las clases gobernantes de la India poseen la ideología brahmánica hindutva. En esta situación, los trabajadores, estudiantes, jóvenes y mujeres están tomando luchas militantes para vivir una vida normal.\n </p>\n <p>\n  En esta situación internacional y nacional, las contradicciones fundamentales en el país, a saber, 1. la contradicción entre el imperialismo y el pueblo indio; 2. La contradicción entre el feudalismo y las masas anchas; 3. La contradicción entre capital y trabajo; 4. Las contradicciones internas entre las clases gobernantes están intensificando aún más las condiciones favorables para la revolución.\n </p>\n <p>\n  <strong>\n   El plan de ofensivo estratégico reaccionario SuraJkund\n  </strong>\n </p>\n <p>\n  El BJP trabaja bajo los dictados de la Rashtriya Swayam Sevak Sangh (RSS) para dar a luz su agenda de Hindutva brahmanic, el establecimiento de un estado hindú en el país. Al reunir todas las medidas represivas en curso, revisó en 2023 de diciembre el plan de ofensivo estratégico reaccionario SuraJkund que presentó a fines de octubre de 2022. El primer ministro asistió personalmente a la reunión que se dijo que discutió sobre el extremismo de izquierda (Lwe ) como lo llaman, el crimen cibernético y el terrorismo.\n </p>\n <p>\n  El objetivo principal del plan ofensivo es eliminar el partido, la PLGA y los órganos de la organización del pueblo, los comités de las personas revolucionarias y todo el movimiento revolucionario. El aparato estatal de los gobiernos centrales y estatales se hizo más impetuoso \"al desplegar la policía, el paramilitar, el comando, el ejército y la fuerza aérea en una gran escala en las áreas de movimiento revolucionario, extensión y fortalecimiento de la seguridad de la alfombra\". Hubo ataques aéreos sobre masas revolucionarias y liderazgo del partido. Hay una guerra masiva de propaganda negativa con la ayuda de los medios corporativos no solo contra el movimiento revolucionario sino también en cada voz de disidencia. Los intelectuales, escritores, poetas, activistas de derechos humanos, estudiantes, activistas tribales, líderes sindicales, líderes de agricultores y todas las fuerzas progresivas están siendo atacados a través de esta política en el nombre de los maoístas \"que tienen el nombre de la pluma\".\n </p>\n <p>\n  La política de SuraJkund es crucial para el BJP para ganar las elecciones generales en 2024 y cumplir su diseño para convertir a India en un país de Hindutva brahmánico. El gobierno está intensificando varios programas de reforma en nombre del \"desarrollo\" en las áreas maoístas, Cachemira y el noreste. En lugar de desarrollar relaciones cordiales con los países vecinos, el gobierno de Modi está fortaleciendo la seguridad fronteriza y la seguridad costera y aumentando la guerra como tensiones con los países vecinos. A la luz de las elecciones generales de 2024, está lanzando varias campañas represivas en Bihar, Jharkhand, Chhattisgarh, Odisha, Maharashtra, Bengala Occidental, Keralam, etc. Está colocando un talón de hierro en las secciones oprimidas con dificultades en todos los estados del país. Las campañas intensas e incesantes se están desatando en las áreas especiales, las zonas guerrilleras y las bases de guerrillas y las áreas del movimiento revolucionario. El gobierno estipuló un período de tiempo de 2 años inicialmente y lo había estado extendiendo continuamente, el reciente era de 5 años. Actualmente decidió lanzar \"Operación Kagaar\" para rodear el área de Maad.\n </p>\n <p>\n  Ahora veamos algunos de nuestros esfuerzos que comprenden esferas ideológicas: políticas, militares, organizacionales y en el frente unido.\n </p>\n <p>\n  <strong>\n   Trabajo ideológico-político\n  </strong>\n </p>\n <p>\n  El partido realizó tareas variadas centralizando la tarea principal de superar el revés temporal en el movimiento revolucionario en el nivel de toda la India.\n </p>\n <p>\n  1. El documento sobre \"cambios en las relaciones de producción en la India, nuestro programa político\" publicado por el CC, se tomó entre las filas enteras del partido como una campaña educativa. Esto es seguido por una comprensión profunda de la situación en las áreas respectivas y la adopción de las tácticas correspondientes.\n </p>\n <p>\n  2. Se lanzó una campaña durante dos años y un artículo clave publicado en la ocasión en octubre para luchar contra el fascismo brahmánico Hindutva. El documento destaca las condiciones concretas que llevaron a la aparición de RSS en el año 1925, su papel en la lucha por la libertad y su aumento en el poder político en el año 2014. Las características esenciales del fascismo brahmánico Hindutva se han hecho en el documento clave. El análisis teórico se ha realizado sobre el tema de la religión y la sociedad india desde la perspectiva marxista. El documento define el fascismo indio como \"comprador burocrático, fascismo feudal\". Para combatir el fascismo de Hindutva, nuestro partido enmarcó un programa. La campaña será una propaganda y agitación a gran escala en los próximos dos años contra la ideología teórica del Sangh Parivar, su política y sus prácticas y ataques fascistas, al movilizar a las vastas fuerzas revolucionarias, democráticas, seculares, patrióticas y a las personas oprimidas como Aislar políticamente y derrotarlo y contribuir a avanzar al nuevo movimiento revolucionario democrático.\n </p>\n <p>\n  3. Nuestro partido participó en el seminario al enviar un artículo al seminario celebrado sobre el \"imperialismo y la guerra\" realizado por NDFP a mediados de octubre del año pasado en un país europeo. El documento del seminario basado en el análisis del imperialismo realizado por el gran compañero de maestro marxista Lenin. Declaró que la situación actual muestra la intensificación de las contradicciones fundamentales del capitalismo en la era del imperialismo. El artículo escribió sobre las guerras mundiales anteriores y analizó la situación actual de inminente peligro de otra guerra mundial. Escribió sobre su comprensión proporcionada por el camarada Lenin que el proletariado mundial debe luchar para poner fin a la guerra imperialista y, en caso de que comience, debe asumir la tarea de \"transformar la guerra en una guerra civil\". Terminó con la cita del gran compañero de maestro marxista Mao de que la tendencia actual en el mundo es de revolución.\n </p>\n <p>\n  4. Emitió una declaración conjunta sobre la guerra de Rusia-Ukraine y una declaración conjunta con motivo del 130 el aniversario del nacimiento del camarada Mao.\n </p>\n <p>\n  5. Emitió una declaración y un video con motivo del 55º Día de la Fundación del Partido Comunista de Filipinas.\n </p>\n <p>\n  Al llegar al trabajo ideológico-político dentro del partido, aplicando el principio marxista de \"de las masas a las masas\", nuestro partido tuvo éxito en realizar varias campañas y movimientos políticos en el último año con la participación activa de los comités del partido, PLGA, Frente Unido y Masas Revolucionarias. El CC pidió a las organizaciones democráticas y revolucionarias que luchen contra los diversos proyectos de ley anti-personas presentados por el gobierno de BJP en el Centro, como el Código Civil uniforme, el Proyecto de Ley de Datos de Protección Digital y la Ley de Conservación del Nuevo Forestal. Expuso la realidad en el proyecto de ley de reserva de las mujeres que no entrarían en implementación durante mucho tiempo. Extendió solidaridad al pueblo de Manipur que luchaba contra las políticas divisivas del gobierno de BJP también en el estado. Extendió la solidaridad al Movimiento Nacional de Liberación de Palestina, donde la gente enfrenta fuertes bombardeos y asesinatos de los sionistas israelíes con el apoyo de los imperialistas estadounidenses y otras potencias occidentales.\n </p>\n <p>\n  Nuestro CC emitió una declaración con motivo del día del proletariado mundial de mayo para consolidar la clase del proletariado contra la amenaza de las guerras imperialistas. Nuestro CC circuló los mensajes con motivo de observación del Día de los Mártires el 28 de julio, la celebración del Día de la Fundación del Partido el 21 de septiembre y el Día de la PLGA el 2\n  <sup>\n   Dakota del Norte\n  </sup>\n  Diciembre. Estas celebraciones y otras ocasiones de reuniones y manifestaciones en las que las efigies de Joe Biden, Benjamin Netanyahu y Narendra Modi fueron quemados en protesta por la guerra de Israel contra Palestina, la corporatización y la militarización se opusieron a la vigorización del partido y las masas revolucionarias con celo revolucionaria y al contrarrestar el Própica atroz en nuestro partido y el movimiento revolucionario del enemigo.\n </p>\n <p>\n  El partido realizó varias campañas de educación política y militar para educar a los cuadros del partido, PLGA y United Front. Las reuniones especiales de mujeres activistas de varios rangos se llevaron a cabo en la continuación de las de los primeros años. Estas reuniones ayudaron a comprender profundamente los problemas enfrentados en el proceso de su participación en el movimiento revolucionario y a trabajar para una mejor comprensión de los cuadros hacia el patriarcado. Con los esfuerzos en los últimos años, el movimiento revolucionario fue testigo de un aumento en el liderazgo de las mujeres en varios niveles y también el reclutamiento. Las campañas de reclutamiento se realizaron a nivel de masa en aldeas, ciudades, distritos y ciudades de la India. Se celebraron clases especiales sobre el modo de producción, la cuestión de la nacionalidad y la resolución política del CC en las áreas especiales, zonas y estados de guerrillas especiales.\n </p>\n <p>\n  <strong>\n   Trabajo militar\n  </strong>\n </p>\n <p>\n  El principal esfuerzo en la esfera militar fue derrotar al fascismo brahmánico Hindutva y una política de SuraJkund contrarrevolucionaria como parte de superar el retroceso temporal en el movimiento revolucionario. Tras el dictamen de \"Learn Warfare de Warfare\", los camaradas de PLGA obtuvieron una nueva experiencia en el campo de batalla. Las fuerzas enemigas compuestas por guardias de seguridad nacional y las fuerzas de Garuda de la Fuerza Aérea de la India bajo la dirección del ministro del Interior, Amit Shah, lanzó un ataque aéreo para infligir daños severos a nuestro liderazgo. Pero el estado de alerta y las fuertes tácticas contrarensivas de nuestros camaradas PLGA anularon el nefasto plan del enemigo. En esa acción de represalia 3, los comandos de Garuda y las fuerzas NSG fueron aniquilados y 6 comandos resultaron heridos. Además, tres helicópteros de combate modernos estaban muy dañados. Esta heroica contra ofensiva motivó altamente las fuerzas de PLGA y las masas revolucionarias, mientras que la moral de las fuerzas enemigas fue profundamente desmoralizada.\n </p>\n <p>\n  En el último año, bajo la guía de nuestro partido, nuestras fuerzas PLGA asumieron varias acciones guerrilleras. PLGA hizo esfuerzos para intensificar y ampliar la guerra de guerrillas con el objetivo de superar el retroceso temporal y avanzar el movimiento revolucionario. Algunos de los prominentes son los siguientes:\n </p>\n <p>\n  El 26 de abril de 2023 en la División de Darba en Aranpur, nuestros guerrilleros de la PLGA aniquilaron a 10 guardias de la Reserva de Distrito (DRG) en IED Blast a través de una campaña ofensiva contra el mostrador táctico. Esto ha traído pesadillas a las fuerzas enemigas. La atrevida emboscada de Aranpur fue inesperada y sorprendió al enemigo con un túnel cavado debajo de la carretera principal donde se organizaron minas.\n </p>\n <p>\n  En Bihar-Jharkhand, de la región de la Oficina Regional del Este, nuestros valientes guerreros PLGA están mostrando infinitas habilidades de coraje y guerra para resistir el ataque fascista del pasado de un año. En la región de West Singhbhum de Jharkhand, nuestros camaradas de PLGA eliminaron a 15 policías e hirieron a 90 fuerzas policiales en las patrullas incesantes de las fuerzas armadas del gobierno de los gobiernos centrales y estatales.\n </p>\n <p>\n  En las varias acciones de Guerrilla en las zonas guerrilleras y las áreas de resistencia roja, un total de 75 personal de la policía fueron eliminados y 163 resultaron heridos. Nuestra PLGA aniquiló a algunos informadores policiales, 10 elementos anti-personas, particularmente líderes fascistas de BJP en el último año. Nuestro partido ha tomado TCOC especiales durante las elecciones a las asambleas estatales.\n </p>\n <p>\n  El pueblo revolucionario y su milicia, la fuerza base de PLGA cavó miles de agujeros de espiga para restringir los movimientos caprichosos del personal de la policía. Las masas revolucionarias desarrollaron un sistema de alerta general como las galletas para disparar cuando el personal de la policía ingresa a las áreas revolucionarias.\n </p>\n <p>\n  Hay incidentes en los que la PLGA podría romper el rodeo de las fuerzas policiales a través de fuertes represalias como en Odisha. También hubo pérdidas serias. En Bihar-Jharkhand, cinco camaradas de los cuales dos son miembros de SAC fueron asesinados por veneno en una acción encubierta enemiga. En Dandakaranya, un miembro de DVC murió en una operación encubierta en el disparo. Tres camaradas fueron atrapados ya que iban a hacer una acción guerrillera en Gadchiroli. Un comandante del escuadrón de organización local (LOS) fue atrapado y asesinado en Telangana.\n </p>\n <p>\n  Los programas especiales de entrenamiento de liderazgo militar se llevaron a cabo en varias zonas y divisiones en el último año, con el objetivo de entrenar el liderazgo político-militar correspondiente a los cambios en las tácticas militares del enemigo.\n </p>\n <p>\n  <strong>\n   frente Unido\n  </strong>\n </p>\n <p>\n  Los Comités del Pueblo Revolucionario (RPC) y las organizaciones de masas revolucionarias (RMO) trabajaron con la tarea de luchar contra la actual ofensiva estratégica reaccionaria de Surajkund del enemigo para superar el retroceso temporal en el movimiento revolucionario. Miles de masas revolucionarias fueron movilizadas en la revolucionaria campaña de reforma agraria del RPC que se celebra temprano cada año. Se tomaron otras actividades de desarrollo revolucionaria para elevar el nivel de vida de las personas. Los RPC también sostuvieron los tribunales de las personas para eliminar la red de inteligencia del enemigo en las aldeas.\n </p>\n <p>\n  Los RMO tomaron luchas contra la creación de nuevos campamentos de policía en las áreas del movimiento revolucionario y contra encuentros falsos. Lakh de personas se movilizó para observar la Semana de los Mártires y celebrar otros días revolucionarios. La gente participó con el mayor vigor en las reuniones. El RMOS también implementó la llamada dada por ICSPWI para celebrar el Día de los Mártires durante todo el mes de julio. Esto ayudó a las masas de nuestro país a saber sobre los héroes revolucionarios del mundo que establecieron sus vidas por la causa de la revolución socialista.\n </p>\n <p>\n  Varios movimientos de masa, como contra el fascismo brahmánico de Hindutva, el desplazamiento, la similitarización de la corporatización, se construyeron movimientos de masa legales y subterráneos en el último año en las ciudades, áreas simples y ciudades, contra la similitarización de la corporatización de los cinturones forestales, contra el botín imperialista de recursos naturales de recursos naturales de recursos naturales. del país, contra el desplazamiento debido al modelo de desarrollo corporativo, contra las enmiendas de la Ley de Conservación Forestal y los actos draconianos y para la implementación y protección de la Extensión de Panchayats a la Ley de Áreas Especiales (PESA).\n </p>\n <p>\n  En varias ocasiones, junto con intelectuales, estudiantes, activistas de derechos humanos y sociedad civil, formamos plataformas unidas contra la represión estatal, arrestos ilegales, detenciones, encuentros falsos y bombardeos aéreos. El RMOS asumió el programa de boicot de elecciones llamadas por el partido. La gente de las áreas de la base de guerrillas boicotó totalmente las elecciones.\n </p>\n <p>\n  La gente se demostró en grandes cantidades contra el encuentro falso de dos aldeanos de Gomme cerca de Koyalibeda del distrito de Kanker en Chhattisgarh. Después de esto, se lanzó una manifestación indefinida.\n </p>\n <p>\n  Las organizaciones culturales de las personas en el último año emprendieron varios programas, incluida la fabricación de presentaciones de audio y video para propagar valores progresivos, democráticos y comunistas en las masas. También tomó programas especiales para exponer el fascismo brahmánico Hindutva en formas de canciones, obras de teatro, danza, poesía y cortometrajes. Los artistas culturales revolucionarios están defendiendo las luchas masivas en sus programas culturales e inmediatamente respondiendo a los desarrollos en curso en las esferas nacionales e internacionales, contra la represión estatal y los mártires.\n </p>\n <p>\n  Varias organizaciones de estudiantes y maestros están trabajando juntas contra la nueva política educativa de RSS-BJP para azafronizar y privatizar el sistema educativo. También están aumentando su voz contra el aumento del costo de la educación y la reducción de la \"libertad académica\" en los institutos de educación superior. Varias organizaciones de masas urbanas están trabajando juntas, como las organizaciones de los estudiantes contra la trapo, varios tipos de organizaciones contra BHF y en solidaridad a Palestina. Actuando en el llamado del partido para realizar manifestaciones en solidaridad a Palestina, personas de varias áreas del movimiento revolucionario en el país celebraban reuniones, procesiones y actividades de protesta. Una campaña especial de propaganda fue tomada en protesta a las medidas represivas sobre el movimiento revolucionario en Jharkhand, seguido por All India Bandh el 22 de diciembre.\n  <sup>\n   Dakota del Norte\n  </sup>\n  . La gente bloqueó una línea de ferrocarril en Jharkhand en la ocasión que exigió una parada a las patrullas policiales en las aldeas y la creación de campos de policía.\n </p>\n <p>\n  En la situación internacional y nacional dada, hay un aumento en las luchas y la resistencia de la gente. Hay un aumento en las luchas de las personas por el derecho a la tierra y al bosque, contra la mafia de la tierra y contra la minitarización de la corporatización incluso en aquellas áreas desde donde nuestro partido tuvo que retirarse temporalmente debido a la severa represión del enemigo. El proceso de organizar a las personas en órganos secretos, construir formaciones armadas, unirse a los jóvenes en PLGA y así reconstruir el movimiento revolucionario en tales áreas. La gente del país está más lejos en el camino de luchar por su derecho a Jal-Jungle-Zameen-ijjat-Adhikar (poder político-respetuoso de agua de agua). La situación está creciendo aún más favorable para la revolución.\n </p>\n <p>\n  El partido entiende que la represión fascista se intensificará en los próximos días y también que los movimientos fascistas anti-brahmánicos hindutva surgirán con gran intensidad. Aislar al enemigo políticamente es la necesidad de la hora. Necesitamos unir a la fascista anti-brehmánica hindutva, burguesas antifompradoras burocráticas, fuerzas antifeudales y antiimperialistas y trabajan para enterrar el imperialismo. El partido se compromete a fortalecer sus esfuerzos ideológicos políticos, militares y organizativos para luchar contra la ofensiva estratégica reaccionaria de SuraJkund, superar el retroceso temporal en el movimiento revolucionario y avanzar. Con sus décadas largas experiencias en trabajar entre las personas que luchan contra las feroces campañas represivas del estado indio, el partido está fuertemente decidido a hacer la nueva revolución democrática en la India como parte de la revolución socialista mundial. Se avecina en el camino de la guerra de las personas prolongadas a través de la revolución agraria como un eje de la nueva revolución democrática, uniendo a las cuatro clases oprimidas sobre la base de la alianza de trabajadores-campesinos.\n </p>\n <div class=\"wp-block-group is-vertical is-layout-flex wp-container-core-group-layout-3 wp-block-group-is-layout-flex\">\n  <p>\n   <strong>\n    Trabajadores y personas oprimidas de todos los países, ¡se unen!\n   </strong>\n  </p>\n  <p>\n   <strong>\n    ¡Vivir el marxismo-luenismo-maoísmo!\n   </strong>\n  </p>\n </div>\n <div class=\"wp-block-group is-vertical is-content-justification-right is-layout-flex wp-container-core-group-layout-4 wp-block-group-is-layout-flex\">\n  <p>\n   <strong>\n    Amrut\n   </strong>\n  </p>\n  <p>\n   <strong>\n    I/C, asuntos internacionales\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Comité central\n   </strong>\n  </p>\n  <p>\n   <strong>\n    CPI (maoísta)\n   </strong>\n  </p>\n </div>\n</div>\n", "source": "https://redherald.org/2024/02/23/communist-party-of-india-maoist-annals-of-2023/", "type": "article", "title": "Partido Comunista de la India (Maoist) - Annals of 2023 - The Red Herald", "description": "Expresamos nuestros sinceros saludos revolucionarios en nombre de nuestro Partido en la víspera de Año Nuevo a todos y cada uno del Partido Maoísta y fuerzas revolucionarias, incluidas todas las fuerzas democráticas, nacionales de liberación y antiimperialistas en todo el mundo.", "modified time": "2024-02-23T21:25:01+00:00", "author": ["A.R."], "categories": ["Asia", "Featured"], "tags": ["CPI (Maoist)", "India"], "sections": ["Asia", "Featured", "CPI (Maoist)", "India", "English", "pll_65d90d35456e5"]}