{"title": "PC 23 de febrero-EX ILVA: Nuestro juicio sobre las decisiones del gobierno de Meloni para AS y nombramiento", "published time": "2024-02-23T14-35-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh18VLfx_TveCbPBb6pSBN8S5fLRrm3OSZIpxzbJH7AiHBGm7VSXNH9DgGA9LFuW2uq2Ff8EHrQ9PQ8fBDKNB5fu1R6iWWTUmxids_RYKvAT7Fhh5bL3kHGZZ-r-zwtd-Qs0eyS9B7Sq2L8-0PYFl4KwNjsXfz-3grTsudsGGzZQxvInyPs414RLaePvmPB/w267-h391/dossier%20ilva%2014.2.24_page-0001.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6181767928612779282\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   <span>\n    por contrarformación Rossusoia de 22/02\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <span>\n    <br/>\n   </span>\n  </b>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"640\" data-original-width=\"436\" height=\"391\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh18VLfx_TveCbPBb6pSBN8S5fLRrm3OSZIpxzbJH7AiHBGm7VSXNH9DgGA9LFuW2uq2Ff8EHrQ9PQ8fBDKNB5fu1R6iWWTUmxids_RYKvAT7Fhh5bL3kHGZZ-r-zwtd-Qs0eyS9B7Sq2L8-0PYFl4KwNjsXfz-3grTsudsGGzZQxvInyPs414RLaePvmPB/w267-h391/dossier%20ilva%2014.2.24_page-0001.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh18VLfx_TveCbPBb6pSBN8S5fLRrm3OSZIpxzbJH7AiHBGm7VSXNH9DgGA9LFuW2uq2Ff8EHrQ9PQ8fBDKNB5fu1R6iWWTUmxids_RYKvAT7Fhh5bL3kHGZZ-r-zwtd-Qs0eyS9B7Sq2L8-0PYFl4KwNjsXfz-3grTsudsGGzZQxvInyPs414RLaePvmPB/w267-h391/dossier%20ilva%2014.2.24_page-0001.jpg\" width=\"267\"/>\n </div>\n <p>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  Hablar en este momento del tema ex ILVA significa hablar sobre una realidad extremadamente compleja. Hemos abordado la pregunta en diferentes formas y recientemente, nuestros compañeros en Taranto produjeron un folleto/documento que podría servir a los trabajadores para tener su punto de vista sobre lo que estaba sucediendo, basado en el análisis concreto de la situación concreta de los intereses de clase y clase de la situación concreta.\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  Ahora la cosa se ha vuelto aún más compleja y articulada.\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  El primer problema \n está conectado a la decisión del gobierno de Meloni y sus ministros \n quien, después de una serie de contrastes internos, han declarado, presionado \n En primer lugar de las organizaciones sindicales confederales e \n a partir de la emergencia creada con el bloqueo de actividades de producción de \n parte de los trabajadores del contrato, con directores permanentes administrados \n esencialmente por los maestros y el maestro del contrato que tienen \n detuvo a los trabajadores.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Esto ha puesto \n la planta en una situación de no operaciones progresivas, \n Hasta la noticia de la detención de ayer, ya planeado pero \n Implementado inmediatamente, con el cambio de gobierno, del comisionado \n quien ordenó la detención del último Altero, que todavía está en funcionamiento. Sí \n Él dice que esta parada durará 24 horas, nunca ha sucedido normalmente \n Entonces, para paradas anteriores y reiniciadas. Así que de hecho hoy \n La fábrica es firme, tanto en su actividad directa como en el contrato.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Periódicos \n subrayan que es la primera vez que ha sucedido en estas formas y que \n No parece ser la mejor tarjeta de entrada de la nueva administración \n Notario. Si buenos días lo ves desde la mañana, ya podrías \n Piensa en las peores hipótesis. La gerencia ha sido acusada \n Arcelomittal querer cerrar la fábrica, enviarla a \n Me rompo tomando los mercados, pero la planta se detiene hoy que \n Formalmente ya no es administrado por Morselli.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Entre las muchas cosas \n sin embargo, debe destacarse sobre todos los que tienen un \n efecto directo sobre trabajadores y trabajadores. Sobre esto la posición del \n Slai Cobas es, por un lado, coherente, siempre ha sido lo mismo en \n curso de estos eventos, incluso los últimos, en el otro es actualmente \n una posición objetivamente contracorriente, después de la decisión del \n Gobierno para poner a la ILVA en una administración extraordinaria, saludo \n Digamos con entusiasmo maltratado por organizaciones sindicales \n Confederal y el USB.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nunca podemos \n Olvida que el sindicato mayoritario dentro del \n planta, la uil, muy influyente en todo el asunto \n del contrato, en los últimos días dijo que no a la administración \n Extraordinario. Hoy, sin embargo, todos dicen que sí, de aquellos entusiastas a \n Aquellos que, sin embargo, lo consideran un pasaje inevitable.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El Slai Cobas para \n La clase sindicato que es la organización sindical del agente hacia \n Los steelworks, el contrato y los trabajadores como en su lugar dicen claramente \n que la administración extraordinaria es un peor remedio para el mal.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Por supuesto, nadie en \n La fábrica se arrepentirá de Morselli y la gerencia de Mittal también en el plan \n de la imagen, de la relación no solo con las organizaciones sindicales, \n pero con el sindicato como tal como la expresión de los trabajadores, \n En comparación con cómo lidiaron con todos los problemas dentro del \n fábrica, y que para este Morselli se había hecho señales de uno \n creciente disputa. Consideramos el principal que tuvo lugar \n el 6 de mayo de 2022, si no estamos equivocados, en el que los trabajadores estaban \n En huelga de manera masiva, impugnaron a Morselli que entró \n Camino arrogante y provocativo al evento frente al \n puertas del conserje A y en esa ocasión los trabajadores, United \n En una huelga real, parecían tener el cuchillo en el costado del \n manejar. Creemos que la continuidad de esa lucha, en las formas \n en el que fue criado, habría permitido el mínimo mucho antes del \n realización de muchas cosas que se hicieron, pero \n Sobre todo, habría constituido un freno y una alternativa.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En \n esa ocasión que los sindicatos prometieron directamente a los trabajadores, ai \n puertas, incluidos nosotros, que seguirían a las asambleas \n Generales para dar continuidad y presionar esto.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Entre otras cosas, en \n Esas oportunidades que preguntamos explícitamente, también para nuestro papel activo. \n tenía en la disputa de Morselli, quien fue discutido en el \n ensamblajes una plataforma de trabajo, sin embargo, firmada por cientos \n de trabajadores, que podrían ser una base común y general del \n posición de los trabajadores con respecto a Arcelorlelmittal, gobiernos y \n también a futuros gobiernos. Pero no se hizo nada. Tu puedes pensar \n todo el mal posible de esto, pero en sustancia no lo hizo \n Nada.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Hoy estamos en un \n término. Mittal deja la gerencia de la empresa y comenzará un \n procedimiento judicial que creemos que también tendrá una influencia indirecta \n en desarrollos posteriores. Pero la coartada del gobierno y que es \n Detrás terminaron y esto es correcto y necesario. Que han sido \n Las fuerzas sociales que apoyaron esta línea que el gobierno hoy \n ¿Se ha implementado? En primer lugar, el Federacciai, los propietarios del acero, tiene \n Apoyó esta posición con el objetivo de poner las manos sobre ILVA \n a costo cero y con el dinero del estado. Esto se ha dicho más \n veces por el presidente de la federacciai que, no olvidamos, es uno \n de los fuertes candidatos para la sucesión de Bonomi a Confindustria.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Entonces ellos son el \n los propietarios del acero el tema fundamental detrás de este \n operación. Y no hay duda de que esto también se informa \n del nombramiento del comisionado. Esta es una historia en la que en \n los próximos días será necesario aclarar especialmente entre los \n trabajadores.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Como viene \n dijo, por ejemplo, por el hecho diario, parece que dos \n Los problemas son irrefutables. Cuarenta, el nuevo gerente, dice que \n Durante varios años en ILVA, mucho antes de Mittal y en este caso \n quedarse mucho antes de que Mittal tenga muchas más responsabilidades que \n Lo que le pasó a la Ilva de la propia Mittal. Esta cita - \n El periódico dice: fue defendido por el presidente de la \n Federacciai, Antonio Gozzi. No solo eso, sino por qué esta cita? \n ¿Por qué cuarenta? Fue el gerente quien representó durante años \n El ILVA en Federacciai.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En segundo lugar, \n Permaneció. Cuarenta en todos estos años ha cambiado los roles, \n Pero siempre ha permanecido dentro de las cifras, como se le dice en \n periódicos, \"apical\", es decir, de la cumbre de esta compañía, incluida \n La gestión del Centro de Estudio de ILVA. También fue el director de \n Relaciones institucionales del grupo. Sobre la gran pregunta de los muertos \n en el trabajo y el desastre ambiental causado por la fábrica. Y' \n Cuarenta que en su papel como director había dicho sobre la relación \n Caminos que clavaron el Ilva a su seria, enorme y responsable \n sobre las emisiones que han producido contaminación y muerte en la ciudad \n y en los barrios, que hay \"una gran pregunta en el \n relación entre causa y efecto \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nos permiten \n tener una duda legítima: pero esta era la línea de conducta de \n Todos los abogados del Grupo Riva y sus aliados en el juicio \n Entorno educativo que tenía su persona de contacto en cuarenta \n cuestionar el efecto contaminante de las muertes, enfermedades, así como \n Muertes en el trabajo, producidas por la gerencia de ILVA, ambas en el período \n anterior a la llegada de Riva y sobre todo en todo el camino de \n Costa.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Cuarenta tiene \n ocupó varios puestos incluso después de la incautación de las plantas \n de 2012. Uno de los comisionados designado por Renzi, comisionados designados \n imponer una continuidad de producción contra la investigación del \n El poder judicial, el de Pietro Gnudi, tuvo como efecto \n inmediato que cuarenta ha sido promovido como director central \n de las operaciones de Steelworks, un cargo que tenía por aproximadamente un \n año. Pero entonces no es que desaparezca, va a la división técnica \n operativo, participe en todos los eventos posteriores también como \n Comisionado de la ILVA en As, es decir, el que tuvo lugar después de la entrada de \n Mittal.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Pero este es el \n mínimo. Porque hay otras noticias que en realidad están ocultas, \n Debemos leerlos hoy solo sobre el hecho diario y somos parte del \n memoria histórica de aquellos que han luchado en los últimos años contra el \n Fábrica de los muertos en el trabajo. Cuarenta tenían dos oraciones \n definitivo y no para el procedimiento que no continuó cuyo \n Se habla, relacionado con la muerte de un niño de cáncer, bien conocido por \n Taranto y en la batalla contra la pollación, Little Lorenzo, pero para \n muertes significativas dentro de la planta que tuvo lugar en \n Años de orilla.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Cuarenta era \n definitivamente sentenciado, junto con otros cuatro acusados, para \n La muerte de los dos jóvenes trabajadores, Paolo Franco y Pasquale d’Ettorre, \n de los cuales hablamos tanto y claramente volveremos a hablar porque \n Marcaron la historia de esta planta, asesinadas el 12 de junio \n de 2003 para el colapso del brazo de una grúa en el área de los parques \n Minerales de los cuales cuarenta era responsable en ese momento.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El segundo \n Quaranta condenando lo tuvo por la muerte de otro joven \n trabajador, Marco Perrone, otra muerte significativa porque eres \n trató a un joven trabajador contratado unos meses antes con un \n Contrato de capacitación laboral. Y el trabajador, en julio de 2002, cayó \n Durante las operaciones de limpieza, atascado en los engranajes de \n cinta transportadora. El nuevo comisionado de ILVA fue absuelto de \n primer grado en esto, pero la sentencia fue revocada en apelación y \n confirmado por la casación.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Vamos a medirnos entre \n Lo que las organizaciones sindicales dijeron inmediatamente \n Confederal y la cifra real del nuevo Comisionado.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Entonces tenemos \n mil y una razón para decir que es la elección de la administración \n El nombramiento de este comisionado es extraordinario, representan no \n Un cambio pero una restauración. Una restauración de la ILVA \n peor. Por supuesto, seremos los primeros en esperar que este no sea el caso, sino \n Si miramos desde el punto de vista de lo que significaría que \"no \n ser así ”, tenemos serias dudas y creemos que los trabajadores deben \n Piense, cuente a 10 antes de hablar, y no solo el \n Organizaciones sindicales pero también trabajadores.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Seguimos \n Decir que la señal de concreto es el regreso al trabajo de los trabajadores \n del contrato y su pago regular de los salarios. En vez de \n Esto creemos que la administración extraordinaria no es \n En el apogeo de hacer esto, a lo sumo es la siembra de uno \n nueva montaña de despidos, por otro lado en una dimensión en \n cuál o este despido en la derrogación cubre a todos los trabajadores \n o la mitad de estos trabajadores también pierde el derecho a \n ir a despidos y algunas compañías ya están anunciando \n que, sin embargo, no son del juego de continuidad, sino que son de la \n juego para ver para recuperar dinero.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Los trabajadores del \n Las fábricas de acero no pueden encontrar en estas decisiones que no sean el \n Relanza de la cantidad social de despidos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Atención: fue \n El tema del choque contra Morselli y la gerencia \n Arcelrmittal. Las adiciones, semi -permanentes, arcas unilaterales, \n Después de ser aceptados el primero, luego fueron disputados, en \n a lo que había un contraste real, aunque sin efectos concretos \n en el verdadero choque entre trabajadores y maestros.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Administración \n Extraordinaria cumple estas arcas de adiciones, de hecho, se preverá \n mucho más sistemático. Y el despido fue \n convertirse en un tema de contraste fuerte, porque sin ningún apoyo a \n La integración destruyó el salario de los trabajadores, traje yo \n trabajadores de 300 a 500 € menos por mes en general. En el contrato \n Él ya produjo despidos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Es obvio \n Entonces, los efectos sobre la seguridad, si piensas o eres de la \n lógica, que contrastamos en todos los niveles, que esto \n La planta debe cerrarse y transformarse en chatarra de hierro, esto es \n un puesto, o quién piensa que esto es un desastre para los trabajadores \n y para los trabajadores, para el futuro de la ciudad, etc., etc. \n saber que no hay garantía de que habrá una recuperación \n Mantenimiento, seguridad para aquellos que aún tienen que quedarse \n en la planta.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Sobre los efectos \n contaminantes nos expresaremos más tarde, pero la figura de cuarenta no es \n Calma, ciertamente.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Es sobre la base \n de estos hechos de que podemos expresar el juicio claro sobre el \n elección que el gobierno de Meloni hizo con el acuerdo con los sindicatos \n Confederal y USB incluido. Y en esto tocará una vez más \n a los trabajadores para elegir en qué lado estar: por parte del gobierno, de \n futuros nuevos maestros que se parecen mucho al viejo que en el avión \n General presentará un plan de copia a los de Arcelomittal, \n del lado de los sindicatos confederales que se han convertido en un anillo de asignación \n colaborativa y neocorporada que se identifica en las soluciones para \n los maestros la solución para los trabajadores, cuando toda la historia de \n Esta fábrica muestra que esta es la causa de eso \n que sucedió; o los trabajadores eligen la reorganización de los archivos de los trabajadores, un \n a partir de sus intereses de clase, desde una visión opuesta en el \n futuro de la fábrica, que entonces es el futuro de la clase trabajadora en primer lugar como un tema histórico que puede ser el elemento de \n transformación de unidades entre trabajadores y masas populares en este \n fábrica y no solo en esta fábrica, sino en general.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Como una contrainformación Rossusoia de 22/02 para hablar en este momento del tema ex Ilva significa hablar sobre una realidad extremadamente realidad ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-23-febbraio-ex-ilva-il-nostro.html"}