{"published time": "2024-02-23T19-01-28-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/whatsapp-image-2024-02-09-at-172817.jpeg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1100px) 100vw, 1100px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/whatsapp-image-2024-02-09-at-172817.jpeg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/whatsapp-image-2024-02-09-at-172817.jpeg 1100w, https://anovademocracia.com.br/wp-content/uploads/2024/02/whatsapp-image-2024-02-09-at-172817-300x180.jpeg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/whatsapp-image-2024-02-09-at-172817-1024x613.jpeg 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/02/whatsapp-image-2024-02-09-at-172817-768x460.jpeg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/whatsapp-image-2024-02-09-at-172817-60x36.jpeg 60w\" decoding=\"async\" height=\"659\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/whatsapp-image-2024-02-09-at-172817.jpeg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/whatsapp-image-2024-02-09-at-172817.jpeg\" width=\"1100\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  El agente federal Luiz Inácio emitió un decreto el 22 de febrero con un calendario que establece la liberación de R $ 20.5 mil millones en enmiendas parlamentarias hasta junio. La publicación fue una derrota para el gobierno y la victoria de los parlamentarios, encabezados por Arthur Lira. Luiz Inácio había negado un calendario obligatorio para mantener parte de su capacidad de negociación (\"Tomarlo de la habitación\") con el Congreso. Los parlamentarios habían exigido desde finales del año pasado la imposición de un cronograma de un pago para deshacerse de las cuerdas del gobierno.\n </p>\n <p>\n  Los parlamentarios también querían aprobar el texto debido a la legislación electoral, lo que evita la transferencia de recursos de estas enmiendas a partir del 30 de junio. La idea es que el dinero estará disponible antes, para que se pueda transmitir a los políticos que participarán en la farsa electoral municipal de este año.\n </p>\n <p>\n  Del valor, R $ 12.5 mil millones estarán destinados a enmiendas individuales, R $ 4.2 mil millones para enmiendas de banco y R $ 3.6 mil millones para enmiendas del comité.\n </p>\n <p>\n  El acuerdo de liberación fue cosido en la mañana del 22 de febrero, en una reunión con el diputado Danilo Forte (Union-CE), la traducción de la Ley de Directrices Presupuesto de 2024 (LDO) y la senadora Daniella Ribeiro (PSD-PB), el Presidente de la Comisión de Presupuesto Conjunto. Luego fue cancelado en una reunión de Luiz Inacio con Arthur Lira y los diputados por la noche.\n </p>\n <h4 class=\"wp-block-heading\">\n  Derrota para el gobierno\n </h4>\n <p>\n  En diciembre, las sanguijuelas del Congreso ya habían tratado de aprobar un calendario de enmiendas parlamentarias, en el mismo voto en el que definieron un aumento surrealista en el valor del Fondo Electoral y en medio del período en el que propusieron el aumento de las enmiendas parlamentarias a $ 46 mil millones.\n </p>\n <p>\n  Cuando Lula recibió el proyecto, vetó el calendario y redujo el valor de las enmiendas a $ 41 mil millones, una cantidad titánica de dinero de las arcas públicas para el atracón parlamentario. En última instancia, no fue una reducción en las enmiendas, sino un aumento, la cantidad de R $ 35 mil millones disponible en 2023 para los R $ 41 mil millones que se gastarán este año, de los cuales ahora la mitad se gastará, sin sombras de dudas en el Primeros seis meses del año.\n </p>\n <p>\n  Al señalar que todavía está en las peores condiciones de negociación, Luiz Inacio terminó, finalmente, aceptando el cronograma del acuerdo de ayer, después de una violación del brazo de casi dos meses.\n </p>\n <p>\n  La derrota del gobierno no se trata solo de tener que asignar el dinero al \"centrón\". Gracias por pagar las enmiendas por un horario, Lula pierde la capacidad de intercambiar votos en el Congreso por la liberación de enmiendas a los parlamentarios. El precio de los votos, por lo tanto, es más costoso, como posiciones en los ministerios.\n </p>\n <p>\n  Hasta ahora, el agente ya ha entregado agencias como el Ministerio de Puertos y Aeropuertos, creado solo para asignar al nominado del \"Centrão\" Silvio Costa (republicanos), el Ministerio de Deportes, que fue a André Fufuca (PP) e incluso La presidencia y múltiples vicepresidencias de Caixa Econômica Federal, un organismo del gobierno, como Minha Casa Minha Vida. La posición máxima del banco se le dio a un nominado a LIRA, mientras que los vicepresidentes se distribuyeron a los nominados a PP, PDT, republicanos e incluso el bolsillo PL. Queda por saber qué más se entregará en los próximos seis meses.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/luiz-inacio-libera-r-205-bilhoes-em-calendario-de-pagamento-de-emendas/", "type": "article", "title": "Luiz Inácio publica R $ 20.5 mil millones en enmiendas Calendario de pago - La nueva democracia", "description": "El agente federal Luiz Inacio emitió un decreto el 22/02 con un calendario que establece la liberación de R $ 20.5 mil millones en enmiendas parlamentarias hasta junio.", "modified time": "2024-02-23T19:06:03-03:00", "updated time": "2024-02-23T19:06:03-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["Centrão", "emendas parlamentares"], "sections": ["Situação Política"], "link-section": "situacao-politica"}