{"published time": "2024-02-23T14-25-10-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/20221202151252_fec5500234cc29a111880dea63c5c0a37b3bc9061c15afb72bf80f5be190c19d.webp", "https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg-1.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1250px) 100vw, 1250px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/20221202151252_fec5500234cc29a111880dea63c5c0a37b3bc9061c15afb72bf80f5be190c19d.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/20221202151252_fec5500234cc29a111880dea63c5c0a37b3bc9061c15afb72bf80f5be190c19d.webp 1250w, https://anovademocracia.com.br/wp-content/uploads/2024/02/20221202151252_fec5500234cc29a111880dea63c5c0a37b3bc9061c15afb72bf80f5be190c19d-300x144.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/20221202151252_fec5500234cc29a111880dea63c5c0a37b3bc9061c15afb72bf80f5be190c19d-1024x492.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/02/20221202151252_fec5500234cc29a111880dea63c5c0a37b3bc9061c15afb72bf80f5be190c19d-768x369.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/20221202151252_fec5500234cc29a111880dea63c5c0a37b3bc9061c15afb72bf80f5be190c19d-60x29.webp 60w\" decoding=\"async\" height=\"600\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/20221202151252_fec5500234cc29a111880dea63c5c0a37b3bc9061c15afb72bf80f5be190c19d.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/20221202151252_fec5500234cc29a111880dea63c5c0a37b3bc9061c15afb72bf80f5be190c19d.webp\" width=\"1250\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Con una sola pluma, el Gobierno de Tarcísio de Freitas reemplazó esta semana más de la mitad del coroneto de la Policía Militar de São Paulo y el subcomando de la corporación. La mayoría de los nuevos nominados son de la \"línea dura\" del primer ministro, más cerca de los bolsillos y la extrema derecha en general. Es una indicación de que Tarcisio busca profundizar la represión y los crímenes contra la gente, ya que el reemplazo ocurre simultáneamente a episodios como la matanza de la operación, en la costa de São Paulo, responsable de más de 40 asesinatos, y la reproducción arbitraria provocada contra Los manifestantes protestan contra la tarifa en la capital. El sábado, SP también será el anfitrión del acto político de extrema derecha de Jair Bolsonaro. La justificación oficial del intercambio fue la \"connivencia del servicio\", pero la interferencia directa en la cumbre del primer ministro no fue tan bien aceptada en los batallones, ahora inmerso en una crisis administrativa militar.\n </p>\n <p>\n  De 64 coroneles, 34 fueron reemplazados, y el ex subcomandante Freixo fue intercambiado por José Augusto Coutinho, ex comandante de las rondas ostensivas Tobias de Aguiar (Rota), la policía de São Paulo Elite conocida como matanza, ejecuciones y otras ilegalidades. Como cambios en las escenas de escenas de escenas de asesinatos de la policía.\n </p>\n <h4 class=\"wp-block-heading\">\n  PMS Ex-Rota, Bolsonarists y 'Hard Line' promovidos\n </h4>\n <p>\n  Según el periodista William Cardoso, del periódico Metrópoles, las sustituciones \"favorecen el ala de becas\". Hay indicios claros de que los coroneles con historia en la ruta, y particularmente aquellos cercanos al actual Secretario de Seguridad Pública, Guilherme Derrite, que también era del Batallón Tobias de Aguiar, se benefició. Además del nuevo comandante adjunto, llamado \"Dura Line\" y cerca de Derrite, otros tres oficiales de la nueva cumbre eran de la ruta, a saber: Valmor Saraiva Racorte (nuevo comandante de Shock), Gentil Epaminondas de Carvalho Júnior (coordinación operativa (operativa coordinación (operativa ) y Fabio Sérgio do Amaral (PM corregedoria).\n </p>\n <p>\n  Son órganos de importancia clave, involucrados en funciones como la represión de manifestaciones y \"trastornos sociales\", como el shock o en el juicio de las acciones de los militares, como Corregedoria. Dada la historia de la ruta en la manipulación de los informes policiales, las escenas del crimen y las investigaciones policiales en su conjunto, el nombramiento de un antiguo) a la Corregedoria facilitará la impunidad para la policía asesina.\n </p>\n <p>\n  Otro intercambio importante fue el mando de la inteligencia de la policía militar. El nuevo cargo es Pedro Luis de Souza Lopes, quien el año pasado fue portavoz de la Operación Escudo en la costa de São Paulo. La serie RAID dejó 28 muertos en la región, así como una historia de tortura, paliza, invasiones de la casa y ejecuciones sumarias.\n </p>\n <p>\n  Fuera de la ruta, uno de los que subió a la jerarquía fue el conocido bolsillo Aleksander Toaldo Lacerda, nominado para el Centro de Estudios de Alta Seguridad. En 2021, Lacerda fue eliminado del primer ministro para llamar a los seguidores de las redes sociales a la Ley del 7 de septiembre promovida por el entonces agente federal Jair Bolsonaro. El año pasado, ya se había beneficiado de Tarcisio al ser designado para el Jefe subdirector de subsistencia inferior, uno de los más importantes en el primer ministro. Aleksander también es editor y asesor editorial de la revista \"Fuerza policial\".\n </p>\n <h4 class=\"wp-block-heading\">\n  Derrite: un reaccionario de sangre y de ancho de sangre\n </h4>\n <p>\n  Derrite mismo es un reaccionario inveterado. El actual Secretario dejó al primer ministro como capitán en 2018 para solicitar el diputado federal con el apoyo de Bolsonaro. Ganó y fue reelegido en 2022, pero actualmente tiene licencia de la oficina.\n </p>\n <p>\n  En la gestión de Tarcisio, había un entusiasta de la policía con una alta tasa de aplicación. En Operation Shield en progreso, Derrite incluso movido por Tarcísio, toda la Secretaría de Seguridad Pública de Baixada Santista. Según el Secretario, \"seguir la operación más de cerca\".\n </p>\n <p>\n  En el primer ministro, Derrite era conocido como el asesinato de asesinato y crítico de la partida de los agentes de policía involucrados en las muertes. En un audio de 2015, lanzado por el puente del periodismo, se puede escuchar a Derrite afirmando que es\n  <a href=\"https://ponte.org/pm-da-rota-que-disse-ser-vergonha-nao-matar-3-em-5-anos-de-rua-e-preso-administrativamente/\" rel=\"noopener\" target=\"_blank\">\n   \"Vergonzoso\" Un policía no tiene participación en al menos tres muertes después de cinco años de calle\n  </a>\n  . En la misma grabación, critica el comando del primer ministro por la transferencia de oficiales involucrados en una ocurrencia que resultó en la muerte.\n </p>\n <h4 class=\"wp-block-heading\">\n  Sustitución en medio de la matanza\n </h4>\n <p>\n  El intercambio sin precedentes en las últimas décadas en la cumbre del primer ministro ha ocurrido al mismo tiempo que la Operación Shield, realizada por la ruta en la costa de São Paulo, aún se está desarrollando,\n  <a href=\"https://anovademocracia.com.br/sp-com-saldo-de-20-mortos-execucoes-e-ilegalidades-operacao-escudo-ganha-reforco-de-400-policiais-militares-do-governo-tarcisio/\">\n   Aumento del rastro de las muertes e ilegalidades cometidas en la región\n  </a>\n  .\n </p>\n <p>\n  Según una encuesta realizada por Metrópolis de los datos del fiscal de São Paulo, 43 personas fueron asesinadas por PMS entre finales de enero y febrero en la región. Es la matanza policial más grande en Sao Paulo desde la masacre de Carandiru en 1991. Solo entre el 28 y el 31 de enero, 10 personas habían sido asesinadas, tres de ellas sin servicio.\n </p>\n <p>\n  Además de los asesinatos, hay amplios informes de crímenes cometidos por el PMS, desde invasiones de viviendas hasta ejecuciones y cambios en las escenas de los asesinatos. Recientemente, el portal de periodismo de Ponte ha reunido informes de testigos que informaron la ejecución de trabajadores, adultos y jóvenes, desarmados. Uno de ellos era el coleccionista de latas José Marques Nunes da Silva, 45. Otro fue el Hildebrando Simão Neto visual, ejecutado con los jóvenes diarios de los Gonçalves de Davi, en interiores.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"José, Hildebrando e Jefferson, vítimas da Operação Escudo de Tarcísio de Freitas. Foto: Reprodução\" class=\"wp-image-169749\" data-lazy-sizes=\"(max-width: 694px) 100vw, 694px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg-1.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg-1.webp 694w, https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg-1-300x199.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg-1-60x40.webp 60w\" decoding=\"async\" fetchpriority=\"high\" height=\"460\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg-1.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg-1.webp\" width=\"694\"/>\n   <figcaption class=\"wp-element-caption\">\n    Joseph, Hildebrando y Jefferson, víctimas de la operación de escudo de Tarcísio de Freitas. Foto: Reproducción\n   </figcaption>\n  </figure>\n </div>\n <p>\n  A veces los crímenes siguen incluso después de ejecuciones o intentos de asesinato. Los familiares de las víctimas que sobrevivieron informaron que los militares fueron a los hospitales para fotografiar a las víctimas e intimidar a los miembros de la familia. Las agencias ya como el Foro de Seguridad Pública Brasileña (FBSP) denunciaron sospechas de cambios en los informes policiales del PMS, también acusado de cambiar la escena del crimen y plantar flagrant en las víctimas. Un video lanzado recientemente por un residente de Guarujá muestra PMS en Guarda frente a una casa, mientras que la sangre presente en las habitaciones internas es lavada por otros militares en una clara violación de la escena.\n </p>\n <h4 class=\"wp-block-heading\">\n  Coroneto en crisis\n </h4>\n <p>\n  La interferencia directa y de gran magnitud del gobierno de Tarcisio en la cumbre fue recibida con agrio por el ejército afectado. Un ex miembro de la alta jerarquía declarada en un grupo de la\n  <em>\n   Whatsapp\n  </em>\n  de Reserve Coronels de que el primer ministro está \"al revés\". Otros coroneles criticaron la medida reservada. Según el periódico monopolista Estadão, dijeron que \"se ejecutan en sus comandos reubicados por el actual Secretario\".\n </p>\n <p>\n  Lejos de decir un desacuerdo con el contenido del intercambio (es decir, el privilegio para el ala bolsanista), la razón de la pirraça de los coroneles es la intervención directa del gobierno de Tarcisio en la jerarquía interna del primer ministro. Aunque el gobierno tiene esta atribución, los intercambios de esta manera no son comunes. En las últimas décadas, solo ha habido un caso de un comandante adjunto intercambiado durante la gestión de un comandante, forzado debido a la obligación de la ley debido al tiempo en el puesto. El año pasado, Derrite cambió tres nombres de la alta cumbre del primer ministro a través de la publicación en la Gaceta oficial. En ese momento, el intercambio, mucho más pequeño que el Tual, también generó zumbido entre los oficiales.\n </p>\n <p>\n  La crisis militar administrativa militar ha llegado en un punto en que algunos coroneles prometen incluso represalias contra el gobierno de Tarcisio. Una de las propuestas, según los periódicos monopolísticos, es la permanencia de un grupo de unos 30 coroneles activos en el poste, cuando en realidad deberían ir a la reserva con la subida de la posición de Coutinho, más jóvenes que ellos en el primer ministro.\n </p>\n <p>\n  En el primer ministro, se considera la antigüedad. Por lo tanto, los coroneles no pueden ser comandados por alguien con menos tiempo policial. En una situación común de temperatura y presión, se reservarían y las vacantes se abrirían para los nuevos tenientes elegidos por dierritación, pero mientras solicitan licencia, vacaciones y otro tipo de eliminación, los oficiales pueden evitar que se deriva este movimiento. La respuesta de Derrite, en este caso, puede ser forzar la reserva de los Coroneles con una medida, lo que solo aumentaría la crisis dentro de la cumbre militar estatal.\n </p>\n <p>\n  Lo que derrotar puede hacer es forzar el viaje a la reserva con una medida, lo que aumentará la crisis reaccionaria dentro de la cumbre militar estatal. Otro desarrollo sería que los nuevos nominados no asuman las publicaciones, creando un vacío sin precedentes en la corporación. El propio Coutinho, según Folha, dijo internamente que no quiere tomar el mando temiendo una \"implosión del primer ministro\".\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/chacina-tarcisio-coronelato-pm-crise/", "type": "article", "title": "En medio de la matanza, Tarcisio reemplaza la coroneta del primer ministro con una \"línea dura\" militar: la nueva democracia", "description": "La mayoría de los nuevos nominados son de la \"línea dura\" del primer ministro, más cerca de los bolsillos y la extrema derecha en general. Es una indicación de que Tarcisio busca profundizar la represión y los crímenes contra la gente.", "modified time": "2024-02-23T14:41:46-03:00", "updated time": "2024-02-23T14:41:46-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["crise militar"], "sections": ["Situação Política"], "link-section": "situacao-politica"}