{"published time": "2024-02-23T22-28-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/maoism5.jpg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"693\" sizes=\"(max-width: 1386px) 100vw, 1386px\" src=\"https://redherald.org/wp-content/uploads/2024/02/maoism5.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/maoism5.jpg\" width=\"1386\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Publicamos una traducción en el artículo de\n   <a href=\"https://www.yenidemokrasi34.net/proletaryanin-iktidari-icin-siarimiz-maoizm-v.html\">\n    Nueva democracia\n   </a>\n   .\n  </em>\n </p>\n <p>\n  La filosofía de Mao es el resultado inevitable del desarrollo del marxismo-leninismo. La teoría del materialismo dialéctico, según lo completado por Mao, no es solo un método científico para explicar todo, sino también el único método científico para identificar y realizar lo revolucionario. Sabemos que desde Marx y Engels en adelante, se alcanzó una nueva etapa en la comprensión de la dialéctica y que, aunque alcanzó su nivel más avanzado en Hegel, fue con el marxismo, con la interpretación incorporada en nombre de Marx, con el innegable Contribución y apoyo de Engels, que la dialéctica se separó del idealismo y se entendió como una herramienta para la investigación científica. El punto de vista, y por lo tanto, la lógica, que Marx establece en sus famosas tesis en Feuerbach, contiene una explicación científica del desarrollo de la sociedad. Después de escribir las tesis, Marx y Engels se concentraron completamente en la explicación científica de la práctica social. Este era, por supuesto, un enfoque completamente diferente de lo que la filosofía había estado haciendo hasta entonces. Marx y Engels no solo usaron la filosofía para comprender la sociedad correctamente, sino también, y sobre todo, para cambiarla. Esta nueva forma de filosofía se caracteriza por una característica que también la separa de todo su pasado. Esta característica fundamental del marxismo debe ser retirada constantemente, ya que es precisamente en esta transformación de la filosofía que se define la científico.\n </p>\n <p>\n  <strong>\n   Filosofía para cambiar el mundo\n  </strong>\n </p>\n <p>\n  En filosofía, Marx, en contraste con el gran pero extremadamente incompleto paso que Feuerbach había tomado contra el idealismo hegeliano, hizo que la dialéctica fuera una parte indiscutible y muy firme, se podría decir una parte decisiva del materialismo. Por lo tanto, la historia no solo podría analizarse y explicarse de manera materialista, sino que también se convirtió en una ciencia. Las tesis en Feuerbach proporcionan una primera visión de este desarrollo. No solo se expuso y criticó el punto muerto entre el idealismo y el materialismo, sino que también se enfatizó la necesidad e inevitabilidad de la acción revolucionaria, y por lo tanto el papel de la teoría revolucionaria. La famosa tesis 11 trata precisamente con este papel: \"Die Philosophen Haben Die Welt Nur Verschieden Interpretiert, Es Kommt Darauf an sie zu verändern\" (\"Los filósofos solo han interpretado el mundo, el problema es cambiarlo\").\n </p>\n <p>\n  Para comprender el éxito del maoísmo en la filosofía hoy, o la contribución de Mao Zedong a la filosofía marxista-leninista, es necesario recordar la esencia de las tesis de Feuerbach, en particular la apertura que ofrecen a la \"crítica práctica\" como un medio de acción revolucionaria derivada de la práctica social. De hecho, al llevar la filosofía marxista a un nivel bien equipado, Mao Zedong lo estaba preparando para ser el arma de las masas. También es significativo que Lenin haya legado esta tarea. En los cuadernos filosóficos, Lenin explicó el contenido de esta tarea y el camino que seguiría. Lo que escribió en \"El problema de la dialéctica\" puede verse como la fuente del trabajo de Mao. Sin embargo, debe señalarse que el trabajo de Mao no es el cumplimiento de un deseo o un intento de crear una teoría filosófica por su cuenta. Sus famosas obras son el fruto de la lucha de clases dentro del Partido Comunista. Se puede decir que Mao escribió \"en práctica\" y \"por contradicción\" para administrar la dialéctica en la realidad del partido y desarrollar la lucha de clases en curso en el partido a favor del proletariado. Estos dos escritos, escritos uno tras otro, son el fruto de la lucha de clases dentro del partido. Las notas al pie de los artículos en cuestión leen de la siguiente manera:\n </p>\n <p>\n  Solían haber muchos camaradas dogmáticos en nuestro partido que rechazaron la experiencia de la revolución china, negando la verdad de que \"el marxismo no es un dogma sino una guía de acción\" y molestando a las personas con palabras y frases sacadas de las obras marxistas. Del mismo modo, algunos camaradas empíristas, mientras trabajan con todas sus fuerzas, aunque a ciegas, se han limitado durante mucho tiempo a su propia experiencia fragmentaria, no alcanzan la importancia de la teoría para la práctica revolucionaria o para ver la revolución en su conjunto. El pensamiento erróneo de estos dos tipos de camaradas, especialmente los dogmáticos, causó graves daños a la revolución china en 1931-1934. Sin embargo, los dogmáticos se disfrazan de los marxistas continuaron confundiendo a muchos camaradas. En la práctica ”fue escrito para denunciar los errores subjetivistas del dogmatismo y el empirismo dentro del partido, en particular el error del dogmatismo, desde el punto de vista de la epistemología marxista. La razón del título \"sobre la práctica\" es que el énfasis está en denunciar la forma dogmática del subjetivismo que menosprecia. Las ideas en este ensayo se presentaron en una conferencia dada por el camarada Mao Zedong en la escuela militar y política anti-japonesa yenana \"y\" este ensayo filosófico fue escrito para complementar el ensayo 'sobre la práctica' para combatir los errores dogmáticos serios que luego existente en la fiesta. Primero se presentó como una conferencia en la escuela militar y política anti-japonesa yenana. Fue revisado por el autor cuando fue incluido en las obras seleccionadas ”.\n </p>\n <p>\n  La importancia de estas citas radica en el hecho de que contienen una comprensión clara de la filosofía como parte integral de la lucha de clases. Este es precisamente el punto de vista establecido al comienzo de las tesis en Feuerbach. Mao Zedong entendió que la filosofía era parte de la lucha de clases y desarrolló la dialéctica como un arma de la cosmovisión proletaria dentro del Partido Comunista, el ámbito más avanzado de la lucha del proletariado contra la burguesía, y luego en el proceso de socialismo, utilizándolo para el Victoria de ideas correctas. La profundidad de su comprensión de la dialéctica es una continuación de la primera exposición de Lenin o el borrador del texto en sus cuadernos filosóficos. Por supuesto, Lenin, como Marx, no preparó una teoría de la filosofía. Sin embargo, los cimientos sobre los que se construiría esta teoría se explicaron en la sección \"Problema de la dialéctica\" de los cuadernos filosóficos.\n </p>\n <p>\n  La dualización del \"uno\" y el conocimiento de sus partes contradictorias (...) es la esencia esencial de la dialéctica (si no es su única esencia esencial, al menos una de sus \"esencias\", una de sus características o síntomas esenciales). De hecho, así es como Hegel plantea el problema (...) \".\n </p>\n <p>\n  Hegel también explica la esencia de la dialéctica en la oposición de lo particular y lo general, explicando que en cada particular está el general. Lo que Mao está haciendo es formular esta esencia como \"una ley fundamental\". En este sentido, no parece estar haciendo nada \"superior\". Está formulando lo que se encuentra en Hegel, que Lenin enfatizó. Sin embargo, darse cuenta de esto de manera materialista, explicándolo en términos de práctica social, abre el camino hacia un desarrollo diferente. Al hacerlo, Mao le ha dado al proletariado un arma para lidiar con la \"confusión perpetua\".\n </p>\n <p>\n  Recordemos la contribución de Mao en cuestión. En su discurso sobre problemas filosóficos (obras seleccionadas de Mao Zedong, Vol. 6, pp. 310-33), reduce las leyes que Engels define en tres categorías y Stalin en cuatro categorías a una ley fundamental, la ley más fundamental. \"Engels habló de tres categorías, pero si me preguntas, no creo en dos de ellas. La unidad de los opuestos es la ley más fundamental, la transformación de la cantidad y la calidad entre sí, la cantidad y la calidad consisten en la unidad de los opuestos, y no hay negación de negación en absoluto \".\n </p>\n <p>\n  Cuando Mao explica esto y dice que \"no hay negación de negación en absoluto\", quiere decir que todo está claro, que cada forma de vida necesariamente desaparecerá, y dice esto no solo para la sociedad de clases, sino también para la sociedad sin clases Esa es su negación. Debe estar claro que este no puede ser el comienzo. El comunismo también tendrá sus etapas, y surgirán nuevas ideas y nuevas relaciones. Asumir que habrá una sociedad sin contradicciones no es comprender la dialéctica y, por lo tanto, no entender la realidad. Esta es la esencia de todo el mundo material, y las formas que la materia toma en el pensamiento existen y se desarrollan a partir de esta esencia. Uno de los elementos decisivos aquí es que al decir \"la negación de la negación no existe en absoluto\", se afirma claramente que no puede haber \"regresar al principio en un estado superior, practicado y experimentado\". Este punto constituye la expulsión final y completa del idealismo de la dialéctica hegeliana, la fuente de la dialéctica marxista-leninista. ¿Desde qué punto de vista logró esto? Esta es la pregunta que nos estamos haciendo hoy ...\n </p>\n <p>\n  <strong>\n   La lucha de clases es fundamental\n  </strong>\n </p>\n <p>\n  En la introducción a estos discursos, Mao menciona que la filosofía no se puede aprender de los libros. Que no haya malentendidos, no dice que no se puede aprender de los libros, sino que no puede salir de los libros ... \"Los tres elementos principales del marxismo son el socialismo científico, la filosofía y la economía política. Su base es la ciencia social, la lucha de clases. Hay una lucha entre el proletariado y la burguesía. Marx y otros reconocieron esto. Los socialistas utópicos siempre intentan persuadir a la burguesía para que sea benevolente. Tenemos que confiar en la lucha de clases del proletariado. Incluso entonces, hubo muchas huelgas. Una investigación parlamentaria inglesa concluyó que la jornada laboral de 12 horas era menos favorable para los intereses de los capitalistas que el día de 8 horas. Fue solo desde este punto de vista que se desarrolló el marxismo. La base es la lucha de clases. El estudio de la filosofía viene solo después ”.\n </p>\n <p>\n  Este fue también el punto de vista de Mao. Él también sacó la filosofía de la lucha de clases. Es la aplicación del materialismo, por supuesto desde el punto de vista dialéctico. La práctica social es la fuente del marxismo. El socialismo científico, la filosofía y la economía política pueden considerarse como productos de la práctica social. Considerar a cualquiera de ellos como una mera corriente, una idea, una idea y, por lo tanto, creer que tendrán el mismo significado \"para todos\" es un punto de vista que el marxismo rechaza fuera de control. Los socialistas utópicos intentaron convencer a la burguesía de que la \"idea de la sociedad\" que propusieron era \"correcta\" y \"la más adecuada para la humanidad\". La burguesía era una clase dominante culta y bien informada con propiedad privada y, gracias a su persuasión, el proceso podría avanzar hacia el socialismo. Marx, sin embargo, vio que el capitalismo estaba en una lucha irreconciliable en la etapa de producción. Lo demostró repetidamente en sus observaciones políticas y escritos. Ridiculizó la visión reformista de los socialistas utópicos y se burló de Proudhon, quien dijo que la propiedad era robo, diciendo: \"Para que haya robo, la existencia de propiedades debe ser reconocida\". Está claro que todo sucede en el marco de la lucha de clases y que nada puede explicarse únicamente en términos de derecho y bien. Lo importante también es saber \"para quién\" estás haciendo filosofía. Esto es lo que Marx y otros vieron. Desde este punto de vista, recurrieron a una filosofía basada en la lucha de clases del proletariado. Desde este punto de vista, la filosofía de Feuerbach, que criticó la filosofía de Hegel desde un punto de vista materialista, fue arrojada al antiguo armario. Es de importancia decisiva que las condiciones para el nacimiento del nuevo materialismo fueran la lucha de clases del proletariado. Porque la lucha de clases del proletariado se realizó como la última lucha de clase en la que perecería el proletariado en sí. Es precisamente esta realidad de la \"última lucha de clase\" la que hace que el marxismo sea científico. Si la práctica social no se hubiera realizado ya que la lucha del proletariado, si el capitalismo no hubiera incluido la práctica de la socialización de la producción, del hombre socializado, el socialismo y el comunismo no habría surgido y, por lo tanto, el marxismo, que es la teoría y Por supuesto, la ciencia del desarrollo en esta dirección no habría surgido.\n </p>\n <p>\n  Esto es lo que MAO describe. Esto nos da la misma información sobre la esencia de su filosofía. Mao filosofió a partir de una lucha basada en los intereses del proletariado. Esta es una característica fundamental. Mao lo explica de la siguiente manera:\n </p>\n <p>\n  “¿Qué filosofía? ¿Filosofía burguesa o filosofía proletaria? La filosofía del proletariado es la filosofía marxista. También está la economía del proletariado, que ha cambiado la economía clásica. Los involucrados en la filosofía creen que la filosofía debe ser lo primero. Los opresores oprimen a los oprimidos, y los oprimidos tienen que contrarrestar eso y encontrar una salida antes de la filosofía. Fue solo cuando la gente tomó eso como punto de partida que surgió el marxismo-leninismo y descubrieron la filosofía. Todos vimos eso. Algunas personas querían matarme; Chiang Kai Shek quería matarme. Así es como comenzamos a participar en la lucha de clases, para filosofar \".\n </p>\n <p>\n  Esto no es solo una \"actitud\". Tenemos que reconocer que estamos hablando de inevitabilidad, que estamos actuando sobre la base de una realidad objetiva. Así como hablamos de contradicción, así como hablamos de la inevitabilidad de ser parte de la sociedad en la que nacemos, Mao habla sobre hacer filosofía como la filosofía de una clase. \"La gente solo descubrió la filosofía cuando tomaron esto como su punto de partida\". “Estas frases indican inevitabilidad y necesidad. Mao se da cuenta de la filosofía a través de la práctica. No hay duda de que tomar el punto de vista del proletariado es una elección política. Lo que se subraya aquí es la necesidad de colocarse desde el punto de vista de los intereses de una clase. “Los oprimidos, por su parte, deben resistir esto y encontrar una salida antes de la filosofía. El marxismo-leninismo y su filosofía son una necesidad producida por la existencia del proletariado y las condiciones del capitalismo.\n </p>\n <p>\n  Aquí Mao está hablando de las condiciones de la filosofía marxista-leninista y su sujeto incorporado en el proletariado. En esta etapa, no hay ficción en ninguna forma. El proletariado es necesariamente el creador de un mundo sin clase y sin explotación. Porque no tiene propiedad y es el proletariado el que lo hará sin propiedad. Dado que el capitalismo, el último de los sistemas basados en la propiedad privada, debe confiar en el proletariado, que está preparando su propio fin, su destrucción es la destrucción del capitalismo. También podemos hablar de un sistema que se destruye a sí mismo. Esto es lo que Marx quiere decir con \"lo que estoy haciendo\": \"Lo que acabo de hacer (...) es demostrar que la lucha de clases necesariamente conduce a la dictadura del proletariado, y que esta dictadura en sí misma no es nada más que la abolición de Todas las clases y la transición a una sociedad sin clase ”. Podemos decir aquí que Mao está tomando una cierta concepción filosófica en una forma más inteligible y simple.\n </p>\n <p>\n  <strong>\n   Reducir a uno\n  </strong>\n </p>\n <p>\n  Entonces, ¿cuál es el nuevo discurso de Mao en esta área? En primer lugar, Mao rechaza la concepción hegeliana de la \"síntesis dialéctica\" como síntesis en el sentido de \"la unión de dos en una unidad superior\". Explica la síntesis como las transformaciones cualitativas del movimiento material que continúa indefinidamente. En esta concepción de la síntesis, el énfasis está en la destrucción y el devorador de uno por el otro. Estamos hablando aquí sobre el absoluto de la lucha de los opuestos, pero cada lucha de los opuestos también es finito. Cuando decimos que el general está encarnado en lo particular, estamos diciendo: \"La lucha de los opuestos está en juego en la existencia de todo\". Todo es finito, condenado a la extinción, obligado a cambiar ... Con esta interpretación, Mao llevó la dialéctica al más alto nivel y abrió la puerta a un nuevo nivel de filosofía. Lo que se dice a las masas en este nuevo nivel es muy claro y preciso: todo se divide en dos ... Mao a menudo instó a las masas a aprender a \"dividir uno en dos\" para que sean conscientes de las contradicciones del socialismo y la existencia. de clases antagónicas. La sociedad socialista no es todo sin contradicciones. El socialismo, como sociedad intermedia, se enfrenta a dos posibilidades, de dos maneras: regresión hacia el capitalismo y la progresión hacia el comunismo. En el nivel de clase, la burguesía y el proletariado, representantes de estos dos caminos, se enfrentan entre sí en cada campo. Fue en esta confrontación en cada terreno que Mao pidió a las masas que subieran a la cima, dándose cuenta de que la lucha de las masas contra la burguesía era decisiva para el derrocamiento de la burguesía. Prestó especial atención a la comprensión concreta de las masas de la situación delicada y temporal debajo de la superficie, así como la comprensión de las masas de los peligros y los desafíos que no son necesariamente visibles (o invisibles) a los ojos. Con este fin, solía decir \"Aprender a dividirse en dos para comprender las contradicciones de la sociedad y analizar los problemas\" (çakıroğlu, Yeni Demokrat Gençlik, Número 11, 1993).\n </p>\n <p>\n  Los puntos hechos en el artículo sobre el cual esta serie se basa en términos de definir y comprender el maoísmo se refiere a la transformación de la filosofía de la división de uno en dos en un arma de las masas en el socialismo contra los viajeros capitalistas. Como ya hemos señalado, este movimiento no fue un fracaso sino un éxito. En la gran revolución cultural proletaria, las masas lograron expulsar a los viajeros capitalistas. Fueron las masas las que tuvieron éxito. Para los maoístas, que saben que la revolución nunca puede tener lugar a pesar de las masas, esta es una realidad indiscutible.\n </p>\n <p p=\"\">\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/23/maoism-our-rallying-cry-for-proletarian-power-v/", "type": "article", "title": "Maoísmo: Nuestro grito de reunión por el poder proletario V - The Red Herald", "description": "La filosofía de Mao es el resultado inevitable del desarrollo del marxismo-leninismo. La teoría del materialismo dialéctico, según lo completado por Mao, no es solo un método científico para explicar todo, sino también el único método científico para identificar y realizar lo revolucionario", "modified time": "2024-02-23T21:31:13+00:00", "author": ["F.W."], "categories": ["Asia", "Featured"], "tags": ["Turkey"], "sections": ["Asia", "Featured", "Turkey", "English", "pll_65d90ea0eb43b"]}