{"title": "pc 22 marzo - Scritti e interventi sulla Comune di Parigi a base del discorso di proletari comunisti in occasione dell'anniversario del 18 marzo - 1", "published time": "2024-03-22T14:52:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-5854817977269285269\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   <span style=\"font-family: Times New Roman, serif;\">\n    <span>\n     <span style=\"font-style: normal;\">\n      <span style=\"font-weight: normal;\">\n       <b>\n        \"Il\nsuo vero segreto fu questo: che essa fu essenzialmente un governo\ndella classe operaia...\n       </b>\n      </span>\n     </span>\n    </span>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: Times New Roman, serif;\">\n    <span>\n     <span style=\"font-style: normal;\">\n      <span style=\"font-weight: normal;\">\n       <b>\n        ...\n       </b>\n      </span>\n     </span>\n    </span>\n    <span>\n     <span style=\"font-style: normal;\">\n      <span style=\"font-weight: normal;\">\n       il prodotto della lotta di classe dei\nproduttori contro la classe appropriatrice, la forma politica\nfinalmente scoperta, nella quale si poteva compiere l'emancipazione\neconomica del lavoro... La Comune doveva dunque servire da leva per\nsvellere le basi economiche su cui riposa l'esistenza delle classi, e\nquindi del dominio di classe. Con l'emancipazione del lavoro tutti\ndiventano operai, e il lavoro produttivo cessa di essere un attributo\ndi classe\".\n      </span>\n     </span>\n     <span style=\"font-style: normal;\">\n      <b>\n       (Karl Marx - \"La guerra civile in Francia\").\n      </b>\n     </span>\n    </span>\n   </span>\n  </span>\n </p>\n <p align=\"left\" style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: 100%; margin-bottom: 0cm; orphans: 2; widows: 2;\">\n  <span>\n   <span style=\"font-family: Times New Roman, serif;\">\n    <span>\n     <b>\n      Il\n18 marzo del 1871\n     </b>\n     nasceva la prima grande esperienza di potere\ndel proletariato, la Comune di Parigi. La Comune di Parigi è durata\ndue mesi e dieci giorni, dal 18 marzo al 28 maggio, ma questi due\nmesi hanno segnato tutta la storia dell'umanità.\n    </span>\n   </span>\n  </span>\n </p>\n <p align=\"left\" style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: 100%; margin-bottom: 0cm; orphans: 2; widows: 2;\">\n  <span>\n   <span style=\"font-family: Times New Roman, serif;\">\n    <span>\n     Marx\nne “\n     <i>\n      La guerra civile in Francia\n     </i>\n     ”. Scrive alla fine:\n“Parigi operaia, con la sua Comune, sarà celebrata in eterno, come\nl'araldo glorioso di una nuova società. I suoi martiri hanno per\nurna il grande cuore della classe operaia. I suoi sterminatori, la\nstoria li ha già inchiodati a quella gogna eterna dalla quale non\nriusciranno a riscattarli tutte le preghiere dei loro preti”.\n    </span>\n   </span>\n  </span>\n </p>\n <p align=\"left\" style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: 100%; margin-bottom: 0cm; orphans: 2; widows: 2;\">\n  <span>\n   <span style=\"font-family: Times New Roman, serif;\">\n    <span>\n     La\nComune di Parigi per essere sconfitta ci volle un intero esercito,\ngiorni e giorni di massacri. Ci furono più di 30 mila comunardi\nuccisi e tra questi anche tante donne e bambini. Seguirono 45mila\narresti, decine di migliaia di condanne - molte trasformatisi in\nuccisioni - e di deportazioni, mentre migliaia di parigini fuggirono\nall'estero. In quei giorni ci fu un fiume di sangue che scorreva\nnelle strade.\n    </span>\n   </span>\n  </span>\n </p>\n <p align=\"left\" style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: 100%; margin-bottom: 0cm; orphans: 2; widows: 2;\">\n  <span>\n   <span style=\"font-family: Times New Roman, serif;\">\n    <span>\n     Ma\nLenin dice: \"Il ricordo dei combattenti della Comune è onorato\nnon solo dagli operai francesi, ma anche dal proletariato di tutto il\nmondo, perché essa non combattè per un obiettivo locale o\nstrettamente nazionale, ma per l'emancipazione di tutta l'umanità\nlavoratrice, di tutti gli umiliati e offesi. Come combattente\nd'avanguardia della rivoluzione sociale, la Comune ha conquistato la\nsimpatia in tutti i\n     <span>\n     </span>\n    </span>\n   </span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <span>\n  <span style=\"font-family: Times New Roman, serif;\">\n   <span>\n    luoghi in cui il proletariato soffre e lotta...\nIl rombo dei cannoni di Parigi ha risvegliato dal loro sonno profondo\ngli strati più arretrati del proletariato e ha dato dappertutto un\nimpulso alla propaganda socialista rivoluzionaria. Per questo la\ncausa della Comune non è morta, per questo continua a vivere fino ad\noggi in ognuno di noi. La causa della Comune è la causa della\nrivoluzione sociale è la causa della completa emancipazione politica\ned economica dei lavoratori, è la causa del proletariato mondiale. E\nin questo senso è immortale\".\n   </span>\n  </span>\n </span>\n <p>\n </p>\n <p align=\"left\" style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: 100%; margin-bottom: 0cm; orphans: 2; widows: 2;\">\n  <span>\n   <span style=\"font-family: Times New Roman, serif;\">\n    <span>\n     La\nComune di Parigi viene organizzata in una fase in cui la Francia che\naveva tentato nel 1870 di fare la guerra alla Prussia ne viene\nschiacciata. Il popolo cerca di resistere, di rilanciare la battaglia\ncontro i nemici prussiani, impone la proclamazione della Repubblica,\ncontando di ottenere riforme sociali e invece trova nel governo,\nThiers - \"\n     <i>\n      questo nano mostruoso\n     </i>\n     \", come scrive Marx,\n\"(che)\n     <i>\n      mai durante la sua lunga carriera politica, si è\nmacchiato neppure di un solo provvedimento, sia pure dei più\ninsignificanti, di qualche utilità pratica. L'unica sua coerenza è\nstata l'avidità di ricchezze e l'odio contro coloro che le\nproducono\n     </i>\n     \" - colui che si inginocchia nei confronti dei\nprussiani e vuole disarmare le masse. Una situazione che provocava\nper le masse una gravissima condizione in cui mancava tutto e \nche portò alla decisione il 18 marzo di insorgere, cacciare il\ngoverno che aveva firmato una pace disastrosa ed eleggere il 26 marzo\ne proclamare il 28 marzo la Comune di Parigi\n    </span>\n   </span>\n  </span>\n </p>\n <p align=\"left\" style=\"font-variant: normal; letter-spacing: normal; line-height: 100%; margin-bottom: 0cm; orphans: 2; widows: 2;\">\n  <span>\n   “\n   <span style=\"font-family: Times New Roman, serif;\">\n    <span>\n     <i>\n      <span style=\"font-weight: normal;\">\n       I\nprezzi aumentavano e molti prodotti sparirono dal mercato, come la\ncarne bovina. Si vendeva la carne di cavallo, poi fu la volta della\ncarne di gatto, di cane e di topo. A dicembre furono abbattuti gli\nanimali del giardino zoologico, e furono macellati gli elefanti, gli\norsi, le antilopi. Furono introdotte le tessere per la carne, e i più\npoveri, che avevano bisogno di denaro, le vendevano. Essenziale\nalimento quotidiano rimaneva il pane, «un impasto nero che torceva\ngli intestini\n      </span>\n     </i>\n     <span style=\"font-style: normal;\">\n      <span style=\"font-weight: normal;\">\n       ».\n      </span>\n     </span>\n    </span>\n   </span>\n  </span>\n </p>\n <p align=\"left\" style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: 100%; margin-bottom: 0cm; orphans: 2; widows: 2;\">\n  <span>\n   <span style=\"font-family: Times New Roman, serif;\">\n    <span>\n     L'inverno\n1870-1871 fu particolarmente rigido, e per l'alto costo della legna e\ndel carbone la popolazione smantellò palizzate, segò gli alberi dei\nparchi del Bois de Boulogne, di Vincennes, degli Champs-Élysées, di\nqualche boulevard, e si rubò legname dai depositi e dalle fabbriche.\nL'erogazione del gas interrotta, razionato il petrolio, le strade di\nnotte erano immerse nel buio più completo. La situazione sanitaria\npeggiorò. Prima della guerra la mortalità a Parigi era di 750\ndecessi a settimana, con l'assedio passò a 1.500 in ottobre e a\n4.500 a gennaio”.\n    </span>\n   </span>\n  </span>\n </p>\n <p align=\"left\" style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: 100%; margin-bottom: 0cm; orphans: 2; widows: 2;\">\n  <span>\n   <span style=\"font-family: Times New Roman, serif;\">\n    <span>\n     Questo\nè stato il contesto della insurrezione di Parigi.\n    </span>\n   </span>\n  </span>\n </p>\n <p align=\"left\" style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: 100%; margin-bottom: 0cm; orphans: 2; widows: 2;\">\n  <span>\n   <span style=\"font-family: Times New Roman, serif;\">\n    <span>\n     <b>\n      La\nComune fu il primo governo operaio.\n     </b>\n     In due mesi e dieci giorni\nprese provvedimenti che andavano nella direzione degli interessi del\nproletariato e del popolo.\n    </span>\n   </span>\n  </span>\n </p>\n <p align=\"left\" style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: 100%; margin-bottom: 0cm; orphans: 2; widows: 2;\">\n  <span>\n   <span style=\"font-family: Times New Roman, serif;\">\n    <span>\n     Scrive\nMarx: \"\n     <i>\n      La Comune fu composta dai consiglieri municipali\neletti a suffragio universale nei diversi mandamenti di Parigi,\nresponsabili e revocabili in qualunque momento. La maggioranza dei\nsuoi membri erano naturalmente operai, o rappresentanti riconosciuti\ndalla classe operaia. La Comune doveva essere non un organismo\nparlamentare, ma di lavoro, esecutivo e legislativo allo stesso\ntempo. Invece di continuare a essere l'agente del governo centrale,\nla polizia fu immediatamente spogliata delle sue attribuzioni\npolitiche e trasformata in strumento responsabile della Comune,\nrevocabile in qualunque momento. Lo stesso venne fatto per i\nfunzionari di tutte le altre branche dell'amministrazione. Dai membri\ndella Comune in giù, il servizio pubblico doveva essere compiuto per\nsalari da operai. I diritti acquisiti e le indennità di\nrappresentanza degli alti dignitari dello stato scomparvero insieme\ncon i dignitari stessi. Le cariche pubbliche cessarono di essere\nproprietà privata delle creature del governo centrale. Non solo\nl'amministrazione municipale, ma tutte le iniziative già prese dallo\nstato passarono nelle mani della Comune...\n     </i>\n     ”\n    </span>\n   </span>\n  </span>\n </p>\n <p align=\"left\" style=\"font-variant: normal; letter-spacing: normal; line-height: 100%; margin-bottom: 0cm; orphans: 2; widows: 2;\">\n  <span>\n   “\n   <span style=\"font-family: Times New Roman, serif;\">\n    <span>\n     <i>\n      <span style=\"font-weight: normal;\">\n       ...la\nComune si preoccupò di spezzare la forza della repressione\nspirituale, il \"potere dei preti\", sciogliendo ed\nespropriando tutte le chiese in quanto enti possidenti. I sacerdoti\nfurono restituiti alla quiete della vita privata, per vivere delle\nelemosine dei fedeli, ad imitazione dei loro predecessori, gli\napostoli. Tutti gli istituti di istruzione furono aperti\ngratuitamente al popolo e liberati in pari tempo da ogni ingerenza\ndella chiesa e dello stato. Così non solo l'istruzione fu resa\naccessibile a tutti, ma la scienza stessa fu liberata dalle catene\nche le avevano imposto i pregiudizi di classe e la forza del\ngoverno... I magistrati e i giudici dovevano essere elettivi,\nresponsabili e revocabili come tutti gli altri pubblici\nfunzionari...\n      </span>\n     </i>\n     <span style=\"font-style: normal;\">\n      <span style=\"font-weight: normal;\">\n       ”\n      </span>\n     </span>\n    </span>\n   </span>\n  </span>\n </p>\n <p align=\"left\" style=\"font-variant: normal; letter-spacing: normal; line-height: 100%; margin-bottom: 0cm; orphans: 2; widows: 2;\">\n  <span>\n   “\n   <span style=\"font-family: Times New Roman, serif;\">\n    <span>\n     <i>\n      <span style=\"font-weight: normal;\">\n       ...La\nComune fece una realtà dello slogan delle rivoluzioni borghesi, il\ngoverno a buon mercato, distruggendo le due maggiori fonti di spese,\nl'esercito permanente e il funzionalismo statale..\n      </span>\n     </i>\n     <span style=\"font-style: normal;\">\n      <span style=\"font-weight: normal;\">\n       .”\n      </span>\n     </span>\n    </span>\n   </span>\n  </span>\n </p>\n <p align=\"left\" style=\"font-variant: normal; letter-spacing: normal; line-height: 100%; margin-bottom: 0cm; orphans: 2; widows: 2;\">\n  <span>\n   “\n   <span style=\"font-family: Times New Roman, serif;\">\n    <span>\n     <i>\n      <span style=\"font-weight: normal;\">\n       Meravigliosa\n      </span>\n     </i>\n     <span style=\"font-style: normal;\">\n      <span style=\"font-weight: normal;\">\n       -\ncontinua Marx -\n      </span>\n     </span>\n     <i>\n      <span style=\"font-weight: normal;\">\n       fu\nla trasformazione operata dalla Comune di Parigi! Sparita ogni\ntraccia della Parigi meretricia del II impero! Parigi non fu più il\nritrovo dei grandi proprietari fondiari inglesi, dai latifondisti\nassenteisti irlandesi, degli ex negrieri e loschi affaristi\namericani, degli ex proprietari di servi russi e dei boiardi\nvalacchi. Non più cadaveri alla Morgue, non più rapine e scassi\nnotturni, quasi spariti i furti. Invero, per la prima volta dopo i\ngiorni del febbraio 1848, le vie di Parigi furono sicure e senza\nnessun servizio di polizia. \"Non sentiamo più parlare - diceva\nun membro della Comune - di assassinii, furti e aggressioni. Si\ndirebbe davvero che la polizia abbia trascinato con sé a Versailles\ntutti i suoi amici conservatori\". Le cocottes avevano seguito le\norme dei loro protettori, gli scomparsi campioni della famiglia,\ndella religione e sopratutto della proprietà. Al posto loro\nricomparvero alla superficie le vere donne di Parigi, eroiche, nobili\ne devote come le donne dell'antichità. Parigi lavoratrice,\npensatrice, combattente, insanguinata, raggiante nell'entusiasmo\ndella sua iniziativa storica, quasi dimentica, nella incubazione di\nuna nuova società, dei cannibali che erano alle sue porte!\n      </span>\n     </i>\n     <span style=\"font-style: normal;\">\n      <span style=\"font-weight: normal;\">\n       ”.\n      </span>\n     </span>\n    </span>\n   </span>\n  </span>\n </p>\n <p align=\"left\" style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: 100%; margin-bottom: 0cm; orphans: 2; widows: 2;\">\n  <span>\n   <span style=\"font-family: Times New Roman, serif;\">\n    <span>\n     E'\nveramente emozionante ed entusiasmante leggere\n     <b>\n      tutto quello che la\nComune fece in quei pochissimi giorni, giorno per giorno.\n     </b>\n    </span>\n   </span>\n  </span>\n </p>\n <p align=\"left\" style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: 100%; margin-bottom: 0cm; orphans: 2; widows: 2;\">\n  <span>\n   <span style=\"font-family: Times New Roman, serif;\">\n    <span>\n     Dall'introduzione\ndi Engels del 1891 a \"La guerra civile in Francia:\n    </span>\n   </span>\n  </span>\n </p>\n <p align=\"left\" style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: 100%; margin-bottom: 0cm; orphans: 2; widows: 2;\">\n  <span>\n   <span style=\"font-family: Times New Roman, serif;\">\n    <span>\n     \"\n     <i>\n      Il\n30 marzo la Comune abolì la coscrizione e l'esercito permanente e\nproclamò che la Guardia nazionale, nella quale dovevano arruolarsi\ntutti i cittadini atti alle armi, sarebbe stata la sola forza armata.\nEssa dichiarò una moratoria di tutte le pigioni per le case di\nabitazione dall'ottobre 1870 fino all'aprile, stabilendo che gli\naffitti già pagati si dovessero computare in acconto delle pigioni\nfuture; e sospese ogni vendita di oggetti impegnati al Monte di\npietà. Lo stesso giorno gli stranieri eletti a far parte della\nComune furono confermati nella loro carica, perché \"la bandiera\ndella Comune è la bandiera della repubblica mondiale\n     </i>\n     \".\n    </span>\n   </span>\n  </span>\n </p>\n <p align=\"left\" style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: 100%; margin-bottom: 0cm; orphans: 2; widows: 2;\">\n  <span>\n   <span style=\"font-family: Times New Roman, serif;\">\n    <span>\n     Il\nprimo aprile venne deciso che lo stipendio più elevato di un\nimpiegato della Comune, compreso dunque quello dei suoi stessi\nmembri, non dovesse superare 6.000 franchi.\n    </span>\n   </span>\n  </span>\n </p>\n <p align=\"left\" style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: 100%; margin-bottom: 0cm; orphans: 2; widows: 2;\">\n  <span>\n   <span style=\"font-family: Times New Roman, serif;\">\n    <span>\n     Il\ngiorno seguente (2 aprile) la Comune decretò la separazione della\nChiesa dallo Stato e l'abrogazione di tutti i versamenti dello Stato\na scopi religiosi, come pure la trasformazione di tutti i beni\necclesiastici in patrimonio nazionale; in seguito a ciò l'8 aprile\nfu deciso di dare il bando dalle scuole a tutti i simboli religiosi,\nimmagini, dogmi, preghiere, insomma a \"\n     <i>\n      tutto ciò che\nappartiene al campo della coscienza individuale\n     </i>\n     \", e la\nmisura venne a poco a poco applicata. Il giorno 5, in risposta alle\nfucilazioni, che si rinnovavano ogni giorno, dei combattenti della\nComune fatti prigionieri dalle truppe di Versailles, fu emanato un\ndecreto circa l'arresto di ostaggi, ma non venne mai eseguito. Il 6\nfu tirata fuori la ghigliottina... e bruciata in pubblico tra alte\ngrida di giubilo popolare. Il 12 la Comune decise di abbattere la\ncolonna della vittoria di Piazza Vendôme, fusa dopo la guerra del\n1809 con i cannoni presi da Napoleone, ed eretta come simbolo dello\nsciovinismo e dell'odio tra i popoli. La cosa venne fatta il 16\nmaggio. Il 16 aprile la Comune ordinò una statistica delle fabbriche\nlasciate inoperose dagli industriali, e la elaborazione di progetti\nper l'esercizio di queste fabbriche a mezzo degli operai fino allora\noccupati in esse, da riunirsi ora in società cooperative, e per\nl'organizzazione di queste società in una grande unione. Il 20 essa\nabolì il lavoro notturno dei fornai, come pure la registrazione\ndegli operai esercitata a partire dal Secondo Impero esclusivamente\nper mezzo di soggetti nominati dalla polizia, autentici sfruttatori\ndegli operai. La registrazione venne affidata ai municipi dei venti\nmandamenti di Parigi.\n    </span>\n   </span>\n  </span>\n </p>\n <p align=\"left\" style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: 100%; margin-bottom: 0cm; orphans: 2; widows: 2;\">\n  <span>\n   <span style=\"font-family: Times New Roman, serif;\">\n    <span>\n     Il\n30 aprile ordinò l'abolizione delle case di pegno, che non erano se\nnon uno sfruttamento privato degli operai, in contraddizione col\ndiritto degli operai ai loro strumenti di lavoro e al credito. Il 5\nmaggio decretò la demolizione della cappella espiatoria costruita in\nammenda della esecuzione capitale di Luigi XVI.\"\n    </span>\n   </span>\n  </span>\n </p>\n <p align=\"left\" style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: 100%; margin-bottom: 0cm; orphans: 2; widows: 2;\">\n  <span>\n   <span style=\"font-family: Times New Roman, serif;\">\n    <span>\n     E\nEngels spiega chiaro il carattere proletario del governo della\nComune: \"\n     <i>\n      Come nella Comune vi erano quasi solo operai o\nrappresentanti riconosciuti degli operai, così anche le loro\ndeliberazioni avevano una marcata impronta proletaria\n     </i>\n     \".\n    </span>\n   </span>\n  </span>\n </p>\n <p align=\"left\" style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: 100%; margin-bottom: 0cm; orphans: 2; widows: 2;\">\n  <span>\n   <span style=\"font-family: Times New Roman, serif;\">\n    <span>\n     Marx,\npoi anche Lenin, vede anche le debolezze, i limiti di questa prima\ngrande esperienza della classe operaia. Marx dice ad un certo punto\nche i comunardi erano stati troppo \"\n     <i>\n      magnanimi\n     </i>\n     \",\nquando dovevano perseguire i rappresentanti del governo, dello Stato,\ni borghesi che scapparono a Versailles e si riorganizzarono per\ntornare a Parigi e massacrare più di 30mila uomini, donne, bambini\n“\n     <i>\n      La Comune fece uso del fuoco esclusivamente come mezzo di\ndifes\n     </i>\n     a” - scrive Marx.\n    </span>\n   </span>\n  </span>\n </p>\n <p align=\"left\" style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: 100%; margin-bottom: 0cm; orphans: 2; widows: 2;\">\n  <span>\n   <span style=\"font-family: Times New Roman, serif;\">\n    <span>\n     Uno\nstesso generale allora scriveva: “\n     <i>\n      L'errore più grave fu\nprobabilmente quello di non attaccare immediatamente Versailles,\nerrore gravissimo e irreparabile... il Comitato centrale non utilizzò\n“tutti i vantaggi inaspettatamente conseguiti. In quel momento\ntutte le probabilità erano dalla sua parte. Esso avrebbe dovuto\ntentare l'attacco il giorno seguente\n     </i>\n     ”.\n    </span>\n   </span>\n  </span>\n </p>\n <p align=\"left\" style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: 100%; margin-bottom: 0cm; orphans: 2; widows: 2;\">\n  <span>\n   <span style=\"font-family: Times New Roman, serif;\">\n    <span>\n     <b>\n      Da\nquesta esperienza che Marx teorizza la necessità della dittatura del\nproletariato\n     </b>\n     . Il proletariato non può solo prendere il potere,\nper conservarlo deve esercitare una dittatura verso la borghesia che\nha sconfitto, altrimenti la borghesia si organizza e riprende il suo\npotere. E proprio dalle grandi lezioni di questa breve ma intensa\nprima esperienza del proletariato che nasce la necessità della\ndittatura del proletariato.\n    </span>\n   </span>\n  </span>\n </p>\n <p align=\"left\" style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: 100%; margin-bottom: 0cm; orphans: 2; widows: 2;\">\n  <span>\n   <span style=\"font-family: Times New Roman, serif;\">\n    <span>\n     Un'altra\nlezione importante che Marx ed Engels traggono è il problema dello\nStato.\n     <b>\n      Lo Stato borghese non basta prenderlo da parte della classe\noperaia nelle proprie mani e trasformarlo, ma occorre rovesciarlo e\ncostruire un nuovo Stato, totalmente diverso, rispetto ai principi,\nalla classe che rappresenta. E la Comune cominciò a fare questo.\n     </b>\n    </span>\n   </span>\n  </span>\n </p>\n <p align=\"left\" style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: 100%; margin-bottom: 0cm; orphans: 2; widows: 2;\">\n  <span>\n   <span style=\"font-family: Times New Roman, serif;\">\n    <span>\n     Senza\nquesta esperienza della Comune di Parigi, non ci sarebbe stata né la\nRivoluzione d'Ottobre e la costruzione del socialismo in Urss, né la\nrivoluzione cinese, con la grande Rivoluzione culturale proletaria.\n    </span>\n   </span>\n  </span>\n </p>\n <p align=\"left\" style=\"font-style: normal; font-variant: normal; font-weight: normal; letter-spacing: normal; line-height: 100%; margin-bottom: 0cm; orphans: 2; widows: 2;\">\n  <span>\n   <span style=\"font-family: Times New Roman, serif;\">\n    <span>\n     Per\ni comunisti rivoluzionari, per gli operai d'avanguardia la Comune\ndeve essere più viva che mai. Questa grande prima esperienza della\nclasse operaia fornisce lezioni teoriche, politiche, ideologiche, e\npratiche che mostrano che\n     <b>\n      il proletariato ha una sola soluzione la\nconquista del potere politico con la rivoluzione,\n     </b>\n     e che col\npotere nelle proprie mani il proletariato con i suoi \"decreti\"\naffronta e risolve in pochi giorni problemi fondamentali delle masse\nche oggi sembrano irrisolvibili.\n    </span>\n   </span>\n  </span>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "\"Il suo vero segreto fu questo: che essa fu essenzialmente un governo della classe operaia... ... il prodotto della lotta di classe dei prod...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-23-marzo-scritti-e-interventi-sulla.html", "source_name": "proletari comunisti"}