{"published time": "2024-03-22T18:00:20+08:00", "images": ["https://www.redspark.nu/wp-content/uploads/2022/08/1_-pEi72AH5VXiA0T7RefB6Q-800x445.jpg"], "content": "<div class=\"featured-image\">\n <img alt=\"\" class=\"attachment-colormag-featured-image size-colormag-featured-image wp-post-image\" decoding=\"async\" fetchpriority=\"high\" src=\"https://www.redspark.nu/wp-content/uploads/2022/08/1_-pEi72AH5VXiA0T7RefB6Q-800x445.jpg\" srcset=\"https://www.redspark.nu/wp-content/uploads/2022/08/1_-pEi72AH5VXiA0T7RefB6Q-800x445.jpg\"/>\n</div>\n<div class=\"entry-content clearfix\">\n <p>\n  <strong>\n   Ang Bayan\n  </strong>\n </p>\n <p>\n  <strong>\n   March 21, 2024\n  </strong>\n </p>\n <p>\n  Filipino women bear the worst effects of the neo-liberal policies imposed by US imperialism and its puppet state in the past four decades. Due to policies of liberalization, deregulation and privatization, they are further marginalized to the fringes of society, where they are forced to endure informal, insecure and jobs with slave-like wages.\n </p>\n <p>\n  The majority of women belong to the most exploited and oppressed sectors of society—workers, farmers and indigenous people, the rural and urban poor. In the past decade, more than half of them, age 15 and older, have not been counted as part of the labor force because of the nature of the jobs they perform. Among them are the millions of housewives who engage in farm work and accept “sideline” jobs while burdened with heavy housework and childcare. In 2022, about 20 million were excluded from the labor force, unemployed and underemployed.\n </p>\n <p>\n  Seven out of every ten women considered employed are in the service sector. Jobs here are classified as “low-skilled” and are irregular. This is despite women’s relatively higher educational attainment.\n </p>\n <p>\n  In the manufacturing sector, 90% of women are “irregular” and very few (2.7%) are under unions. A significant number of women are in factories of big foreign capitalists within the export processing zones, making them part of the international assembly line (what imperialists call the global value chain). Foreigners are said to “prefer” female workers because of their docility, skill in detailed work such as assembling semiconductors or sewing, and flexibility in overtime. The truth is, these qualities are not inherent in women, but arise from desperation resulting from the acute employment crisis, which capitalists and labor agencies exploit.\n </p>\n <p>\n  Furthermore, they are generally paid less, compared to men. In the clothing industry, for example, their wage levels are generally 17%-25% lower.\n </p>\n <p>\n  Manufacturing companies pay literally small change to urban poor women who they contract wholesale to perform some part of the assembly work. They are what the International Labor Organization calls “home-based” industrial workers. Some of their jobs are small-scale sewing, embroidery, assembling small household items, food manufacturing, making handicrafts and tourist decorations and others.\n </p>\n <p>\n  Among freelancers, women in digital jobs earn 18.4% less, compared to men. This is due to the “traditional view” that women are more suited to the type of jobs that are “less complex” such as encoding, as opposed to “more complex” and higher value-added jobs such as digital design which is said to be “more suitable” for men.\n </p>\n <p>\n  In agriculture, women farm workers receive 8% to 15% less wages, compared to the already meager wages of men. (Both daily wages are lower compared to the wages of service and industrial workers, and all wages are insufficient for their families’ needs.) More often than not, women (and children) are not paid because their role in production are considered “extensions of housework.”\n </p>\n <p>\n  To support their families, many women leave their children behind, go out of the country to work as maids, nannies and other jobs that expose them to extreme exploitation, oppression, violence, and in some cases, their deaths. In 2022, 1.10 million women (60.2%) emigrated, compared to 726,000 men (39.8%). Despite this, the average remittances of female migrant workers are lower (₱61,000) compared to men (₱126,000).\n </p>\n <p>\n  In rural areas, women farmers suffer widespread landlessness. A very small number (6.1%) have sole or shared ownership of land. They bear the brunt of the problem of high prices of farm inputs, low prices of produce and losses during calamities. A large majority are in debt to moneylenders and microfinance institutions, not only for production, but for the daily needs of their families.\n </p>\n <blockquote>\n  <p>\n   Source : https://philippinerevolution.nu/2024/03/21/women-bear-half-the-imperialist-sky/\n  </p>\n </blockquote>\n</div>\n", "source": "https://www.redspark.nu/en/peoples-war/from-ang-bayan-women-bear-half-the-imperialist-sky/", "type": "article", "title": "From Ang Bayan: Women Bear Half The Imperialist Sky - Redspark", "description": "Ang Bayan March 21, 2024 Filipino women bear the worst effects of the neo-liberal policies imposed by US imperialism and", "modified time": "2024-03-22T16:39:46+00:00", "author": ["Alan Warsaw"], "categories": ["Imperialist States", "People's War", "Philippines", "USA"], "tags": ["Ang Bayan", "Anti-Imperialism", "communist party of the philippines", "CPP", "CPP-NPA-NDF", "CPP-NPA-NDFP", "imperialism", "International Working Women's Day", "National Democratic Front of the Philippines", "NDFP", "new people's army", "NPA", "People's War", "Philippine Revolution", "Philippine Revolution Web Central", "philippines", "PPW", "PPW in the Philippines", "United States", "US", "US imperialism", "USA"], "source_name": "Redspark"}