{"published time": "2024-03-22T03:58:46+08:00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p>\n  <a href=\"https://www1.wdr.de/nachrichten/landespolitik/kommentar-debatte-um-ogs-100.html\">\n   Die grün-schwarze Landesregierung von CDU und den Grünen hat den Eltern und Kindern in Nordrhein-Westfalen eine bessere Ganztagsversorgung an Grundschulen versprochen.\n  </a>\n  Geplant war von Seiten der Landesregierung ein Gesetz, welches einen gesicherten Anspruch auf ganztägliche Betreuung in Schulen gewährleistet. Dieses Gesetz würde nicht nur Eltern und gerade Mütter entlasten und ihnen ermöglichen Lohnarbeit und Kindererziehung besser in Einklang zu bringen oder im stressigen Alltag etwas mehr Freizeit zu haben, sondern würde auch den Kindern eine bessere schulische und außerschulische Förderung garantieren. Und auch Allgemein würde das Gesetz einen positiven Beitrag zum sonst immer mehr überlasteten Schulsystem leisten.\n </p>\n <p>\n  Geplant war das Landesgesetz ursprünglich als notwendige Ergänzung und Komplement zum im Jahr 2021 beschlossenen Bundesgesetz, dass einen Rechtsanspruch auf eine Ganztagsbetreuung in Grundschulen formuliert. Implementiert würde das Gesetz ab dem Schuljahr 2026/27 mit der Einschulung der Erstklässler und würde dann schrittweise bis zum Jahr 2029/30 bis zur vierten Klasse eingeführt werden. Das Gesetz in NRW sollte dann regeln, wie die Ganztagsbetreeung durch wen umgesetzt werden soll, und welche inhaltlichen und betreuerischen Standards bei der Besetzung der Stellen berücksichtigt werden müssen.\n </p>\n <p>\n  Stattdessen bricht die Landesregierung ihr Versprechen gegenüber den Eltern und Kindern im Land und beschränkt sich lediglich auf sogenannte „Leitlinien“, die nichts anderes als den Rechtsanspruch des Bundesgesetzes reproduzieren und den Status-Quo wiederkäuen.  Ein Ganztagsplatz wird acht Stunden pro Schultag umfassen. Wie das umgesetzt wird und wer für die Betreuung verantwortlich sein wird, soll laut Landesschulministerin Dorothee Feller vor Ort entschieden werden.\n </p>\n <p>\n  In der Praxis heißt das; Kommunen und Schulen werden allein gelassen und müssen sich darum sorgen im deutschen Bürokratiedschungel  entweder in Kooperation mit externen Trägern der Jugendhilfe oder aus eigener Kraft und staatlicher Finanzierung ein Ganztagsangebot über acht Stunden anzubieten. Da sowieso schon im Bildungs- und Sozialbereich ein großer Personalmangel besteht und die Schulen untereinander um Fördergelder und Personal konkurrieren wird das – gerade in Zeiten von einer Krisenpolitik, die am Sozialhaushalt kürzt wo es geht – zu einem pädagogisch-organisatorischen Flickenteppich führen. Verschiedene Träger der Jugendhilfe werden qualitativ schwankende Angebote anbieten und das mit unterqualifizierten Personal, weil die Mindestqualifikation nicht gesetzlich geregelt wurde. Das Endergebnis ist, dass die Ganztagsbetreuung eher einer Kinderaufbewahrung ähnelt, wie es in zahlreichen Kitas der Fall ist und keine pädagogisch reichhaltige Förderung sein wird. Dazu kommt, dass es auch keine Regelungen gibt wie groß die zu betreuenden Gruppen mindestens und maximal sein dürfen, was dazu führen sollte, dass nicht jedes Kind, das einen Anspruch auf einen Ganztagsplatz hat, auch einen bekommen wird, weil unklar ist, ob das Land es innerhalb von zwei Jahren schafft den Bedarf für alle Grundschulkinder decken zu können.\n </p>\n <p>\n  Die Frage warum die Landesregierung es nicht geschafft hat nach drei Jahren ein Gesetz zu verabschieden dürfte finanzieller Natur sein. Das sehen auch die anderen Fraktionen im Parlament so. In den letzten Tagen gingen über tausend Schüler in NRW auf die Straße, um für mehr Lehrer, eine bessere Bildung und Teilhabe zu demonstrieren. Dort hörte man öfter die Parole „Für die Rüstung sind sie fix, für die Bildung tun sie nix!“ und das stimmt genau. Für die Aufrüstung des deutschen Imperialismus und die Entwicklung der deutschen Monopole ist Geld da. Für Gesundheit, Soziales und Bildung machen sie nichts.  Die Kinder werden von der Kita bis zum Ende ihrer Schullaufbahn von Aufbewahrung zu Aufbewahrung weitergereicht und die Eltern werden im Stich gelassen. Ausbaden werden das wieder größtenteils die Mütter, die aufgrund der patriarchalen Unterdrückung dazu verdonnert werden das Mehr an Kinderbetreuung zu leisten, welches der bürgerliche Staat an sie weitergibt. Ein weiterer guter Grund wegen dem die Schüler, Eltern und Lehrer zusammen auf die Straße gehen sollten.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8391-nrw-schulministerin-feller-faellt-den-eltern-in-den-ruecken", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Internetplattform für die Entwicklung einer revolutionären Bewegung", "title": "NRW: Schulministerin Feller fällt den Eltern in den Rücken", "tags": ["Bildungswesen,", "NRW", "Schulsystem"], "source_name": "Dem Volke Dienen"}