{"title": "pc 23 marzo - Un report sull'Assemblea per Ilaria Salis di Torino - da una compagna avvocata del Mfpr di Taranto", "published time": "2024-03-23T16:31:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhk05X-FX3FUOpLJbzc2JQQFDQRztyUC_G4tpxuFD7E3bd-GUFip8aYIwKLaeo1kMVMULNv6IVBpSDX42J3_mn7gTgVK2IYnQHB74MC1OBsBfD2wsZj9bIy8R3d2wf4iOL-sKH-LWde3Su4_b2YxEZuqUFMskOeDQbgCrFtWoM-8ypfAUIxI2IVruf_lAg/s400/TO%20x%20Ilaria%20salis.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7246261262433613086\" itemprop=\"description articleBody\">\n <p>\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhk05X-FX3FUOpLJbzc2JQQFDQRztyUC_G4tpxuFD7E3bd-GUFip8aYIwKLaeo1kMVMULNv6IVBpSDX42J3_mn7gTgVK2IYnQHB74MC1OBsBfD2wsZj9bIy8R3d2wf4iOL-sKH-LWde3Su4_b2YxEZuqUFMskOeDQbgCrFtWoM-8ypfAUIxI2IVruf_lAg/s400/TO%20x%20Ilaria%20salis.jpg\">\n   <img border=\"0\" data-original-height=\"400\" data-original-width=\"400\" height=\"200\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhk05X-FX3FUOpLJbzc2JQQFDQRztyUC_G4tpxuFD7E3bd-GUFip8aYIwKLaeo1kMVMULNv6IVBpSDX42J3_mn7gTgVK2IYnQHB74MC1OBsBfD2wsZj9bIy8R3d2wf4iOL-sKH-LWde3Su4_b2YxEZuqUFMskOeDQbgCrFtWoM-8ypfAUIxI2IVruf_lAg/s400/TO%20x%20Ilaria%20salis.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhk05X-FX3FUOpLJbzc2JQQFDQRztyUC_G4tpxuFD7E3bd-GUFip8aYIwKLaeo1kMVMULNv6IVBpSDX42J3_mn7gTgVK2IYnQHB74MC1OBsBfD2wsZj9bIy8R3d2wf4iOL-sKH-LWde3Su4_b2YxEZuqUFMskOeDQbgCrFtWoM-8ypfAUIxI2IVruf_lAg/s400/TO%20x%20Ilaria%20salis.jpg\" width=\"200\"/>\n  </a>\n  <b style='color: #080808; font-family: \"Times New Roman\", serif; font-size: 12pt;'>\n   Il 28 marzo a Budapest, si celebrerà la seconda udienza che vede imputata Ilaria Salis\n  </b>\n  <span>\n  </span>\n  <span>\n   in un processo la cui valenza è unicamente politica. La procura dello Stato ungherese vuole mandare un messaggio a tutti i movimenti antinazisti e di sinistra europei: non venite a manifestare da noi, siamo un paese dove manifestazioni antinaziste non sono ben accette, non siamo un paese che accoglie il dissenso contro i neonazisti quindi andate da un'altra parte a manifestare, se venite qui subirete la sorte di Ilaria Salis e degli altri suoi compagni che in questo momento si trovano incarcerati.\n  </span>\n </p>\n <p style=\"line-height: 16px; margin-bottom: 0cm;\">\n  <span style=\"font-family: Times New Roman, serif;\">\n   Se ne è discusso a Torino, durante un interessante incontro organizzato presso la Casa del Popolo Estella, per ricordare quanto sta accadendo, ne ha parlato il padre di Ilaria,\n   <b>\n    Roberto Salis\n   </b>\n   , il quale ha ripercorso il dramma giudiziario che sta vivendo la figlia. Le condizioni disumane di detenzione sia a livello igienico che a livello di regime carcerario poiché per ben 35 giorni ad Ilaria non è stato concesso il diritto di parlare con alcuno; la procedura processuale che evidenzia palesi violazione dei diritti essenziali dell’imputato - ricordiamo che a tutt’oggi ad Ilaria non è stata data la possibilità di prendere visione delle prove raccolte a suo carico dalla procura ungherese; tutto evidenzia la compromissione del diritto di difesa in un racconto che sembra arrivare da un luogo molto lontano dallo stato di diritto che dovrebbe caratterizzare gli Stati membri dell'unione europea.\n  </span>\n </p>\n <p style=\"line-height: 16px; margin-bottom: 0cm;\">\n  <span style=\"font-family: Times New Roman, serif;\">\n   Ed infatti,\n   <b>\n    Massimo Congiu\n   </b>\n   , giornalista, studioso di geopolitica dell’Europa centro-orientale, ospite del\n   <span>\n   </span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <span style=\"font-family: Times New Roman, serif;\">\n  predetto incontro, ha sottolineato come nella pratica del sistema di potere di Victor Orban l’idea di giustizia è quella di una giustizia che punisce, avvilisce, mortifica senza alcun rispetto per la dignità umana, per la dignità della persona, come effettivamente abbiamo purtroppo visto con Ilaria. Il sistema di potere di Orban è un sistema basato sulla paura, fortemente antidemocratico che produce ed afferma una serie di falsità alcune particolarmente atroci ripetute a mò di martellamento che determina effetti deleteri sull’opinione pubblica, ed il prevalere di questa paura genera una giustizia vista e presentata come qualcosa di cui si debba temere. La commissione europea ha sanzionato più volte l’Ungheria per violazione dei diritti umani bloccando anche i fondi destinati a Budapest per l’ammontare di ben 20 miliardi. Ma vi sono altri aspetti di cui il governo ungherese si è distinto negativamente e, sempre citando l’intervento di Congiu, si parla per esempio del controllo che esercita sulla stampa, del suo impegno a silenziare le voci dissenzienti, dell’impegno a controllare in modo capillare le varie manifestazioni della vita pubblica del paese fino alla vita accademica dell'università. Si pone, quindi, in maniera drammatica una questione di Stato di diritto in questo paese che Orban attraverso una sua retorica e propaganda animata da sentimenti patriottici, ultranazionalisti sta modellando proprio in tal senso ovvero in termini antidemocratici e la povera Ilaria si trova incastrata in questo meccanismo.\n </span>\n <p>\n </p>\n <p style=\"line-height: 16px; margin-bottom: 0cm;\">\n  <span style=\"font-family: Times New Roman, serif;\">\n   Il dibattito è continuato con l’intervento di\n   <b>\n    Francesca Trasatti\n   </b>\n   , avvocata, osservatrice per il Centro di Ricerca ed Elaborazione per la Democrazia nel processo Salis, la quale ha subito evidenziato come la vicenda di Ilaria Salis rappresenti un vero e proprio buco nero della democrazia politica e del giusto processo. Un trattamento disumano e degradante che configura una tortura considerato che per le normative internazionali 15 giorni di isolamento prolungato costituiscono a tutti gli effetti tortura ed Ilaria ha subìto un isolamento per ben 35 giorni, ma soprattutto non sta scontando alcuna condanna bensì solo carcerazione preventiva. Anche la stessa procedura processuale non garantisce in alcun modo il diritto di difesa di Ilaria né l’imparzialità di un giudice che ha già emesso decisione di condanna nei confronti di un coimputato tedesco nel medesimo processo di Ilaria.\n  </span>\n </p>\n <p style=\"line-height: 16px; margin-bottom: 0cm;\">\n  <span style=\"font-family: Times New Roman, serif;\">\n   L’Ungheria di Orban è un’ombra nera antidemocratica che macchia l’Europa, che in Italia trova sponda nell’amica Presidente la quale si è fintamente appellata all’indipendenza della magistratura, all’autonomia dei giudici, ben sapendo che l’Ungheria ha molto da imparare in tema di separazione dei poteri e di rispetto dei diritti umani essenziali.\n  </span>\n </p>\n <p style=\"line-height: 16px; margin-bottom: 0cm;\">\n  <span style=\"font-family: Times New Roman, serif;\">\n   <span>\n    <b>\n     ILARIA LIBERA!!\n    </b>\n   </span>\n  </span>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Il 28 marzo a Budapest, si celebrerà la seconda udienza che vede imputata Ilaria Salis   in un processo la cui valenza è unicamente politi...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-23-marzo-un-report-sullassemblea-per.html", "source_name": "proletari comunisti"}