{"published time": "2024-03-23T01:46:57+08:00", "images": ["https://i0.wp.com/partijarada.org/wp-content/uploads/2024/03/signal-2024-02-09-182532_002.jpg?resize=640%2C554&ssl=1"], "content": "<div class=\"pf-content\">\n <p>\n  Trupe NATO pakta, zajedno sa svojim političkim štabovima nalaze se na teritoriji Jugoslavije, rasporedjene u BiH, Hrvatskoj i Makedoniji.\n </p>\n <p>\n  NATO pakt su stvorili američki imperijalisti u saradnji sa imperijalistima Zapadne Evrope 1947. godine. Zabrinuti zbog velikih pobeda Sovjetskog Saveza, stvaranja socijalističkog tabora, pobeda Crvene armije u Kini i sve moćnijeg antikolonijalnog i antiimperijalističkog pokreta u zemljama Trećeg sveta, stvorili su NATO pakt kao agresivni vojni blok protiv Sovjetskog Saveza, Kine i oslobodilačkih pokreta u kolonijama. Od samog početka svog stvaranja on se formirao kao udarna vojna pesnica koja je trebalo da vojnički pobedi Sovjetski Saveza i druge socijalističke zemlje i da u njima restaurira kapitalizam. Poznate su direktne intervencije NATO­-a u Vijetnamu, Latinskoj Americi i Africi.\n </p>\n <p>\n  Krajem osamdesetih godina raspao se Sovjetski Savez i raspušten je Varšavski pakt, a zemlje u sastavu Sovjetskog Saveza, kao i zemlje Istočne Evrope likvidirale su socijalizam i pošle putem restauracije kapitalizma.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-4978\" data-recalc-dims=\"1\" decoding=\"async\" height=\"554\" sizes=\"(max-width: 640px) 100vw, 640px\" src=\"https://i0.wp.com/partijarada.org/wp-content/uploads/2024/03/signal-2024-02-09-182532_002.jpg?resize=640%2C554&amp;ssl=1\" srcset=\"https://i0.wp.com/partijarada.org/wp-content/uploads/2024/03/signal-2024-02-09-182532_002.jpg?resize=640%2C554&amp;ssl=1\" width=\"640\"/>\n </figure>\n <p>\n  Kada je nestao glavni protivnik NATO pakta – Varšavski pakt, izgledalo je da bi bilo normalno da se raspusti i NATO pakt. Umesto toga, NATO pakt je još više pojačan, preoružan novim, najsavršenijim vrstama oružja i povećani su vojni budžeti članica NATO pakta. Upotrebljavajući ekonomski, diplomatski, politički i vojni pritisak čini sve da se proširi, ne samo na sve zemlje Istočne Evrope, nego i na sve države bivšeg Sovjetskog Saveza i tako dopre do granica Rusije. Cilj im je da na taj način Rusiju potpuno izoluju, stave je na kolena i od nje i zemalja bivšeg Sovjetskog Saveza stvore neku vrstu polukolonija, da nesmetano koriste njihova ogromna prirodna bogatstva, da steknu obilje jeftine radne snage i prostrano tržište. Očigledno je da je NATO pakt ostao i dalje agresivna vojna sila imperijalizma i da čini sve kako bi, ne samo ekonomskim i finansijskim sredstvima, već i vojnom silom NATO­-a osigurao vladavinu imperijalizma u čitavom svetu.\n </p>\n <p>\n  NATO pakt je reakcionarna vojna sila američkog imperijalizma, najopasniji neprijatelj socijalizma i naroda zemalja Trećeg sveta.\n </p>\n <p>\n  Zašto su došle trupe NATO pakta u Jugoslaviju?\n </p>\n <p>\n  SAD i NATO pakt su posle propasti Sovjetskog Saveza ostale jedina supersila, jedina globalna sila u svetu. Jedan od strateških ciljeva SAD i NATO pakta je da ne dozvole da dogadjaji u svetu izmaknu njihovoj kontroli i da počnu da se razvijaju mimo njihovog uticaja ili protiv njih. Oni su nekoliko godina mirno posmatrali rat u Sloveniji, Hrvatskoj, a pogotovo u BiH i nisu smatrali za potrebu da intervenišu. Medjutim, oni su zaključili da bi nastavak rata u BiH neminovno vodio njegovom proširenju na Kosovo, Makedoniju i čitav Balkan i da bi u njega ušle Turska i Grčka,dve važne clanice NATO-­a jedna protiv druge. NATO pakt je tada rešio da pošalje trupe i da zaustavi rat u BiH. Prisilili su Miloševića i Tudjmana da potpisu Dejtonski sporazum.\n </p>\n <p>\n  Jedan drugi elemenat je ozbiljno uticao da požure sa primenom Dejtonskog sporazuma, kao i namera da reše pitanje Kosova i omoguće duži i stabilniji mir na Balkanu. Žurba SAD i NATO je izazvana mogućnošću da uskoro “eksplodira” Turska, a sa njom čitav Bliski Istok, pa da se, eventualno, nadju u ratu sa čitavim muslimanskim svetom koji sada broji oko milijardu i sto miliona ljudi.\n </p>\n <p>\n  Kakav je stav Partije rada u vezi sa prisustvom NATO­a na teritoriji Jugoslavije?\n </p>\n <p>\n  Partija rada smatra da ovo treba razmatrati bez emocija i oceniti da li u sadasnjoj situaciji prisustvo NATO­a koristi ili šteti narodima Jugoslavije. Tim pre što je bilo slučajeva u istoriji kada su se interesi imperijalista, ukoliko se radilo o zajedničkom neprijatelju, mogli podudarati sa interesima naroda. To se desilo u drugom svetskom ratu kada je Sovjetski Savez zaključio pakt sa dve najveće imperijalističke sile tog vremena – SAD i Engleskom radi borbe protiv zajedničkog neprijatelja ­Hitlerove Nemačke.\n </p>\n <p>\n  U Jugoslaviji je, na žalost, nacionalizam zahvatio široke mase. Velikosrpski i velikohrvatski šovinisti su, u stvari, svojom politikom rata i ugrožavanjem globalnih interesa SAD i NATO-­a prizvali dolazak NATO u Jugoslaviju. Činjenica je da se u Jugoslaviji, baš zbog te široko rasprostranjene nacionalističke svesti, nisu mogle organizovati snage koje bi se suprotstavile pogubnoj, šovinistickoj politici Miloševica i Tudjmana. Činjenica je da nisu stigle trupe NATO-­a i silom svog oružja zaustavile rat, verovatno bi u toku ove dve godine bilo još stotine hiljada mrtvih, novih razaranja i novih zločina.\n </p>\n <p>\n  Sam čin zaustavljanja rata bio je pozitivan. Nastojanje da se primeni Dejtonski sporazum, osigura jedinstvena BiH, vrate sve izbeglice u svoje domove i da se kazne ratni zločinci, PR smatra interesom naroda Jugoslavije. Primena Dejtonskog sporazuma i rešavanje pitanja Kosova zadaće odsudni udarac velikosrpskoj osvajačkoj ratnoj politici, a i nacionalizmu u Jugoslaviji, koji je bio glavna podloga te politike. Zato PR u ovoj i ovakvoj situaciji za sada nije protiv prisustva NATO-­a, jer je u ovom momentu to u interesu naroda Jugoslavije.\n </p>\n <p>\n  Ali, ako i posle uspostavljanja mira u BiH i rešavanja ovih osnovnih problema, trupe NATO-­a budu ostale u Jugoslaviji, Partija rada će ih smatrati za okupatore, što će oni stvarno i biti. Tada će PR kao istinski patriotska partija organizovati političku i drugu borbu protiv prisustva NATO­-a, sve do oružane borbe za oslobodjenje zemlje od okupatora.\n </p>\n</div>\n", "source": "https://partijarada.org/povodom-25-godina-od-nato-bombradovanja-rezolucija-partije-rada-iz-1997-godine/", "type": "article", "title": "Povodom 25 godina od NATO bombradovanja – Rezolucija Partije Rada iz 1997. godine - Partija rada", "description": "Trupe NATO pakta, zajedno sa svojim političkim štabovima nalaze se na teritoriji Jugoslavije, rasporedjene u BiH, Hrvatskoj i Makedoniji. NATO pakt su stvorili američki imperijalisti u saradnji sa imperijalistima Zapadne Evrope 1947. godine. Zabrinuti zbog velikih pobeda Sovjetskog Saveza, stvaranja socijalističkog tabora, pobeda Crvene armije u Kini i sve moćnijeg antikolonijalnog i antiimperijalističkog pokreta u", "modified time": "2024-03-22T17:56:43+00:00", "author": ["admin33"], "categories": ["Rezolucija"], "tags": [], "source_name": "PARTIJA RADA"}