{"published time": "2024-03-22T20:24:30+08:00", "images": ["https://demvolkedienen.org/images/BRD/TVN_Sachsen_2024/TVN_Sachsen_2.jpg"], "content": "<div itemprop=\"articleBody\">\n <p>\n  Nachdem die Arbeitskäufer die zweite Verhandlungsrunde der Tarifauseinandersetzung im öffentlichen Personennahverkehr in der Absicht die Streikmaßnahmen der Gewerkschaft auch jurisitsch anzugehen cancelten, haben diese in der dann dritten Verhandlungsrunde eine Frechheit von \"Angebot\" vorgelegt.\n </p>\n <p>\n </p>\n <p>\n  Dabei sind zentrale Forderungen der Arbeitskäufer:\n </p>\n <p>\n  1. Abkopplung des TV-N vom Tarifvertrage der Länder, insbesondere was eventuelle Lohnerhöhungen und Arbeitszeitverkürzungen angeht.\n </p>\n <p>\n  2. Erhöhung der Arbeitszeit von bisher möglichen 38 Stunden auf bis zu 44 Stunden pro Woche, ohne die Möglichkeit eines (steuerfreien) Freizeitausgleichs wie zuvor.\n </p>\n <p>\n  3. Absolute Friedenspflicht für DREI Jahre, d.h. Streikverbot auf für bislang nicht im Tarifvertrag geregelte Fragen.\n </p>\n <p>\n  Sich des Affront bewusst, behaupteten die Arbeitskäufer nach Ende der Gespräche schließlich, dass sie ein solches \"Angebot\" gar niemals vorgelegt hätten.\n </p>\n <p>\n </p>\n <p>\n  Während die Gewerkschaftsbürokratie, auch in Persona Paul Schmidt, versucht weiter einen versöhnlerischen Kurs zu fahren, ist die Stimmung unter den Arbeitern im ÖPNV, besonders in Leipzig, explosiv. Anstelle die Verhandlungen sofort abzubrechen wurde von Seiten der ver.di tatsächlich noch mit den Arbeitskäufern über deren \"Angebot\" verhandelt, bis schließlich die Gespräche als gescheitert erklärt wurden.\n </p>\n <p>\n  <img alt=\"TVN Sachsen 2\" src=\"https://demvolkedienen.org/images/BRD/TVN_Sachsen_2024/TVN_Sachsen_2.jpg\" srcset=\"https://demvolkedienen.org/images/BRD/TVN_Sachsen_2024/TVN_Sachsen_2.jpg\"/>\n </p>\n <p>\n  Es gibt darüber hinaus Berichte, dass in den Kreisen der kämpfenden Kollegen Nebelkerzen gezündet werden. Es wurden auch Forderungen von Kollegen laut, dass Gewerkschaftsfunktionäre zurücktreten sollen.\n </p>\n <p>\n  Heute zeigt sich erneut, dass der Streik durchaus erfolgreich von den Arbeitern im Nahverkehr geführt wird. Die Leipziger LVB war heute sogar nicht in der Lage einen Notfallfahrplan umzusetzen.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8392-tv-n-sachsen-aufgeheizte-stimmung", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "welo", "description": "Internetplattform für die Entwicklung einer revolutionären Bewegung", "title": "TV-N Sachsen - aufgeheizte Stimmung", "tags": ["None"], "source_name": "Dem Volke Dienen"}