{"title": "pc 22 marzo - Il sostegno al popolo palestinese e alla sua Resistenza deve continuare (da Controinformazione rossoperaia del 21/03)", "published time": "2024-03-22T19:00:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgw6A_zq3V1LugO_t_srmhPPXrmhJa_PddHvO1HMYZxL9T5CjZEZVpi-hOEXyaJdDjpHQI-G-QNqtZ1arJ48_DyE9ke-_fUIQ2vC5eOTgrdblf9K4VOOV2NFaF8B2QKjyFwq1MnR846nMhv8OikS0R99P_Gmnyni5dIfdYKAMn4rfaVinNaMT4-SQM1z32M/s600/contro%20sionismo%20e%20imperialismo-prolcom.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhSEoUM7I-BKQYklg-z2oNpkGUO8bBLGWU3v6gDh6f6vvhZPLCxLVfHCRYHBnn6PasTF-qBejKL_Dv8uam5_u1YteoVV1dJ0C95NYXmDEIcvc32j2b4eLI-gWFZmgQtNNiTRmrL2wpsjTEbKD897t_f9i9yFfU2mITDBqo3tVmAqIVoZ4skB9hIk_4VDW_e/s1106/governo%20di%20guerrafondai%202.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6028046549591356425\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgw6A_zq3V1LugO_t_srmhPPXrmhJa_PddHvO1HMYZxL9T5CjZEZVpi-hOEXyaJdDjpHQI-G-QNqtZ1arJ48_DyE9ke-_fUIQ2vC5eOTgrdblf9K4VOOV2NFaF8B2QKjyFwq1MnR846nMhv8OikS0R99P_Gmnyni5dIfdYKAMn4rfaVinNaMT4-SQM1z32M/s600/contro%20sionismo%20e%20imperialismo-prolcom.jpg\" style=\"margin-left: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"338\" data-original-width=\"600\" height=\"251\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgw6A_zq3V1LugO_t_srmhPPXrmhJa_PddHvO1HMYZxL9T5CjZEZVpi-hOEXyaJdDjpHQI-G-QNqtZ1arJ48_DyE9ke-_fUIQ2vC5eOTgrdblf9K4VOOV2NFaF8B2QKjyFwq1MnR846nMhv8OikS0R99P_Gmnyni5dIfdYKAMn4rfaVinNaMT4-SQM1z32M/s600/contro%20sionismo%20e%20imperialismo-prolcom.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgw6A_zq3V1LugO_t_srmhPPXrmhJa_PddHvO1HMYZxL9T5CjZEZVpi-hOEXyaJdDjpHQI-G-QNqtZ1arJ48_DyE9ke-_fUIQ2vC5eOTgrdblf9K4VOOV2NFaF8B2QKjyFwq1MnR846nMhv8OikS0R99P_Gmnyni5dIfdYKAMn4rfaVinNaMT4-SQM1z32M/s600/contro%20sionismo%20e%20imperialismo-prolcom.jpg\" width=\"447\"/>\n  </a>\n </div>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Vogliamo mettere al centro\nalcuni aspetti che ci sono dietro la mobilitazione per la Palestina\nche si è sviluppata nel nostro paese e che raccoglie tutta una serie\ndi necessità e indicazioni rispetto a quella che è la prospettiva\ninternazionale dei popoli per liberarsi dall'imperialismo contro i\npiani di guerra e la guerra imperialista e il genocidio che avvengono\nin Palestina, ma che avvengono anche in altri paesi, dove ci sono, e\nsi sviluppano, le guerre popolari.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La Palestina è\nun'opportunità per i proletari, per le forze comuniste ed è parte\ndel lavoro che dobbiamo portare avanti anche nel nostro paese per\nsmascherare quello che ci sta dietro, la disumanità di questo\nsistema imperialista/capitalista che bisogna abbattere perché o\nsocialismo o barbarie.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ogni giorno la\nPalestina ci dà questa indicazione. Fino a dove arriva questo\nsistema imperialista che compie i peggiori crimini e li compie\nquotidianamente verso le masse, verso i proletari, verso i popoli che\nrialzano la testa.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Per questo oggi è\nnecessario continuare le mobilitazioni contro il genocidio del popolo\npalestinese. E non bisogna mai perdere di vista - e dimenticare –\nil perché avviene questo genocidio da parte di Israele e della\ncopertura dell'imperialismo principalmente USA, ma anche la\ncomplicità di tanti altri paesi imperialisti, tra cui il nostro\ngoverno.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Questo genocidio\navviene come una risposta all’azione della resistenza del 7\nottobre. Il 7 ottobre ha\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n indicato la strada a tutti i popoli che\nl'unica soluzione è quella di rialzare la testa e lottare con tutti\ni mezzi necessari per la liberazione dall'apartheid, dal sionismo,\ngenerati dal sistema imperialista.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  I palestinesi non\nsono come vorrebbero le “anime belle” del movimento o dei partiti\nriformisti che li vogliono sempre come vittime passive del dominio\ncoloniale israeliano, ma la grande azione del 7 ottobre delle forze\ndella resistenza ha messo al centro l'uso della violenza da parte\ndegli oppressi, dei colonizzati, nella loro lotta per le loro\nliberazione contro gli oppressori. E questo fa paura a tutti i\ngoverni e le borghesie imperialiste nel mondo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quindi c’è un\nlegame tra resistenza e guerra imperialista, all'interno di un\ncontesto internazionale di crisi dell'imperialismo e del suo\ntentativo di uscirne attraverso le guerre interimperialiste, mentre i\npopoli oppressi, gli sfruttati, i proletari, gli operai non hanno\nnulla da perdere che le loro catene e organizzare la loro guerra di\npopolo per spazzare via governi, Stati imperialisti al servizio dei\nprofitti dei padroni.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quando i popoli\nrompono il monopolio della violenza della borghesia, questa ha paura\nperché si agita lo spettro della sua fine come classe parassitaria.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Noi, in questo\ncontesto generale, internazionale, e all'interno del nostro paese,\ndobbiamo fare la nostra parte di comunisti. In particolare nel nostro\npaese, nella prospettiva che l'esempio della resistenza palestinese è\nla resistenza che serve anche qua in Italia. La Palestina è\nl'esempio dei popoli che lottano. La liberazione del popolo\npalestinese è la liberazione di tutti gli oppressi. Dobbiamo scendere\nin piazza con questo spirito, portarlo nelle mobilitazioni per legare\nla solidarietà al popolo palestinese, alla lotta contro chi tutti i\ngiorni non ci dà garanzie: agli operai quelle di lavoro, ai giovani\ndi futuro, agli studenti solo scuole-caserme.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Noi siamo in\nmezzo a questo movimento della Palestina per portare anche noi il\nnostro contributo, le nostre proposte perché questa lotta diventi\nsempre più efficace e diventi sempre più una lotta politica contro\nil governo fascista Meloni, contro il comitato di affari odierno\ndella borghesia imperialista che sta facendo affari ed è complice\ncon le armi ed è complice attiva del genocidio ed è uno dei\nmaggiori sponsor di Netanyahu e del governo fascista/nazisionista\nisraeliano.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Per questo sono\nnecessari i Comitati di solidarietà per la Palestina, in cui le\nforze di sostegno alla Palestina si devono unire ai comitati e alle\nassociazioni dei palestinesi sulla strada dell'internazionalismo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Così come è\nsempre al centro anche la battaglia per una delegazione\ninternazionale che metta a nudo quelli che sono anche le\nresponsabilità dei governi imperialisti, come quello italiano.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Queste parole\nd'ordine di fase sono necessarie dopo la mobilitazione del 23 e 24\nfebbraio a livello nazionale: la giornata di sciopero del 23 che ha\nvisto scendere in campo una parte di lavoratori, in particolare nella\nlogistica a fianco della solidarietà palestinese e la giornata del\n24 con una grande manifestazione a Milano che ha compattato una parte\ndelle forze che si definiscono comuniste, antimperialiste, di classe,\nsolidali con la lotta e la resistenza del popolo palestinese, senza\nse e senza ma.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhSEoUM7I-BKQYklg-z2oNpkGUO8bBLGWU3v6gDh6f6vvhZPLCxLVfHCRYHBnn6PasTF-qBejKL_Dv8uam5_u1YteoVV1dJ0C95NYXmDEIcvc32j2b4eLI-gWFZmgQtNNiTRmrL2wpsjTEbKD897t_f9i9yFfU2mITDBqo3tVmAqIVoZ4skB9hIk_4VDW_e/s1106/governo%20di%20guerrafondai%202.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em; text-align: center;\">\n   <img border=\"0\" data-original-height=\"1106\" data-original-width=\"624\" height=\"320\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhSEoUM7I-BKQYklg-z2oNpkGUO8bBLGWU3v6gDh6f6vvhZPLCxLVfHCRYHBnn6PasTF-qBejKL_Dv8uam5_u1YteoVV1dJ0C95NYXmDEIcvc32j2b4eLI-gWFZmgQtNNiTRmrL2wpsjTEbKD897t_f9i9yFfU2mITDBqo3tVmAqIVoZ4skB9hIk_4VDW_e/s1106/governo%20di%20guerrafondai%202.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhSEoUM7I-BKQYklg-z2oNpkGUO8bBLGWU3v6gDh6f6vvhZPLCxLVfHCRYHBnn6PasTF-qBejKL_Dv8uam5_u1YteoVV1dJ0C95NYXmDEIcvc32j2b4eLI-gWFZmgQtNNiTRmrL2wpsjTEbKD897t_f9i9yFfU2mITDBqo3tVmAqIVoZ4skB9hIk_4VDW_e/s1106/governo%20di%20guerrafondai%202.jpg\" width=\"181\"/>\n  </a>\n  Di tutto questo\nforse ne ha più coscienza il governo Meloni che in queste settimane\nnon a caso dopo queste iniziative del 23 e 24, risponde alzando il\nlivello della repressione, come è successo la montatura de L'Aquila\ncon cui si vorrebbe definire terrorista chi lotta per la liberazione\ndel proprio popolo: Anan, Mansur, Alì, è un messaggio preciso che il\ngoverno vuole mandare per intimidire tutte le forze dei palestinesi e\ndei solidali che si sono mobilitati.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ma non ci\nriusciranno se riusciremo ad estendere e a essere sempre più\nincisivi nel lavoro, in ogni nostro posto, in ogni città dove siamo\npresenti, perché ci siano delle mobilitazioni sempre più adeguate a\nquesti sviluppi. Questo è quello che stiamo facendo, anche nella\nrealtà specifica di Bergamo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Una delle\nquestioni principali è quello di tornare alle fabbriche, è quella\ndi tornare tra gli operai per farli schierare, per fargli prendere\nposizione, per scendere in campo effettivamente, per cercare di\nspiegare il legame tra Palestina/guerra/governo, perché la\nresistenza della Palestina è il nostro migliore alleato contro una\nguerra che torna a casa e che in Italia sta generando un regime di\nmoderno fascismo, di repressione, di aumento dei morti sul lavoro, di\nnon soddisfazione di nessun bisogno delle masse, sanitario, di\nlavoro, di futuro e di prospettiva. Solamente guerra.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Infatti il nostro\ngoverno è in guerra  nel Mar Rosso contro il popolo\npalestinese. Per questo sosteniamo e operiamo perché si estendono le\niniziative, le azioni dirette di denuncia, di mobilitazione contro le\nuniversità e i loro legami con Israele, contro le fabbriche come la\nLeonardo o tante altre che in Italia producono armi che vengono date\nper compiere il massacro in Palestina, contro un governo fascista che\nvieta le manifestazioni e si spaccia per essere a difesa dei semiti,\nproprio lui che rappresenta il filo nero di questo paese. Al governo\nin Italia ci sono gli amici dei nazisti, quelli che dicono che gli\nebrei devono essere messi al rogo e vogliono silenziare il movimento\ndi lotta dei palestinesi. Oggi in Italia c'è un governo che spinge\nalla guerra, alla guerra imperialista, per gli interessi delle grandi\naziende delle armi e di tutto quello che è collegato con lo scontro\neconomico in atto a livello mondiale: il petrolio e gas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Non c'è solo la\nLeonardo, c'è l’ENI, c'è la Tenaris Dalmine che fornisce i tubi\nper forare davanti a Gaza e portare via il petrolio ai palestinesi e\ndarlo agli israeliani. Queste sono tutte connivenze che devono essere\ndenunciate e spezzate.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Noi siamo parte\ndi tutti i popoli oppressi, dei proletari che vogliono costruire la\nloro guerra giusta per farla finita con queste guerre ingiuste, con\nqueste guerre che arricchiscono pochi per il profitto e ci conducono\nalla miseria, allo sfruttamento, al fascismo e alla repressione in\ntutti i paesi in cui sono presenti.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il migliore aiuto\nal popolo palestinese è quello di colpire il nostro governo e tutti\ni suoi sporchi interessi, dei padroni delle multinazionali delle\nfabbriche di armi, ma anche contrastare la fabbrica di menzogne della\nstampa, dei media asserviti, di tutto l'apparato dello Stato e delle\nsue Istituzioni che non vogliono far altro che equiparare la lotta\ndei palestinesi come come antisemita, quando nella realtà stanno\nfacendo un nuovo olocausto, perché questo sistema imperialista è\nfondato sulla sopraffazione della dignità umana, sulla cancellazione\ndei diritti dei popoli, sulla cancellazione dei diritti dei\nlavoratori e della loro vita per tenerli sempre in schiavitù.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Vogliamo mettere al centro alcuni aspetti che ci sono dietro la mobilitazione per la Palestina che si è sviluppata nel nostro paese e che r...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-22-marzo-il-sostegno-al-popolo.html", "source_name": "proletari comunisti"}