{"published time": "2024-03-22T00:00:00+08:00", "images": ["https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-71.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-69.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-70.png"], "content": "<article class=\"page-content-single small single\">\n <p class=\"has-black-color has-text-color has-link-color wp-elements-7c85e8d16ddf84bc100b099e4c6ced87\">\n  Compartimos el siguiente artículo encontrado en el\n  <a href=\"https://heraldorojo.org/2024/03/19/gaza-la-hambruna-es-inminente/\">\n   Heraldo Rojo\n  </a>\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n   </p>\n   <figcaption class=\"wp-element-caption\">\n    <em>\n     <mark class=\"has-inline-color has-black-color\" style=\"background-color:rgba(0, 0, 0, 0)\">\n      Imagen de cabecera: palestinos se reúnen en Gaza City para recibir ayuda. Fuente: Mahmoud Issa/Reuters\n     </mark>\n    </em>\n   </figcaption>\n  </figure>\n </div>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-30f1836331eba607c42c6051867b2a3b\">\n  Una parte del genocidio que se está llevando a cabo en Gaza por parte del Estado de Israel, el pueblo está sufriendo una inanición creciendo rápidamente. De acuerdo con un\n  <a href=\"https://www.ipcinfo.org/fileadmin/user_upload/ipcinfo/docs/IPC_Gaza_Strip_Acute_Food_Insecurity_Feb_July2024_Special_Brief.pdf\">\n   informe\n  </a>\n  reciente, 1’1 millones de personas, la mitad de la población de Gaza, está experimentando “una catastrófica inseguridad alimenticia”, la 5ª y última fase de la Clasificación Integral de Seguridad Alimenticia (IPC). La población entera en Gaza, 2’23 millones de personas se están enfrentando una aguda inseguridad alimenticia. El resto de la población está mayoritariamente en la fase 4 de “emergencia” mientras algunas áreas en la fase 3 “crisis”.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full is-resized\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n   </p>\n   <figcaption class=\"wp-element-caption\">\n    <mark class=\"has-inline-color has-black-color\" style=\"background-color:rgba(0, 0, 0, 0)\">\n     Toda la población de Gaza está enfrentando una alta inseguridad alimentaria. Fuente: IPC\n    </mark>\n   </figcaption>\n  </figure>\n </div>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-88f71d124f8c4261e2ab2e63cda0f792\">\n  En el norte de Gaza, la aguda carencia de comida está excediendo el techo de lo que sería considerado hambruna, y la aguda desnutrición probablemente haya excedido los límites de la hambruna, y las muertes por inanición pronto llegarán a los límites de la hambruna declarada. De acuerdo con un agente de la ONU, la situación ha llevado a que más de\n  <a href=\"https://www.aljazeera.com/news/2024/3/19/israels-restrictions-to-gaza-aid-may-be-war-crime-un-rights-office-says\">\n   200 personas mueran\n  </a>\n  de inanición cada día. Se informa que ya han muerto al menos 27 niños que\n  <a href=\"https://www.aljazeera.com/news/2024/3/18/famine-expected-in-gaza-between-now-and-may-what-to-know\">\n   han muerto\n  </a>\n  de inanición en las últimas semanas. Las proyecciones del IPC son que el norte de Gaza empezará a sufrir hambruna en cualquier momento entre mayo y ahora. El sur de Gaza empezará la hambruna en julio.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n   </p>\n   <figcaption class=\"wp-element-caption\">\n    <mark class=\"has-inline-color has-black-color\" style=\"background-color:rgba(0, 0, 0, 0)\">\n     Un niño palestino que sufre desnutrición aguda es tratado en Rafah, Gaza. Fuente: Reuters\n    </mark>\n   </figcaption>\n  </figure>\n </div>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-908d4d32311777242e5f835cb8140a13\">\n  Desde el 7 de octubre de 2023,\n  <a href=\"https://www.aljazeera.com/news/longform/2023/10/9/israel-hamas-war-in-maps-and-charts-live-tracker\">\n   cada hora\n  </a>\n  son asesinadas 15 personas en Gaza, seis de ellas niños, 35 personas son heridas y 12 edificios son destruidos. En total al menos 31.726 personas han sido asesinadas por el Estado de Israel desde el inicio de la actual campaña genocida. Más de 73.792 personas han sido heridas y más de 8.000 están desaparecidas, y la mitad de hogares en Gaza han sido destruidas o dañadas.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-68ecbf8edf394e339b190bb5179487f5\">\n  Mientras los imperialistas actúan como si lo que ocurriese en Gaza fuese algún tipo de desastre natural, donde lo único que intentan hacer es dar una pequeña ayuda, lo que está pasando no es un misterio. Incluso agentes de la ONU, dominada por el imperialismo yanqui, dicen\n  <a href=\"https://twitter.com/UNHumanRights/status/1770068341551452168\">\n   implícitamente\n  </a>\n  que el Estado de Israel están usando la inanición como arma de guerra.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-b25d60692723c5acf97a3cc9e0b002a6\">\n  Las leyes de guerra, las cuákes los imperialistas niegan regularmente a menos que sirvan a sus intereses, están claramente definidas y son bien conocidas por todos los soldados de cualquier ejército. Las rupturas de estas leyes son consideradas crímenes de guerra.\n  <a href=\"https://www.icrc.org/es/doc/resources/documents/treaty/treaty-gc-4-5tdkyk.htm\">\n   El Artículo 55\n  </a>\n  de la Cuarta Convención de Ginebra declara claramente que el Estado de Israel es responsable de las necesidades del pueblo bajo su ocupación:\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-325fb4ad8e1e3783f219ec00eff58b9e\">\n  “\n  <em>\n   En toda la medida de sus recursos, la Potencia ocupante tiene el deber de abastecer a la población en víveres y productos médicos; deberá, especialmente, importar víveres, medicamentos y cualquier otro artículo necesario cuando sean insuficientes los recursos del territorio ocupado.”\n  </em>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-1b8957417381caed71362d68c1ed7cc7\">\n  Los hechos sobre la situación en Gaza, muestran claramente que el Estado de Israel está cometiendo un crimen de guerra rompiendo esta ley.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-24ebad4b1b808d34ca6ffb0520f03bb5\">\n  El 26 de enero la Corte Internacional de Justicia (ICJ) hizo una\n  <a href=\"https://icj-cij.org/sites/default/files/case-related/192/192-20240126-ord-01-00-en.pdf\">\n   declaración preliminar,\n  </a>\n  que decía lo siguiente:\n  <em>\n   “El Estado de Israel debe, de acuerdo con sus obligaciones bajo la Convención sobre la Prevención y Castigo del Crimen de Genocidio, en relación con los palestinos en Gaza, tomar todas las medidas en su mano para evitar la comisión de todos los actos de cara a lo dicho en el Artículo II de esta convención.”\n  </em>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-5e1779868c14d3b675a18bcad80c440e\">\n  La ONG británica Oxfam ha\n  <a href=\"https://www.oxfam.org/en/press-releases/israel-government-continues-block-aid-response-despite-icj-genocide-court-ruling\">\n   denunciado\n  </a>\n  esto a pesar que el criterio del ICJ es que Israel sigue bloqueando la ayuda a Gaza de forma deliberada. Entre los varios métodos, el Estado de Israel lo hace de la siguiente forma: bloqueando la ayuda creando cuellos de botella sólo permitiendo la ayuda a través de dos cruces; imponiendo un sistema de inspección burocrática el cuál retrasa los camiones, de media durante 20 días; y rechazando los suministros necesarios como combustible, generadores, material protector y equipamiento de comunicaciones, afirmando que esto sólo puede ser usado con propósitos militares.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-b339d147e4593f1a5603bb38acb049be\">\n  Pero no sólo descuidando el proveer a la población ocupada con los suministros necesarios, también bloqueando a otras partes de hacerlo, el Estado de Israel está comiendo también un crimen de guerra incumpliendo el Artículo 23 de la Cuarta Convención de Ginebra. Este artículo requiere a los Estados que “el libre paso de todo envío de medicamentos y de material sanitario” para los civiles y “Permitirá, asimismo, el libre paso de todo envío de víveres indispensables, de ropa y de tónicos reservados para los niños de menos de quince años y para las mujeres encintas o parturientas.”\n  <a href=\"https://www.icrc.org/es/document/protocolo-i-adicional-convenios-ginebra-1949-proteccion-victimas-conflictos-armados-internacionales-1977\">\n   El párrafo 2 del artículo 70\n  </a>\n  del Protocolo Adicional para las Convenciones amplía esta obligación:\n  <em>\n   “2. Las Partes en conflicto y las Altas Partes contratantes permitirán y facilitarán el paso rápido y sin trabas de todos los envíos, materiales y personal de socorro suministrados de acuerdo con lo dispuesto en esta Sección, incluso en el caso de que tal asistencia esté destinada a la población civil de la Parte adversa.”\n  </em>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-3bc6ebec3890468b3fe4295ca7a75da6\">\n  El párrafo 1 del Artículo 54 del Protocolo Adicional I a las Convenciones de Ginebra define el uso de la inanición como arma de guerra, como crimen de guerra:\n  <em>\n   “\n  </em>\n  <em>\n   1. Queda prohibido, como método de guerra, hacer padecer hambre a las personas civiles.”\n  </em>\n  Posteriormente en el párrafo 2 del mismo artículo, establece que:\n  <em>\n   “2. Se prohíbe atacar, destruir, sustraer o inutilizar los bienes indispensables para la supervivencia de la población civil, tales como los artículos alimenticios y las zonas agrícolas que los producen, las cosechas, el ganado, las instalaciones y reservas de agua potable y las obras de riego, con la intención deliberada de privar de esos bienes, por su valor como medios para asegurar la subsistencia, a la población civil o a la Parte adversa, sea cual fuere el motivo, ya sea para hacer padecer hambre a las personas civiles, para provocar su desplazamiento, o con cualquier otro propósito.”\n  </em>\n  Se ha\n  <a href=\"https://www.aljazeera.com/news/longform/2023/10/9/israel-hamas-war-in-maps-and-charts-live-tracker\">\n   informado\n  </a>\n  que en Gaza el 83% de los pozos no están operativos.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-981f53e996a2b937ace9f652ff464d3b\">\n  Mientras ignoran los obvios crímenes de guerra cometidos por el Estado de Israel, los imperialistas, actuando como si se tratase de un desastre natural, intentan dar la impresión de que ellos quieren ayudar al pueblo de Gaza con medidas insuficientes como lanzamientos aéreos de material. Cuando estos\n  <a href=\"https://www.aljazeera.com/gallery/2024/2/28/palestinians-rush-into-the-sea-as-aircraft-drop-aid-into-gaza\">\n   no caen en el mar\n  </a>\n  o\n  <a href=\"https://www.aljazeera.com/gallery/2024/2/28/palestinians-rush-into-the-sea-as-aircraft-drop-aid-into-gaza\">\n   matan gente\n  </a>\n  tras fallar los paracaídas, siguen siendo una gota en el océano para los hambrientos palestinos. El imperialismo alemán ha desplegado dos aviones de transporte para lanzar ayuda sobre Gaza, sin embargo estos aviones sólo pueden transportar 18 toneladas cada uno. Esto es menos que la capacidad de un camión, que suele llevar alrededor de 20 toneladas. Mientras la población de Gaza necesita alrededor de 500 camiones de ayuda cada día, sólo han entrado en Gaza 2.874 camiones en febrero, menos de 100 por día. La tendencia actual es que esta cantidad de ayuda está decreciendo.\n </p>\n</article>\n", "source": "https://nuevademocracia.com.co/?p=26149", "title": "Gaza: la hambruna es inminente", "author": "Nueva Democracia", "categories": ["_", "IMPERIALISMO", "INTERNACIONAL"], "source_name": "Nueva Democracia"}