{"title": "pc 21 marzo - Meloni in Egitto: i piani dell'imperialismo italiano e il ruolo di al Sisi al servizio dell'imperialismo (da Controinfo rossoperaia del 20/03)", "published time": "2024-03-22T00:51:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhMP2Nr1LZNCta7G0opM5FdtUftu0TZWNqJDemQFYKcabPpqgLjvF8m6QxxhKXKWS0FQk9cqyykVtg1kfQBSthBDGeNWKlCAj7Lahpr8K6jfIG1TVA4ok9a2GjPEz98Eaya-MewxnT8q-Acc8J7Q6AEkdEVIA4rT4HKA9-jldMBTtCl2dD-9rb2BNAYGLLA/s1077/Meloni%20paga,%20ENI%20incassa2.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-803487705008068378\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhMP2Nr1LZNCta7G0opM5FdtUftu0TZWNqJDemQFYKcabPpqgLjvF8m6QxxhKXKWS0FQk9cqyykVtg1kfQBSthBDGeNWKlCAj7Lahpr8K6jfIG1TVA4ok9a2GjPEz98Eaya-MewxnT8q-Acc8J7Q6AEkdEVIA4rT4HKA9-jldMBTtCl2dD-9rb2BNAYGLLA/s1077/Meloni%20paga,%20ENI%20incassa2.jpg\" style=\"margin-left: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"737\" data-original-width=\"1077\" height=\"318\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhMP2Nr1LZNCta7G0opM5FdtUftu0TZWNqJDemQFYKcabPpqgLjvF8m6QxxhKXKWS0FQk9cqyykVtg1kfQBSthBDGeNWKlCAj7Lahpr8K6jfIG1TVA4ok9a2GjPEz98Eaya-MewxnT8q-Acc8J7Q6AEkdEVIA4rT4HKA9-jldMBTtCl2dD-9rb2BNAYGLLA/s1077/Meloni%20paga,%20ENI%20incassa2.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhMP2Nr1LZNCta7G0opM5FdtUftu0TZWNqJDemQFYKcabPpqgLjvF8m6QxxhKXKWS0FQk9cqyykVtg1kfQBSthBDGeNWKlCAj7Lahpr8K6jfIG1TVA4ok9a2GjPEz98Eaya-MewxnT8q-Acc8J7Q6AEkdEVIA4rT4HKA9-jldMBTtCl2dD-9rb2BNAYGLLA/s1077/Meloni%20paga,%20ENI%20incassa2.jpg\" width=\"465\"/>\n  </a>\n </div>\n <p>\n  Il Mediterraneo,  l’Africa e il Medioriente sono l’altro fronte\ndi guerra acceso dalla contesa interimperialista, con le truppe\nmilitari dei governi imperialisti sul terreno a rafforzare l’asse\ndel terrore, assieme al loro alleato sionista, contro i popoli arabi\ncon al centro la Palestina.\n </p>\n <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Questo\nfronte di guerra è strategico per lo Stato imperialista italiano, ce\nlo stanno ripetendo fino alla nausea i governi e i cosiddetti\n“analisti” vicini all’apparato militare-industriale Italiano, e\nil governo Meloni/Crosetto/Tajani è proprio sull’interventismo\nimperialista italiano che punta molto, la Meloni lo ha gonfiato\ntalmente tanto da spingere la stampa asservita a battezzarlo “piano\nMattei”, a dargli così una veste apparentemente strategica per\nnascondere invece la realtà fatta di respingimenti appaltati ai\ngoverni reazionari, di profitti derivati dalla rapina delle risorse\nenergetiche e dalle merci che transitano nell’area, di imposizione\ndel tallone di ferro degli eserciti imperialisti per schiacciare le\naspirazioni dei popoli e dominare il commercio mondiale che transita\nnel Mar Rosso.\n </p>\n <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  La\npresidenza italiana nel G7 e le elezioni europee sono un passaggio\nulteriore per tutti i governi e i partiti\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n dell’Europa per crescere\ncome consenso e legittimare le loro politiche di repressione e\noppressione, sia all’interno dei rispettivi Stati imperialisti, sia\nall’esterno contro i popoli.\n <p>\n </p>\n <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  In\nquesto contesto domenica 17 Marzo si è tenuta la visita al Cairo del\nPresidente del Consiglio dei Ministri italiano, Meloni, insieme al\nPresidente della Commissione europea, von der Leyen, sempre\ndisponibile quando deve sostenere le politiche razziste dei\nrespingimenti antimmigrati in compagnia della capa del governo\nItaliano (nessuno può e deve dimenticare la strage dei migranti a\nCutro, dove su quelle morti per responsabilità italiane ed europee\nle due aguzzine avevano rafforzato la loro unità). Della delegazione\nche puntava al rafforzamento del partenariato strategico Ue-Egitto ha\nfatto parte il Presidente della Repubblica di Cipro, attuale\npresidente di turno del Consiglio Ue, i Primi Ministri di Grecia e\nAustria.\n </p>\n <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Sono\nandati per firmare il nuovo patto Ue-Egitto, un piano da 7,4 miliardi\ndi euro, tra prestiti e sovvenzioni.\n </p>\n <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Il\nCairo dalla Ue è considerato \"partner affidabile\", un\n\"pilastro della sicurezza del Mediterraneo\", come si legge\nnella dichiarazione congiunta.\n </p>\n <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Inoltre\nl’aggettivo “storico” non poteva mancare neanche questa volta\nnel definire accordi politici, commerciali, militari,. Ogni passaggio\npolitico del governo Meloni poggia su parole vuote che ammantano la\nsua politica imperialista, neocoloniale.\n </p>\n <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Questo\ndel partenariato europeo era una delle gambe su cui poggia il\nrafforzamento imperialista del regime di al Sisi in Egitto, l’altra\nsono rapporti bilaterali Italia-Egitto che si concretizzano in nuovi\nMemorandum.\n </p>\n <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Con gli\naccordi con Libia, Tunisia e Albania, il governo Meloni persegue alla\nstessa maniera anche con l’Egitto la sua politica di impedire le\npartenze dei migranti in fuga da fame e guerre con i lager dove\nrinchiuderli, una politica rafforzata dal governo Meloni/Piantedosi\ndi criminalizzazione/repressione delle ONG impegnate nei soccorsi in\nmare.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Al governo italiano,\nanche in vista delle elezioni europee, interessa soprattutto la\nquestione migratoria. In Egitto sono presenti 9 milioni di migranti e\n450 mila sono rifugiati e richiedenti asilo, di cui il 40% minori.\nMetà di questi (213mila) viene dal Sudan, un paese in guerra da\normai un anno con 7 milioni di sfollati. Il Sudan e l’evoluzione\ndel conflitto a Gaza hanno fatto diventare centrale il dialogo con\nl’Egitto per gli imperialisti europei, anch’esso un Paese di\nmigranti: 11.072 sono stati gli egiziani arrivati in Italia via mare\nnel 2023, prevalentemente dalla Libia. E proprio il rapporto stretto\ndi al Sisi con il generale Khalifa Haftar che controlla la Cirenaica,\nla posizione che ha l’Egitto al confine con la Libia, il Sudan e la\nStriscia di Gaza che fanno di questo Stato un puntello\ndell’imperialismo nell’area Mediorientale. Per questo, e con la\ncollaborazione dell’Agenzia europea Frontex, gli imperialisti\nvogliono irrobustire il controllo delle frontiere egiziane e\nrafforzare il pattugliamento marittimo per impedire le partenze dei\nmigranti.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  “La crisi di Gaza\nè in cima alle nostre preoccupazioni” ha detto la Meloni ma,\nsiccome non ha fatto assolutamente nulla per fermare il genocidio\ndello Stato nazisionista israeliano contro Gaza e tutta la Palestina\noccupata e bombardata, le cosiddette “preoccupazioni” sue e dei\ngoverni sono solo per come impedire le partenze dei migranti e\nsoffocare l’appoggio anche armato della resistenza del popolo dello\nYemen, definito dalla stampa “ribelli Houthi”, che, in nome di\nquella solidarietà con il popolo palestinese, colpisce gli interessi\ndell’imperialismo che invece appoggia il terrorista n°1 dell’area,\nlo Stato nazisionista di Israele e attacca le merci degli\nimperialisti che passano nel Mar Rosso.\n </p>\n <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  I\nregimi asserviti all’imperialismo diventano così un puntello\nindispensabile e su di loro i governi imperialisti riversano fiumi di\ndenaro. In Italia questo lo chiamano pomposamente “piano Mattei”\ne il modello di cui va orgoglioso il governo italiano è quello\nsiglato con la Tunisia di Saied nel settembre scorso, anch’esso,\nnon a caso, battezzato da Meloni e von der Leyen.\n </p>\n <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  L’incendio\ndella guerra – o meglio -  del genocidio in corso in Palestina da\nparte dello Stato occupante naziosionista di Israele, sostenuto\ndall’imperialismo occidentale con in testa gli USA e con il ruolo\nattivo, complice, dell’Italia del governo Meloni, è divampato nel\nMedioriente, per l’appoggio della resistenza dello Yemen alla\nresistenza palestinese e con l’afflusso di armi, militari, USA/UE\nnel Mar Rosso con l’obiettivo di spegnere la solidarietà politica\ne militare dei popoli alla causa palestinese e per un aperto sostegno\nal genocidio nazisionista.\n </p>\n <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Sostenere\nal-Sisi vuol dire innanzi tutto corrergli in aiuto per sostenere\ntutto l’apparato di dominio del golpista, dai militari alle banche,\nche hanno messo in ginocchio il popolo egiziano a cui ora si\naggiungono le ondate migratorie da Gaza e dal Sudan, create dagli\nstessi imperialisti.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  I respingimenti dei\nmigranti saranno uno dei temi del G7 quindi è questione centrale per\nuna lotta antimperialista.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  L’iniziativa\neuropea fa seguito al sostegno economico che l’Egitto si è\nassicurato dagli Emirati Arabi Uniti e dal Fondo monetario\ninternazionale (Fmi). Tra la fine di febbraio e l’inizio di marzo\nIl Cairo ha ricevuto 10 miliardi di dollari erogati da un fondo\nemiratino. Un progetto che prevede un investimento iniziale di 35\nmiliardi di dollari e che consentirà di rimpinguare le casse dello\nStato, su cui hanno gravato gli effetti della guerra nella Striscia\ndi Gaza. Il 6 marzo scorso, l’Fmi ha annunciato di voler aumentare\nda 3 a 8 miliardi di dollari il valore del prestito che erogherà\nall’Egitto in cambio delle riforme economiche che, tradotto,\nsignifica scaricare con la repressione, con l’imposizione, tutta la\npolitica di austerità del regime reazionario egiziano contro il suo\nstesso popolo.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Sulla situazione\neconomica egiziana grava un debito che, secondo i dati della World\nBank di settembre 2023, ammonta a 164,5 miliardi di dollari. Il tasso\ndi inflazione annuale è salito al 36% a gennaio, senza possibilità\ndi contrazione entro breve tempo – anche perché la Banca centrale\nha deciso di rendere flessibile il tasso di cambio della sterlina\negiziana (ormai scambiata a 50 per dollaro, contro i 30 medi del\n2023).\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Aiutare\neconomicamente il golpista al Sisi significa, come contropartita,\nottenere il suo coinvolgimento nella repressione dei migranti e, per\nl’imperialismo italiano, questo significa anche i profitti legati\nallo sfruttamento delle risorse energetiche, argomento strategico per\ni paesi imperialisti, che per questo si scannano e ci stanno\ntrascinando nel macello mondiale.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  In un’intervista\nconcessa ad “Agenzia Nova”, un’analista Roberta ha detto che\n“in tale prospettiva – ha aggiunto – Roma non può prescindere\ndall’Egitto sia in ragione della posizione geografica del Paese\nnordafricano, sia per le sue infrastrutture, legate in particolare\nalla liquefazione del gas, presenti sul suo territorio. Ciò tanto\npiù in ragione della possibilità, annunciata di recente, che dal\n2025 l’Egitto possa aumentare di 4 miliardi di metri cubi annui le\nimportazioni di gas naturale proveniente dal giacimento israeliano di\nTamar attraverso un gasdotto offshore da Ashkelon a Al Arish”.\nL’Egitto, dice l’esperta, “mira a diventare un hub regionale di\nriferimento per il Gnl e la costruzione di un partenariato più\nstretto per l’Ue e soprattutto per l’Italia risponde dunque,\nsenza alcun dubbio, a un’esigenza di interesse nazionale”.\nD’altro canto, “la stessa presenza del primo ministro greco\npotrebbe verosimilmente spiegarsi proprio con la volontà di mettere\nsul tavolo del negoziato prima di tutto le tematiche legate al\nsettore dell’energia e dunque ai giacimenti offshore, alle\ninfrastrutture, al Gnl e alle Zone economiche esclusive in tutta\nl’area del Mediterraneo orientale”\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Quindi non ci sono\nsolo i respingimenti antimmigrati in questo accordo tra Meloni e al\nSisi, c’è anche l’approvvigionamento energetico: l’ENI ha\nmesso le mani sul pozzo di gas naturale Nargis-1.\n  <strong>\n   <span style=\"font-weight: normal;\">\n    E\n   </span>\n  </strong>\n  <strong>\n   <span style=\"font-weight: normal;\">\n    NI\n   </span>\n  </strong>\n  <strong>\n   <span style=\"font-weight: normal;\">\n    è attualmente il principale produttore in Egitto\n   </span>\n  </strong>\n  <strong>\n  </strong>\n  con una produzione di idrocarburi di circa 350mila barili al\ngiorno. L’Egitto è diventato un hot spot per il gas dopo la\nscoperta del giacimento offshore di Zohr nel 2015. Attualmente ENI\n  <span data-darkreader-inline-border-bottom=\"\" data-darkreader-inline-border-left=\"\" data-darkreader-inline-border-right=\"\" data-darkreader-inline-border-top=\"\" style=\"--darkreader-inline-border-bottom: initial; --darkreader-inline-border-left: initial; --darkreader-inline-border-right: initial; --darkreader-inline-border-top: initial; border: none; display: inline-block; padding: 0cm;\">\n  </span>\n  produce circa il 60% della produzione totale di gas del Paese\nnordafricano e gestisce anche l’impianto di esportazione di gas\nnaturale liquefatto dal porto di Damietta da 5 milioni di tonnellate\nl’anno.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Per l’Italia\nimperialista rappresentata dal governo Meloni si è trattato di\nfirmare un accordo con il golpista al Sisi proprio in coincidenza con\nl’udienza del processo per la morte di Giulio Regeni, il giovane\nricercatore italiano, ucciso e torturato orribilmente dai servizi\nsegreti egiziani di cui è capo al Sisi, e questa udienza iniziata il\n18 marzo a Roma.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Niente può mettere\nin discussione le relazioni tra Italia ed Egitto, non contano né\nmassacri né violazioni dei diritti umani, anzi, vengono rafforzati\nil business civile e, soprattutto, quello militare che è cresciuto\nvertiginosamente, con al centro, come sempre, la Fincantieri e la\nLeonardo.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Su questo il\nPresidente egiziano Al Sisi, alla presenza dell’AD di ENI, Claudio\nDescalzi, dichiarò che “l’assassinio è stato commesso per\nrovinare i rapporti con l’Italia” e “per danneggiare l’Egitto”\ne, rivolto a Descalzi, “Sa perché volevano danneggiare le\nrelazioni fra Egitto ed Italia? Affinché non arrivassimo qui”. Ma\nnon solo sono arrivati fin qui, sono andati anche avanti.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Negli ultimi cinque\nanni le industrie belliche italiane hanno esportato verso le forze\narmate di al Sisi, l’ex capo dell’esercito golpista egiziano, da\npoco rieletto trionfalmente per la terza volta, per il valore\ncomplessivo di due miliardi e 39 milioni di euro. Secondo lo\nStockholm International Peace Research Institute (Sipri), infatti,\nper il 2024 sarebbero già in ballo 3 miliardi di dollari per\nl’acquisto di ventiquattro caccia Eurofighter Typhoon-2 da parte\ndel Cairo.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  La Leonardo\ndell’amministratore delegato Cingolani, ex ministro della\ntransizione ecologica, azienda che ha nel suo libro-paga il ministro\nCrosetto, si sta sfregando le mani per l’ennesima volta.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Le industrie\nbelliche italiane hanno esportato alle forze armate egiziane negli\nultimi cinque anni armi per il valore complessivo di 2 miliardi e 39\nmilioni di euro.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Quindi, dietro la\npropaganda di questo governo, c’è la sostanza della politica\nimperialista italiana: profitti e respingimenti antimmigrati.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  E contro di essa è\nnecessaria la massima opposizione proletaria, di massa,\nantimperialista, solidale con la resistenza armata dei popoli.\n </p>\n <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n </p>\n <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Il Mediterraneo,  l’Africa e il Medioriente sono l’altro fronte di guerra acceso dalla contesa interimperialista, con le truppe militari dei...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-21-marzo-meloni-in-egitto-i-piani.html", "source_name": "proletari comunisti"}