{"title": "pc 22 marzo - Controinformazione rossoperaia e Formazione Operaia: strumenti necessari dell'azione dei comunisti oggi (da Controinformazione rossoperaia del 21/03)", "published time": "2024-03-22T20:00:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgQDkBUx4VxWI_Pg_uZuOQZwj8GOYVZlqBuZrCPOCxWS4B3sLXABPowUfp2Ppae77CpT4oQfBKc21mOSAOxIZSy4MHaGgEwPg5caRPsoaDxwSYHCmUbuVHGR33-7NtZYuil8QZkUoIUW795q78znFiiVZnMn0sNX2ykntgYmjd6wpXORVj5bwyuKFk9zJ2s/s1151/Formazione%20marxista.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhJyYPXT2oKN9kjehyphenhyphenVbIcN8CfGLPcNPgoihd7yzGVlSYaZS0lMq3sZ9WjR8d3caQ0bYdUpJ46gZaee-3ORAXnsd_YVW6UAFxynH5P-QxS_WG3f5kvVdQscMuyJwQRxJZhS8SaFM6rn_CYUKVD6JWAuWRdiZxafg9H_ICttNXYD-x3tbuImdQR1r6qwLWji/s1024/opuscolo%20controinformazione%20rossoperaia%20cover_1.jpg", "https://blogger.googleusercontent.com/img/a/AVvXsEh3BnvP-DcgU_awaPHsTfXUHFzWSsZGM78LEasDgt5HwwnrWuxyB82caAHKwKz7lsjUN39SqgnxO-uf3ygtMu-EKR43pIwCzs-ddQu123ewnXo1uOUl3KYozwv34S3WM6XFauNaROckbRsIqITwZR6fnsF6tqmuoXAqRuHpkuq0J_zWuuZVmLINtLbPdGZL"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8451131812778644665\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   <span>\n    per il dibattito tra i compagni, nelle avanguardie operaie, nel movimento per la costruzione del Partito comunista\n   </span>\n  </b>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgQDkBUx4VxWI_Pg_uZuOQZwj8GOYVZlqBuZrCPOCxWS4B3sLXABPowUfp2Ppae77CpT4oQfBKc21mOSAOxIZSy4MHaGgEwPg5caRPsoaDxwSYHCmUbuVHGR33-7NtZYuil8QZkUoIUW795q78znFiiVZnMn0sNX2ykntgYmjd6wpXORVj5bwyuKFk9zJ2s/s1151/Formazione%20marxista.jpg\" style=\"margin-left: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"787\" data-original-width=\"1151\" height=\"219\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgQDkBUx4VxWI_Pg_uZuOQZwj8GOYVZlqBuZrCPOCxWS4B3sLXABPowUfp2Ppae77CpT4oQfBKc21mOSAOxIZSy4MHaGgEwPg5caRPsoaDxwSYHCmUbuVHGR33-7NtZYuil8QZkUoIUW795q78znFiiVZnMn0sNX2ykntgYmjd6wpXORVj5bwyuKFk9zJ2s/s1151/Formazione%20marxista.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgQDkBUx4VxWI_Pg_uZuOQZwj8GOYVZlqBuZrCPOCxWS4B3sLXABPowUfp2Ppae77CpT4oQfBKc21mOSAOxIZSy4MHaGgEwPg5caRPsoaDxwSYHCmUbuVHGR33-7NtZYuil8QZkUoIUW795q78znFiiVZnMn0sNX2ykntgYmjd6wpXORVj5bwyuKFk9zJ2s/s1151/Formazione%20marxista.jpg\" width=\"320\"/>\n  </a>\n </div>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La stampa economica dei quotidiani di ieri ha riportato che alla\nUnilever Group da 59,6 miliardi, la nuova dirigenza per conquistare\nla fiducia degli investitori e recuperare margini di profitto, ha\ndichiarato l'intenzione di scorporare la sezione gelati, un settore\nstagionale e con una logistica più complessa. E di preparare un\ntaglio da 7500 posti di lavoro.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nella sua\nsemplicità questa notizia economico politica apre ad una grande\nverità che oggi ci è utile per tornare sul fatto che gli interessi\ndei padroni sono antagonisti, inconciliabili a quelli degli operai,\ndi tutti i proletari. Semplicità naturalmente non vuol dire banale,\nlo possiamo notare se da un altro punto di vista osserviamo lo stato\ndella classe operaia oggi.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  L'individualismo\nfa danni enormi dentro le fabbriche, un modo di essere e di pensare\nche gli operai hanno assorbito e che porta a dire: “la lotta mette\na rischio il posto di lavoro o il mutuo, devo pensare alla mia\nsituazione”.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ma è la vita\nnella società capitalista che è a rischio, quella dovrebbe\nspaventare. Si muore di profitto, di povertà, per razzismo. Non c'è\nun settore, un aspetto della vita, lavorativo, sociale, culturale,\nche le masse popolari attraversano, che si salva, che non sia duro, a\nrischio spaventoso o sotto attacco della reazione. E oggi ancora di\npiù nella tendenza generale ad un allargamento globale dei conflitti\ncon il nemico di casa nostra, imperialista e moderno fascista,\ngoverno Meloni, che ci trascina ogni giorno che passa in queste\nguerre.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nelle statistiche\nper la povertà sono entrati in massa i lavoratori che non ce la\nfanno più a raggiungere\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n la fine del mese. L'aumento dei prezzi è\ncertificato soprattutto nel settore alimentare. Si spende di più e\nsi porta a casa una quantità di spesa minore, e questi tagli, che\nsono vere e proprie privazioni, i proletari li fanno pesantemente\nanche sulla propria salute.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Tagli,\nprivatizzazione, aumento dei costi, strutture sotto organico, quando\nnon vengono chiuse, fanno ammalare, fanno morire per mancanza di\nprevenzione, di cure. E cosa dire di\ncasa, lavoro, servizi sociali, scuola?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Tutto questo è\nstrettamente collegato alla fabbrica, a come la classe agisce e\nreagisce nelle grandi fabbriche, alla necessità del lavoro politico\nnelle fabbriche.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In fabbrica oggi\nl'ideologia borghese sottomette i lavoratori alla produzione\ncapitalista, li fa “stare nel proprio guscio”, per usare le\nparole di un operaio. Come ti senti diverso dagli altri se parli di\npolitica, della guerra, degli investimenti in titoli di Stato fino a\n50.000 €, che sono stati esclusi dall'Isee dal nuovo governo, se\nfai delle proposte ti guardano come un alieno.\n  <span>\n  </span>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  “Qui tutto\nsommato si sta ancora bene” - si dice - lo stipendio e il posto\nfisso hanno prodotto un frutto avvelenato. Ognuno per sé e tutti\npaghiamo, sottomessi alle condizioni di vita e di lavoro imposte dal\nsistema capitalista che ha il suo centro nelle grandi fabbriche.\nFabbriche dove il livello di risposta è basso, anche agli attacchi\ndiretti alle condizioni di lavoro, al salario, al posto di lavoro,\nalla salute e sicurezza, ai diritti sindacali, ai piani di\nristrutturazione o delocalizzazione che toccano tutti gli aspetti.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Complice\nl'assenza di un movimento sindacale confederale di opposizione, la\nsua azione è di controllo sui lavoratori anziché quella di impugnarne gli interessi. Azione che nel complesso\nalimenta la subordinazione e la passività degli operai. Sono un\nesempio di questo gli accordi sindacali che legano il salario e la\nproduttività, e spesso anche la sicurezza, alla promozione di fondi\nintegrativi per pensioni e sanità anziché alla difesa dei servizi\npubblici, vertenze su parole d’ordini rinunciatarie e confinate\nalla singola fabbrica. E chiaramente, ancor di più, l'assenza di\nattività contro il governo, contro la guerra, per la Palestina.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <b>\n   Da una parte,\nquindi, un bombardamento ideologico che attacca da più fronti la\nclasse operaia.\n  </b>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <b>\n   Dall'altra le\nforze di classe, rivoluzionarie, oggi piccole ma con una sola\nalternativa: portare con ottimismo rivoluzionario\n  </b>\n  il lavoro\nnecessario verso gli operai perché le fabbriche devono e possano\ntornare ad essere centro di socializzazione e di organizzazione di\nclasse, attraverso la lotta politica per sottrarre la classe operaia\nall'influenza dell'ideologia borghese, nella prospettiva\nrivoluzionaria, nella prospettiva della ricostruzione del partito\ncomunista.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhJyYPXT2oKN9kjehyphenhyphenVbIcN8CfGLPcNPgoihd7yzGVlSYaZS0lMq3sZ9WjR8d3caQ0bYdUpJ46gZaee-3ORAXnsd_YVW6UAFxynH5P-QxS_WG3f5kvVdQscMuyJwQRxJZhS8SaFM6rn_CYUKVD6JWAuWRdiZxafg9H_ICttNXYD-x3tbuImdQR1r6qwLWji/s1024/opuscolo%20controinformazione%20rossoperaia%20cover_1.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em; text-align: center;\">\n   <img border=\"0\" data-original-height=\"1024\" data-original-width=\"724\" height=\"320\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhJyYPXT2oKN9kjehyphenhyphenVbIcN8CfGLPcNPgoihd7yzGVlSYaZS0lMq3sZ9WjR8d3caQ0bYdUpJ46gZaee-3ORAXnsd_YVW6UAFxynH5P-QxS_WG3f5kvVdQscMuyJwQRxJZhS8SaFM6rn_CYUKVD6JWAuWRdiZxafg9H_ICttNXYD-x3tbuImdQR1r6qwLWji/s1024/opuscolo%20controinformazione%20rossoperaia%20cover_1.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhJyYPXT2oKN9kjehyphenhyphenVbIcN8CfGLPcNPgoihd7yzGVlSYaZS0lMq3sZ9WjR8d3caQ0bYdUpJ46gZaee-3ORAXnsd_YVW6UAFxynH5P-QxS_WG3f5kvVdQscMuyJwQRxJZhS8SaFM6rn_CYUKVD6JWAuWRdiZxafg9H_ICttNXYD-x3tbuImdQR1r6qwLWji/s1024/opuscolo%20controinformazione%20rossoperaia%20cover_1.jpg\" width=\"226\"/>\n  </a>\n  Uno strumento di\nquesto lavoro è la Controinformazione rossoperaia che ora esce come\nquotidiano online e settimanale, stampato e diffuso alle portinerie.\nNella situazione attuale, in cui le forze sono limitate, i militanti\nsono pochi, questo significa nel concreto portare\nagli operai la situazione politica generale, la situazione di tutte\nle classi della popolazione, la situazione dei movimenti che si\ntraduca in conoscenza per gli operai di quello che realmente succede, per farne alimento della coscienza politica di classe. E tra queste,\ncome si ricordava anche nella prima parte della controinformazione di\noggi, oggi c'è la solidarietà a fianco della resistenza\npalestinese che non può mancare nell'attività verso gli operai, che\nnon deve sottomettersi alla parte arretrata, magari per guadagnare un\nfacile consenso di massa, cioè senza rompere con le posizioni\nattuali.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Altro\nindispensabile strumento è la Formazione Operaia, formazione\nideologica per lottare contro il predominio dell'ideologia borghese\ndentro la classe, come abbiamo visto, contro il culto della\nspontaneità che soffoca lo sviluppo della coscienza proletaria.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/a/AVvXsEh3BnvP-DcgU_awaPHsTfXUHFzWSsZGM78LEasDgt5HwwnrWuxyB82caAHKwKz7lsjUN39SqgnxO-uf3ygtMu-EKR43pIwCzs-ddQu123ewnXo1uOUl3KYozwv34S3WM6XFauNaROckbRsIqITwZR6fnsF6tqmuoXAqRuHpkuq0J_zWuuZVmLINtLbPdGZL\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\">\n   <img alt=\"\" data-original-height=\"600\" data-original-width=\"600\" height=\"240\" src=\"https://blogger.googleusercontent.com/img/a/AVvXsEh3BnvP-DcgU_awaPHsTfXUHFzWSsZGM78LEasDgt5HwwnrWuxyB82caAHKwKz7lsjUN39SqgnxO-uf3ygtMu-EKR43pIwCzs-ddQu123ewnXo1uOUl3KYozwv34S3WM6XFauNaROckbRsIqITwZR6fnsF6tqmuoXAqRuHpkuq0J_zWuuZVmLINtLbPdGZL\" srcset=\"https://blogger.googleusercontent.com/img/a/AVvXsEh3BnvP-DcgU_awaPHsTfXUHFzWSsZGM78LEasDgt5HwwnrWuxyB82caAHKwKz7lsjUN39SqgnxO-uf3ygtMu-EKR43pIwCzs-ddQu123ewnXo1uOUl3KYozwv34S3WM6XFauNaROckbRsIqITwZR6fnsF6tqmuoXAqRuHpkuq0J_zWuuZVmLINtLbPdGZL\" width=\"240\"/>\n  </a>\n </div>\n Nella FO stiamo\nriprendendo e utilizzando il testo di Lenin  Che fare? come arma\nbasilare per la lotta all'economismo, che influisce anche oggi in\nmaniera determinante nel separare i comunisti dall'avanguardia\noperaia e le avanguardie operaie dai comunisti. L'economismo è il\nprimato della lotta sindacale sulla lotta politica, il primato\ndell'organizzazione sindacale sull'organizzazione politica. Un lavoro\ndi studio da applicare all'attività, alla nostra attività, la\nteoria come parte della battaglia, dove anche i militanti sono\nstrumenti e bersaglio della lotta teorica, militanti che incorrono\nin errori anche spontaneamente che frenare lo sviluppo della coscienza, come si può comprendere anche dai passi di Lenin che mette in\nguardia a proposito della lotta sindacale e della lotta politica.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Dice Lenin:\n  <i>\n   “esistono due politiche, la politica tradunionista e la politica\nsocialdemocratica, dato che gli economisti non negano in assoluto la\npolitica ma deviano continuamente dalla concezione socialdemocratica,\ncioè rivoluzionaria, verso la concezione tradunionista della\npolitica, la concezione sindacale della politica. E non si tratta di\ndare alla stessa lotta economica carattere politico o che alla lotta\neconomica è già di per sé lotta politica e che questo sia il\nmetodo di portare agli operai alla politica attraverso rivendicazioni\ntangibili, al contrario. Il rivoluzionario approfitta dell'agitazione\neconomica non soltanto per presentare rivendicazioni di ogni genere,\nma anche innanzitutto per rivendicare la soppressione del regime\nautocratico\n  </i>\n  ”.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Oggi, in questo\ncontesto di marcia verso un regime moderno fascista, ogni cosa\ndiventa politica e quindi diventa necessaria la formazione come guida\nall'azione e rispetto ai compiti della politica rivoluzionaria,\nagitazione di classe, propaganda, organizzazione. Senza fare la\nnostra parte per uno studio sistematico di partito come possiamo fare\nla battaglia e portare il problema della formazione tra la classe\noperaia che, come dice Marx, possiede un elemento di successo, il\nnumero, ma il numero non pesa sulla bilancia se non quando è unito\nin collettività ed è guidato dalla conoscenza? Perché l'attività politica, il lavoro per la rivoluzione proletaria del partito\ncomunista mlm è lo scopo delle nostre lotte che organizziamo, della denuncia della controinformazione e attraversa\ntutti gli strumenti dell'attività quotidiana.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Formazione è uno\nstudio agente, legato alla pratica quotidiana, che permette\nall'avanguardia di fare un passo avanti. Oggi il problema attuale non è fare\nla rivoluzione, ma incarnare il primo passo per farla. Il primo passo\nè costruire l'avanguardia forgiata dalla teoria e dal programma\nnecessario per farla. E che nel fuoco della lotta in stretto legame\ncon gli operai e le masse, sia in grado di trasformare questi libri\nin uno strumento pratico, in un'indicazione che ci dia la forza\nnecessaria per invertire la rotta di un mondo orribile e\nintraprendere la lotta vera per un mondo nuovo, fondato sul\nrovesciamento delle classi dominanti e la costruzione del potere proletario, popolare con la sua classe più avanzata, la classe operaia, quella che\npuò realmente cambiare la produzione, il sistema sociale e costruire\nuno Stato adatto a trasformare l'economia in economia al servizio del\npopolo. Un'economia socialista.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "per il dibattito tra i compagni, nelle avanguardie operaie, nel movimento per la costruzione del Partito comunista  La stampa economica dei ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-22-marzo-controinformazione.html", "source_name": "proletari comunisti"}