{"title": "pc 23 marzo - Egitto - Scioperi operai: di nuovo in campo le operaie di Mahalla al Kubra", "published time": "2024-03-23T23:15:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiKu8NUDp6JkMjxln3Y6gfe5InK3N524a-cJsZAx8tUHXznGU6oZrpnJdJ1rc4d6nLq71q2kmlVfRp6CBG_hjqDm8VcD0iqDY0rmtJ2wMo6Dy01fjVO8D1BgjCQPUAiqK2-lgN2ZYU_UYObEkUhkTtKL9bbj8dXGDqRmjnxZXMCGquF5WgaoyfXSRH3hqs/s460/egitto-scioperi-operaie-mahalla-al-kubra-fabbrica-.jpg", "https://i0.wp.com/pungolorosso.com/wp-content/uploads/2024/03/Mahalla_El_Kobra_gate-Faris-Knight-CC-scaled-1-829x420-1.jpg?ssl=1"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8334644231722333176\" itemprop=\"description articleBody\">\n <h1 class=\"entry-title\">\n  <br/>\n </h1>\n <div class=\"entry-meta clearfix\">\n  <div class=\"separator\" style=\"clear: both; text-align: center;\">\n   <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiKu8NUDp6JkMjxln3Y6gfe5InK3N524a-cJsZAx8tUHXznGU6oZrpnJdJ1rc4d6nLq71q2kmlVfRp6CBG_hjqDm8VcD0iqDY0rmtJ2wMo6Dy01fjVO8D1BgjCQPUAiqK2-lgN2ZYU_UYObEkUhkTtKL9bbj8dXGDqRmjnxZXMCGquF5WgaoyfXSRH3hqs/s460/egitto-scioperi-operaie-mahalla-al-kubra-fabbrica-.jpg\" style=\"margin-left: 1em; margin-right: 1em;\">\n    <img border=\"0\" data-original-height=\"275\" data-original-width=\"460\" height=\"239\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiKu8NUDp6JkMjxln3Y6gfe5InK3N524a-cJsZAx8tUHXznGU6oZrpnJdJ1rc4d6nLq71q2kmlVfRp6CBG_hjqDm8VcD0iqDY0rmtJ2wMo6Dy01fjVO8D1BgjCQPUAiqK2-lgN2ZYU_UYObEkUhkTtKL9bbj8dXGDqRmjnxZXMCGquF5WgaoyfXSRH3hqs/s460/egitto-scioperi-operaie-mahalla-al-kubra-fabbrica-.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiKu8NUDp6JkMjxln3Y6gfe5InK3N524a-cJsZAx8tUHXznGU6oZrpnJdJ1rc4d6nLq71q2kmlVfRp6CBG_hjqDm8VcD0iqDY0rmtJ2wMo6Dy01fjVO8D1BgjCQPUAiqK2-lgN2ZYU_UYObEkUhkTtKL9bbj8dXGDqRmjnxZXMCGquF5WgaoyfXSRH3hqs/s460/egitto-scioperi-operaie-mahalla-al-kubra-fabbrica-.jpg\" width=\"400\"/>\n   </a>\n  </div>\n  <p>\n  </p>\n  <p>\n   Come già abbiamo denunciato (*), il regime egiziano di Al Sisi sta facendo costruire un recinto nel deserto del Sinai per rinchiudervi i palestinesi in fuga da Gaza, e facilitare così la “pulizia etnica” da parte di Israele, in cambio di finanziamenti del Fmi.\n  </p>\n  <p>\n   Il regime egiziano è dominato dai militari, che sono anche tra i maggiori capitalisti del paese. Lanciatisi in affari “faraonici”, come la costruzione della nuova capitale (con enormi profitti per sé e per gli amici), hanno ingigantito anche il debito dello stato e ora il solo pagamento degli interessi sul debito pesa per oltre il 10% del Pil. Soluzione: stampare moneta, quindi creare inflazione, ossia tagliare il potere d’acquisto dei salari per mantenere i profitti dei padroni, privati, di stato e militari.\n   <br/>\n   A settembre 2023 l’inflazione aveva raggiunto il 40%, ossia il potere d’acquisto dei già miseri salari e stipendi aveva subito un taglio del 40%.\n  </p>\n  <p>\n   Temendo il malcontento per i salari di fame anche tra i dipendenti pubblici, il governo ha decretato l’aumento del salario minimo da 4.000 a 6.000 sterline egiziane (al cambio corrente, oggi 120 euro al mese). Per i dipendenti privati, però, il salario minimo è stato portato a sole LE 3.500.\n   <br/>\n   A gennaio, ai lavoratori che protestavano per i bassi salari, al Sisi aveva avuto la spudoratezza di rispondere: “Non mangiamo? Mangiamo. Non beviamo? Beviamo, e tutto funziona [e qui aveva fatto un osceno, irridente, paragone con la condizione dei palestinesi deliberatamente affamati e assetati dallo stato sionista – ndr.]. Le cose sono costose e alcune non sono disponibili? E allora?”.\n  </p>\n  <p>\n   <b>\n    La risposta delle lavoratrici della più grande fabbrica egiziana, il complesso tessile di MISR di\n    <span>\n    </span>\n   </b>\n  </p>\n  <a name=\"more\">\n  </a>\n  <b>\n   Mahalla al-Kubra nel Delta del Nilo, che ha più di un secolo di storia e di lotte, è arrivata il 22 febbraio.\n  </b>\n  <b>\n   Scandendo slogan di protesta sono scese in sciopero in 3.700.\n  </b>\n  Nonostante l’intervento delle guardie per impedire loro di accedere al piazzale centrale, e la scesa in campo del sindacato ufficiale contro lo sciopero, lo sciopero, sostenuto da un sindacato indipendente, si è esteso ad almeno 7 mila lavoratori.\n  <br/>\n  La risposta dei padroni e del governo è stata: bastone e carota. Salario minimo a 6.000 LE (un aumento del 70%), arresto di 13 “leader” dello sciopero (fonte: LabourStart), di cui due ancora detenuti alla data del 13 marzo, sono anche minacciati di licenziamento per assenza ingiustificata.\n  <p>\n  </p>\n  <p>\n   Evidentemente padroni e governo contano sulla prosecuzione dell’inflazione (ancora al 31% a gennaio 2024), che rimangerà gli aumenti, e gli arresti sono un avvertimento a chiunque, a Mahalla o altrove, venisse in mente di tornare alla lotta.\n   <br/>\n   Ma lasciar proseguire lo sciopero senza concessioni è sembrato troppo pericoloso al governo: avrebbe rischiato un’esplosione generalizzata perché sa che il forte aumento del costo della vita ha aumentato la pressione tra i lavoratori.\n   <br/>\n   Un’esplosione che potrebbe collegarsi al sostegno popolare alla causa palestinese che in Egitto c’è, per quanto il regime militare faccia tutto quel che può per non farlo manifestare, e al più generale malcontento per le pesantissime condizioni di lavoro e di vita di milioni di proletari.\n  </p>\n  <p>\n   Negli stessi giorni, infatti, sono scesi in lotta anche centinaia di lavoratori di una grande impresa di costruzioni di proprietà del miliardario Talaat Moustafa, in società con la famiglia saudita dei Bin Laden.\n  </p>\n  Hanno protestato contro il licenziamento dei lavoratori a tempo indeterminato (soprattutto quelli che hanno subito incidenti sul lavoro o si sono ammalati) per assumere lavoratori con contratti precari, e chiedendo il pagamento di arretrati, un aumento salariale per il carovita, misure di sicurezza e dispositivi di protezione sui cantieri, una maggiore copertura sanitaria.\n  <p>\n  </p>\n  <p>\n   In questo caso è significativo che le guardie aziendali, che una settimana prima erano intervenute a reprimere una protesta degli impiegati, qualche giorno dopo hanno a loro volta rifiutato di entrare in servizio, lamentando il fatto di essere pagati LE 3000 (60 euro) al mese per 14 ore di lavoro al giorno, e hanno ottenuto un aumento.\n  </p>\n  <p>\n   Il gruppo Talaat Moustafa, divenuto un colosso con le commesse per la nuova capitale, sta ora partecipando in società con il gruppo Adq degli Emirati a un progetto da 35 miliardi di dollari per la costruzione di una città turistica sul litorale mediterraneo, su terreni privatizzati dai militari.\n  </p>\n  <p>\n   Questi episodi di lotte operaie sono indicativi di una temperatura sociale che sta salendo in Egitto come in altri paesi del Medio Oriente e che potrebbe portare a nuove esplosioni se la crisi economica si aggraverà, in collegamento anche con la rabbia provocata dalla guerra genocidaria di Israele contro la popolazione di Gaza.\n   <br/>\n   Non a caso il Fmi offre ad al-Sisi miliardi in cambio del lavoro sporco di collaborazione con Israele; mentre da parte loro Meloni e von del Leyen promettono 7,4 miliardi di euro all’Egitto perché faccia il lavoro altrettanto sporco di trattenere gli emigranti verso l’Europa, oltre che per altri lucrosi affari.\n  </p>\n  <p>\n   Ci permettiamo di ripeterlo: gli unici veri amici dei palestinesi aggrediti e oppressi da Israele a Gaza e in Cisgiordania sono i lavoratori e gli sfruttati della regione e del mondo, non i governi capitalisti arabi che sfruttano e reprimono i propri lavoratori e sono pronti a fare affari collaborando con le metropoli imperialiste nella repressione di palestinesi e migranti.\n  </p>\n  <p>\n   (*)\n   <a href=\"https://pungolorosso.com/2024/03/02/il-vile-baratto-di-al-sisi-maxi-tendopoli-in-cui-rinchiudere-un-milione-e-mezzo-di-palestinesi-in-cambio-di-10-miliardi-dal-fmi-mike-whitney/?fbclid=IwAR0G2mQE3LGgtd0UtdYuQVZPapmxRpY5-xaopX4jNcTBORmurSaCdj4Vd4M\" rel=\"noreferrer noopener\" target=\"_blank\">\n    https://pungolorosso.com/…/il-vile-baratto-di-al-sisi…/\n   </a>\n  </p>\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter\">\n    <a href=\"https://i0.wp.com/pungolorosso.com/wp-content/uploads/2024/03/Mahalla_El_Kobra_gate-Faris-Knight-CC-scaled-1-829x420-1.jpg?ssl=1\">\n     <img alt=\"\" class=\"wp-image-27742\" height=\"203\" src=\"https://i0.wp.com/pungolorosso.com/wp-content/uploads/2024/03/Mahalla_El_Kobra_gate-Faris-Knight-CC-scaled-1-829x420-1.jpg?ssl=1\" srcset=\"https://i0.wp.com/pungolorosso.com/wp-content/uploads/2024/03/Mahalla_El_Kobra_gate-Faris-Knight-CC-scaled-1-829x420-1.jpg?ssl=1\" width=\"400\"/>\n    </a>\n   </figure>\n  </div>\n  <p>\n   Riportiamo la traduzione di un articolo apparso su “Mada Masr” ed estratti dal sito del Socialist Party britannico:\n  </p>\n  <p class=\"has-text-align-center\">\n   <b>\n    MIGLIAIA DI LAVORATORI SCIOPERANO PER L’AUMENTO DEI SALARI NELLA FABBRICA DI GHAZL AL-MAHALLA\n   </b>\n  </p>\n  <p class=\"has-text-align-center\">\n   – di Beesan Kassab, 25 febbraio 2024\n  </p>\n  <p>\n   I lavoratori di Ghazl al-Mahalla sono in sciopero per ottenere salari più alti e bonus più equi.\n  </p>\n  <p>\n   Circa 7.000 lavoratori si sono riuniti sabato mattina nella piazza centrale del complesso industriale di Ghazl al-Mahalla per uno sciopero che dura già da tre giorni.\n  </p>\n  <p>\n   Chiedono che il loro pasto giornaliero venga aumentato a 30 LE [=0,57 euro], alzando un coro in cui si dice che l’importo copre a malapena “il prezzo di un litro di latte”.\n  </p>\n  <p>\n   Chiedono anche l’applicazione di salari più alti, facendo riferimento a un recente aumento salariale per il settore pubblico basato su istruzioni del presidente Abdel Fattah al-Sisi, in mezzo a un’ondata inflazionistica che ha fatto salire il costo della vita a livello nazionale. In altri slogan, i lavoratori hanno chiesto: “Dov’è la decisione di Sisi?”.\n  </p>\n  <p>\n   La mega-fabbrica di proprietà pubblica impiega decine di migliaia di persone nei settori della filatura, del tessile e del cotone medicale, oltre a una centrale elettrica su un’enorme area di terreno a Mahalla al-Kubra, nel governatorato di Gharbiya.\n  </p>\n  <p>\n   Fino a domenica, le trattative dei lavoratori con la società madre sono fallite, ha dichiarato il Centro per i sindacati e i servizi ai lavoratori in un comunicato diffuso sabato sera. All’incontro hanno partecipato un rappresentante della presidenza, dell’Ufficio del Lavoro, del Ministero del Commercio e dell’Industria e il presidente del Sindacato Generale della Filatura e Tessitura.\n  </p>\n  <p>\n   Diversi uomini che lavorano nell’azienda sono stati trattenuti sabato dall’Agenzia nazionale per la sicurezza dopo essere stati convocati per essere interrogati dall’organismo di sicurezza insieme ad alcune lavoratrici, ha dichiarato la CTUWS, senza specificare il numero dei detenuti.\n  </p>\n  <p>\n   I lavoratori hanno lanciato lo sciopero giovedì [22 febbraio], hanno dichiarato a Mada Masr, iniziando nelle fabbriche di abbigliamento a prevalenza femminile, che storicamente sono state in prima linea in diversi scioperi famosi dell’azienda.\n  </p>\n  <p>\n   Hanan*, supervisore di una fabbrica di abbigliamento, ha raccontato a Mada Masr che gli operai del suo edificio hanno iniziato a scandire slogan, interrompendo infine il lavoro mentre i canti si diffondevano da una fabbrica all’altra.\n  </p>\n  <p>\n   Contemporaneamente, il personale di sicurezza ha sigillato le uscite per evitare che le donne si riversassero nella piazza centrale del complesso, nota come piazza Talaat Harb. Questa misura di sicurezza è stata applicata anche alla centrale elettrica, secondo Abdullah* che lavora lì.\n  </p>\n  <p>\n   Il personale di sicurezza ha sbloccato i cancelli della fabbrica intorno alle 15.00 di giovedì, mezz’ora prima della fine del turno mattutino, per assicurarsi che i lavoratori uscissero dai locali e non si riunissero all’interno, ha detto Hanan.\n  </p>\n  <p>\n   I lavoratori dell’azienda hanno descritto i bassi salari come causa di insoddisfazione.\n  </p>\n  <p>\n   Il costo della vita è aumentato in tutto il Paese, con un’inflazione che supererà il 30% nel 2024. Un recente “pacchetto presidenziale”, che sarà varato a partire da marzo, prevede un aumento del salario minimo per il settore pubblico da 4.000 a 6.000 LE al mese, con incrementi che vanno da 1.000 a 1.200 LE per le diverse categorie lavorative.\n  </p>\n  <p>\n   Sebbene sia di proprietà dello Stato, la Misr Spinning and Weaving Company, che possiede Ghazl al-Mahalla, non rientra nell’ambito del pacchetto presidenziale, ha dichiarato a Mada Masr una fonte del Ministero delle Finanze.\n  </p>\n  <p>\n   I salari dell’azienda sono invece guidati dalle decisioni del Consiglio nazionale per i salari, che lo scorso ottobre ha innalzato il salario minimo del settore privato a 3.500 LE.\n  </p>\n  <p>\n   Ma l’aumento di ottobre non è servito a contrastare la riduzione del potere d’acquisto causata dall’inflazione. Dopo più di 25 anni di servizio, Abdel Aziz* ha dichiarato a Mada Masr che il suo guadagno totale non supera i 4.000 LE al mese. La cifra equivale a circa 130 dollari al tasso di cambio ufficiale, o a circa 80 dollari al tasso del mercato parallelo al momento in cui scriviamo.\n  </p>\n  <p>\n   Abdullah ha dichiarato che il suo stipendio è di 4.200 LEE dopo 33 anni di lavoro con l’azienda. Hanan, che si sta avvicinando alla pensione, riceve uno stipendio di circa 6.200 LE.\n  </p>\n  <p>\n   Diverse fonti di lavoro dell’azienda hanno raccontato che giorni prima dello sciopero, il governatore di Gharbiya aveva effettuato una serie di visite per ispezionare un convoglio che fornisce beni sovvenzionati ai lavoratori dell’azienda.\n  </p>\n  <p>\n   Abdel Aziz ha aggiunto che durante la visita di mercoledì, il governatore ha ispezionato un convoglio medico che rifornisce i lavoratori e “un lavoratore ha detto al governatore che il suo stipendio non supera i 3500 LE”.\n  </p>\n  <p>\n   Secondo una dichiarazione della CTUWS pubblicata sabato, i lavoratori chiedono ora che il salario minimo sia portato a 6.000 LE, con aumenti salariali in base all’anzianità di servizio e una riduzione degli stanziamenti fiscali.\n  </p>\n  <p>\n   Chiedono inoltre che la loro indennità giornaliera per i pasti sia aumentata a 30 LE, per un totale di 900 LE al mese invece degli attuali 210 LE al mese, con un canto che circolava durante lo sciopero in cui si affermava che l’importo copre a malapena “il prezzo di un litro di latte”.\n  </p>\n  <p>\n   La dichiarazione del CTUWS di sabato [24 febbraio] ha sottolineato che i membri del comitato sindacale ufficiale dell’azienda, affiliato alla Federazione sindacale egiziana allineata allo Stato, hanno cercato di dissuadere i lavoratori dallo sciopero e di intimidirli, ma sono stati espulsi dalla piazza.\n  </p>\n  <p>\n   Una figura di spicco del comitato sindacale ufficiale dell’azienda ha dichiarato giovedì a Mada Masr, a condizione di anonimato, che il comitato “preferisce la negoziazione allo sciopero, ma sostiene le richieste dei lavoratori”.\n  </p>\n  <p>\n   Ghazl al-Mahalla ha agito da catalizzatore alla fine del 2006 per una rinascita dell’azione sindacale a livello nazionale, quando uno sciopero di decine di migliaia di lavoratori della fabbrica si è riverberato in un movimento di scioperi simili in altre fabbriche del Paese.\n  </p>\n  <p>\n   *Su loro richiesta, Mada Masr ha utilizzato pseudonimi per tutte le fonti.\n  </p>\n  <p>\n   ***\n  </p>\n  <p class=\"has-text-align-center\">\n   EGITTO:\n  </p>\n  <p class=\"has-text-align-center\">\n   LE FORZE DI SICUREZZA ARRESTANO LAVORATORI DI GHAZL EL MAHALLA\n  </p>\n  <p class=\"has-text-align-center\">\n   A CAUSA DEL LORO SCIOPERO\n  </p>\n  <p class=\"has-text-align-center\">\n   E LA DIREZIONE EMETTE AVVISI DI LICENZIAMENTO NEI LORO CONFRONTI –\n  </p>\n  <p class=\"has-text-align-center\">\n   11 marzo 2024\n  </p>\n  <p class=\"has-text-align-center\">\n   Comunicato stampa del Comitato per la Giustizia\n   <br/>\n   Ginevra – 6 marzo 2024\n  </p>\n  <p>\n   In uno sviluppo preoccupante, la Sicurezza Nazionale di Gharbia, in Egitto, avrebbe trattenuto almeno cinque dipendenti della rinomata azienda tessile Ghazl El-Mahalla, nonostante la decisione dei lavoratori di disperdere il loro sciopero del 29 febbraio 2024.\n   <br/>\n   I dipendenti hanno iniziato lo sciopero per chiedere l’applicazione del salario minimo.\n  </p>\n  <p>\n   Tra i detenuti ci sono Wael Abu Zuwayed e Mohamed Mahmoud Tolba, attualmente trattenuti presso la sede della Sicurezza Nazionale a Tanta. Essi si aggiungono ad altri tre lavoratori, Sabah Ali al-Qattan, Muhammad al-Attar e Abdel Hamid Abu Amna, anch’essi detenuti.\n  </p>\n  <p>\n   Wael Abu Zuwayed è stato portato davanti alla Procura della Sicurezza di Stato del Cairo, dove è stato deciso di trattenerlo in custodia cautelare per 15 giorni. È accusato di aver aderito a un gruppo formato in violazione della legge e di aver diffuso false informazioni.\n  </p>\n  <p>\n   Con una mossa controversa, il 4 marzo la direzione di Ghazl El Mahalla ha emesso avvisi di licenziamento per i lavoratori detenuti, Wael Muhammad Abu Zuwayed e Muhammad Mahmoud Tolba. L’azienda sostiene che la loro assenza dal lavoro è durata dieci giorni, ignorando opportunamente che è avvenuta in seguito alla loro detenzione da parte della Sicurezza Nazionale.\n  </p>\n  <p>\n   Il Comitato per la giustizia (CFJ) ha condannato le detenzioni, affermando che lo sciopero è una reazione “spontanea” alle difficoltà economiche dell’Egitto e alla confusione della politica finanziaria. Il CFJ sottolinea la necessità di un dialogo costruttivo e di soluzioni realistiche per affrontare le legittime richieste dei lavoratori, invece di ricorrere alla repressione e all’intimidazione. […]\n  </p>\n  <p>\n   ***\n  </p>\n  <p>\n   <b>\n    LE NUOVE AZIONI DEI LAVORATORI OFFRONO UNA SPERANZA DI CAMBIAMENTO IN EGITTO\n   </b>\n   <br/>\n   – David Johnson, da:\n   <a href=\"https://l.facebook.com/l.php?u=http%3A%2F%2Fwww.socialistparty.org%2F%3Ffbclid%3DIwAR123si4d8KU1RjEnXlUHOCccHQBnL46v_rhgB1uRi_ngg70YX4ygOaUPwc&amp;h=AT3fh0FQhpVlgtDMDWhLVhrIHPJIWJIJ8rp0OUg_V-az5xfI9o4zBRYOo2fXKYoBURH2EfyPiQXK2hVTWxzCMCqrTJk5YPQJfab5rADVc7JNK_Ujvh1Jz2km9xypYwXf1Q&amp;__tn__=-UK*F&amp;c[0]=AT0AY5hbgsE4Ke9A-G_vdlavIqIrnesaJg_71uSiJqJkEbuvPKjX9QPuZ1oxaWu3Bb6Wp96KgWo-X2tdOSJCGVLc9IrjLdyWn5L1OxOX0Olzqub8KcqbMQ6mSltCMvroJEoEw9_P55ghFT-qu23oj4z4GJYXqdsov9jeaUOvNGEEPoOFVw\" rel=\"noreferrer noopener\" target=\"_blank\">\n    http://www.socialistparty.org\n   </a>\n  </p>\n  <p>\n   Oltre a subire le pressioni delle masse per la vile risposta del regime egiziano agli spietati attacchi dello Stato israeliano a Gaza, il presidente “uomo forte” Sisi deve affrontare la crescente rabbia dei lavoratori. L’aumento vertiginoso dei prezzi dei generi alimentari ha colpito duramente i lavoratori egiziani a basso salario, ma ci sono segnali di una ripresa della lotta.\n  </p>\n  <p>\n   Circa 14.000 lavoratori tessili della più grande fabbrica egiziana, la Misr Spin-ning and Weaving Company, a Mahalla al-Kubra, nella regione del Delta del Nilo, hanno iniziato una settimana di sciopero il 22 febbraio. I lavoratori di una delle maggiori filiali della società immobiliare Talaat Moustafa Group, la Alexan-dria Construction, al Cairo, hanno protestato il 28 febbraio.\n  </p>\n  <p>\n   Sono state le lavoratrici della fabbrica di abbigliamento Mahalla a iniziare a scandire slogan che si sono rapidamente diffusi da un edificio all’altro. Il personale di sicurezza ha bloccato le uscite per impedire che questi lavoratori, così come quelli della centrale elettrica in loco, si riunissero nella piazza centrale. Tuttavia, il terzo giorno, 7.000 scioperanti si sono radunati lì. Decine di persone sono state arrestate. Come di consueto, il comitato sindacale ufficiale gestito dallo Stato ha denunciato lo sciopero, ma i lavoratori li hanno cacciati dalla manifestazione.\n  </p>\n  <p>\n   Questo evento riecheggia lo storico sciopero del 2006, quando le donne di Mahalla iniziarono lo sciopero che fu un passo fondamentale verso la rivolta del 2011 che mise fine ai 31 anni di governo del presidente Hosni Mubarak. Nel 2008, la città ha assistito a una rivolta che si sarebbe ripetuta su scala nazionale tre anni dopo.\n  </p>\n  <p>\n   […] Lo sciopero è terminato dopo una settimana, in seguito all’intervento del Ministro del settore pubblico. La direzione ha accettato di pagare un minimo di 6.000 LE al mese e la maggior parte dei lavoratori arrestati è stata rilasciata. Un’offerta precedente, che includeva il pagamento degli straordinari, la partecipazione agli utili e l’assicurazione sanitaria, non è stata accettata.\n  </p>\n  <p>\n   Protesta dei lavoratori edili\n  </p>\n  <p>\n   Centinaia di lavoratori della Talaat Moustafa hanno protestato davanti alla sede dell’azienda. L’azienda ha licenziato lavoratori con contratti a tempo indeterminato e li ha sostituiti con lavoratori temporanei a condizioni peggiori. I lavoratori hanno chiesto pagamenti arretrati, un bonus per il costo della vita, una migliore assicurazione sanitaria e dispositivi di sicurezza nei cantieri.\n  </p>\n  <p>\n   Le condizioni dei cantieri sono pessime, non sono disponibili dispositivi di sicurezza e la copertura sanitaria è insufficiente. Molti lavoratori licenziati sono stati feriti sul lavoro o soffrono di malattie croniche.\n  </p>\n  <p>\n   I lavoratori hanno riferito ai giornalisti che i criteri per i bonus e gli aumenti sono oscuri, ma vengono costantemente erogati a persone imparentate o collegate ai dirigenti. I dirigenti e i loro assistenti ricevono benefici sontuosi, mentre le retribuzioni dei lavoratori rimangono basse.\n  </p>\n  <p>\n   Insolitamente, la polizia non ha tentato di bloccare la protesta, anche se in passato ha fermato proteste più piccole. Tuttavia, il 4 marzo una protesta dei lavoratori degli uffici è stata impedita quando le forze di sicurezza hanno bloccato i cancelli.\n  </p>\n  <p>\n   Ma poi centinaia di guardie di sicurezza dell’azienda si sono rifiutate di iniziare il loro turno! Hanno chiesto salari più alti, migliori benefit, orari di lavoro e ferie. “I nostri stipendi sono molto bassi, pari a 3.000 LE. Lavoriamo per oltre 14 ore al giorno, a differenza del resto dei dipendenti. Riceviamo il bonus trimestrale a una percentuale inferiore rispetto a loro”, ha spiegato una guardia.\n  </p>\n  <p>\n   Nel giro di 30 minuti, un alto dirigente li ha incontrati, promettendo di pagare un aumento entro due mesi, dopodiché la protesta è terminata.\n  </p>\n  <p>\n   Il regime di Mubarak rimane\n  </p>\n  <p>\n   Il gruppo Talaat Moustafa ha avuto enormi contratti per la costruzione della nuova capitale che il presidente Sisi ha supervisionato. Nell’ultimo anno ha triplicato le sue attività nel settore immobiliare e dell’ospitalità, nonostante la crisi economica dell’Egitto. Negli ultimi mesi il prezzo delle sue azioni è salito, facendo guadagnare milioni di dollari al suo multimilionario azionista principale, Talaat Moustafa. Uno degli uomini più ricchi dell’Africa, era vicino al figlio di Hosni Mubarak, Gamal, odiato dai lavoratori per aver spinto una vasta privatizzazione quando il padre era presidente.\n  </p>\n  <p>\n   Nel 2008, Talaat Moustafa è stato riconosciuto colpevole di aver pagato 2 milioni di dollari a un ex poliziotto per uccidere la cantante libanese Suzanne Tamim. Gli altri principali azionisti del Gruppo Talaat Moustafa sono la famiglia Bin Laden dell’Arabia Saudita.\n  </p>\n  <p>\n   A febbraio, la società ha concluso un accordo di partnership con la società di investimenti degli Emirati Arabi Uniti ADQ per la costruzione di una nuova e vasta città turistica a Ras el-Hikma, sulla costa mediterranea, a ovest di Alessandria. L’operazione da 35 miliardi di dollari, compresa la vendita di terreni da parte dell’esercito, aiuterà notevolmente il governo di Sisi a pagare i 42 miliardi di dollari di debiti e gli interessi che dovrà pagare quest’anno. Molti sono gli interrogativi sollevati, tra cui la fattibilità del progetto, il suo costo ambientale, il vero valore del terreno, come si sia arrivati alla proprietà dell’esercito, quale sia l’opinione dei residenti locali (che non sono stati consultati) e quali controlli ci saranno sui futuri profitti in una “zona economica libera”.\n  </p>\n  <p>\n   Il disperato bisogno di valuta estera del governo Sisi lo ha costretto a vendere beni di proprietà dello Stato. Ras el-Hikma si aggiunge alla lista crescente di aziende e terreni egiziani ora sotto la proprietà e il controllo del Golfo.\n  </p>\n  <p>\n   Le gravi disuguaglianze, la corruzione e la brutale repressione dell’opposizione del regime dell’ex presidente Hosni Mubarak sono continuate, e persino aumentate, sotto Sisi. I recenti scioperi e le proteste dei lavoratori potrebbero segnare l’inizio di una nuova ondata di azioni della classe operaia, come quella sviluppatasi negli ultimi anni di Mubarak.\n  </p>\n  <p>\n   Il risveglio della classe operaia egiziana potrebbe essere un potente fattore per porre fine alla crisi di Gaza, aprire il valico di Rafah agli aiuti umanitari e incoraggiare i lavoratori e i poveri di tutto il Medio Oriente e del Nord Africa a spodestare i loro governanti mega-ricchi in tutta la regione.\n  </p>\n  <p>\n   Per porre fine alla povertà capitalista, alla guerra e alla distruzione dell’ambiente è necessario costruire sindacati indipendenti e partiti dei lavoratori con programmi socialisti, democratici e internazionalisti.\n  </p>\n  <p>\n   traduzione di un articolo apparso su “Mada Masr” ed estratti dal sito del Socialist Party britannico:\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Come già abbiamo denunciato (*), il regime egiziano di Al Sisi sta facendo costruire un recinto nel deserto del Sinai per rinchiud...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-23-marzo-egitto-scioperi-operai-di.html", "source_name": "proletari comunisti"}