{"title": "Un report sull'Assemblea per Ilaria Salis di Torino - da una compagna avvocata del Mfpr di Taranto", "published time": "2024-03-23T16:27:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhk05X-FX3FUOpLJbzc2JQQFDQRztyUC_G4tpxuFD7E3bd-GUFip8aYIwKLaeo1kMVMULNv6IVBpSDX42J3_mn7gTgVK2IYnQHB74MC1OBsBfD2wsZj9bIy8R3d2wf4iOL-sKH-LWde3Su4_b2YxEZuqUFMskOeDQbgCrFtWoM-8ypfAUIxI2IVruf_lAg/s400/TO%20x%20Ilaria%20salis.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1150731127588579426\" itemprop=\"description articleBody\">\n <div style=\"background: rgb(255, 255, 255); color: #080808; font-family: Verdana;  padding: 3px 6px;\">\n  <span style='background-color: transparent; font-family: \"Times New Roman\", serif;'>\n   <div class=\"separator\" style=\"clear: both; text-align: center;\">\n    <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhk05X-FX3FUOpLJbzc2JQQFDQRztyUC_G4tpxuFD7E3bd-GUFip8aYIwKLaeo1kMVMULNv6IVBpSDX42J3_mn7gTgVK2IYnQHB74MC1OBsBfD2wsZj9bIy8R3d2wf4iOL-sKH-LWde3Su4_b2YxEZuqUFMskOeDQbgCrFtWoM-8ypfAUIxI2IVruf_lAg/s400/TO%20x%20Ilaria%20salis.jpg\" imageanchor=\"1\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\">\n     <img border=\"0\" data-original-height=\"400\" data-original-width=\"400\" height=\"200\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhk05X-FX3FUOpLJbzc2JQQFDQRztyUC_G4tpxuFD7E3bd-GUFip8aYIwKLaeo1kMVMULNv6IVBpSDX42J3_mn7gTgVK2IYnQHB74MC1OBsBfD2wsZj9bIy8R3d2wf4iOL-sKH-LWde3Su4_b2YxEZuqUFMskOeDQbgCrFtWoM-8ypfAUIxI2IVruf_lAg/s400/TO%20x%20Ilaria%20salis.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhk05X-FX3FUOpLJbzc2JQQFDQRztyUC_G4tpxuFD7E3bd-GUFip8aYIwKLaeo1kMVMULNv6IVBpSDX42J3_mn7gTgVK2IYnQHB74MC1OBsBfD2wsZj9bIy8R3d2wf4iOL-sKH-LWde3Su4_b2YxEZuqUFMskOeDQbgCrFtWoM-8ypfAUIxI2IVruf_lAg/s400/TO%20x%20Ilaria%20salis.jpg\" width=\"200\"/>\n    </a>\n   </div>\n   <b>\n    Il\n28 marzo a Budapest, si celebrerà la seconda udienza che vede\nimputata Ilaria Salis\n   </b>\n   in un processo la cui valenza è unicamente\npolitica. La procura dello Stato ungherese vuole mandare un messaggio\na tutti i movimenti antinazisti e di sinistra europei: non venite a\nmanifestare da noi, siamo un paese dove manifestazioni antinaziste\nnon sono ben accette, non siamo un paese che accoglie il dissenso\ncontro i neonazisti quindi andate da un'altra parte a manifestare, se\nvenite qui subirete la sorte di Ilaria Salis e degli altri suoi\ncompagni che in questo momento si trovano incarcerati.\n  </span>\n </div>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span style=\"font-family: Times New Roman, serif;\">\n   <span style=\"\">\n    Se\nne è discusso a Torino, durante un interessante incontro organizzato presso la Casa del Popolo Estella, per ricordare quanto sta accadendo, ne ha parlato il padre di Ilaria,\n    <b>\n     Roberto Salis\n    </b>\n    , il quale ha ripercorso il dramma giudiziario\nche sta vivendo la figlia. Le condizioni disumane di detenzione sia a\nlivello igienico che a livello di regime carcerario poiché per ben\n35 giorni ad Ilaria non è stato concesso il diritto di parlare con\nalcuno; la procedura processuale che evidenzia palesi violazione dei\ndiritti essenziali dell’imputato - ricordiamo che a tutt’oggi ad\nIlaria non è stata data la possibilità di prendere visione delle\nprove raccolte a suo carico dalla procura ungherese; tutto evidenzia\nla compromissione del diritto di difesa in un racconto che sembra\narrivare da un luogo molto lontano dallo stato di diritto che\ndovrebbe caratterizzare gli Stati membri dell'unione europea.\n   </span>\n  </span>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span style=\"font-family: Times New Roman, serif;\">\n   <span style=\"\">\n    Ed\ninfatti,\n    <b>\n     Massimo Congiu\n    </b>\n    , giornalista, studioso di geopolitica\ndell’Europa centro-orientale, ospite del predetto incontro, ha\nsottolineato come nella pratica del sistema di potere di Victor Orban\nl’idea di giustizia è quella di una giustizia che punisce,\navvilisce, mortifica senza alcun rispetto per la dignità umana, per\nla dignità della persona, come effettivamente abbiamo purtroppo\nvisto con Ilaria. Il sistema di potere di Orban è un sistema basato\nsulla paura, fortemente antidemocratico che produce ed afferma una\nserie di falsità alcune particolarmente atroci ripetute a mò di\nmartellamento che determina effetti deleteri sull’opinione\npubblica, ed il prevalere di questa paura genera una giustizia vista\ne presentata come qualcosa di cui si debba temere. La commissione\neuropea ha sanzionato più volte l’Ungheria per violazione dei\ndiritti umani bloccando anche i fondi destinati a Budapest per\nl’ammontare di ben 20 miliardi. Ma vi sono altri aspetti di cui il\ngoverno ungherese si è distinto negativamente e, sempre citando\nl’intervento di Congiu, si parla per esempio del controllo che\nesercita sulla stampa, del suo impegno a silenziare le voci\ndissenzienti, dell’impegno a controllare in modo capillare le varie\nmanifestazioni della vita pubblica del paese fino alla vita\naccademica dell'università. Si pone, quindi, in maniera drammatica\nuna questione di Stato di diritto in questo paese che Orban\nattraverso una sua retorica e propaganda animata da sentimenti\npatriottici, ultranazionalisti sta modellando proprio in tal senso\novvero in termini antidemocratici e la povera Ilaria si trova\nincastrata in questo meccanismo.\n   </span>\n  </span>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span style=\"font-family: Times New Roman, serif;\">\n   <span style=\"\">\n    Il\ndibattito è continuato con l’intervento di\n    <b>\n     Francesca Trasatti\n    </b>\n    ,\navvocata, osservatrice per il Centro di Ricerca ed Elaborazione per\nla Democrazia nel processo Salis, la quale ha subito evidenziato come\nla vicenda di Ilaria Salis rappresenti un vero e proprio buco nero\ndella democrazia politica e del giusto processo. Un trattamento\ndisumano e degradante che configura una tortura considerato che per\nle normative internazionali 15 giorni di isolamento prolungato\ncostituiscono a tutti gli effetti tortura ed Ilaria ha subìto un\nisolamento per ben 35 giorni, ma soprattutto non sta scontando alcuna\ncondanna bensì solo carcerazione preventiva. Anche la stessa\nprocedura processuale non garantisce in alcun modo il diritto di\ndifesa di Ilaria né l’imparzialità di un giudice che ha già\nemesso decisione di condanna nei confronti di un coimputato tedesco\nnel medesimo processo di Ilaria.\n   </span>\n  </span>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span style=\"font-family: Times New Roman, serif;\">\n   <span style=\"\">\n    L’Ungheria\ndi Orban è un’ombra nera antidemocratica che macchia l’Europa,\nche in Italia trova sponda nell’amica Presidente la quale si è\nfintamente appellata all’indipendenza della magistratura,\nall’autonomia dei giudici, ben sapendo che l’Ungheria ha molto da\nimparare in tema di  separazione dei poteri e di rispetto dei diritti\numani essenziali.\n   </span>\n  </span>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span style=\"font-family: Times New Roman, serif;\">\n   <span style=\"\">\n    <b>\n     ILARIA\nLIBERA!!\n    </b>\n   </span>\n  </span>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Il 28 marzo a Budapest, si celebrerà la seconda udienza che vede imputata Ilaria Salis  in un processo la cui valenza è unicamente politica....", "author": ["fannyhill"], "source": "https://femminismorivoluzionario.blogspot.com/2024/03/un-report-sullassemblea-per-ilaria.html", "source_name": "femminismo proletario rivoluzionario"}