{"published time": "2024-03-23T20:03:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_Featured.webp", "https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_Featured.webp", "https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_2.webp", "https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_3.webp", "https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_4.webp", "https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_5.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"576\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_Featured.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_Featured.webp\" width=\"1024\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   We publish and unofficial translation of an\n   <a href=\"https://socialistiskrevolution.wordpress.com/2024/03/15/spiralkampagnen-og-dansk-kolonialismes-social-engineering-i-gronland/\">\n    article\n   </a>\n   published on the Danish news site\n   <a href=\"https://socialistiskrevolution.wordpress.com/2024/03/15/spiralkampagnen-og-dansk-kolonialismes-social-engineering-i-gronland/\">\n    Socialist Revolution\n   </a>\n   .\n  </em>\n </p>\n <p>\n  Thousands of Greenlandic women were involuntarily implanted with IUDs to prevent them from becoming pregnant in the 1960s-1970s by the Danish colonial authorities. This was done to reduce population growth in Greenland – a cruel and cynical expression of population control as part of Danish imperialism’s colonial policy in Greenland.\n </p>\n <figure class=\"wp-block-image size-full\">\n  <img alt=\"\" class=\"wp-image-10194\" decoding=\"async\" height=\"576\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_Featured.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_Featured.webp\" width=\"1024\"/>\n  <figcaption class=\"wp-element-caption\">\n   Naja was one of the thousands of girls who were involuntarily subjected to state-sanctioned contraception. Source: DR\n  </figcaption>\n </figure>\n <p>\n </p>\n <p>\n  During the 1950s to 1960s, the birth rate in Greenland increased by 80%, with 1.781 children born per year in 1966. In 1966, the decision was made by the Ministry of Greenland and the Danish National Board of Health to implant IUDs in 4,500 of Greenland’s 9.000 estimated fertile women, that is 50%. Greenland’s population at the time was around 40.500. The so-called “IUD campaign” reached its peak intensity in the period between 1966 and the 1970s, when the procedures were performed without the consent of young women, some as young as 12 years old. Danish imperialism succeeded in slowing population growth through its cynical abuses, but in 1974 it was forced to abandon the policy. Not because it regretted its failures, but because its policy had succeeded and it feared a backlash in the form of rebellion and criticism of its policy from the UN – several of whose conventions had been violated throughout the process.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-10195\" decoding=\"async\" height=\"258\" sizes=\"(max-width: 1022px) 100vw, 1022px\" src=\"https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_2.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_2.webp\" width=\"1022\"/>\n   <figcaption class=\"wp-element-caption\">\n    Article from the 1960s reporting on the high birth rate.\n   </figcaption>\n  </figure>\n </div>\n <p>\n </p>\n <p>\n  The forced state contraception was carried out during a period when Greenland had formally ceased to be a Danish colony – but still is in practice today. At this time, however, Greenland was still subject to the Ministry of Greenland in the government, which oversaw the introduction of the coercive measures in the so-called IUD Campaign. The abuses were allegedly done so that population growth would not prevent the modernization of Greenland, in other words: not to get in the way of Danish imperialism’s desire to continue its dominance over Greenland. Many people in Greenland do not speak Danish, yet only Danish was spoken in the operating rooms and the doctors were Danes. Many of the girls were not informed that they were being sterilized, both because of the language barrier, but also because it was kept secret from them and their families.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-10196\" decoding=\"async\" height=\"442\" loading=\"lazy\" sizes=\"(max-width: 938px) 100vw, 938px\" src=\"https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_3.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_3.webp\" width=\"938\"/>\n   <figcaption class=\"wp-element-caption\">\n    Graph of the number of live births per year in Greenland from 1945 to 2022. Source: Stat.gl.\n   </figcaption>\n  </figure>\n </div>\n <p>\n </p>\n <p>\n  Greenland’s population growth has never recovered since the IUD Campaign and the population of Greenland has stagnated since the 1990s.\n </p>\n <p>\n  Although the policy was officially abandoned in 1974, it was unofficially continued for many years. In 1992, the local authorities in Greenland took over the health sector, where the policy continued with a further 14 Greenlandic women having IUDs implanted without consent.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-10197\" decoding=\"async\" height=\"498\" loading=\"lazy\" sizes=\"(max-width: 432px) 100vw, 432px\" src=\"https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_4.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_4.webp\" width=\"432\"/>\n  </figure>\n </div>\n <p>\n </p>\n <p>\n  The abuse has caused permanent damage to many women today, who experience many discomforts such as pelvic inflammatory disease, severe pain, irregular bleeding and permanent tissue damage and sterilization. The IUDs used at the time were of the Lippes Loop type and were much larger than those used today, and were only intended for women who had already given birth before. For this reason, among others, the IUD has led to permanent trauma in many women’s abdomens after being in place for decades.\n </p>\n <p>\n  Involuntary contraception is not just a thing of the distant past either. In an interview with 4 Greenlandic women, the British media BBC has revealed how at least 4 cases of involuntary birth control have been known to have been carried out by the authorities in Greenland since the turn of the millennium. Information has also\n  <a href=\"\">\n   reported\n  </a>\n  on at least three involuntary induced abortions performed by the authorities in 2004, 2010 and 2013.\n </p>\n <p>\n  Currently, 143 Greenlandic women are suing the Danish state, seeking compensation of 300.000 DKK [Note by translator: around 44.000 USD] each for their suffering. This case is currently receiving a lot of media attention. The bourgeois Danish state and the authorities in Greenland are currently using the case as part of a “historical investigation of the Danish-Greenlandic history”, 45 million DKK [Note by translator: around 6,5 million USD] has been allocated by the state for this purpose. This investigation is part of the ongoing process for Greenland and the Faroe Islands to go from colonies to semi-colonies. Danish imperialism therefore needs to admit many of its crimes and come clean about them in order to continue its exploitation of Greenland and its strategic position in the Arctic.\n </p>\n <p>\n  The transition from colony to semi-colony for Greenland and the Faroe Islands should be understood as a deliberate act of Danish imperialism. It is a way for it to refine its exploitation of the countries, as this is more stable than the official colonial form. At the same time, it is an expression of the fact that revolution is the main trend in the world today, it is a sign of the decay of imperialism and the collapse of the last remnants of the colonial system in the world. Danish imperialism has learned the lessons of the people’s anti-colonial struggles in mainly Africa and Asia and has chosen to stay ahead of them by dictating the process itself. The inter-imperialist contradictions must also be taken into account, with mainly Yankee imperialism taking a renewed interest in the Arctic in its struggle against Russian imperialism. At the same time, the melting of the Greenland ice sheet has now attracted the attention of other imperialists who want to develop mining in Greenland.\n </p>\n <figure class=\"wp-block-image size-full\">\n  <img alt=\"\" class=\"wp-image-10198\" decoding=\"async\" height=\"759\" loading=\"lazy\" sizes=\"(max-width: 900px) 100vw, 900px\" src=\"https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_5.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/SpiralCampaign_5.webp\" width=\"900\"/>\n </figure>\n <p>\n </p>\n <p>\n  The process for Greenland and the Faroe Islands should therefore be understood as a sign of weakness for Danish imperialism and imperialism in general, which is no longer able to maintain colonies, and that the masses in Greenland and the Faroe Islands defiantly continue to combat and resist.\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/23/denmark-the-iud-campaign-and-the-social-engineering-of-danish-colonialism-in-greenland/", "type": "article", "title": "Denmark: The “IUD Campaign” and the social engineering of Danish colonialism in Greenland – The Red Herald", "description": "Thousands of Greenlandic women were involuntarily implanted with IUDs to prevent them from becoming pregnant in the 1960s-1970s by the Danish colonial authorities. This was done to reduce population growth in Greenland - a cruel and cynical expression of population control as part of Danish imperialism's colonial policy in Greenland.", "modified time": "2024-03-22T23:19:18+00:00", "author": ["A.R."], "categories": ["Europe", "Featured"], "tags": ["Denmark", "Repression"], "sections": ["Europe", "Featured", "Denmark", "Repression", "English", "pll_65fe11f60d10c"], "source_name": "Red Herald"}