{"published time": "2024-03-22T03:45:13+08:00", "images": ["https://serviralpuebloperiodico.files.wordpress.com/2024/03/gjgri5bwuaahizr.jpeg"], "content": "<div class=\"entry-content wp-block-post-content is-layout-constrained wp-container-core-post-content-is-layout-1 wp-block-post-content-is-layout-constrained\">\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-05bb4253b08202f0a6792aaebb809ce0\">\n  21/03/2024\n </p>\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-456307cc7b913d8bfb6b1b16fe7a57b7\">\n  Artículo enviado por un colaborador\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-7892\" data-attachment-id=\"7892\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"gjgri5bwuaahizr\" data-large-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/gjgri5bwuaahizr.jpeg?w=778\" data-medium-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/gjgri5bwuaahizr.jpeg?w=300\" data-orig-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/gjgri5bwuaahizr.jpeg\" data-orig-size=\"778,450\" data-permalink=\"https://serviralpuebloperiodico.wordpress.com/2024/03/21/madrid-movilizacion-de-las-masas-logra-evitar-el-desalojo-del-cpk-la-bankarrota/gjgri5bwuaahizr/\" height=\"450\" sizes=\"(max-width: 778px) 100vw, 778px\" src=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/gjgri5bwuaahizr.jpeg\" srcset=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/gjgri5bwuaahizr.jpeg\" width=\"778\"/>\n </figure>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-e5693aa3db6df55851f2fbd95a47bf6c\">\n  El movimiento popular madrileño consiguió evitar el desalojo del CPK (Centro Político Kolectivizado) La Bankarrota, que estaba programado el día de ayer miércoles 20 de marzo. El desalojo estaba programado a las 08:00h y estaba prevista la presencia de la UIP (Unidad de Intervención Policial), los antidisturbios. El fondo buitre “Arguijo” quería expulsar del espacio a las masas que se organizaron para conquistarlo, que ya en su día se lo arrebataron a la entidad financiera Caja Madrid. Pero la policía, fiel perro de presa del capital financiero (plasmado esta vez en el fondo buitre “Arguijo”), no puedo desalojar el centro.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-2ad6116eaf4ec54313d7997f5f53a403\">\n  La presencia de las masas fue mayor y mejor organizada de lo que podía pensar las fuerzas de represión del Estado. Viendo que no había presencia policial suficiente para ejecutar el desalojo, los responsables del desahucio enviaron a la comisión judicial para retrasarlo y marcar una nueva fecha (aún sin agendar, que sepamos, a día de hoy). De esta manera fue evitado el desalojo: con la organización y movilización de las masas, que desde antes de las 08:00h, se presentaron en los alrededores dispuestos a poner su cuerpo ante las unidades de antidisturbios. Aunque esta victoria es temporal y el capital financiero intentará de nuevo arrebatar el edificio, estamos seguros que el movimiento popular defenderá, una vez más, estos espacios físicos de organización política de la clase obrera.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-81220136960a497065038e35b73e5ac8\">\n  El CPK La Bankarrota ha sido un centro físico de organización política de las masas, especialmente las del barrio de Moratalaz, que es donde se ubica (Calle Encomienda de Palacios, número 46). En el llamado a defender el centro social, el propio CPK escribía: “\n  <em>\n   Durante los últimos 9 años, La Bankarrota ha servido de espacio de reunión para múltiples colectivos de Moratalaz y Madrid. Desde aquí se han parado desahucios, se han podido recaudar fondos para gastos represivos, se han realizado charlas y debates muy interesantes, ha servido de refugio político para multitud de organizaciones\n  </em>\n  ”.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-206adddb063cdc5b8154877ba09e83cf\">\n  La defensa del CPK La Bankarrota es un soplo de aire fresco en un mes de intenso calor. El 13 de marzo fue desalojada el CSO La Ferroviaria (también en Madrid) y el CSO L’Obrera (Sabadell). Un día después, el 14, el CSO Loira (Zaragoza). De hecho, esta concatenación de actos represivos es tal que buena parte del movimiento popular considera que este mes de marzo ha empezado una “\n  <em>\n   guerra contra los centros sociales”.\n  </em>\n  Esta guerra será larga, con desalojos que se ganen y otros que se pierdan, pero la lucha debe seguir hasta que haya\n  <em>\n   ¡Diez, cien, mil centros sociales!\n  </em>\n  [consigna que fue escuchada en la movilización que evitó el desalojo].\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-c6a0d153e5222992405a41c5994f5ccb\">\n  El autor de este artículo considera que esta\n  <em>\n   guerra\n  </em>\n  se enmarca dentro del proceso crisis y descomposición del imperialismo, y de militarización de los estados. En este caso concreto, la ofensiva contra los centros sociales queda dentro de la lógica del proceso de militarización del Estado español. Más aún teniendo en cuenta la importancia máxima del sector de la vivienda en nuestro país, donde el capital financiero es particularmente más agresivo que en otros sectores de la economía. Basta recordar que el capital financiero se salta toda la legalidad burguesa cuando lo requiere. El mejor ejemplo es que sus tropas de choque más reaccionarias (empresas de desokupación) son pseudo-paramilitares ilegales abiertamente fascistas.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-6e1d2961a81fee07dbe72905d10afef0\">\n  Estaremos alerta hasta conocer cuál es la próxima de desalojo.\n </p>\n <span id=\"wordads-inline-marker\" style=\"display: none;\">\n </span>\n</div>\n", "source": "https://serviralpuebloperiodico.wordpress.com/2024/03/21/madrid-movilizacion-de-las-masas-logra-evitar-el-desalojo-del-cpk-la-bankarrota/", "type": "article", "title": "Madrid: movilización de las masas logra evitar el desalojo del CPK La Bankarrota", "description": "El movimiento popular madrileño consiguió evitar el desalojo del CPK (Centro Político Kolectivizado) La Bankarrota, que estaba programado el día de ayer miércoles 20 de marzo. El desalojo estaba pr…", "modified time": "2024-03-21T19:45:13+00:00", "author": ["Servir al pueblo"], "source_name": "Servir al pueblo"}