{"title": "pc 22 marzo - Migranti sfruttati - Al Jazeera ha ragione... mentre la stampa italiana spesso tace", "published time": "2024-03-23T00:43:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-1845001701316127578\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   <b>\n    <span>\n     L'inchiesta di Al Jazeera: «Migranti sfruttati e maltrattati nelle terre di Barolo e Barbaresco»\n    </span>\n   </b>\n  </span>\n </p>\n <div>\n  <div id=\"m_-5739321284107594284m_5401773748437073348gmail-content-to-read\">\n   <p>\n    <b>\n     Nell'inchiesta\n si racconta, tra le altre, la storia di Sajo, un 36enne del Gambia. \nSecondo la sua testimonianza sarebbero diversi i lavoratori privi di \ndocumenti che lavorano nei vigneti di Barolo e Barbaresco\n    </b>\n   </p>\n   <div>\n    <div>\n     <div>\n     </div>\n    </div>\n   </div>\n   <div id=\"m_-5739321284107594284m_5401773748437073348gmail-m128-127-129\">\n    <p>\n     Lavoratori migranti sfruttati e maltrattati\n nei vigneti piemontesi dedicati al vino pregiato. La denuncia arriva \ndirettamente da Al Jazeera, la rete con sede in Qatar. Più nello \nspecifico nell’articolo intitolato “Migrant workers exploited, abused in\n Italy’s prized fine wine vineyards”, dove si racconta, tra le altre, la\n storia di\n     <b>\n      Sajo, un 36enne del Gambia\n     </b>\n     . Secondo la sua testimonianza sarebbero diversi i lavoratori privi di documenti che lavorano per 12 ore\n     <b>\n      nei vigneti di Barolo e Barbaresco\n     </b>\n     (dove\n un ettaro fino a 1,5 milioni il prezzo di un ettaro), per una paga che \nva dai 3 ai 4 euro l’ora. Non solo. L’uomo denuncia anche diversi \nepisodi di razzismo, oltre a condizioni di lavoro definite “disumane”.\n     <br/>\n    </p>\n   </div>\n   <div id=\"m_-5739321284107594284m_5401773748437073348gmail-m144-143-145\">\n    <p>\n     Sajo afferma di aver\n     <b>\n      trovato lavoro ad Alba\n     </b>\n     ,\n durante la stagione dell’uva, quando occorre nuova forza lavoro. Appena\n sceso dal treno venne avvicinato da un uomo, che gli offrì\n     <b>\n      un lavoro nei vigneti con una paga di 3 euro l’ora\n     </b>\n     .\n Accettò e si stabilì in un piccolo accampamento improvvisato che altri\n     <span>\n     </span>\n    </p>\n    <a name=\"more\">\n    </a>\n    vignaioli africani avevano costruito nel bosco, sulla riva del fiume. \nNon avevano servizi igienici, né acqua corrente o elettricità. Quando \nnon potevano permettersi l’acqua in bottiglia, usavano quella fangosa \ndel fiume per lavarsi e cucinare.\n    <br/>\n    <p>\n    </p>\n   </div>\n   <div id=\"m_-5739321284107594284m_5401773748437073348gmail-m149-148-150\">\n    <p>\n     «È stato il momento più difficile da quando\n ho lasciato il Gambia – ricorda Sajo - non riuscivo nemmeno a \nricaricare il telefono per chiamare casa». Ogni giorno si svegliava \nprima dell'alba e andava alla stazione dei treni,\n     <b>\n      dove un caporale caricava lui\n     </b>\n     e gli altri su un furgone e li portava sulle colline fino ai vigneti.\n     <b>\n      Gli operai erano costantemente sorvegliati\n     </b>\n     e\n «non potevamo fare pause per andare in bagno o bere acqua. Ci \nminacciavano di licenziarci se avessimo rallentato o avessimo parlato».\n    </p>\n   </div>\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "L'inchiesta di Al Jazeera: «Migranti sfruttati e maltrattati nelle terre di Barolo e Barbaresco» Nell'inchiesta  si racconta, tra le altre, ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-22-marzo-migranti-sfruttati-al.html", "source_name": "proletari comunisti"}