{"published time": "2024-03-31T23:00:00+08:00", "images": ["https://demvolkedienen.org/images/Bosnia_EU_Featured.jpg"], "content": "None\n<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  <em>\n   Publicamos uma tradução não oficial de um artigo no site revolucionário \"Red Herald\", que nos foi enviado:\n  </em>\n </p>\n <p style=\"text-align: justify;\">\n </p>\n <p style=\"text-align: justify;\">\n  <strong>\n   UE toma medidas para tomar a Bósnia-Herzegovina\n  </strong>\n </p>\n <p style=\"text-align: justify;\">\n  <strong>\n  </strong>\n  G.D. - 28 de março de 2024\n </p>\n <p style=\"text-align: justify;\">\n  <img alt=\"Bosnia EU Featured\" src=\"https://demvolkedienen.org/images/Bosnia_EU_Featured.jpg\" srcset=\"https://demvolkedienen.org/images/Bosnia_EU_Featured.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\"/>\n </p>\n <p style=\"text-align: justify;\">\n  Imagem: bandeiras da UE em uma das principais ruas de Sarajevo, Bósnia-Herzegovina, em 21 de março de 2024. Fonte: AP Photo / Eldar Emric\n </p>\n <p style=\"text-align: justify;\">\n  No cume da União Europeia (UE) em Bruxelas nos dias 21 e 22 de março, os 27 Estados membros votaram na admissão\n  <a href=\"https://www.dw.com/en/bosnia-herzegovina-takes-another-step-towards-eu-accession/a-68653803\">\n   Conversas formais de adesão da UE\n  </a>\n  Com a Bósnia-Herzegovina.\n </p>\n <p a=\"\" href=\"https://web.archive.org/web/20171224103940/http://www.popis2013.ba/popis2013/doc/Popis2013prvoIzdanje.pdf\" style=\"text-align: justify;\">\n  Cerca de 70 %\n  ) e uma minoria maior de croata (cerca de 22 %), enquanto a população da República de Srpska consiste principalmente em sérvios (\n  <a href=\"https://www.rzs.rs.ba/static/uploads/bilteni/popis/rezultati_popisa/Rezultati_Popisa_2013_WEB.pdf\">\n   Cerca de 83 %\n  </a>\n  ). Em 2005, os exércitos das duas entidades foram fundidos na OTAN como parte do processo de admissão do país.\n </p>\n <p style=\"text-align: justify;\">\n  O país ainda não é um membro da OTAN. A\n  <a href=\"https://www.rusi.org/explore-our-research/publications/commentary/why-biden-should-fast-track-bosnias-nato-accession\">\n   Think tank\n  </a>\n  De acordo com o imperialismo britânico, acreditava -se que a administração da oferta se esforçaria por uma solução rápida para o impasse, o que não fez devido a \"outras prioridades de política interna e externa\".\n </p>\n <p style=\"text-align: justify;\">\n  Em vista da contradição intensificadora entre o imperialismo americano e russo, que é expresso especialmente na guerra russa contra a Ucrânia, o imperialismo alemão agora está tentando dissolver a situação do paciente a seu favor, absorvendo o país à UE, ele é o poder dominante.\n </p>\n <p style=\"text-align: justify;\">\n  Com esta etapa, a Bósnia-Herzegovina segue a Sérvia, o Montenegro e o norte da Macedônia, que estão em negociações formais sobre uma adesão da UE.\n  <br/>\n  Das outras partes anteriores da Iugoslávia, a Croácia já faz parte da UE e da OTAN enquanto o\n  <a href=\"https://www.rusi.org/explore-our-research/publications/commentary/why-biden-should-fast-track-bosnias-nato-accession\">\n   Kosovo\n  </a>\n  De janeiro de 2024 pela Força do Kosovo (KFOR) da OTAN, que consiste em 4.443 soldados, além da força de ocupação civil da UE, EULEX, que consiste em cerca de 3.200 policiais, promotores e juízes.\n </p>\n <p style=\"text-align: justify;\">\n  Um desafio especial para os imperialistas é integrar todos os países da antiga Iugoslávia em suas instituições, apesar das tensões que causaram entre os povos.\n </p>\n <p style=\"text-align: justify;\">\n  O presidente da Comissão Europeia, Ursula von der Leyen, tem anteriormente\n  <a href=\"https://apnews.com/article/bosnia-eu-commissioner-candidate-membership-dff8d56e0d637763a9c27182314e7f61\">\n   explicado,\n  </a>\n  Que a Bósnia-Herzegovina deve se juntar à UE como um \"somente unido e soberano\", o que significa que, no curso da integração do país, a situação em que é controlada por duas entidades diferentes deve ser alterada.\n  <br/>\n  Além disso, os imperialistas da UE, especialmente o imperialismo alemão, precisam impor várias reformas ao país antes de ser adotado. Segundo o Leyen, a Bósnia-Herzegovina adotou completamente a política externa da UE e começou a realizar outras reformas, por exemplo, com impostos e imigração.\n </p>\n <p style=\"text-align: justify;\">\n  O chanceler do imperialismo alemão, Olaf Scholz, explicou que esse era um \"sinal claro de uma Europa forte\". Em 21 de março, durante a cúpula, ele expressou o interesse do imperialismo alemão para tomar medidas para expandir sua predominância nos países da antiga Iugoslávia e na Albânia e a situação do paciente entre o imperialismo ianque, russo e alemão para mudar a região: \"Para mim, fica claro que os países dos Bálcãs ocidentais precisam ser capazes de confiar em nós. A promessa foi dada há mais de 20 anos. Agora temos que dar os próximos passos\".\n </p>\n</div>", "source": "https://demvolkedienen.org/index.php/de/41-nachrichten/europa/8407-eu-unternimmt-schritte-zur-aufnahme-von-bosnien-herzegowina", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "aidr", "description": "Plataforma da Internet para o desenvolvimento de um movimento revolucionário", "title": "Servir o povo", "tags": ["None"], "source_name": "Dem Volke Dienen"}