{"published time": "2024-03-31T17:25:07+08:00", "images": ["https://serviralpuebloperiodico.files.wordpress.com/2024/03/imagen-22.png"], "content": "<div class=\"entry-content wp-block-post-content is-layout-constrained wp-container-core-post-content-is-layout-1 wp-block-post-content-is-layout-constrained\">\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-2fecd781bdcf986038beaa1efd292ee6\">\n  31/03/2024\n </p>\n <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-13c32c919466d120efd053215bcb5a2f\">\n  Nós encontramos isso\n  <a href=\"https://heraldorojo.org/2024/03/29/liberacion-de-la-mujer-y-revisionismo-no-hay-color-que-cubra-nuestro-rojo/\">\n   artigo\n  </a>\n  No Red Herald (Heraldorojo.org)\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-7936\" data-attachment-id=\"7936\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"imagen-22\" data-large-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/imagen-22.png?w=1024\" data-medium-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/imagen-22.png?w=300\" data-orig-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/imagen-22.png\" data-orig-size=\"1024,512\" data-permalink=\"https://serviralpuebloperiodico.wordpress.com/2024/03/31/liberacion-de-la-mujer-y-revisionismo-no-hay-color-que-cubra-nuestro-rojo/imagen-22-9/\" height=\"512\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/imagen-22.png\" srcset=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/imagen-22.png\" width=\"1024\"/>\n </figure>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-acb18be495a636283d452d1dffcfadb8\">\n  <em>\n   Publicamos uma tradução não oficial de\n   <a href=\"https://www.yenidemokrasi34.net/kadinin-kurtulusu-ve-revizyonizm-hicbir-renk-kizilligimizi-kapatamaz.html\">\n    artigo\n   </a>\n   Publicado por Yeni Democrasi\n  </em>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-9682d070818a82e97e65094d31886510\">\n  Em 8 de março, o Dia Internacional da Mulher foi deixado para trás. Vemos que aqueles que \"mantêm\" vivos em 8 de março têm uma grande consciência embaçada. Essa consciência turva os levou a ligar para o 8 de março \"Dia da Mulher\" ou \"Dia da Mulher Trabalhadora\". Deixando de lado a possibilidade de usar essa nomenclatura como uma tática para ser \"inclusiva\", trataremos a linha revisionista que vemos especificamente; Porque a luta contra a revisão é a favor de nossa revolução e ajudará a produzir a linha correta. Essa luta implica não apenas a destruição do adversário, mas também nosso próprio desenvolvimento. Devemos lutar constantemente para pesquisar, expor, defender e superar a verdade, para que a linha revolucionária possa ser vitoriosa. Não devemos esquecer por um momento que aqueles que assumem a responsabilidade de produzir e disseminar a linha revolucionária não estão livres da regressão e dos problemas que a levarão.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-b292455daf578bb4b9766e93ae26b5ae\">\n  Nas organizações revolucionárias das mulheres, especialmente nos últimos 10 anos, podemos dizer que atitudes feministas, às vezes timidamente e às vezes com ousadia, ganharam destaque. Essas atitudes, que são visíveis das declarações para os slogans e banners, excederam \"agora\" o nível de ser uma tendência, e uma tendência sexista começou a substituir a posição da classe. A natureza científica dessa posição, que é legitimada chamando -a de \"o ponto de vista das mulheres\" nunca é discutido. A rebelião justa da mulher oprimida é reduzida ao nível de uma censura que se encaixa na ordem. Do ponto de vista da mulher burguesa, a associação não é percebida como um problema de classe. Como a luta ideológica contra o feminismo é recomendada, esse processo evoluiu para apoiar o movimento feminista, seguindo -o/não o seguindo e gradualmente se assemelhando a ele.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-8a4afcb5ad4f44e941a2602de27971ef\" p=\"\">\n  <p class=\"has-foreground-color has-text-color has-link-color wp-elements-7e6dd84af05b2adda7bc3ba40cc33422\" p=\"\">\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-dd3f2f850a5dd2ac5ecf4f7773d62a35\" p=\"\">\n    <p class=\"has-foreground-color has-text-color has-link-color wp-elements-7b8c7f7e6d80a375dc6f6b264e854092\">\n     <strong>\n      Uma guerra estranha\n     </strong>\n    </p>\n    <p class=\"has-foreground-color has-text-color has-link-color wp-elements-2b78715ff8a04ddbd0f46fb3f9644c37\">\n     A culpa do ladrão será revelada; Neste artigo, lidaremos com os grandes detentores de terras. Enquanto as organizações femininas que se proclamam deixam a questão da emancipação das mulheres para outras questões, elas parecem ter expulso o que defendem. Muitas organizações femininas aceitam abertamente a linha de feminismo. De qualquer forma, o que esperamos dessas organizações nada mais é do que a maneira como elas são expressas atualmente. O problema é aqueles que afirmam não ser feminista: o conformismo levará à uniformidade e, finalmente, à rejeição da linha revolucionária. A razão pela qual nós e algumas outras organizações de mulheres, como a nossa de classe, das quais elas alimentam.\n    </p>\n    <p class=\"has-foreground-color has-text-color has-link-color wp-elements-b26cf17d55c6b3508a56fc2b29eac15d\">\n     Quando observamos as declarações de 8 de março do movimento democrático das mulheres (DKH) e do grupo liquidacionista da direita, vemos a \"leveza insuportável\" de nem mesmo ligar para 8 de março de \"Dia Internacional da Mulher Trabalhadora\". Podemos avaliar essa situação como uma \"confusão\" ou \"hipocrisia do teclado\", vamos avaliá -la como tal e continuar. Na declaração do DKH, intitulada \"Nós nos rebelamos contra a guerra, a pobreza e os massacres das mulheres\" e a palavra \"guerra\" no título, não conseguimos encontrar uma frase no conteúdo. Com essa abordagem, vemos que 8 de março é comprimido apenas em políticas de identidade. Entendemos que a declaração lida pela camarada Barbara Anna Kistler em 8 de março de 92 foi apagada da memória, nos permite lembrar: \"Ao contrário do que as feministas dizem, a pergunta da mulher é inseparável da questão da classe\".\n    </p>\n    <p class=\"has-foreground-color has-text-color has-link-color wp-elements-1cb86a0e4f00175a5d590f4160892e11\" p=\"\">\n     <p class=\"has-foreground-color has-text-color has-link-color wp-elements-86d4c5d6af3920a31c09907c5b917389\">\n      Há aceitação da guerra como \"trabalho do homem\" pelas correntes burguesas. Também existem guerras injustas para impor, consolidar e impedir o colapso da dominação masculina. Em guerras injustas, as mulheres foram sujeitas a ataques enormes, escravizados, capturados, emigraram, vendidos em mercados de escravos, sujeitos a pior tortura e estuprados. A oposição das mulheres à guerra é revolucionária se seu principal objetivo for guerras injustas. As mulheres não precisam ser ervas pisoteadas enquanto os elefantes pisam!\n     </p>\n     <p class=\"has-foreground-color has-text-color has-link-color wp-elements-57268e4ba2fc06bdbc8c2c4d3554fdba\">\n      As mulheres que tomam partido em guerras justas dizem que, na guerra, desenvolvem e liberam. Gül Kaya (Nergiz) afirma: \"Quando se trata de guerra, um campo simbolizado pelos homens, nosso trabalho se torna ainda mais difícil\" e aconselha as mulheres a se livrar das videiras que as apoiam pelos pés. A realidade de Gamzegül Kaya (Ekin) é capturada quando \"minhas razões para combater o aumento do dia a dia\". Portanto, continuaremos a participar de guerras justas contra guerras imperialistas e unidas. Queremos \"lutar onde há vida\". Essa abordagem, que limita as mulheres a certas áreas de luta, é muito perigosa. As mulheres, que fazem parte da humanidade, devem lutar incansavelmente em todos os campos pela libertação da humanidade.\n     </p>\n     <p class=\"has-foreground-color has-text-color has-link-color wp-elements-4d300b7ab4aba84fc94c0afcde84049b\">\n      <strong>\n       Unidade para quê?\n      </strong>\n     </p>\n     <p class=\"has-foreground-color has-text-color has-link-color wp-elements-ce13db763e1e1096a1b46a2e41216796\">\n      Muitas vezes vemos esses companheiros seguindo um movimento de grupo, atual ou burguês. Nós os pegamos insistindo em sindicatos baseados apenas no \"poder\" dizendo \"a maior unidade\". Sabemos que ser muitos, multiplicidade sem objetivo de poder, não é poder. Não pode ser forte se as práticas que não pretendem poder forem consideradas \"vida\".\n     </p>\n     <p class=\"has-foreground-color has-text-color has-link-color wp-elements-f6045f8b44e81b98d2b3454d422b3257\">\n      Ao tentar responder ao processo, os desvios direito e esquerdo são manifestados de maneiras diferentes. Os sindicatos de ação começaram a derivar em alianças ideológicas porque as críticas não são sinceras e o próprio avião é escorregadio.\n     </p>\n     <p class=\"has-foreground-color has-text-color has-link-color wp-elements-b02de1a3d072cf2df6e2b768c29b9052\">\n      Sem baseado na unidade das mulheres que trabalham e na unidade das mulheres de classes oprimidas, o revisionismo será o destino. Diante disso, o desenvolvimento da unidade de ação das organizações revolucionárias das mulheres abrirá o caminho para uma abordagem revolucionária da libertação das mulheres.\n     </p>\n     <p class=\"has-foreground-color has-text-color has-link-color wp-elements-420ed8385313f0e2f086147b9da7c6ec\" p=\"\">\n      <p class=\"has-foreground-color has-text-color has-link-color wp-elements-e4620f17fb1edd8a60087e8e9b7213b9\">\n       Nenhuma forma de revisionismo é inocente. A demanda por desorganização não é uma demanda por proteção e liberdade para \"mulheres individuais\". Pelo contrário, é uma preocupação proteger o individualismo já tradicional e alimenta inteiramente os interesses estreitos daqueles que impõem essa demanda, que têm um lugar nessa ordem. É claro que também andaremos com eles, é claro que também o ouviremos. Faremos isso sem desistir de desenvolver nossa própria linha, sem negligenciar a responsabilidade de desenvolver a linha correta e sem esquecer que a necessidade de unidade nasce do objetivo de tornar uma grande guerra revolucionária vitoriosa.\n      </p>\n      <p>\n      </p>\n      <span id=\"wordads-inline-marker\" style=\"display: none;\">\n      </span>\n     </p>\n    </p>\n   </p>\n  </p>\n </p>\n</div>", "source": "https://serviralpuebloperiodico.wordpress.com/2024/03/31/liberacion-de-la-mujer-y-revisionismo-no-hay-color-que-cubra-nuestro-rojo/", "type": "article", "title": "Lançamento e revisionismo das mulheres: não há cor que cobre nosso vermelho", "description": "Em 8 de março, o Dia Internacional da Mulher foi deixado para trás. Vemos que aqueles que \"mantêm\" vivos em 8 de março têm uma grande consciência embaçada. Esta consciência borrada os levou ...", "modified time": "2024-03-31T09:25:07+00:00", "author": ["Servir al pueblo"], "source_name": "Servir al pueblo"}