{"title": "PC 31 de março - Gaza, o abismo genocida de um certo oeste", "published time": "2024-04-01T01:41:00+08:00", "images": ["https://assets.contropiano.org/img/2024/03/gaza-abisso-genocida-occidente.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4288929422944323603\" itemprop=\"description articleBody\">\n <main>\n  <span class=\"articleauthor\">\n   De\n   <a href=\"https://contropiano.org/author/redazione-contropiano\">\n    Nevio Gambula *\n   </a>\n  </span>\n  <article>\n   <div class=\"content-post\">\n    <div id=\"thumbsingle\">\n     <img alt=\"\" height=\"267\" src=\"https://assets.contropiano.org/img/2024/03/gaza-abisso-genocida-occidente.jpg\" srcset=\"https://assets.contropiano.org/img/2024/03/gaza-abisso-genocida-occidente.jpg\" width=\"640\"/>\n    </div>\n    <p align=\"justify\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Olhe para \n  Os vídeos de Gaza são atingidos pela ferocidade \n do exército israelense; é perceptível em cada gesto, mesmo \n em snorkels gratuitos de crianças. Não há justiça nele, \n nenhuma consciência ética ou ação justificada; Há apenas um \n A vontade gigantesca aniquilar os palestinos.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Ferocidade, \n  crueldade, terror. Qualquer termo é usado para descrever o \n comportamento do exército israelense, mesmo o mais preciso, não será \n nunca capaz de representar completamente o que está acontecendo \n Realmente em Gaza. O que é algo excepcional; extraordinário, \n ter.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Torna-se \n  cada vez mais claro que o que está acontecendo naquela faixa de \n A terra é, juntos, uma ferocidade\n        <span>\n        </span>\n       </span>\n      </span>\n     </span>\n    </p>\n    <a name=\"more\">\n    </a>\n    <span>\n     <span style=\"font-family: Liberation Serif, serif;\">\n      <span>\n       já visto, o que se destacou aos outros \n unidades genocidas e uma nova ferocidade do tipo, que se destaca para \n a alta capacidade tecnológica usada contra um povo substancialmente \n Desarmado. Uma ferocidade dolorosa e covarde.\n      </span>\n     </span>\n    </span>\n    <p>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        E \n  É claro que o fim do exército israelense não é “a destruição de \n Hamas ”, mas a remoção dos palestinos da faixa de Gaza, \n Primeira parada para uma nova colonização. Não existe - é possível, \n Dada a história desse conflito - nenhum objetivo diferente.\n        <span>\n        </span>\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Auto \n  Não será uma partida total, terá que ser equilibrado \n  - frágil - daquela área do mundo, em vez do despertar ético de \n Ocidentais ou países árabes. Para o impacto altamente simbólico, ele tem \n  Sempre teve nas populações árabes, a \"questão palestina\" não é \n Resolvível com uma simples eliminação física dos palestinos; \n alguém terá que permanecer vivo, talvez confinado em algum deserto, \n Para que os saldos sejam mantidos em um nível de guarda. Deve \n que o genocídio não está completo para que o objetivo de Israel venha \n alcançou.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Então, \n  não; No entanto, positivamente, a resolução do \n Conselhos de segurança da ONU, não há nada a aplaudir. Fogo \n Sempre cessará tarde demais.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        PARA \n  Gaza não está apenas naufragada na ética dos países ocidentais, agora \n claramente privado de seu intrínseco \"senso humanista e libertador\", \n  Mas a incapacidade das democracias liberais para parar um \n genocídio em andamento. Todas as superstições derivadas do excesso de \n confiança com a \"democracia\" israelense, da propensão a \n tolerar seus excessos e crimes, entregar os palestinos \n para o massacre.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Em \n  Nos dois anos nos últimos dois anos, ficamos bêbados com a retórica, demonizando o \n autocracias e glorificando o sistema liberal-democrático; Mas isso \n show doloroso oferecido pelo oeste em face do genocídio de \n Shows palestinos - mais uma vez e inequivocamente - que isso \n quais contam não são os \"valores\", os direitos \"universais\" ou a lei \n Internacional, mas apenas e apenas as alianças estratégicas.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        O \n  \"Espírito\" profundos-democracias liberais não é muito diferente de \n A das autocrazias: você faz história quando faz negócios. De \n conseqüência, qualquer posicionamento diferente daquele que traz um \n A vantagem estratégica é nefasta e deve ser cuidadosamente evitada. Até \n  Quando Israel ajudará a defender as ambições ocidentais de \n Hegemonia, até que seja digno desse papel no tabuleiro de xadrez \n O Oriente Médio não desacreditará seu valor.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Não \n  É certo que a maior mistificação se revelou \n Nos representantes mais esquálidos do liberalismo militarizado, eu \n fanáticos do atlantismo que não hesitaram em acusar \n Anti -semitismo qualquer pessoa que criticasse Israel. Aqueles que, para \n Entenda -nos, não deixa de apoiar a bandeira ucraniana com a de \n Israel, independentemente do curto -circuito lógico e de cada decência \n intelectual.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Esses \n  Os liberais da opereta são os vanguarda -garde cialtrona dell'egumonia \n ocidental; Eles se colocam além de qualquer valor verdadeiramente universal, \n Perecendo a causa de uma forma odiosa de supremacia. A defesa de \n Israel faz parte dessa gaiola ideológica. Eles iludiram seus próprios \n retórica, combinando cínico e instinto para a conservação de \n uma hegemonia que já está perdida; Mistificação e senso de superioridade: o \n Pior, realmente.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Esses \n  Eles são apenas a representação mais grotesca de um \"espírito\" que é \n constitutivo das democracias liberais, cujos interesses vitais não \n Eles coincidem com os dos povos, mas com a exclusividade da classe. \n O adjetivo \"liberal\" domina o substantivo \"democracia\".\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        A essência, \n  Olha Você aqui; de democracia. Existe a democracia do privilégio, e existe isso \n de equidade. No primeiro, o que mais tem valor é o mercado, o \n lucro, negócios, todas as dimensões que produzem desigualdades e \n pobreza; No segundo, a superação das iniqüidades é o ponto de apoio de \n Toda ação, seu único objetivo.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Lá \n  Primeiro, o dos privilégios é a democracia da Bolsa de Valores, de \n colonialismo, a acentrialização da riqueza em poucas mãos, de \n combinação de política e indústria militar; O segundo é a democracia \n dos \"sem propriedades\", dos povos, de paz.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Para \n  O primeiro, o roubo de recursos serve para manter privilégios; e a \n  democracia que quer se exportar, sem hesitar em bombardear \n Outras nações, invadindo terras não dele, violando a lei \n internacional. Para o segundo, apenas a igualdade dos povos tem valor \n positivo, qualquer parte da terra habita.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Há \n  A democracia dos interesses imperiais, e existe o dos povos. Se o \n  primeiro faz do mundo um lugar menos livre e seguro, o segundo tem \n um único motivo para existir: livre -se das forças que promovem o \n Primeiro, tornando a democracia o espaço da igualdade e \n da paz.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Em \n  fundo, mesmo na \"pergunta palestina\", uma idéia diferente está em jogo \n de democracia. A idéia de uma democracia que não pode coincidir com o \n Colonialismo, ocupação militar ou limpeza étnica. Apenas para \n Hoje, a democracia se defende contrastando a atitude \n Genocidaria de Israel.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Tudo está bem \n  discurso que defende as instâncias de Israel e isso os justifica para \n comportamentos não são apenas cumplicidade com o genocídio, mas também é - e \n talvez acima de tudo - uma maneira de esvaziar a própria ideia de \n democracia.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        *\n        <strong>\n         <em>\n          Facebook\n         </em>\n        </strong>\n       </span>\n      </span>\n     </span>\n    </p>\n   </div>\n  </article>\n </main>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "Por Nevio Gambula * Assistindo aos vídeos de Gaza você é impressionado com a ferocidade do exército israelense ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-31-marzo-gaza-labisso-genocida-di-un.html", "source_name": "proletari comunisti"}