{"published time": "2024-03-31T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/XXX-Marcha-Campesina-Indígena-y-Popular-en-Paraguay.jpg", "https://pcr.org.ar/wp-content/uploads/2024/03/XXX-Marcha-Campesina-Indígena-y-Popular-en-Paraguay-1.jpg", "https://pcr.org.ar/wp-content/uploads/2024/03/delegación-del-partido-y-la-juventud-acompañaron-la-XXX-marcha-Paraguay.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Com canções e slogans para a reforma agrária, a luta de mulheres e jovens camponeses, milhares e milhares de camponeses e camponeses e membros de povos indígenas chegavam à capital do paraguai desde o fundo dos territórios do país de guarda. Entusiasmo, orgulho e decisão política de caminhar ao lado de diferentes setores na marcha tradicional do campesinato do Paraguai.\n  </p>\n  <p>\n   Na manhã de quarta -feira, 20, em caminhões, Micros chegou ao antigo seminário metropolitano de Asunción as diferentes delegações. Assembléias e estandes de mulheres e jovens tornando visíveis as enormes condições dos camponeses e, por outro lado, as consequências das políticas implementadas por décadas no Paraguai e aprofundadas pelo atual presidente Santiago Peña que levam à “única saída” para os jovens As pessoas devem sair do campo e precisam migrar para a ASUNCION e outros países.\n  </p>\n  <p>\n   Para encerrar o dia entre música, poesia e danças, um festival foi realizado para a Terra com artistas populares.\n  </p>\n  <p>\n   Na quinta -feira, 21, a coluna com bandeiras, pôsteres com diferentes slogans e músicas por mais de 8 km para chegar à praça principal e manter o ato em frente ao Congresso Nacional.\n  </p>\n  <p p=\"\">\n   <p>\n    Seguindo a palavra da palavra Mario Rivarola, líder da Organização Nacional de Aborígines e índios, Benicia Chavez coordenar Paraguai, Marcial Gómez, plantando a situação dos povos indígenas, camponeses e do povo paraguai, a situação política atual e as perspectivas durante o tempo que se trata de “ele tem mais de 30 anos de 30 anos de projetos étnicos de verdadeiro projeto. Oligarquia. ”Ele sentenciou.\n   </p>\n   <p>\n    <p class=\"IMAGE_ARCHIVED\">\n     &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n    </p>\n   </p>\n   <h5>\n    Milhares e milhares de camponeses e camponeses e membros de povos indígenas\n   </h5>\n   <h5>\n    Eles chegaram à capital do paraguai\n   </h5>\n   <p>\n   </p>\n   <p>\n    <p class=\"IMAGE_ARCHIVED\">\n     &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n    </p>\n   </p>\n   <h5>\n    Uma delegação de festas e jovens acompanharam a marcha\n   </h5>\n   <p>\n   </p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>", "source": "https://pcr.org.ar/nota/por-la-tierra-la-produccion-y-contra-todas-las-injusticias/", "type": "article", "title": "Para a Terra, produção e contra todas as injustiças", "description": "Com canções e slogans para a reforma agrária, a luta de mulheres e jovens camponeses, milhares e milhares de camponeses e camponeses e membros de povos indígenas chegavam à capital do paraguai desde o fundo dos territórios do país de guarda. Entusiasmo, orgulho e decisão política de caminhar ao lado de diferentes setores ...", "author": ["carga"], "categories": ["Internacional"], "source_name": "Partido Comunista Revolucionario"}