{"published time": "2024-03-21T07:55:05+08:00", "images": ["https://demvolkedienen.org/images/Lp2003241.jpg", "https://demvolkedienen.org/images/Lp2003242.jpg", "https://demvolkedienen.org/images/Lp2003243.jpg"], "content": "<div itemprop=\"articleBody\">\n <p>\n  The fact that the Left Party is a social democratic force that shakes with various left -wing phrases, but is ultimately completely connected to this system, should actually be clear to everyone. However, there are always moments when this is particularly obvious. The Left Party Saxony-Anhalt recently with a reactionary CDU politician. One reason to take a closer look at the situation of the Left Party.\n </p>\n <p>\n  The CDU politician that deals with is Götz Ulrich. He is a district administrator in the Burgenland district. The corresponding situation was that the AfD wanted to make a demonstration that was originally supposed to pass his house. Even if the AfD ultimately agreed to lay the demonstration route, Ulrich sensed an attempted intimidation against it and pulled parallels during the Nazi era. Numerous other parties jumped up on this train and seemed to once again seemed to call the defense of bourgeois democracy in front of their AfD campaign in the AfD campaign.\n </p>\n <p>\n  The Left Party also jumped on this train and fully solidarized with Ulrich Götz. Paradox, because in her apparent fight against racism, this party was solidarity with a politician who represents racist rights. Responsible demands such as the faster deportations and the introduction of payment cards for refugees are by no means AfD claims, but things that are challenged by politicians like Götz Ulrich equally\n </p>\n <p>\n  <img alt=\"Lp2003241\" src=\"https://demvolkedienen.org/images/Lp2003241.jpg\" srcset=\"https://demvolkedienen.org/images/Lp2003241.jpg\"/>\n </p>\n <p>\n  <img alt=\"Lp2003242\" src=\"https://demvolkedienen.org/images/Lp2003242.jpg\" srcset=\"https://demvolkedienen.org/images/Lp2003242.jpg\"/>\n </p>\n <p p=\"\">\n  <p>\n   The party congress ultimately ended with a compromise. While there was a decided application in the decisions, which explits only solidarity with all violent anti-fascists, there was also an evaluation of the Antifa-Ost procedure at the urging of the party youth, which is not a whole and not half solidarity. Instead of actually clearly demanding freedom for the Antifa-Ost prisoners, this evaluation says: \"We recognize the risk of generalization and delegitimation of anti-fascist resistance fights and solidarity with left-wing political prisoners.\" But if you mean “left -wing political prisoners”, there are apparently different views in that party.\n  </p>\n  <p>\n   <img alt=\"Lp2003243\" src=\"https://demvolkedienen.org/images/Lp2003243.jpg\" srcset=\"https://demvolkedienen.org/images/Lp2003243.jpg\"/>\n  </p>\n  <p p=\"\">\n   <p>\n    In the meantime, the Left Party is increasingly on the way to political insignificance. In addition to the factor of their internal contradictions, more and more people have become and realize how little one can believe this party and their fetching. Not at all. As is the case with all bourgeois parties.\n   </p>\n   <p>\n   </p>\n   <p>\n    <span style=\"font-size: 10pt;\">\n     Source cover picture: Left Party website\n    </span>\n   </p>\n   <p>\n    <span style=\"font-size: 10pt;\">\n     Source Screenshot and Photo: Redmediakolliv on X (formerly Twitter)\n    </span>\n   </p>\n  </p>\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8389-linkspartei-solidaritaet-mit-der-cdu-statt-mit-antifaschisten", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "upad", "description": "Internet platform for the development of a revolutionary movement", "title": "Left party. Solidarity with the CDU instead of anti -fascists.", "tags": ["Linkspartei", "Opprtunismus"], "source_name": "Dem Volke Dienen"}