{"published time": "2024-03-21T10:49:26+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/blinken-not-welcome-war-criminal-1024x769.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/blinken-not-welcome-war-criminal-1024x769.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/blinken-not-welcome-war-criminal-1024x769.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  The protest led the arrival of Anthony Blinken, secretary of the US Department of State, in Malacañang on March 19. Blinken was in the country to help Ferdinand Marcos Jr. and the AFP in the upcoming Balikatan Wargames and to push Indo-Pacific Security again Strategy, the US strategy for maintaining its hegemony in Asia against China's rival.\n </p>\n <p>\n  Prior to Blinken, the high economic and military officials of the US had almost arrived in the country this March.\n </p>\n <p>\n  Gina Raimondo, secretary of the US Department of Commerce, led the delegation of the US Presidential Trade and Investment Mission sent by the US to raise the Indo-Pacific Economic Framework, a \"key\" part of the Indo-Pacific Security Strategy. Raimondo's delegation includes 22 leaders of big American companies, including two construction companies (Bechtel, Black &amp; amp; Veatch) locals of US military bases and military facilities in various countries.\n </p>\n <p>\n  Adm. John C. Aquilino, commander of the US Indo-Pacific Command, for meetings with Marcos, defense secretary Gilbert Teodoro and AFP chief Gen. Romeo Brawner JR, along with other high AFP officials.\n </p>\n <p>\n  They have taken preparations for Balikatan 2024, boasting that it will be the \"largest\" in its history. It will be launched in Batanes and Palawan from April 22 to May 8. One of its \"highlights\" is \"Integrated Air Missile Defense Exercise,\" or flying missiles in China's direction. This is in accordance with the Philippines' strategic defense strategy and role as a defense of the US first-island chain.\n </p>\n</div>\n", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/21/mga-upisyal-ng-us-dumagsa-sa-bansa-ngayong-marso/", "pdf_content": null, "pdf_links": [], "type": "article", "title": "PRWC »US Officials, Country in the country this March", "description": "The protest led the arrival of Anthony Blinken, secretary of the US Department of State, in Malacañang on March 19. Blinken was in the country to help Ferdinand Marcos Jr. and the AFP in the upcoming Balikatan Wargames and to push Indo-Pacific Security again Strategy, US strategy to maintain its hegemony […]", "modified time": "2024-03-21T09:19:07+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"], "source_name": "Philippine Revolution Web Central"}