{"published time": "2024-03-22T10:25:09+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.el-nino.png "], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.el-nino.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.el-nino.png \"/>\n</div>\n<div class=\"article__content\">\n <p>\n  The total cost of damage brought by the El Niño drought to the agricultural sector in Negros Occidental has reached ₱78.45 million. The province is in Western Visayas, one of the regions that is presently experiencing the brunt of El Niño. The drought severely affected eleven (three cities and eight towns) out of its total of 32 municipalities. Thousands of families now suffer from hunger and lack of potable water.\n </p>\n <p>\n  Amid the negligence of the local government and the US-Marcos regime, coupled with relentless militarization, the peasant masses have no choice but to unite to collectively face the drought calamity.\n </p>\n <h2>\n  Demand for government accountability\n </h2>\n <p>\n  Farmers’ organizations are planning coordinated and level-by-level mass campaigns in Negros Occidental to address El Niño. They started consultations, meetings and study campaigns at the barangay level, and they aim to expand it to town and district levels. They prepare a petition stating their call to the government for adequate aid, food and subsidies for their production.\n </p>\n <p>\n  Masses of farmers in the province now face the destruction of their crops. In Negros Occidental, only 41,140 hectares out of 94,297 hectares are irrigated, which is also affected by the drought. A farmer relates, “we skipped the 3rd cropping of rice since we only depended on rain for irrigation.”\n </p>\n <p>\n  This prompted others to plan planting corn instead to supplement their food needs. Nevertheless, they can only begin planting when the rains come. Others planted vegetables and now exert extra effort to fetch water from distant wells to water them. “Sources have run out, even small rivers have no water,” said another.\n </p>\n <p>\n  Only 67% of the government’s target to develop irrigation nationwide was implemented last year. Many canals are already useless, have been repurposed and are completely destroyed. Irrigation water from dams is also greatly reduced because most is allocated to the electricity industry and services.\n </p>\n <p>\n  Even their animals are affected. Carabaos, cows, goats, and other domestic animals have run out of pasture lands because the grass is dry and they have nothing to eat. Some animals have died because of the extreme heat.\n </p>\n <p>\n  El Niño affects not only livelihood, but also the health of the residents. The extreme heat has resulted in an epidemic of cough, fever, cold and other illnesses. Cases of stroke, increased blood pressure, and fatigue have also been recorded in some areas.\n </p>\n <p>\n  Amid all this, farmers were extremely insulted by the meager ₱2,500 aid the local government have distributed to farmers owning three hectares of rice fields. They say the ₱15 million fund to buy pumps and equipment for irrigation was also released very late and was all for show.\n </p>\n <p>\n  They insist that given no significant help, they are ready to act united for a dialogue and confrontation with local agencies.\n </p>\n <h2>\n  <em>\n   Characters\n  </em>\n </h2>\n <p>\n  To support production, farmers revived\n  <em>\n   Characters\n  </em>\n  , the traditional form of agricultural cooperation in the region.\n </p>\n <p>\n  In the southern part of Negros Occidental, they set to communally cultivate an area of land they acquired through a successful campaign. They agreed to plant corn on the land. “This is the primary aspect of the cooperation…we follow the framework of “work points,” shared the participating farmer. They agreed that the women’s group will water the corn fields nightly.\n </p>\n <p>\n  Their unity and alliance work with the middle forces in the community also bore fruit. They said the hoses they got as support were a big help. They use this for irrigation especially with distant water sources.\n </p>\n <p>\n  “Our cooperation further improved most especially during El Niño…especially our work in the kampo (cane fields) is also about to end,” according to a farmer. This will also help, he said, with food sources this dry season. At times like these, a farmer even attested, “we have nothing else to rely on but our cooperation.”\n </p>\n</div>\n", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/22/the-masses-link-arms-to-confront-el-nino/", "pdf_content": null, "pdf_links": [], "type": "article", "title": "PRWC » The masses link arms to confront El Niño", "description": "The total cost of damage brought by the El Niño drought to the agricultural sector in Negros Occidental has reached ₱78.45 million. The province is in Western Visayas, one of the regions that is presently experiencing the brunt of El Niño. The drought severely affected eleven (three cities and eight towns) out of its total […]", "author": ["admin"], "categories": ["Uncategorized"], "source_name": "Philippine Revolution Web Central"}