{"published time": "2024-03-21T22:17:50+08:00", "modified time": "2024-03-21T09:18:02-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/01/EDITORIAL-940x463.png"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-large\">\n    <img alt=\"En el Día Internacional de la Mujer… Desatar la lucha de la mujer contra el capitalismo\" class=\"wp-image-20356\" decoding=\"async\" fetchpriority=\"high\" height=\"463\" sizes=\"(max-width: 940px) 100vw, 940px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/01/EDITORIAL-940x463.png\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/01/EDITORIAL-940x463.png\" width=\"940\"/>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   President's intervention during the\n   <em>\n    South West Minga\n   </em>\n   In Cali on March 15, he caused a new stir in the country. Not because he has admitted his failure to agree on his intended “National Agreement”, nor for denouncing that Congress intends to sink the social reforms he proposed, nor to ensure that a new power needs to be built from below, through the popular assemblies ... but for its allusion to a constituent assembly.\n  </p>\n  <p>\n   Caused the uproar, Petro said that it was not about imposing the reforms that the Congress sank constituent, nor did it seek re -election, or change the Constitution, but to develop that of 91 on several fundamental problems, such as fulfilling the agreement of Paz, guarantee basic conditions of existence to the entire population, respond to climate change, reorder the territory, separate the policy of private financing and reform justice.\n  </p>\n  <p>\n   If the dark smoke created by the media is cleared against the president's contradictory discourse in Cali, several truths are exposed that the revolutionary proletariat and in particular the Communist Workers Union (MLM) had already warned and must highlight, regarding the recognition made by who promised the people to make the changes that the country needs from the government:\n  </p>\n  <p>\n   First, he accepted his failure to make a \"national agreement\", making it clear that conciliation between exploited and exploiters, between oppressed and oppressors is not possible. A reality warned by the UOC (MLM) before the president's possession when he said it was impossible\n   <a href=\"https://revolucionobrera.com/editorial/presidente/\" rel=\"noreferrer noopener\" target=\"_blank\">\n    Serve God and Devil at the same time\n   </a>\n   . A recognition that Colombian society is torn by the struggle of classes, configuring two antagonistic poles: on the one hand, the working people and, on the other, the dominant parasitic classes and imperialism.\n  </p>\n  <p>\n   Second, the president denounced that Congress is not an institution that serves the people, but is on his back to him; As demonstrated by the imminent sinking of the reforms, which only contained some measures in favor of the workers, but that the exploiting ruling classes, in their insatiable thirst for profits, refuse to grant, condemning the poor to the Paseo de la Death and to whom They produce all the richness to live in destitution.\n  </p>\n  <p>\n   The fact is that despite the change of government, popular claims have not been resolved, the economic, social and political conditions that cause the uprising of 2019, 2020 and 2021 continue to be aggravated, and the patience of the people is being exhausted, tending their outrage Towards a new uprising against his enemies.\n  </p>\n  <p>\n   Third, again the president recognized the need of popular assemblies as the exercise of the direct democracy of the people, and even recognized them as a way of building popular power from below.\n  </p>\n  <p>\n   In that regard and independent of whether the president will be consistent until the end with promoting popular assemblies and supporting the decisions they make, or it is only a way of pressing Congress and the rich, or campaigning for 2026, expresses something raised by the UOC (MLM) before Petro's possession: the popular assemblies were the best creation of the masses during the lifting of 2021, to the extent that they constituted embryonic forms of the new power, embryonic forms of the new state of the exploited and oppressed; Instruments for the struggle with which the immediate claims of the people can be conquered and carry out the transformations that the country needs, to the extent that they raise their level of consciousness, discard constitutional illusions and act independently of the State.\n  </p>\n  <p>\n   On the other hand, oblivious to that reality recognized by the same president, the heads of the CUT, CTC, a sector of the CGT and the National Coordinator for Change (the old CNP without the Dignity Group of Robledo that is now a part of the opposition) call the mobilization for the \"National Agreement\" and to support their representatives in Congress so that this rotten institution proceeds the reforms proposed by the Government. The Heads of the Centrals and the CNP re -educated return to the traces of the parades in support of Congress instead of mobilizing and organizing the foundations for the fight against the declared enemies of the people.\n  </p>\n  <p>\n   Thus, it is the obligation of the conscious proletariat to go to the way to the illusions that the reformism has and sows that it is possible to make the current state of the exploiters serve the people. Requirement that makes the unity of the revolutionaries urgent and necessary, without giving up the discussion of divergences, but putting over them and of any group interest the interests of the people:\n  </p>\n  <p>\n   Unity to promote, promote and organize popular assemblies regardless of the parties of the bourgeoisie, the State and even the government, in such a way that they contribute to preparing the masses for the new and inevitable confrontation against their enemies; Assemblies that allow organizing the fight to conquer popular claims, collected in the\n   <em>\n    <a href=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Programa-Inmediato-2024.pdf\" rel=\"noreferrer noopener\" target=\"_blank\">\n     Immediate program\n    </a>\n   </em>\n   proposed by the UOC (MLM) as the basis of unity, and because to the extent that the popular masses join and organize, recover self -confidence and in the power they have, they will discard the illusions sown by reformism in the reformism in the Bureaucratic and politician procedures in the bourgeois state, learning in their own experience the right path.\n  </p>\n  <p>\n   Unity to immediately specify a popular national assembly that organizes the fight in response to the ruling classes and as opposed to the institutions of the bourgeois, landowner and pro -imperialist state, which refuse to resolve the distressing situation of the working people.\n  </p>\n  <p>\n   Urgent and necessary unity, we reiterate, so that a popular national assembly goes to the way to reformism and prevents the rebellion that grows in the bowels of the people and the path of the struggle, to be channeled again for another bourgeois institutional exit, and even for prevent or respond to a coup attempt.\n  </p>\n  <p>\n   Unity to raise the awareness of workers in the need of the revolution, when it is time to consider practically the task of destroying the old machine of domination of the exploiters to give life to the new state of the workers and the construction of the new Society, free of capitalist exploitation and imperialist semicolonial domination.\n  </p>\n  <p>\n   This is the path we prepare and with which we are committed. That is why we call other communists, revolutionaries and the true leaders of the people to unity; A call to fulfill our obligation as representatives of the working people.\n  </p>\n  <p>\n   Executive Committee - Communist Obrera Union (MLM)\n   <br/>\n   Marzo 21 2024\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/editorial/unidad-6/", "type": "article", "title": "Called to the unity of the revolutionaries and leaders of the people | Workers Revolution", "description": "Thus, it is the obligation of the conscious proletariat to go to the way to the illusions that the reformism has and sows that it is possible to make the", "author": ["Revolución Obrera"], "tags": ["Asamblea Constituyente", "Asambleas populares", "Gustavo Petro", "levantamiento popular", "Minga del Sur Occidente"], "section": "Editorial", "source_name": "Revolucion Obrera"}