{"published time": "2024-03-22T03:06:19+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG_0063-scaled-1.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 2560px) 100vw, 2560px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG_0063-scaled-1.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG_0063-scaled-1.jpg 2560w, https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG_0063-scaled-1-300x225.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG_0063-scaled-1-1024x768.jpg 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG_0063-scaled-1-768x576.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG_0063-scaled-1-1536x1152.jpg 1536w, https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG_0063-scaled-1-2048x1536.jpg 2048w, https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG_0063-scaled-1-60x45.jpg 60w\" decoding=\"async\" height=\"1920\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG_0063-scaled-1.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG_0063-scaled-1.jpg\" width=\"2560\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  After an agreement with the government, the National Congress today approved a project of the new high school. The project has undergone some modifications, but maintained the essentials of the content was criticized for months in strikes and protests of teachers and students across the country, as hundreds of hours for optional subjects without scientific content and models harmful to complete school education .\n </p>\n <p>\n  Within the one approved by the House, is:\n </p>\n <ul>\n  <li>\n   Loss of hours of scientific training: In regular education, the division will be 2,400 hours for compulsory subjects and 600 hours for optional subjects. In other words, the loss of 600 hours in traditional and essential disciplines in high school for “formative itineraries”, mostly composed, especially in public schools, of disciplines without scientific content, such as “computational thinking”, “life project And similar aberrations. In technical education, the division will be 2,100 hours for compulsory subjects, with the possibility of 300 of them being compatible between basic general training and technical education, and 1,200 hours for the chosen technical course.\n  </li>\n  <li>\n   Discipline umbrella: fusion of different disciplines essential to student education in “large areas”, made mandatory. They are: languages and their technologies, which integrates Portuguese language and literature; English language; Arts (multiple languages and expressions); physical education; mathematics and their technologies; Natural Sciences and their Technologies, which will bring together important disciplines such as biology, physical and chemistry in a single great umbrella; and applied human and social sciences, which will do the same with philosophy, geography, history and sociology.\n  </li>\n  <li>\n   Formative itineraries: In the new project, each regular (non -technical) school should offer at least two formative itineraries. These optional disciplines should contemplate at least one of the above areas, but there is no clear specification of how much content or menu should be related to scientific areas, so that it leaves the space for anticientific courses such as those that have been massively implemented in schools that They adopted the measure in the last year; In technical schools, there is the option of training the technical and professional training course;\n  </li>\n  <li>\n   Formalization of Distance Learning: The project has established that formative itineraries can be taught at a distance, while the basic general training workload can be offered in person and, exceptionally, “mediated by technology”. There is not yet a regulation that specifies how mediation will be given.\n  </li>\n </ul>\n <h4 class=\"wp-block-heading\">\n  Far-right celebrates\n </h4>\n <p>\n  After approval, parliamentarians of the far right were rushed to celebrate the text agreed between the government and the congress. The new chairman of the House Education Commission, the notorious reactionary Nikolas Ferreira (PL-MG), was one of those who praised the approved project. In a note published on social networks, the deputy cynically stated that he will maintain high supervision by applying the measure and the “demands of our students”.\n </p>\n <p>\n  The comment is a blatant derision: approval directly contradicted the interests of students and teachers who criticized and condemned even in important mobilizations across the country throughout the last year. Instead of a reformulation in neither, teachers and students required the total revocation of the measure.\n </p>\n <h4 class=\"wp-block-heading\">\n  Changed, but left the same\n </h4>\n <p>\n  In the new approval, all the content criticized by the students do not even remained. In strikes, student occupations, and protests, education professionals and students required the end of “formative itineraries” and the return of the schedule for regular disciplines and condemned the widespread confusion caused by the fusion of multiple scientific disciplines in widespread. Distance learning was also, as a rule, rejected in the demonstrations. Entities such as the National Executive of Pedagogy Students (Exnepe), who coordinated campaigns and fights against Nem, even classified the reform as the “most serious attack on public education in recent years”.\n </p>\n <p>\n  Denunciations after the application of the measure also reveals how it does not even favor the precariousness of teaching work, with professionals subject to increasing exploitation, in exhaustive hours and work not related to their areas of training, the precariousness of teaching, especially the public and Free, with the offer of an anti -cinientific and pragmatist teaching (not technical education, such as propagands figures such as Nikolas Ferreira), consequently, school dropout.\n </p>\n <h4 class=\"wp-block-heading\">\n  Fight must be resumed\n </h4>\n <p>\n  Even so, the government has never really considered to meet the requirement to revoke the neither and opted for conciliation with the measure. Last month, the Minister of Education, Camilo Santana, said he expected to approve the measure “this semester, because to implement changes in high school to 2025 need to be approved this semester, because it needs to have the time for the networks to be prepare for change. Approval is essential this semester in the House and Senate ”.\n </p>\n <p>\n  Thus, the climate that can be expected is to resume students' struggles against Nem and the coming attacks on education promoted by the celemented reactionaries and conciliators on duty.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/novo-ensino-medio-e-aprovado-apos-acordo-de-parlamento-com-governo/", "type": "article", "title": "New high school is approved after parliament agreement with government - the new democracy", "description": "Approval directly contradicted the interests of students and teachers who criticized and condemned even in important mobilizations across the country throughout the last year. Instead of a reformulation in neither, teachers and students required the total revocation of the measure.", "modified time": "2024-03-21T18:10:56-03:00", "updated time": "2024-03-21T18:10:56-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["educação", "Governo Lula", "novo ensino médio"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}