{"published time": "2024-03-21T02:42:20+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/53148862826_eaa77e0a9c_k-960x540-1.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 960px) 100vw, 960px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/53148862826_eaa77e0a9c_k-960x540-1.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/53148862826_eaa77e0a9c_k-960x540-1.jpg 960w, https://anovademocracia.com.br/wp-content/uploads/2024/03/53148862826_eaa77e0a9c_k-960x540-1-300x169.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/53148862826_eaa77e0a9c_k-960x540-1-768x432.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/53148862826_eaa77e0a9c_k-960x540-1-60x34.jpg 60w\" decoding=\"async\" height=\"540\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/53148862826_eaa77e0a9c_k-960x540-1.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/53148862826_eaa77e0a9c_k-960x540-1.jpg\" width=\"960\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  A new genius/Quaest research, conducted from March 14 to 18, revealed that the assessment of the “market” about how the economy in Luiz Inácio went up, and is above the popular evaluation of the same sector. Of the 101 shareholders, “\n  <em>\n   traders\n  </em>\n  ”, Bourgeois economists and investors consulted, 50% consider the role of Finance Minister Fernando Haddad as positive. The data draw attention when compared to other recent research, such as Atlas Intel, which revealed that 53% of the population negatively evaluates the economy.\n </p>\n <p>\n  Luiz Inácio, by itself, was evaluated as positive by only 6%, a drop of 3% compared to the latest survey. Another 64% considered the agent's performance as negative (a 12% increase) and 39% as regular (9% fall). Haddad's work was judged as positive for 50% (an increase of 7%), regular by 38% (5% increase) and negative by 12% (falling 12%).\n </p>\n <h4 class=\"wp-block-heading\">\n  Luiz Inácio and Haddad: What's the difference?\n </h4>\n <p>\n  They are somewhat contrasting, but reflecting an artificial division of the government, as if there was an abyss between Luiz Inacio and Fernando Haddad.\n </p>\n <p>\n  Of course there are differences in government, even within the petista summit. Figures like Haddad, for example, have opted from the beginning by prioritizing sectors of the great bourgeoisie more directly aligned and fostered by imperialism and financial capital. Others, such as the president of BNDES, Aloizio Mercadante, and Luiz Inacio himself, tend to prioritize other sectors of the great bourgeoisie, also subjected to imperialism, but also different from the bonds and promotion extracted from state incentives, and use from the state to leverage bureaucratic capitalism.\n </p>\n <p>\n  Nevertheless, the agent did not oppose projects that directly benefited, or at least sought to affect, the shareholders of imperialism, such as the taxation of the taxation of\n  <em>\n   offshores\n  </em>\n  assembled by Haddad (approved with a\n  <a href=\"https://anovademocracia.com.br/projeto-de-taxacao-das-offshores-aprovado-por-governo-e-congresso-e-para-ingles-ver/\">\n   ABSURD DISCOUNT TO SHALL\n  </a>\n  , a true privilege to the sector denounced by several economists), the tax reform and the tax framework itself, a pleasing to all sectors of the great bourgeoisie. In January 2024, Luiz Inácio even stated that Haddad could be \"the best Finance Minister in the country.\"\n </p>\n <h4 class=\"wp-block-heading\">\n  Financial leeches\n </h4>\n <p>\n  What the shareholders interviewed reveal, thus, in the research, is greed itself: even with the government support for the approval of the vast majority of projects they have taken as centrals in 2023, the \"market\" vultures follow more benefits search for more benefits. and new ways for the sagging of public coffers. Therefore, they badly assess Luiz Inacio, despite the agent commitment of the agent with the plans of the Minister of Finance, and support Haddad effusively, in an attempt to make clear the\n  <a href=\"https://anovademocracia.com.br/editorial-semanal-dois-programas-reacionarios-em-contenda/\">\n   reactionary program that prefer\n  </a>\n  .\n </p>\n <p>\n  The same is true of other rates, such as the disapproval of 97% of interviewees from Petrobras's decision not to pay extraordinary dividends (payment that would impair several basic operations of the company, which already pays the highest dividends when compared to several oil companies multinationals) and the accusation that the greatest risk of the current government is \"interventionism.\" They are true leeches, patrons of large companies and “independent” institutions (such as the Central Bank) so that they can submit them to the maximum of the wishes of financial capital.\n </p>\n <h4 class=\"wp-block-heading\">\n  Market evaluates government better than the people\n </h4>\n <p>\n  In this picture, such a negative assessment of the “market” could even be regarded as a compliment to Luiz Inacio, if it were not for other variables: these positive points that could be extracted from the recent research are lost when considered that the people evaluate the economic situation of the country Worse than the market, a clear sign of whom the economic policy of the current government serves. According to the Atlas Intel survey released in recent weeks, 53% of respondents consider it to be bad. The new data was a 5% increase in the previous survey of January, and it was the first time in the current government that the negative assessment of the economy exceeded 50%. Another data, this one from Quaest survey, conducted on February 27, showed that 73% of respondents realized a rise in prices, compared to 48% of the previous survey.\n </p>\n <p>\n  In other words, while market assessment of the economy in the current government has advanced, the people's perception of the same area has been growing disapproval. The explanation can be given by simple ways: at the time the shareholders see their projects served, the people are still waiting for the so far and expected campaign promises, even those of the most basic improvements in living conditions. Last month, prices rose again, with high sectors such as education at all levels, from day care to postgraduate, food, such as the costs of basic food baskets and items such as rice, fruits, potatoes, milk and Onion and also in the transport area, with discharge in gasoline and public transport.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/avaliacao-do-mercado-sobre-governo-e-melhor-que-a-do-povo/", "type": "article", "title": "Assessment of the 'market' about government is better than that of the people - the new democracy", "description": "While the market evaluation of the economy in the current government has advanced, people's perception of the same area has been growing disapproval.", "modified time": "2024-03-20T18:36:23-03:00", "updated time": "2024-03-20T18:36:23-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["economia", "Governo Lula"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}