{"published time": "2024-03-21T10:53:18+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2021/03/woman-worker_bnw-e1707440326963.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2021/03/woman-worker_bnw-e1707440326963.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2021/03/woman-worker_bnw-e1707440326963.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n </p>\n <p>\n  <strong>\n   Another series of nexperia series.\n  </strong>\n  Nexperia Workers Philippines Inc. WORKERS UNION (NWPIWU) -NAFLU-KMU is the new series of Removal to be implemented by Nexperia Philippines from April to September. The company at the Union on March 4 announced that there would be about a two -week shutdown in one of its area and to remove 53 workers. The company threatens to be the first in this year's possible series. The widespread implementation of nexperia is a violation of the stated conditions in its CBA in the union. The union is currently negotiating for CBA 2024-2026.\n </p>\n <p>\n  <strong>\n   Benefits of PUP Dynitor, insisted.\n  </strong>\n  Dyanitor and members of the Janitorial Association (SJ), members of the Anakbayan and students at the Polytechnic University of the Philippines (PUP) in Santa Mesa, Manila on March 13, Manpower Agency. The protest was coincided with the agency's workers' workers. Last year, the Danitors initially demanded their grievances in the PUP administration and the agency for their incentives, 13th month pay, retroactive pay, and lack of transparency in paying them.\n </p>\n <p>\n  <strong>\n   National Day of Remembering Migrants.\n  </strong>\n  Migrant members protested with the Department of Migrant Workers (DMW) on March 17 as part of their commemoration of the national day of remembrance of migrants. Meanwhile, Overseas Filipino Workers from Saudi Arabia have come up to assert their wages and benefits that have not been received since they were consumed in 2016 in the country. According to the DMW, the number of such workers is up to 9,000.\n </p>\n</div>\n", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/21/pakikibakang-manggagawa-3/", "pdf_content": null, "pdf_links": [], "type": "article", "title": "PRWC »Workers' Structure", "description": "Another series of nexperia series. Nexperia Workers Philippines Inc. WORKERS UNION (NWPIWU) -NAFLU-KMU is the new series of Removal to be implemented by Nexperia Philippines from April to September. The company at the Union on March 4 announced that there would be about a two -week shutdown in one of its area and to remove 53 workers. Threat […]", "modified time": "2024-03-21T07:32:29+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"], "source_name": "Philippine Revolution Web Central"}