{"published time": "2024-03-21T10:58:24+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.npa-amazona.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.npa-amazona.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.npa-amazona.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  The great contribution of women to the promotion of the liberating movement and the revolutionary struggle in the Philippines cannot be overcome. From the time of the Spanish colonialist, American and Japan's occupation, under the fascist Marcos dictatorship, and to this day, they have not left the purple flag to promote the care of women and the motherland. They continue to resort to the heavy sacrifices and reassure the revolutionary duties.\n </p>\n <p>\n  The modern generation of revolutionary women imitates and inspires the example of Gabriela Silang, who led the liberating movement of Ilocos against Spain in 1763; by Coronacion Chiva (Commander Waling-Waling), who led the anti-Japan guerrilla to Panay and continued against the Marcos dictatorship; by Maria Lorena Barros, founder of the nationalist movement of new women; by Wilma Tiamzon, the general secretary of the Communist Party of the Philippines; by Helenita Parladis, Secretary of the Party Committee in Eastern Visayas; of Beverly Sinunta's mother, Secretary of the Subregion in North Central Mindanao, and Chenchen Banawan; EMARIE PASTIDIO APISSIAL OF HIS PLATUN IN THE BHB-NEGROS and many other women martyred in the field of war. Hundreds of women warriors have their invaluable contribution to the promotion of people's war.\n </p>\n <h2>\n  Young women\n </h2>\n <p>\n  These women include Ka Lira, a 26-year-old Red Fighter of the New People's Army (NPA) in one of the guerrillas of Southern Tagalog. “I am now fulfilling a political and sometimes political instructor,” he shares. She has been in NPA for six years.\n </p>\n <p>\n  \"Every day, I realize that there is more to learn, and to be cut off,\" Ka Lira said. As a woman and from the birty class, she strives to break the forced image of the woman who is weak and limited.\n </p>\n <p>\n  \"There are women's military officers, Isnayper and cumaders, and lead the battles,\" he said. Often, the new men are shocked when they see them. Their presence in the army is a battle of the macho-feudal thought. “When women see us from the village, they greet us with wonder. Especially the moms, they really ask why I chose to leave a comfortable life. ”\n </p>\n <p>\n  \"I told them, this life is not easy, but I accept the sacrifice because I know where it is,\" he said. \"I just show them that there is nothing to worry about.\"\n </p>\n <h2>\n  Courage in dealing with the enemy\n </h2>\n <p>\n  Ka Rema, a red warrior of the NPA-North Central Mindanao, did not stand out, even when he was in the enemy's hands. Just thirteen days since the surgery of the Sessary to give birth, Ka Rema picked up the forest to escape the enemy and return to the NPA unit he belonged to. Ka Rema is a key to a BHB unit unit.\n </p>\n <p>\n  Ka Rema was a treason arrested by the military while in the hospital after giving birth. He was subjected to severe interrogation and forced to claim a counter-revolutionary \"mission.\"\n </p>\n <p>\n  At that time, he carefully answered the questions of the military official and made sure that nothing new and magical data were given to them. He believed them and gave him the duty to subdue his red warrior.\n </p>\n <p>\n  At one point, Ka Rema never thought to betray the companions, the masses and the revolution. He repeatedly thought about how to escape the fascist hands. When the opportunity came to flee, he grabbed it. Before leaving, she hugged the 9-year-old son and her baby. \"Maybe, they'll understand it in the future too,\" Ka Rema thought.\n </p>\n <p>\n  That day, Ka Rema arrived at the People's Army camp. He thanked the comrades and the masses who helped his escape. \"Thank you and I've been back to my real home!\" He passionately greet the comrades.\n </p>\n</div>\n", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/21/dakilain-ang-kabayanihan-ng-rebolusyonaryong-kababaihan/", "pdf_content": null, "pdf_links": [], "type": "article", "title": "PRWC »Excite the heroism of the revolutionary women", "description": "The great contribution of women to the promotion of the liberating movement and the revolutionary struggle in the Philippines cannot be overcome. From the time of the Spanish colonialist, American and Japan's occupation, under the fascist Marcos dictatorship, and to this day, they have not left the purple flag to promote the care of women and the motherland. Turned […]", "modified time": "2024-03-21T06:13:10+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"], "source_name": "Philippine Revolution Web Central"}