{"published time": "2024-03-22T07:34:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured-catalonia.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"1023\" sizes=\"(max-width: 778px) 100vw, 778px\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-catalonia.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-catalonia.webp\" width=\"778\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   We hereby publish an unofficial translation of\n   <a href=\"https://serviralpuebloperiodico.wordpress.com/2024/03/18/adelanto-electoral-en-catalunya-desechar-ilusiones-y-prepararse-para-la-lucha-boicot-a-la-farsa-electoral/\">\n    an opinion-article\n   </a>\n   on the upcoming Catalan elections.\n  </em>\n </p>\n <p>\n  <em>\n   Featured image: Boycott-Poster; Explanation: Maoism, embodied in Lenin, sweeps Catalonia of bourgeois politicians (Carles Puigdemont, Oriol Junqueras, Salvador Illa, Miquel Iceta, Ada Colau) and reactionaries of all kinds (Civil Guard, Riot Police, Fascists). The sweeping away of the old world brings the flags of tomorrow: socialist Catalonia federated in the Spanish Socialist Republic with the red flag of communism in the center.\n  </em>\n </p>\n <p>\n  The President of the Generality, Pere Aragonès, announced last Wednesday, March 13, that the regional elections were expedited to May 12. What should be the opinion of the revolutionaries on this matter? With this opinion article we aim to clarify some fundamental questions.\n </p>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   The parties of the Catalan bourgeoisie have betrayed the Catalan proletariat and people again and again\n  </strong>\n </h2>\n <p>\n  The torrent of mobilization and fury of the Catalan national liberation movement, whose qualitative leap we saw on October 1, 2017 with the holding of the referendum declared illegal by the Spanish State – and its subsequent repression – has led to nothing. We must learn a lesson from what happened.\n </p>\n <p p=\"\">\n  <p>\n   “Thank goodness ours govern and not the PP and Vox” they say in the TV3 gatherings. The reality is that ERC, Junts and PSC govern exactly the same as PSOE, PP and Vox. The Catalan bourgeois politicians are class enemies of the proletariat and enemies of the people. They seek independence only for their economic interests, they do not hesitate to crush the proletariat and they absolutely do not care about the Catalan language and culture.\n  </p>\n  <h2 class=\"wp-block-heading has-text-align-center\">\n   <strong>\n    The national liberation movement at the crossroads:\n   </strong>\n   <br/>\n   <strong>\n    follow the bourgeois path or the proletarian path?\n   </strong>\n  </h2>\n  <p>\n   There are two paths in the Catalan national liberation movement: the bourgeois path and the proletarian path. The two paths are completely different in class interests, method and objectives.\n  </p>\n  <p>\n   The bourgeois path serves the Catalan bourgeoisie, which seeks the independence of Catalonia from the Spanish State to become imperialist itself, continue oppressing its own people and take the leap to oppress other peoples in the world. The bourgeois path keeps the proletariat and the people in poverty, as it has done for centuries. Increase in prices and increase in the CPI, labor exploitation, increase in rents, evictions and police violence, etc. The Catalan bourgeois politicians in Barcelona have governed in the same way as the Spanish bourgeois politicians in Madrid. The bourgeois path urges the masses to participate in the electoral farce, seeking to extinguish the people’s desire for democratic rights and freedoms and spreads racism and chauvinism against the people (both the Spanish people and the oppressed nations of Latin America, Africa and Asia).\n  </p>\n  <p p=\"\">\n   <h2 class=\"wp-block-heading has-text-align-center\">\n    <strong>\n     Boycott the electoral farce!\n    </strong>\n   </h2>\n   <p>\n    During the last few years, revisionists and opportunists of all kinds have called on the masses to participate in the electoral farce, to voice their political demands in parliament and to continue down the bourgeois path. The bourgeois path only serves the bourgeoisie. You cannot change the bourgeois State from within, you cannot change a machine of oppression from within. Much less can independence be achieved by participating within the institutions of the Spanish State (Generality, Provincial Councils, City Councils, …) and being part of it.\n   </p>\n   <p>\n    In an article published in Servir al Pueblo, it was explained, in a summarized way, why to apply the boycott. We reproduce it in full:\n   </p>\n   <p>\n    “\n    <em>\n     1. Why to boycott the elections?\n    </em>\n   </p>\n   <p>\n    <em>\n     – Because we chose the revolutionary path and socialism, the power of the working class against the bourgeoisie. The participation in the elections, directly or not directly, has nothing to do with the path to the socialism (proletarian revolution).\n    </em>\n   </p>\n   <p>\n    <em>\n     – Because the elections inside the Bourgeois State are a farce. This is the reason that we call them electoral farce or electoral farce of the bourgeoisie. There are not a farce because are rigged, but because don’t matter what you are gonna vote: there is no any democracy. All the really important decisions, absolutely all of them, are being decided in other ways and not in the parliamentary one.\n    </em>\n   </p>\n   <p>\n    <em>\n     – Because with the elections we chose the government, but not the State or the ruling class. The turn government is just the administrator of the interests of the financial oligarchy, the imperialist bourgeoisie, which is the ruler of the Spanish State. There is no substantial difference between all the governments of the Bourgeois democracy in the recent history (approximately, since 1975).\n    </em>\n   </p>\n   <p>\n    <em>\n     2. Why to vote is useless to stop fascism?\n    </em>\n   </p>\n   <p>\n    <em>\n     – Because the recent fascistization of the State (more presence on the streets and in the mass media of fascist parties/organizations, more influence of reactionary ideas, etc…) is the logic consequence of the militarization of the Spanish State. Since 1980, as approximate date, the States began to militarize themselves. Inside the plan of militarization of the Spanish State, the fascistization is a consequence of this. Therefore, a bigger presence of the fascism is not because of a electoral success. Is quite the opposite: the electoral success of reactionary forces and fascists is because of the fascism and the reaction being more present in the society, consequence of this militarization and fascistization of the States (and, in this case, of the Spanish State).\n    </em>\n   </p>\n   <p>\n    <em>\n     – There will be not more or less repression to the working class movement depending on the turn government, or at least, because of the decision of the party in the government. In other words, the bigger or smaller repression is because of the plans of the financial oligarchy, and not because of the plans of the bourgeois leader of turn. During the last years of progressive government of PSOE and Unidas Podemos, we have suffered repression in the general strike of the metal in Cadiz and Vigo; the imprisonment of the political prisoner Pablo Hasel; there have not repeal the “Ley Mordaza” [Translator’s note: the main repressive law in Spanish State, which the social-democrats promised to repeal]; they have been committed the genocide against the African masses in Melilla; they have committed thousands and thousands of evictions; they have infiltrated national policemen inside the social and political movements, etc.\n    </em>\n   </p>\n   <p>\n    <em>\n     3. Why is useless to vote the less bad option?\n    </em>\n   </p>\n   <p>\n    <em>\n     – Because the less bad option is not any option. Vote to PP, PSOE, Vox or Sumar doesn’t change anything, all of them are administrators of the financial capital. None of the parties of the parliament challenge nor the bourgeois order, neither the Spanish imperialist. During the last years of the progressive government of PSOE and Unidas Podemos, the life conditions of the working class became worst in all the aspects. We are gonna reward the administrators of the financial capital voting them again with the excuse of “stop the fascism” to allow them to worsen our life in the next years?\n    </em>\n   </p>\n   <p>\n    <em>\n     –\n    </em>\n    <em>\n     Because vote the less bad option doesn’t protect civil, social or trade-unionist rights. Which rights we have recovered with the progresist government of coalitin between PSOE and Unidas Podemos? They have break up the union movement and have repressed the movements of the combative masses. The prices are increasing much more than wages. The alleged winning of rights for the proletarian woman and the LGTB collective is a ghost in a paper, meanwhile the hate crimes non stop their increase. What have done the government for the proletariat?”\n    </em>\n   </p>\n   <h2 class=\"wp-block-heading has-text-align-center\">\n    <strong>\n     The Catalan proletariat must\n    </strong>\n    <strong>\n     struggle\n    </strong>\n    <strong>\n     side by side with the Spanish, Basque and Galician proletariat\n    </strong>\n   </h2>\n   <p>\n    The Catalan proletariat will be completely free not only when its national rights are respected, but when it is liberated as a social class. And that involves the destruction of the Spanish imperialist State, the old bourgeois State, and the generation of a new power, the new proletarian State. The Catalan proletariat cannot fight alone against the Spanish imperialist State. It must fight side by side with the Spanish, Basque and Galician proletariat as class brothers against the common enemy: the Spanish State, Spanish imperialism.\n   </p>\n   <p>\n    This titanic task involves the reconstitution of the Communist Party of Spain as a Marxist-Leninist-Maoist, mainly Maoist, Party with the universally valid contributions of Chairman Gonzalo. A militarized Party prepared to take political power with People’s War and with the perspective of shaping the dictatorship of the proletariat as a federal Socialist Republic where the proletariat of all nations struggle, as class brothers and ultimately, until communism.\n   </p>\n   <p>\n    Thus, and only thus, the Catalan proletariat will be free. And the first step cannot be other than delegitimate the electoral farce, discard illusions in bourgeois democracy and preparing for the battles that will come in the struggle against the Spanish State.\n   </p>\n   <p class=\"has-text-align-center\">\n    <strong>\n     No bourgeois politician will liberate Catalonia!\n    </strong>\n    <br/>\n    <strong>\n     They have governed, they govern and they will govern against the Catalan proletariat and people!\n    </strong>\n   </p>\n   <p class=\"has-text-align-center\">\n    <strong>\n     Against all chauvinism and national\n    </strong>\n    <strong>\n     narrow-mindedness\n    </strong>\n    <strong>\n     !\n    </strong>\n    <br/>\n    <strong>\n     For the class brotherhood between the Catalan proletariat\n    </strong>\n    <strong>\n     and\n    </strong>\n    <strong>\n     the Spanish, Basque and Galician proletariat!\n    </strong>\n   </p>\n   <p class=\"has-text-align-center\">\n    <strong>\n     For the\n    </strong>\n    <strong>\n     F\n    </strong>\n    <strong>\n     federal Socialist Republic were the proletariat of the different nations\n    </strong>\n    <strong>\n     struggle\n    </strong>\n    <strong>\n     side by side until communism!\n    </strong>\n   </p>\n   <p class=\"has-text-align-center\">\n    <strong>\n     Do not vote on May 12, boycott the electoral farce!\n    </strong>\n    <br/>\n    <strong>\n     Throw away illusions and prepare for the fight!\n    </strong>\n   </p>\n  </p>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/21/snap-elections-in-catalonia-discard-illusions-and-prepare-for-struggle-boycott-the-electoral-farce/", "type": "article", "title": "Snap Elections in Catalonia: Discard Illusions and Prepare for Struggle. Boycott the Electoral Farce! – The Red Herald", "description": "The President of the Generality, Pere Aragonès, announced last Wednesday, March 13, that the regional elections were expedited to May 12.", "modified time": "2024-03-21T22:30:29+00:00", "author": ["F.W."], "categories": ["Europe", "Featured"], "tags": ["Election Boycott", "Spanish State"], "sections": ["Europe", "Featured", "Election Boycott", "Spanish State", "English", "pll_65fcb59048e2b"], "source_name": "Red Herald"}