{"published time": "2024-03-21T10:52:06+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n </p>\n <p>\n  <strong>\n   Passing RBH7 to Congress, opposed.\n  </strong>\n  Democratic organizations protested in front of Congress at a People's Rally on March 20 to oppose the RBH7, the proposal for charter change (Chacha). After only a few hours that day, Congress passed the proposal to 288 vote, eight opposition and two abstain. Among the eight objections were the Congressmen of the National Block. In conjunction with the protest in Congress, students also protested on Katipunan Avenue, in front of Ateneo de Manila University.\n </p>\n <p>\n  <strong>\n   Impact of El Niño, address.\n  </strong>\n  The North, the National Federation of the Farmers' federation, at the Department of Agriculture's office in Quezon City on March 7 to defeat the Marcos regime for its inaction on the impact of El Niño on the peasant masses. They insisted on Marcos and the state agencies to give them an immediate alibi and help, especially those who were devastated by drought.\n </p>\n <p>\n  <strong>\n   Demolition in Navotas City, opposed.\n  </strong>\n  Members of the national power of the Philippine Micker (Panic) are rallied on the coast in Navotas City on March 15 to oppose the local government's order to discover the traps and scandals to pave the way for the Navotas Bay Reclamation Project. The 650-hectare reclamation is pushed by the local government and its partner Argonbay Construction Company, San Miguel Corporation's subsidary owned by Ramon Ang. Despite the objection, company staff and the Coast Guard conducted the demolition on March 18.\n </p>\n <p>\n  <strong>\n   Daily big dams, commemorated.\n  </strong>\n  National minority and environmental minority and protector groups protested at the Department of Environment and Natural Resources (DENR) on Visayas Avenue, Quezon City on March 14 to oppose the construction of large dams in the country and insist on protecting rivers . The protest was conducted in conjunction with the world of the International Day of Action for Rivers and Against Large Dams.\n </p>\n <p>\n  <strong>\n   Marcos in Germany, met with protest\n  </strong>\n  . The protest of Filipino migrants met Ferdinand Marcos Jr's visit to Berlin, Germany on March 13. The Alpas Philippines and Gabriela-Germany led such protests and attended by German friends organizations. According to them, Marcos's visit to Germany and other European countries from March 11-15 should be the occasion of all Filipino migrants and human rights defenders to condemn the brutal regime that sow wisely violations of the right -To and International Humanitarian Law (IHL).\n </p>\n <p>\n  <strong>\n   LGBTQIA+ in the earist, stood against discrimination.\n  </strong>\n  The LGBTQIA+ protested under the leadership of the Rainhari-Earist on its campus in Santa Mesa, Manila on March 15 in the face of banning transwoman students who could enroll until hair was cut off. Following the protest, the school temporarily suspended the policy.\n </p>\n</div>\n", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/21/mga-protesta-137/", "pdf_content": null, "pdf_links": [], "type": "article", "title": "Prwc »protests", "description": "Passing RBH7 to Congress, opposed. Democratic organizations protested in front of Congress at a People's Rally on March 20 to oppose the RBH7, the proposal for charter change (Chacha). After only a few hours that day, Congress passed the 288 vote proposal […]", "modified time": "2024-03-22T02:28:05+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"], "source_name": "Philippine Revolution Web Central"}