{"published time": "2024-03-21T00:00:00+08:00", "images": ["https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-65.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-66.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-67.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-68.png"], "content": "<article class=\"page-content-single small single\">\n <p class=\"has-black-color has-text-color has-link-color wp-elements-b6d72869d8a48ec57d0d017f572bd17b\">\n  We share this political statement made by some independent and revolutionary student organizations due to the election of rector in some public universities of the country:\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-7130c1e56364a7fc8422ccc17b3abb30\">\n  The designation of Rector, in the public universities of the country, has revived to some extent, the debates around the autonomy and democracy of these institutions, although some organizational processes are choosing to allocate their efforts to campaign to a candidate or other , it can be said that firstly, this process is substantially antidemocratic, and therefore, under methods that privilege the domes of the administrative bureaucracy, which what it does is designate a position that accommodates already predisposed policies.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-2f3a1f15ec68332d17498314f9f9d265\">\n  Thus, a good part of the university community distrusts these methods, which have allowed us to play for a better education and for better working conditions in universities. The rectory is not chosen by students, but are chosen by sectors that precisely today do not correspond to the interests of the main levels of the university (private sector, national government, local government, exrector and bureaucratic representations of the teacher and student sector). The structural changes that could benefit the students and the IES workers, will not be built by the rectories, which, given the imperialist impositions of organisms such as the OECD or the IMF that deteriorate education and put it at the service of the system, no They can greatly impact the root problem.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-ca44a0ebaeaa40204d8981587c4336af\">\n  On the other hand, we understand the aspiration of many students to promote the candidacies of certain figures that apparently collect elements of the struggles of the university movement in their programs, therefore, we support the democratic slogan that in the universities where they have won candidates with programs that They collect some of the claims of the student sector, the consultation is respected. However, we make a special emphasis on the fact that this process is antidemocratic, and the rectors are limited by the material conditions of the country with respect to the possible changes they can make, also understanding, that from the CSU respond more to the interests of hegemonic sectors.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-b0361ff53acc99bab08c44a235249d02\">\n  Understanding all this, it is possible to ask ourselves, can participate there give us the possibility of influencing the type of education that our people needs and the course of universities? Is the current system of consultations to the estates really democratic? It is enough to see who are the few people who can really choose a rector in the Higher University Council (CSU), the absence of students in construction spaces in bureaucratic tables and decisive estates, and the abstention figures in the consultations, which by Example, this year at the University of Antioquia they reached 66% in professors and more than 85% in students. These issues reflect the little relevance of this process for the university community, and the pathetic show that is organized to mask a vote that is not binding but merely symbolic, of a democratic mask.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-854a9a6fd77d3d63382b900b5788e6a9\">\n  Before the class conciliation policy that has been developed, and the absence of independent mobilization and organization spaces, students and workers have to concentrate efforts against the main enemies of our class, and in the same way this union in defense of our interests must result in a minimum program for action. Polyitic parties should not have interference in our program, because we know that they only act according to their opportunistic interests, as happened with former leaders of the student movement who were related to different parties and turned their backs on the fight for a position in the bureaucracy of the State.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-4602f71d3bf5166e3ec1a7c75b514f1f\">\n  In that sense, we demand a binding and direct participation in the process of the rectoral elections, that the university community decides autonomously, critically and democratically who will occupy this position, and not a bureaucratic quota for the benefit of a few. In addition, we do not consider that the student movement should be reduced to being an appendix to make political campaign to one or another candidate. We must maintain our political and class independence, strengthen the organization and grassroots processes such as assemblies, student councils, union organizations and true representations that collect the interests of the student body.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-1a7286c97b3062b51bf452104c0d1fd8\">\n  Thus, we propose that so far we have conquered our rights to the heat of the organized struggle, never putting our forces and illusions in agents external to the movement, but trusting in our own forces. The organized struggle has been the only way to lead us to a wide democracy, where we participate and influence decisions and the future of education.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-ad795693b4b9e8e60a1f1879a6c8c6ca\">\n  Ultimately, you should never forget that the rectors correspond to specific interests, being crucial to question whether they can act autonomously. Precisely, university autonomy must be an element to lift the historical fighting flags of the student movement and put education at the service of popular classes.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-faee3318f445682185fa30097bda45a4\">\n  The student movement must claim its autonomy regarding capital to build a critical, scientific and proletarian university. We cannot limit ourselves to supporting the forms of participation of liberal democracy, which restrict political action to vote or to be part of bureaucratic tables. It is in the organizational processes and in the base spaces that the true student struggle and a real construction of power are gestated. We invite you to avoid adapting to bourgeois democracy and initiating the construction of a true university democracy through the organization in diverse union spaces and participation in general, student and multi -state assemblies.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-14dff96190119b15023b8cfd60cc87bd\">\n  <strong>\n   <em>\n    The organizations below we propose to the students and the bulk of actors that inhabit the university the following slogans:\n   </em>\n  </strong>\n  <strong>\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-be036db31a177845a8111679526bb5ca\">\n  <strong>\n   To organize and build the student movement!\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-fefe53a975d99602971ae59d679e0818\">\n  <strong>\n   For the strengthening of democratic spaces of the students!\n  </strong>\n  <strong>\n   Against clientelism and corruption in university management agencies!\n  </strong>\n </p>\n <div class=\"wp-block-group is-nowrap is-layout-flex wp-container-core-group-layout-1 wp-block-group-is-layout-flex\">\n  <figure class=\"wp-block-image size-full\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n   </p>\n  </figure>\n  <figure class=\"wp-block-image size-full\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n   </p>\n  </figure>\n  <figure class=\"wp-block-image size-full\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n   </p>\n  </figure>\n  <figure class=\"wp-block-image size-full\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n   </p>\n  </figure>\n </div>\n</article>\n", "source": "https://nuevademocracia.com.co/?p=26143", "title": "Political declaration: Beyond the designation of Rector, for a real democracy of university communities", "author": "Nueva Democracia", "categories": ["_", "COLOMBIA"], "source_name": "Nueva Democracia"}