{"published time": "2024-03-21T07:19:25+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/chiquinho-brazao-deputado-bolsonarista-mandante-assassianto-marielle-reproducao.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 774px) 100vw, 774px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/chiquinho-brazao-deputado-bolsonarista-mandante-assassianto-marielle-reproducao.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/chiquinho-brazao-deputado-bolsonarista-mandante-assassianto-marielle-reproducao.webp 774w, https://anovademocracia.com.br/wp-content/uploads/2024/03/chiquinho-brazao-deputado-bolsonarista-mandante-assassianto-marielle-reproducao-300x161.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/chiquinho-brazao-deputado-bolsonarista-mandante-assassianto-marielle-reproducao-768x413.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/chiquinho-brazao-deputado-bolsonarista-mandante-assassianto-marielle-reproducao-60x32.webp 60w\" decoding=\"async\" height=\"416\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/chiquinho-brazao-deputado-bolsonarista-mandante-assassianto-marielle-reproducao.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/chiquinho-brazao-deputado-bolsonarista-mandante-assassianto-marielle-reproducao.webp\" width=\"774\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  The Federal Supreme Court (STF) approved last night the award -winning denunciation of the head of the execution of Marielle Franco and Anderson Gomes, Ronnie Lessa. According to the information that was leaked to the press, Ronnie Lessa gave the name of those who hired him and the context of the meetings she had before and after the crime. Thus, the person responsible for triggering the gun trigger that murdered the former councilwoman delivered details that have been clarified six years. According to the Minister of Justice Lewandowski, the approval indicates that “we will soon have the solution” of the case.\n </p>\n <p>\n  Ronnie Lessa began to collaborate with the court in August 2023, shortly after learning that Élcio de Queiroz handed over her name as the crime executor. Lessa, who is in an isolated cell in the Campo Grande Penitentiary (MS), gave a two -hour testimony. In it, the former military police officer provided a series of evidence, circumstances and evidence not only of his involvement in the execution of the double murder, but mainly about those behind the commission of the deaths. Now what justice has in hand is the one who hired Ronnie Lessa to execute the former councilor, and with whom the executor gathered.\n </p>\n <p>\n  According to Ronnie Lessa, the principals are part of a powerful political group of RJ, with broad presence in various sectors of the state. One of the cited is Chiquinho Brazil. Federal Deputy for União Brasil, Chiquinho campaigned for Jair Bolsonaro in 2022. He is also the brother of Domingos Brazão, the Court of Auditors of RJ, and Pedro Brazão, state deputy.\n </p>\n <p>\n  Domingos Brazão, involved with militias since the early 2000s, is named as the intellectual mentor of the murders. Domingos tried to obstruct Marielle's murder investigation process in 2019 (before the case was federalized) and had previously been removed in 2017 for corruption involvement. Kássio Nunes Marques (Supreme Court Minister appointed by Jair Bolsonaro) determined the resumption of the counselor's activities, placing him in a more armored condition for investigations, re-featuring “privileged forum”.\n </p>\n <h3 class=\"wp-block-heading\">\n  Ronnie Lessa's lawyers abandon the case after her client closes the agreement\n </h3>\n <p>\n  Ronnie Lessa's lawyers said they will no longer continue to defend the paramiltar. In a press release, they stated that the decision is motivated \"by legal ideology\": \"Not acting to whistleblowers is a principle, pre-case issue, and has nothing to do with any interest in the solution or not of a particular crime.\"\n </p>\n <p>\n  Curious “Legal Ideology” This: Alright defending the professional killer Ronnie Lessa. No problem! As long as he doesn't denounce.\n </p>\n <h3 class=\"wp-block-heading\">\n  Ronnie Lessa and Élcio de Queiroz: linked to the Bolsonaro family\n </h3>\n <p>\n  Both stand out for having a common biographical trait: Ronnie Lessa lived in the same condominium as Jair Bolsonaro, Barra da Tijuca. Lessa's daughter dated Bolsonaro's youngest son. Ronnie Lessa also stated, at the beginning of the investigations, that those who executed Marielle was Adriano da Nobrega, then head of the paramilitary group “Office of Crime”.\n </p>\n <p>\n  Already Élcio de Queiroz, who chose Lessa as “godfather of consideration of her son”, has also lived in the same condominium as Bolsonaro. Élcio de Queiroz is a former military police officer of RJ and also involved with “militia, bicheiros, traffickers and smugglers” according to investigations by the Civil and Military Police.\n </p>\n <p>\n  Before becoming a professional killer, Ronnie Lessa served in the army and was a military and civil police officer. The relationship between Queiroz and Lessa, who had already been known since before serving the PM, was strengthened after being expelled from the corporation for involvement with paramilitary groups.\n </p>\n <p>\n  This relationship between official repression forces, paramilitary groups, offenders and smugglers is not limited to the names mentioned here. Ronnie Lessa participated in A Scuderie Le Cocq (SLC), a well -known extermination group founded in 1965 in the RJ that gathered military police. The founders of SLC were linked to the government of the time. They were used to do a work of “elimination” of criminals, residents of street and transvestites.\n </p>\n <p>\n  Throughout the military regime, Scuderie - or the death squad, as it has also become known - also fulfilled the role of selective elimination of political militants. Other members of the “death squad” are loose and active.\n </p>\n <p>\n  A total of 17 military police were arrested on March 20 for providing services to Bicheiro Rogério de Andrade. This whole structure needs to be properly investigated and punished. Another example of a bicheiro that maintains spurious relationships is “Captain Guimarães”: the military man who was expelled for involvement with “smuggling” and today sends and clears in the animal game and carnival, brings together allegations of political militants from the time of the military regime that counted The Truth Commission that were tortured by Guimarães during an instructional course for military.\n </p>\n <p>\n  It must be clear what all these facts show us: There are many other figures that have made paintings of the Military Police or Army that make up the far right, paramilitary groups and agents of state repression.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/caso-marielle-deputado-bolsonarista-e-apontado-como-mandante-em-delacao-homologada-pelo-stf/", "type": "article", "title": "Marielle Case: Bolsonarist Deputy is appointed as a mastermind in a report approved by the STF - the new democracy", "description": "According to the information that was leaked to the press, Ronnie Lessa gave the name of those who hired him and the context of the meetings she had before and after the crime.", "modified time": "2024-03-20T20:33:12-03:00", "updated time": "2024-03-20T20:33:12-03:00", "author": ["João Alves"], "categories": ["Nacional"], "tags": ["caso marielle"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}