{"published time": "2024-03-21T04:21:08+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Gabriela-Bilo-25.ago_.2022-Folhapress.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 768px) 100vw, 768px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Gabriela-Bilo-25.ago_.2022-Folhapress.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Gabriela-Bilo-25.ago_.2022-Folhapress.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Gabriela-Bilo-25.ago_.2022-Folhapress-300x200.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Gabriela-Bilo-25.ago_.2022-Folhapress-60x40.jpg 60w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Gabriela-Bilo-25.ago_.2022-Folhapress-720x480.jpg 720w\" decoding=\"async\" height=\"512\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Gabriela-Bilo-25.ago_.2022-Folhapress.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Gabriela-Bilo-25.ago_.2022-Folhapress.jpg\" width=\"768\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Within Brazilian reactionary institutions, the struggle between the Armed Forces and the Federal Supreme Court has been fought since the past decade, particularly after the 2013-2014 popular surveys and Operation Lava-Jato. In the following years, in the face of the political crisis and institutional shaking, contradictions became more and more acute in the dispute for defining which form should assume the old Brazilian state to conduct the people's exploitation system.\n </p>\n <p>\n  Take as an example the former Army Commander Freire Gomes. Today called a \"traitor\" by pockets and treated as \"saints\" by reactionary analysts and by the federal government, some unsuspecting could think that his contribution to the country is appeasing the political shakes caused by the far right. Well, until recently this gentleman was discussing a scheme to arrest Alexandre de Moraes. The information is from Vera Rosa, from the state of São Paulo.\n </p>\n <p>\n  In August 2022, while still commander of the Army, Freire Gomes met with the other commanders and other generals at the closed doors to discuss the call by the newly sworn in president of the Superior Electoral Court (TSE) - Alexandre de Moraes - of an extraordinary meeting with the general commanders of the Military Police to discuss the security of the elections. Complaining that, by the Constitution, who commands the PMs and the auxiliary forces is the army and that it was not even consulted by Moraes, Freire Gomes, enraged, even discussed a proposal to request the Attorney General's Office the arrest of the Minister of STF. A close look concludes that the Constitution, after all, can serve the interventionist purposes of the Armed Forces and that, most likely, such a request would be fulfilled by the then Attorney General, Augusto Aras.\n </p>\n <p>\n  There are STF ministers, among them Gilmar Mendes, who advocate investigations over the next three months of officers who, knowing Bolsonaro's coup plan, did nothing. Others, such as André Mendonça, are still defending the thesis of the military, according to which the officers should not be moved, only in Jair Bolsonaro. Although the nation deserves to know everything that the military commanders have set up in the goal of punishing them for their crimes against the people, one cannot have an illusion with the\n  <a href=\"https://anovademocracia.com.br/sobram-provas-para-prender-bolsonaro-faltam-meios-para-o-stf-acabar-com-chaga-do-golpismo/\">\n   Liberal right that heads the STF\n  </a>\n  .\n </p>\n <p>\n  This is also why the justice of the warning raised by this podium that one should not trust everything is confirmed in the monopolies of communication should not be confirmed. Especially when it comes to the Armed Forces that, after the end of the military regime, they led a broad amnesty process, a constituent assembly in which they imposed articles that give the intervention of the military (Article 142) and whose name of greatest prestige of the Last 30 years (General Eduardo Villas-Bôas) has admitted that the reactionary armed forces must be “silent protagonists for society to know that the crisis will not exceed certain limits”, launching the settings of “legitimacy, stability, legality”.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/jornalista-revela-que-freire-gomes-ja-planejou-prender-alexandre-de-moraes/", "type": "article", "title": "Journalist reveals that Freire Gomes has already discussed arrest of Alexandre de Moraes - the new democracy", "description": "Journalist reveals that Freire Gomes has already discussed arrest of Alexandre de Moraes with other commanders of the Armed Forces.", "modified time": "2024-03-20T17:27:26-03:00", "updated time": "2024-03-20T17:27:26-03:00", "author": ["João Alves"], "categories": ["Situação Política"], "tags": ["cerco a bolsonaro", "crise militar"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}