{"title": "PC March 21 - '\"War Economy\"", "published time": "2024-03-21T16:30:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgNBuCaOCLQzuiVYDJc8Vz1177DVQ0QvLtQJqd-ju8yfQSsKtK8WFRYbbxZyrlX0z2NboJin53jGhfL8F0w-shhRZqujZZL8LqqtNthRyrWySc9FEPf4BSLel7PnVilMPimX1BLTEFLVdz9DPSgz9OU5ZCWRIv2MwkAfEG_u_0vQmwZ7kwPHqRB7P4pkWzR/s300/images.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3124504627709157007\" itemprop=\"description articleBody\">\n <p>\n  <span style=\"font-family: arial;\">\n   <b>\n   </b>\n  </span>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <span style=\"font-family: arial;\">\n   <b>\n    <img border=\"0\" data-original-height=\"168\" data-original-width=\"300\" height=\"224\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgNBuCaOCLQzuiVYDJc8Vz1177DVQ0QvLtQJqd-ju8yfQSsKtK8WFRYbbxZyrlX0z2NboJin53jGhfL8F0w-shhRZqujZZL8LqqtNthRyrWySc9FEPf4BSLel7PnVilMPimX1BLTEFLVdz9DPSgz9OU5ZCWRIv2MwkAfEG_u_0vQmwZ7kwPHqRB7P4pkWzR/s300/images.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgNBuCaOCLQzuiVYDJc8Vz1177DVQ0QvLtQJqd-ju8yfQSsKtK8WFRYbbxZyrlX0z2NboJin53jGhfL8F0w-shhRZqujZZL8LqqtNthRyrWySc9FEPf4BSLel7PnVilMPimX1BLTEFLVdz9DPSgz9OU5ZCWRIv2MwkAfEG_u_0vQmwZ7kwPHqRB7P4pkWzR/s300/images.jpg\" width=\"400\"/>\n   </b>\n  </span>\n </div>\n <span style=\"font-family: arial;\">\n  <b>\n   <br/>\n   There is not much to add, to explain in the face of the serious statements of the President of the European Council, Charles Michel - which we report below - that speaks of \"war economy\" and if we want peace you have to make war.\n  </b>\n  Of course, we are in the period of European elections and the tones deliberately get strong to collect consents, but the statements made by Charles Michel go together with facts and other statements:\n  <b>\n   Yesterday the EU decided a new equipment of 4.5 billion at Ukraine, the first package of 50 billion; Macron also hypothesizes the sending of his soldiers to Ukraine; The doubling by the end of 2025 of the current military production is announced ...\n  </b>\n </span>\n <p>\n </p>\n <p>\n  <b>\n   <span style=\"font-family: arial;\">\n    In fact, an extension of the war is announced, at least in Europe, in the name of \"our own security\".\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <span style=\"font-family: sans-serif;\">\n    What does it mean\n   </span>\n   <span style=\"font-family: arial;\">\n    rebbe\n   </span>\n  </b>\n  <span style=\"font-family: arial;\">\n   \"\n  </span>\n  <span style=\"font-family: arial;\">\n   <b>\n    War economy \", what effects would they be for the masses?\n   </b>\n   It would mean concentrating part of the economy, funds, production, resources in military production; Yes\n  </span>\n  <span style=\"font-family: sans-serif;\">\n   speaks of \"duplicate assets\" that is, assets that even born\n  </span>\n  <span>\n   For civil use, for medicine, scientific research, etc., they can be used for military purposes\n  </span>\n  <span style=\"font-family: sans-serif;\">\n   ; Then move the government funding to military missions and armament, removing them more and more in funds for work, income, social services, health, school, etc.\n  </span>\n </p>\n <p>\n  <b>\n   The \"security\" he is talking about is that of the imperialists, certainly not that of the popular masses\n  </b>\n  which would be, precisely from this extension of the interventions put at risk. And that it is not the \"defense\" the commissioner himself says when he declares that for the first time in the history of the EU, lethal weapons will be delivered to Ukraine.\n </p>\n <p>\n  The closure of this writing by Charles Michel is equally disturbing. He writes: this battle requires one\n  <b style=\"background-color: transparent;\">\n   leadership forte:\n  </b>\n  <span>\n   To mobilize our citizens, our businesses and our governments ... \". What does\" strong leadership \"mean? If not the clear declaration that war and governments of modern fascism.\n  </span>\n </p>\n <p>\n  <b>\n   <span>\n    Charles Michel: \"If we want peace we have to prepare for war\" - Gentiloni: \"You have to hurry\".\n   </span>\n  </b>\n </p>\n <p>\n  \"... the wind is changing, at least in the intentions of Brussels and a large front of capital, united in the conviction that\n  <b>\n   A new weapon race has begun\n  </b>\n  . And that, therefore,\n  <b>\n   Even the European bank ... it must now wear the helmet and finance projects for the defense\n  </b>\n  : the pressing is the subject of a letter signed yesterday by 14 countries, including\n  <b>\n   Italia,\n  </b>\n  France and Germany ....\n </p>\n <p>\n  ... how to finance the new common defense, however, it is still not known. The commissioner for the economy Paolo Gentiloni speaks of possible new common debt ... \"\n </p>\n <p>\n  <b>\n   From the intervention of\n  </b>\n  <b>\n   Charles Michel President of the European Council\n  </b>\n </p>\n <p>\n  \"... Russia represents a serious military threat for our European continent and for global security. If the EU reminder will not be adequate and if we do not provide Ukraine sufficient support to stop Russia, we will be the next.\n </p>\n <p>\n  We must therefore be ready to defend ourselves and\n  <b>\n   move on to a method of \"war economy\".\n  </b>\n  AND\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n The time has come to take responsibility for the\n <b>\n  our own safety.\n </b>\n We can no longer count on others or be at the mercy of electoral cycles in the United States or elsewhere.\n <p>\n </p>\n <p>\n  We must strengthen our ability, both for Ukraine and Europe, to defend the democratic world.\n  <b>\n   A stronger Europe will also contribute to strengthening the NATO alliance and strengthens our collective defense.\n  </b>\n </p>\n <p>\n  We can be proud of what we have done so far, but there is still a lot that we can and have to do.\n </p>\n <p>\n  In a phone call two days after the start of the war, President Zelensky asked the EU to send weapons. Together with the high representative Borrell\n  <b>\n   We worked with EU leaders to deliver lethal weapons to Ukraine.\n  </b>\n  It had never happened before in the history of our union.\n </p>\n <p>\n  We also intensified our action on the military front. From the beginning of the war\n  <b>\n   The European Defense Industry has increased its production capacity by 50% and by the end of next year we will double the European production of ammunition, bringing it to over 2 million pieces.\n  </b>\n </p>\n <p>\n  We have to do more to help Ukraine and strengthen our European defense. We must be able to speak not only the language of diplomacy,\n  <b>\n   but also that of power.\n  </b>\n </p>\n <p>\n  This year, Russia should spend 6% of the GDP for the defense, while the EU continues to spend less than 2% of the GDP expected by the NATO goal on average.\n </p>\n <p>\n  For decades, Europe has not investing enough in our safety and defense. Today we are faced with the greatest security challenge from the Second World War, so we must strengthen our promptness to the defense. To do this, it will be necessary that\n  <b>\n   Our thought composes a radical and irreversible transition towards a Mentis form focused on strategic safety.\n  </b>\n </p>\n <p>\n  We must give priority to Ukraine e\n  <b>\n   We must also spend more\n  </b>\n  , in an intelligent and less fragmented way ...\n </p>\n <p>\n  Our goal should be to\n  <b>\n   double our purchases by the European industry by 2030,\n  </b>\n  so as to guarantee greater predictability to our companies.\n  <b>\n   Multi -year contracts will also encourage them to increase their production capacity.\n  </b>\n </p>\n <p>\n  <b>\n   Investments in the defense are expensive\n  </b>\n  , but without it is impossible to increase our production in this sector. We have to find ways for\n  <b>\n   facilitate industry access to both public and private funding.\n  </b>\n  Even the issue of European defense bonds in order to raise funds to buy material or make investments in our industry could represent a powerful means to strengthen our technological, industrial and innovation basis. We must also evaluate the possibility of expanding the mandate of the European investment bank and adapt the loan policy to allow us to do more in support of our European defense industry, for example\n  <b>\n   changing the definition of dual use assets.\n  </b>\n </p>\n <p>\n  This battle requires one\n  <b>\n   strong leadership: to mobilize our citizens, our businesses and our governments\n  </b>\n  in favor of a new spirit of security and defense throughout the European continent.\n </p>\n <p>\n  If we want peace, we must prepare for war \".\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "There is not much to add, to explain in the face of the serious statements of the European Prime Minister, Charles Michel - that I report ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-21-marzo-economia-di-guerra.html", "source_name": "proletari comunisti"}