{"title": "March 21 - Solidarity with the companions of antourish affected by the repression of state - Hands down by those who fight against the masters and the government of the imperialist war", "published time": "2024-03-22T03:23:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-8997884168120154172\" itemprop=\"description articleBody\">\n <p style=\"text-align: justify;\">\n  <span face='system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif'>\n   The Palermo Police Headquarters issued three restrictive precautionary measures towards 3 militant companions of Antudent\n  </span>\n </p>\n <div dir=\"auto\">\n  \"A precautionary custody in prison and two signing obligations with accusations of terrorist act and instigation to delinquire for spreading a video of a symbolic protest initiative that took place at the Leonardo Spa headquarters in Palermo in November 2022 to three antiques. Today also in Sicily those who reveal the criminal plans of the Italian government and its factories\n  <span style=\"font-family: inherit;\">\n   <a tabindex=\"-1\">\n   </a>\n  </span>\n  Death is repressed and deprived of his freedom, while the managers of the massacres and the genocide taking place in Gaza fill the pockets with the fatal profits of the war industry. Freedom for those who fight against war, Leonardo accomplice of the genocide! \" (from the Antududian press release).\n </div>\n <div dir=\"auto\">\n  <br/>\n </div>\n <div dir=\"auto\">\n  <div style=\"text-align: justify;\">\n   Maximum solidarity with his companions affected by the repression of state\n  </div>\n  <div style=\"text-align: justify;\">\n   Hands down from those who fight against death factories and imperialist war.\n  </div>\n </div>\n <div dir=\"auto\">\n  <div style=\"text-align: justify;\">\n   <span face='system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif'>\n    <br/>\n   </span>\n  </div>\n  <span face='system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif'>\n   <div style=\"text-align: justify;\">\n    For the Italian government, led by the fascist Meloni, Leonardo Spa must not be touched. Leonardo Spa, as has been strongly denounced in these months of events, protest, in Palermo, in front of the Leonardo factory with the\n    <span>\n     <a name=\"more\">\n     </a>\n    </span>\n    presence of hundreds of companions, militants, workers, students, produces weapon systems that are used and sold all over the world for imperialist wars and continues to make profits for billions on thousands and thousands of deaths, wounded and immense destruction. And Leonardo does not stop, on the contrary, he buys other high -tech military companies and also looks for new allies: “... the other aspect, the allies that Leonardo is looking for, and in particular the alliance with Iveco Defense to expand his own presence in the earthly armaments industry \".\n   </div>\n  </span>\n  <div style=\"text-align: justify;\">\n   <br/>\n  </div>\n  <span face='system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif'>\n   <div style=\"text-align: justify;\">\n    We will continue to fight against the Italian government every day more and more reactionary and warfounding, fully at the service of the interests of capital, of the assassin masters such as Leonardo Spa, fully complicit today of the genocidal massacre of the Palestinian people implemented by the Nazisionist state of Israel, not It will be the repression of this bourgeois state to stop the right and immediate struggle that serves, which must necessarily be inserted in the perspective of fighting to overthrow this capitalist and imperialist social system that produces only wars, misery, destruction, repression ...\n   </div>\n  </span>\n  <div style=\"text-align: justify;\">\n   <br/>\n  </div>\n  <span face='system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif'>\n   <div style=\"text-align: justify;\">\n    Immediate freedom for companions arrested and subjected to precautionary measures.\n   </div>\n  </span>\n  <div style=\"text-align: justify;\">\n   <br/>\n  </div>\n  <span face='system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif'>\n   <div style=\"text-align: justify;\">\n    Communist proletarians - Slai Cobas for the Palermo class union\n   </div>\n  </span>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "The Palermo Police Headquarters issued three restrictive precautionary measures towards 3 militants of anturudes \"A pre -trial detention in prison and ...", "author": [], "source": "https://proletaricomunisti.blogspot.com/2024/03/21-marzo-solidarieta-ai-compagni-di.html", "source_name": "proletari comunisti"}