{"title": "Marxist Anti Imperialist Collective - Zionist War Crimes  - for debate", "published time": "2024-03-21T15:12:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-1590478990218792156\" itemprop=\"description articleBody\">\n <br/>\n <h1 class=\"font-semibold text-neutral-content-strong m-0 text-18 xs:text-24 mb-xs px-md xs:px-0 xs:mb-md\" id=\"post-title-t3_1bafil7\">\n  Marxist Anti Imperialist Collective - Zionist War Crimes\n </h1>\n <a class=\"no-decoration\" href=\"https://www.reddit.com/r/EuropeanSocialists/?f=flair_name%3A%22Free%20Palestine%20%F0%9F%87%B5%F0%9F%87%B8%22\">\n  <span class=\"bg-tone-4 inline-block truncate max-w-full text-12 font-normal align-text-bottom text-global-black box-border px-[6px] rounded-[20px] leading-4\" style=\"background-color: #349e48;\">\n   <div class=\"flair-content [&amp;_.flair-image]:align-bottom max-w-full overflow-hidden whitespace-nowrap text-ellipsis\">\n    Free Palestine 🇵🇸\n   </div>\n  </span>\n </a>\n <div class=\"text-neutral-content\">\n  <div class=\"mb-sm mb-xs px-md xs:px-0\" data-post-click-location=\"text-body\">\n   <div class=\"md text-14\" id=\"t3_1bafil7-post-rtjson-content\" style=\"--emote-size: 20px;\">\n    <p>\n     [Go to the website if you want illustrations and a format :\n     <a class=\"relative pointer-events-auto\" href=\"https://mac417773233.wordpress.com/2024/03/09/zionist-war-crimes/\" rel=\"noopener nofollow ugc\" target=\"_blank\">\n      https://mac417773233.wordpress.com/2024/03/09/zionist-war-crimes/\n     </a>\n     ]\n    </p>\n    <p>\n     As it always has been and shall always be so long as the fascist \noccupation force calling itself Israel, its band of degenerate war \ncriminals and rapists attempting to pass themselves off as a “defense \nforce” and the equally vile settlers which illiterates and idiots \nbelieve to be “civilians” continue to exist in any capacity, the entire \nArab nation and Palestine in particular face the worst genocide in \nliving memory and an existential threat. Since Hamas launched its \noffensive to reclaim Arab land in response to the illegal and severe \nviolations against their people Israel routinely commits on October 7th,\n the zionist filth have committed the most disgusting war crimes \npossible in plain view.\n    </p>\n    <p>\n     This includes instances of occupation forces making videos on social\n media making light of the fact that Arabs will starve or die of \ndehydration on account of their crimes, posting about sending the filth \nof their bloodlines gifts stolen from the homes of civilians they \ndisplaced, dedicating the destruction of whole towns to their spouses \nand in the case of a particular French zionist abomination, posing on \nsocial media with the undergarments of women whose homes him and his \npack of unhinged, inbred war criminals plundered.\n     <span>\n     </span>\n    </p>\n    <a name=\"more\">\n    </a>\n    <p>\n    </p>\n    <p>\n     These are just the instances of the occupation forces going above \nand beyond to break the spirit of the Arab people and reveling in their \ncriminality. It does not come close to the additional, far more severe \nwar crimes “Israel” has committed such as the deployment of the \ninternationally banned white phosphorus, their informing civilians in \nthe Northern Gaza Strip to evacuate the North before promptly bombing \nthe South, the Flour Massacre where they ran down hundreds of civilians \nwith tanks as they were fleeing and this is only what is most egregious \nand recent. The amount of crimes this settler colony has committed and \ncontinues to commit in this war alone defies comprehension.\n    </p>\n    <p>\n    </p>\n    <p>\n     That Hamas has repeatedly offered peace terms, the UN, itself \ncontrolled by the imperialist yankee filth, has passed resolutions \ncalling for a ceasefire and the general public, even among the \nprofiteers of imperialism in the west have held demonstrations for \nPalestine and still “Israel” continues its course proves what anyone \nwith any sense has known since their awareness of Israel’s existence. \nThese are not men of reason and for Israel, this is not a war. It is a \nwholesale genocide with the only goal being the theft of Arab land, the \nresources in it and the eradication of the native population.\n    </p>\n    <p>\n     Since the last time we spoke about the situation, at the dawn of the\n war between Hamas and the zionist entity, we have seen a situation that\n would be astonishing for those who do not understand the terroristic \ncharacter of the IDF.\n    </p>\n    <p>\n     Documents shared on Wikileaks and Times of Israel have revealed what\n should be common knowledge at this point: the occupiers’ plan is \nessentially to destroy Gaza and deport the population, considered too \nrebellious, to most probably, Egypt. The goal is no longer (if you \nbelieve it was ever the intention!) to destroy Hamas, but to destroy \nGaza.\n    </p>\n    <p>\n     We remember when the Israeli government, after explaining to the \nGazan populations that to escape Israeli bombings and attacks, they \nneeded to migrate to the South, and that now that the North is finished,\n the South with Rafah is suffering all the fire from the imperialist \nforces.\n    </p>\n    <p>\n     Gaza is experiencing an unprecedented humanitarian crisis: nearly \n90,000 injured and dead, 1.9 million people currently displaced. Hunger,\n bombings, death, rubble are the daily lives of nearly 2.5 million \npeople. As even the Office of the United Nations High Commissioner for \nHuman Rights, from a cosmopolitan organization that itself supported \n(even created!) Israel, stated the 30th of January 2024:\n    </p>\n    <blockquote>\n     <p>\n      Life for civilians in Gaza is a real ordeal. Thousands of people are\n constantly on the move, having to leave places they were told were safe\n and living in constant fear. People make tents out of plastic bags and \npieces of wood. They live on only one meal a day, if they are lucky. An \nimage remains etched in my mind: I saw more than a hundred children \nrunning towards a cart bringing food. We see children everywhere, \ncarrying water in cans, sometimes as young as 4 years old, chopping wood\n to make a fire. Children have not been going to school for months: \nschools and universities have been destroyed, destroying all hope for \nthe future. Clinics and hospitals have been attacked, very few of them \nare still functioning, whether to provide trauma care or to help a woman\n give birth.”\n     </p>\n    </blockquote>\n    <p>\n    </p>\n    <p>\n     One of Israel’s most recent crimes, as of the time this is being \nwritten, is the Flour Massacre, during which several hundred \nPalestinians simply waiting for food were crushed and fired upon by \nIsraeli tanks. Israel is in its very essence, exterminationist and seeks\n to end the existence of the Arab Nation. We must mention that the \nsituation in the West Bank has gotten even worse since the beginning of \nthe war. Israel is limiting far more to the Palestinians displaced in \nthe West Bank, blocking access to main roads from villages, revoking all\n permits to enter Israel for work and creating dozens of checkpoints. In\n short, even the Arabs who wanted to be assimilated inside of the jewish\n welfare state are oppressed!\n    </p>\n    <p>\n     The two foreign ministers of France and Germany requested an \ninternational investigation to determine responsibility for the \nmassacre…While the Israelis themselves admitted their responsibility, \nand simply explained that these shots were in reaction to Arabs \napproaching a military post (we must note that the investigation \nprovided by the zionist New York Times indicates that the massacre was \nplanned).\n    </p>\n    <p>\n    </p>\n    <p>\n     We saw Mélenchon, the representative of the new French social democracy, say in a rally in support of Gaza :\n    </p>\n    <p>\n     “Long live you Paris, of all colors and religions, you are the \nepitome of humanity. And eternal glory to Gaza and those who resist” The\n reader must notice the “honor” of being addressed to Paris, this \ncosmopolitan city, linked to a romantic love for Hamas. Mélenchon \nessentially shared with us this dangerous, almost Machiavellian poison \nof humanism, this idea that the Hamas movement only represents the \nquintessence of the human ideal of emancipation.\n    </p>\n    <p>\n     This is why this extreme left always highlights the horrific nature \nof Israeli crimes, with dead children, famine, old men forced to \nmigrate, etc. This was seen on social networks, on which we saw leftists\n sharing gory images in order to shock the white middle class…. As if, \nif Israel was sympathetic in its war, these people would support Israel!\n We must be clear. Israel is an enemy, whether left or right, it must be\n exterminated.\n    </p>\n    <p>\n     The humanitarian situation was so terrible that an American soldier,\n Aaron Bushnell, self- immolated. We must understand that a man setting \nhimself on fire is proof of a society in revolt. We remember when \nVietnamese Buddhist students set themselves on fire in protest of the \nSouth Vietnamese comprador dictatorship, fully supported by America. We \nmust salute the courage of this man, and may he rest in power.\n    </p>\n    <p>\n    </p>\n    <p p=\"\">\n     <p p=\"\">\n      <p>\n       In essence, they will affirm “Israel’s right to exist” while \ncondemning the brazen and undeniable genocide, brutality and general \nviolence of “Israel”, but also while refusing to acknowledge that no \n“Israeli” has any right to any part of Palestine and being perfectly \ncontent with the assimilation and more soft erasure of Arabs. An Arab to\n a neo-zionist is like an indigenous American to the US while to a \npost-zionist, they are more akin to an Afro-American. The erasure and \ndestruction of the Arabs in Palestine and possibly across the whole of \nArabia is a perfectly acceptable outcome for these chauvinistic \nscoundrels provided the Arab nation is too weak to resist and Israel \ndestroys the people in less violent ways. They are not for this just \ncause and anyone who believes otherwise is a damn fool.\n      </p>\n      <p>\n       We must note the statement by the PFLP in response to the Western cries over Israeli crimes :\n      </p>\n      <blockquote>\n       <p>\n        We call on all living forces, including solidarity and trade unions,\n to escalate all forms of struggle and pressure aimed at stopping \nsupplies destined to equip the zionist killing machine against our \npeople, whether by opposing decisions to export arms and materials \nsupporting the criminal occupation, or by direct objections aimed at \nobstructing the transportation and shipment of ammunition for \nextermination.\n        <br/>\n        We stress the need for everyone to fulfill their duty \nto support the steadfastness of our people in Gaza Strip, both \nmaterially and morally, and the need to work to expand, develop and \norganize the forms and tools of support.\n        <br/>\n        We call for organizing, \ninstitutionalizing and structuring these movements to ensure continuity \nand impact in order to save humanity from its moral predicament.\n        <br/>\n        We \nsalute the global people movements and their living conscience that \nrejects the hysteria of the Zionist/imperialist war leadership. We \nespecially salute the new pulse led by consciousness activists in the \nworld, as a true, free, democratic and peaceful expression of victory \nfor the universality of Palestine.”\n        <br/>\n        PFLP-26 February 2024\n       </p>\n      </blockquote>\n      <p>\n       In short, the organization accepts some support from Western people,\n neglecting to mention the labor aristocracy. Why? We must explain \nsomething simple : the labor aristocracy theory is part of a western \ncritique of the inefficiency of the western revolutionary movement. The \nthird world never needed this theory for its forces. The PFLP kept the \nBrezhnevite strategy of supporting all communist parties, even the \nwestern degenerate ones.\n      </p>\n      <p>\n       The resistance groups movements which launched the initial war of \nliberation held a meeting in Moscow to talk between each other, invited \nby Putin’s envoy in the Middle East:\n      </p>\n      <p>\n       “In his speech, Fahd Suleiman (General Secretary of Democratic Front\n for Liberation of Palestine) emphasized the seriousness and deep sense \nof national responsibility that prevailed in the Palestinian meeting. He\n also praised the role played by Professor Naumkin in managing the \nmeeting sessions, and the positive assistance he provided that provided \nthe opportunity to agree on the positive statement issued by the two \nmeetings, which necessarily bears the fingerprints of the Russian \ncapital.”\n      </p>\n      <p>\n       Meanwhile the Popular Front for the Liberation of Palestine \n“delegation stressed the need to seize the opportunity for dialogue in \nAlgeria despite the existing obstacles and difficulties, stressing that \nthe Front delegation for dialogue will make sincere efforts to reach an \nagreement that puts an end to the division and actually begins the \nmeasures to build national unity. The Front delegation praised the role \nof the Russian Federation in supporting the struggle of the Palestinian \npeople, as well as the importance of continuing this role and doing \neverything possible within international institutions to put an end to \nattacks and “Israeli” violations against our country, people and our \nland.”\n      </p>\n      <p>\n       In short all Palestinians are behind Russia against the West, in the\n goal of using them against America. This proved that the goal of the \nArab resistance movements was never to destroy Jewry (contrary to the \nseveral claims of the Zionist medias that pretended the goal of Hamas \nwas “to destroy Israel”) but to one last effort to bring the war on \ninternational grounds, to have the support of Russia, China and Iran \nagainst America.\n      </p>\n      <p>\n       PFLP and DFLP both support the idea of an “Islamic and Arab” Nation.\n This is a good development, since all Palestinian factions support in \nwords the idea of an unitary Arab country.\n      </p>\n      <p>\n       The problem is that, apparently, Iran and Hezbollah were not warned \nof the battle, and so weren’t able to prepare themselves for the war \nagainst the zionist entity. Had they the political ambition to launch a \ntotal war against this Entity? We can’t be sure : Hezbollah didn’t start\n any Islamic Revolution, in a context where it is the most popular \npolitical force in Lebanon. To be a little provocative, the problem of \nHezbollah is not that it is an “Islamist terrorist” group like MSM \npretends to be, but that it is not nearly radical enough.\n      </p>\n      <p>\n       Meanwhile, it is probable that Israel prepares itself to invade \nLebanon, as it bombs Lebanon daily and even uses chemical weapons \nagainst the South of Lebanon (I may remind people that this was the main\n criticism the degenerate leftoids had against Assad, that he apparently\n “used chemical weapons”!). Israel knows, thanks to the 2006 war, that \nit can’t invade Lebanon, and so has one goal : ending the war in \nUkraine, so the West will concentrate all its forces and put all its \nfinancial power into consolidating the interests of the zionists.\n      </p>\n      <p>\n       The only solution to this genocide and all ongoing violations is \nunification of all Arabs against the zionist entity and foreign powers, \nand political revolution against all of the reactionary monarchies \ncolluding with the Imperialists. Highlighting the criminal character of \nIsrael may provide some reprieve should we receive a sufficient amount \nof miracles on the day in question, but there is no positive outcome \nthat does not entail the eradication of the monstrosity known as Israel.\n      </p>\n      <p>\n      </p>\n      <p p=\"\">\n       <p>\n        <a class=\"relative pointer-events-auto\" href=\"https://www.reddit.com/user/MLCifaretto/\" rel=\"noopener nofollow ugc\" target=\"_blank\">\n         A. Friends\n        </a>\n        &amp; G. Jadid 9/3/2024\n       </p>\n      </p>\n     </p>\n    </p>\n   </div>\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Marxist Anti Imperialist Collective - Zionist War Crimes Free Palestine...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/03/marxist-anti-imperialist-collective.html", "source_name": "maoistroad"}