{"published time": "2024-02-18T20-32-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/modelo-bukele.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"320\" sizes=\"(max-width: 320px) 100vw, 320px\" src=\"https://redherald.org/wp-content/uploads/2024/02/modelo-bukele.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/modelo-bukele.webp\" width=\"320\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Publicamos uma tradução não oficial de\n  </em>\n  <a href=\"https://fdlp-ec.blogspot.com/2024/02/modelo-bukele-un-culto-al-fascismo.html\">\n   uma declaração recente\n  </a>\n  <em>\n   De frente para a defesa das lutas do povo no Equador.\n  </em>\n </p>\n <p>\n  Semente [O Presidente de El Salvador] é um membro de uma geração proveniente dos escombros de um conflito interno recriado pelo revisionismo do FMLN [Freabundo Farabundo Marbundo Martí para La Liberacón Nacional - Frente Nacional de Libertação Nacional de Farabundo Mart]; O paramilitismo da arena [aliança republicana nacionalista da arena [aliança republicana nacionalista] e os mercenários dos EUA nos anos 80 do século passado.\n </p>\n <p>\n  Como esperado, com a capitulação do FMLN, muitos guerrilheiros e paramilitares, sem uma direção política e portadores de uma ideologia desatualizada, começaram a formar gangues criminosos, nas ruas, como aquelas que foram absorvidas e domesticadas na assembléia ou na Luta para assumir o controle do antigo estado burocrático de Big-Lordlord.\n </p>\n <p>\n  Ou seja, a gênese da violência, gangues internas, hitmen etc. responde a problemas estruturais, mas também anda de mãos dadas a todo um processo político fracassado que gerou descontrolado e ao mesmo tempo violência funcional, como o que aconteceu no Equador.\n </p>\n <p>\n  Obviamente, as massas ficaram desencantadas com a liderança da FMLN que \"tirou suas unhas\", tornou -se burocratizada e se tornou outro componente daquela burocrática burocrática que desejava estar perto do aparato estatal para se reproduzir politicamente e economicamente. Não era diferente com a Arena e a extrema direita, um monte de bandidos da burguesia do comprador intimamente ligada aos aparelhos repressivos e de inteligência do imperialismo. Nesse cenário, qualquer recém -chegado, independentemente de sua origem de classe, mas com uma boa narrativa política atualizada pelo pós -modernismo e pelas necessidades do imperialismo para esse país e a região, iria penetrar em uma sociedade traída pelos guerrilheiros e os espancados pelo adquirente Bourgeoisie, e eles criaram as condições para um jovem, com pretensões fascistas, assumir a presidência, desenvolveram um programa político e econômico muito próximo do fascismo, que, estranho a um formato clássico, se adapta a um semi-colonial e semi-feudal A sociedade, conflitiva, com profundas contradições, onde qualquer ganhador que levanta a história da \"paz\", \"liberdade\" fora das fraquezas ou falência da estrutura, teria apoio.\n </p>\n <p>\n  Bukele foi mostrado ao mundo como o novo modelo de governante. Jovem, radical, informal, decisivo, mandão, irreverente e, acima de tudo, ele conseguiu muito bem o discurso de \"paz\", de neutralizar as gangues, de aniquilar a violência e a colocação, como ele aponta, El Salvador, em \"a país seguro para morar. ”\n </p>\n <p>\n  O slogan da segurança, acima de tudo, das classes, das contradições, das relações de produção, da miséria, do desemprego e da ineficiência burocrática (exceto por disparar ou reprimir as massas), deu origem a um destino de \"ditadura leve\" que opõe o The Oppress As pessoas, violaram as liberdades e instituições democráticas burguesas e entregaram poder forte e consolidado ao aparato repressivo do estado.\n </p>\n <p>\n  No entanto, El Salvador, em termos econômicos, é um desastre. Tem um crescimento anual que quase atinge 1%, um dos mais baixos da América; Tem a maior taxa de pobreza na América. Possui uma dívida externa e interna que atinge nada menos que 85% do PIB. Deve à enorme quantia de US $ 10 bilhões às pensões dos trabalhadores. 50% do povo salvadoreiro não tem emprego ou trabalho em empregos informais.\n </p>\n <p>\n  A expectativa de vida dos homens em El Salvador é uma das mais baixas do continente, 66 anos, mulheres: 75 anos. É o país com o crescimento mais lento da região. Possui a maior taxa de encarceramento do mundo, incrivelmente 1,6% da população é detida nas prisões. O sistema educacional em todos os níveis é crítico, sem infraestrutura adequada, mas possui as prisões mais modernas da região. Não apenas isso, \"exporta\" seu modelo de prisão para outros países, como o nosso.\n </p>\n <p>\n  El Salvador, como o Equador, seus estados são parasitas de remessas. A contribuição feita pelos milhões de salvadorianos que emigraram para os EUA é da ordem de 26% em relação ao PIB. Uma brutalidade, sem dúvida.\n </p>\n <p>\n  Ou seja, há uma crise de capitalismo burocrático e seu antigo estado, mas eles têm um setor importante da população preso; O que, além de ter sido observado pela violação permanente dos direitos humanos, deu origem a uma nova geração de meninos e meninas que não vivem com seus pais, porque são prisioneiros ou emigraram para os Estados Unidos. Podemos esperar que isso não gere um novo exército de pessoas violentas no curto prazo?\n </p>\n <p>\n  No Equador, eles nos vendem a idéia de que o modelo \"Bukele\" é o que devemos seguir; Além disso, eles comparam Daniel Noboa com Bukele; Eles o comparam como seu sucessor, ou pior ainda, seu \"duplo\". De fato, Noboa tenta copiar seu estilo irreverente, e a primeira coisa que ele fez foi sair para perseguir e aprisionar criminosos de baixo nível, mas também meninos tatuados, jovens que passam pelos cantos em bairros pobres; Onde ser pobre já é um estigma a ser atacado, detido e processado como terrorista. Não apenas isso, ele queria ir “viver” declarando material de guerra como sucata e entregando -o aos EUA, colocando o país em uma crise internacional devido às respostas emitidas pela Rússia.\n </p>\n <p>\n  Deve -se entender que todos esses modelos governamentais visam três objetivos específicos: fortalecendo a presença imperialista ianque em nossos países, atualmente enfraquecida pela falta de resposta de seus aliados na Ucrânia e, até certo ponto, em Gaza, Iêmen, Iraque, Líbano e Irã. Recuperar ou fortalecer o capitalismo burocrático em países do Terceiro Mundo, principalmente na América, seu “quintal”, para evitar a revolução e corportar ainda mais as massas e as pessoas, colocando presidentes e autoridades de lacaio em frente aos EUA e que podem se mostrar “firmes \",\" Determinante \", independentemente de explorar ou se envolver em comportamento fascista, no final, a maquinaria de propaganda do imperialismo sabe, em grande parte, como gerenciar e manipular a consciência das massas.\n </p>\n <p>\n  Bukele e Noboa são parasitas dos EUA; Eles são fascistas em ascensão e devem ser combatidos de acordo!\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Somente através de direitos e liberdades de luta são conquistados!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Organize, combate e resista!\n  </strong>\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/18/ecuador-the-bukele-model-a-cult-of-fascism/", "type": "article", "title": "Equador: o modelo \"Bukele\", um culto ao fascismo - o Red Herald", "description": "Publicamos essa tradução não oficial de uma declaração recente da frente para a defesa das lutas do povo no Equador.", "modified time": "2024-02-18T19:19:13+00:00", "author": ["G.D."], "categories": ["Featured", "The Americas"], "tags": ["Ecuador"], "sections": ["Featured", "The Americas", "Ecuador", "English", "pll_65d25871d771d"]}