{"published time": "2024-02-18T09-18-38-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2023/04/LO-leder-Peggy-HF-1160x644.jpg"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"644\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2023/04/LO-leder-Peggy-HF-1160x644.jpg\" srcset=\"https://tjen-folket.no/wp-content/uploads/2023/04/LO-leder-Peggy-HF-1160x644.jpg\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n </p>\n <p>\n  Por um comentarista para a mídia de Folket.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  <strong>\n   Na sexta -feira passada, o comitê de cálculo técnico publicou números sobre como foi o acordo salarial do ano passado. Eles concluem que no ano passado os noruegueses receberam uma redução nos salários reais de 0,4 %. O líder da OL, Peggy Hessen Folvsik, diz à NRK que o relatório da TBU possibilita que o assentamento salarial deste ano seja \"mais espaçoso\" do que o do ano passado.\n  </strong>\n </p>\n <p>\n  Støre expressa que ele \"entende\" que as pessoas esperam maior poder de compra e que ele acha que há esperança - mas não para todos. São as partes que têm grande responsabilidade, diz Støre, mas é claro que não são os próprios trabalhadores que estão na mesa de negociações. As negociações vão entre os partidos burguesia, enquanto seus \"representantes\" em Lo \"acordam em seu nome\".\n </p>\n <p>\n  - Conversamos sobre como é a perspectiva econômica, que há esperança de que veremos preços e taxas de juros no caminho, que há esperança de que possamos aumentar o poder de compra das pessoas, diz Støre.\n </p>\n <p>\n  Quando perguntado se ele vê o risco de entrar em uma folha de pagamento e uma espiral de preços, ele continua:\n </p>\n <p>\n  - É do interesse de Ingen. Eu acho que as partes na vida profissional estão cientes de suas responsabilidades, e o modelo da linha frontal construiu qualidades que podem nos garantir.\n </p>\n <p>\n  O ministro das Finanças, Trygve SlagsVold Vedum Votos, e concorda com as avaliações de Støre.\n </p>\n <p>\n  - Estamos em um lugar melhor quando estávamos no ano passado. É também a avaliação profissional do Ministério das Finanças que o crescimento dos preços está a caminho e que temos o preço mais alto atrás de nós, diz Vedum satisfeito.\n </p>\n <p>\n  O CEO da NHO, Ole Erik Almlid, ressalta que nem tudo ainda vai tão lubrificado e que a indústria da construção em particular está lutando em particular.\n </p>\n <p>\n  - Eu acho que é importante que haja um equilíbrio entre as expectativas que você tem de ambos os lados. Estamos comprometidos em mostrar que também existem empresas que estão lutando, por exemplo, na construção. Eles também devem ser levados em consideração, diz ele.\n </p>\n <p>\n  O líder da OL, Peggy Hessen, sente -se que acredita que existem boas oportunidades para os funcionários terem crescimento real salarial este ano. No entanto, no ano passado, os preços elevaram o \"crescimento do salário\" não impede que o líder da OF se referisse ao assentamento do ano passado, como bom e frequenta o mesmo otimismo que Støre e Vedum.\n </p>\n <p>\n  - Dito isto, eles fizeram um bom acordo no ano passado e, em seguida, acabou que o crescimento dos preços nos levou novamente. Garantiremos que os funcionários obtenham sua parte da criação de valor, diz ela.\n </p>\n <p>\n  Enquanto o próprio líder da OS pode se misturar com um salário anual de 2 milhões de NOK, as pessoas comuns ainda estão esperando que seja a vez deles este ano também.\n </p>\n <p>\n  <strong>\n   Referências:\n  </strong>\n  <br/>\n  <a href=\"https://www.dagsavisen.no/nyheter/innenriks/2024/02/12/store-om-lonnsoppgjoret-forstar-at-folk-venter-okt-kjopekraft/\">\n   https://www.dagsavisen.no/nyheter/innenriks/2024/02/12/store-om-lonnsoppgjoret-forstar-at-folk-venter-okt-kjopekraft/\n  </a>\n  <br/>\n  <a href=\"https://www.nrk.no/nyheter/lonnsoppgjoret-2024-1.16766261\">\n   https://www.nrk.no/nyheter/lonnsoppgjoret-2024-1.16766261\n  </a>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/02/18/vil-arets-lonnsoppgjor-bli-bedre-enn-fjorarets/", "type": "article", "title": "O assentamento salarial deste ano será melhor que o do ano passado?", "description": "O Comitê de Cálculo Técnico conclui que no ano passado os noruegueses receberam uma redução nos salários reais de 0,4 %.", "modified time": "2024-02-18T09:19:13+00:00", "author": ["Tjen Folket Media"], "categories": ["Innenriks"]}