{"title": "PC 18 de fevereiro-italiano Arm-Leonardo/Oto Melara para o genocídio sionista contra Gaza", "published time": "2024-02-18T18-51-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEimhoXOr9Pp9u5BaAPLYEjXGxAvxK1ZCVdIHG58Sk8ZTDJ7f_q6R04RZVOYzjXwy-tZnZZro8TGyAkNEvGqI-al90EDO9DN8lKIzZfhFt97I50x0NnpbggWzRgdCTUWiPQrHcppFo2OIQ0GclJ9_KRK7p55FNJXYtvCCvbBHM7x-VzVau3opgJwBXppGIwU/w466-h310/oto-melara.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4890070021626494550\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <span>\n   Os lucros dos comerciantes de armas de Leonardo/Crosetto são manchados no sangue do povo palestino!\n  </span>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"467\" data-original-width=\"700\" height=\"310\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEimhoXOr9Pp9u5BaAPLYEjXGxAvxK1ZCVdIHG58Sk8ZTDJ7f_q6R04RZVOYzjXwy-tZnZZro8TGyAkNEvGqI-al90EDO9DN8lKIzZfhFt97I50x0NnpbggWzRgdCTUWiPQrHcppFo2OIQ0GclJ9_KRK7p55FNJXYtvCCvbBHM7x-VzVau3opgJwBXppGIwU/w466-h310/oto-melara.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEimhoXOr9Pp9u5BaAPLYEjXGxAvxK1ZCVdIHG58Sk8ZTDJ7f_q6R04RZVOYzjXwy-tZnZZro8TGyAkNEvGqI-al90EDO9DN8lKIzZfhFt97I50x0NnpbggWzRgdCTUWiPQrHcppFo2OIQ0GclJ9_KRK7p55FNJXYtvCCvbBHM7x-VzVau3opgJwBXppGIwU/w466-h310/oto-melara.jpg\" width=\"466\"/>\n </div>\n <br/>\n Em uma entrevista ao local especializado em Israel Defense, o tenente -coronel Steven, um oficial em vigor da terceira frota da marinha israelense, especificou que a unidade implantada no Mar Mediterrâneo na costa de Gaza pode contar com 15 míssils Corvettes do SA Classe 'AR \", modelos 4.5, 5 e 6, as últimas chegadas e que\n <b>\n  \"A maioria dos sistemas de armas foi produzida pelas indústrias israelenses, exceto os canhões de 76 mm, que foram produzidos pela empresa italiana Oto Melara\".\n </b>\n <p>\n  O coronel israelense:\n  <b>\n   \"Canhões usados ​​para disparar contra Gaza\"\n  </b>\n </p>\n <p>\n  \"Estamos em guerra há quatro meses e já três semanas após o início dos combates, participamos da batalha com uma missão dupla: vigilância e fogo\".\n </p>\n <p>\n  <b>\n   A marinha israelense patrulha as costas da faixa de Gaza, bem como a costa norte de Israel e o Mar Vermelho.\n  </b>\n </p>\n <p>\n  Quais são os canhões Oto Melara 76/62 fornecidos pela Itália em Israel\n </p>\n <p>\n  Antonio Mazzeo explica isso para FanPage.it: \"O Oto Melara 76/62 são canhões multi -rins produzidos pelo grupo de mesmo nome\n  <b>\n   Leonardo Spa com sede em Roma e plantas em La Spezia e Brescia.\n  </b>\n  Esses instrumentos de guerra são caracterizados por uma cadência de tiro muito alta, especialmente na versão super rápida (120 chutes por minuto), para a \"defesa\" antiaérea e anti-míssil e o bombardeio naval e costeiro. Sua faixa máxima varia de 9 a 20 quilômetros de distância. Eles têm uma capacidade de incêndio muito alta, graças aos diferentes tipos de munição utilizados (perfurar, incendiários, fragmentação etc.), contra sistemas de mísseis, aviões, navios e objetivos terrestres \".\n </p>\n <p>\n  Especificamente, Mazzeo continua: \"Os 76/22 Oto Melara Cannons Armano Os quatro lançam Corvettes da classe Sa'ar-6 'Magen' entregue pela Alemanha à Marinha israelense no final de 2020, atualmente usada em operações de guerra contra Gaza. Os mesmos canhões de produção italiana foram fornecidos a Israel para armar outras unidades navais de mísseis, como a classe Sa'ar 3, comprada na França no final da década de 1960; Le Sa'ar 4, produzida a partir de 1973 em estaleiros israelenses; Le Sa ​​' A classe AR 4.5, também lançada pelo Grupo Israel Shipyards Ltd. e usada para bombardear o sul do Líbano no período de dois anos 1984-85 \".\n </p>\n <p>\n  <b>\n   O que as armas e tecnologias italianas estão empregando Israel em Gaza\n  </b>\n </p>\n <p>\n  <b>\n   Nos últimos dez anos, a colaboração entre o complexo industrial militar italiano e israelense foi a Flórida.\n  </b>\n  \"As principais indústrias de guerra dos dois países explica Antonio Mazzeo novamente--promoveram inúmeros programas de coprodução e até mesmo uma fusão de capital financeiro para se estabelecer no mercado internacional de armas. Somente no período de três anos 2019-2021 Governo italiano emitido para autorizações nacionais para a transferência de armas para as forças armadas israelenses para o\n  <b>\n   valor total de 80 milhões de euros\n  </b>\n  . O maior negócio, no entanto, remonta a 2012, quando Israel comprou 30 produtos 'master' M-346 em Venegono Inferiore (Varese) nas fábricas de Leonardo/Finmeccanica Spa.; A aeronave foi designada para o 102º Esquadrão da Força Aérea, estacionado na base de Hatzerim para preparar os motoristas no comando de novos caçadores de caçadores de gerações, mas também foram usados ​​para ataques terrestres com bombas e mísseis de ar ou antinaves \".\n </p>\n <p>\n  A Força Aérea Italiana - acrescenta o especialista - \"Em vez disso, comprou duas aeronaves sofisticadas da Caew Light baseadas na plataforma Jet Gulfstream G550, desenvolvida pelo American Aerospace Gulfstream, especialmente modificado e aprimorado pela Elta Systems Ltd, um grupo de indústrias do Grupo IAI - Israel. Valor da vendedora de US $ 550 milhões, completa com o fornecimento de serviços de apoio e logística no terreno. Leonardo DRS (o controlado de Leonardo Spa, com sede em Arlington, Virgínia) e a empresa aeroespacial israelense Rafael Advanced Defese Systems Ltd. O acordo para fornecer ao Exército e ao corpo dos fuzileiros navais dos EUA as tecnologias avançadas para serem instaladas nos tanques 'M1A1/A2 MBT (contrato com 80 milhões de dólares) são assinados. do sistema Trophy APS para' proteção ' de veículos terrestres de qualquer ataque simultâneo de foguetes e mísseis. O sistema de contramedidas é usado no moderno tanque 'Merkava IV' que Israel se desenrola para o ataque do solo da faixa de Gaza. No final de 2021, as autoridades militares de Tel Aviv aperfeiçoaram a ordem de compra de 12 produtos avançados de \"Koala 'AW119KX na fábrica dos EUA Filadelphia do Leonardo Group\".\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Os lucros dos comerciantes de armas de Leonardo/Crosetto são manchados no sangue do povo palestino! Em uma entrevista com a especificação ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-18-febbraio-armi-italiane.html"}