{"published time": "2024-02-18T18-39-99", "images": ["https://punalippu.noblogs.org/files/2023/06/KKL.png"], "content": "<div class=\"entry-content\">\n <p>\n  <em>\n   Vamos publicar a tradução\n   <a href=\"https://ci-ic.org/blog/2024/02/14/statement-by-the-icl-on-comrade-lenin/\">\n    Em inglês\n   </a>\n   :\n  </em>\n </p>\n <p align=\"right\">\n  <i>\n   Proletares de todos os países, juntas -se!\n  </i>\n </p>\n <p align=\"right\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </p>\n <p align=\"center\">\n  <b>\n   Camarada Lenin, proletariado internacional\n   <span style=\"color: #000000\">\n    LATA\n   </span>\n   <span style=\"color: #000000\">\n    ESTRELA GUIA\n   </span>\n   <span style=\"color: #000000\">\n    J\n   </span>\n   Um grande professor do marxismo-leninismo-maoísmo, ilumina o caminho da unidade no movimento comunista internacional\n  </b>\n  <span id=\"more-4916\">\n  </span>\n </p>\n <p align=\"justify\">\n  ““\n  <b>\n   Nós somos os que compõem a grande proleta\n   <span style=\"color: #000000\">\n    A estratégia surgida é\n   </span>\n   Meija, exército de camarada Lenin. Não há glória mais alta do que uma honra pertencer a este exército. ”\n  </b>\n </p>\n <p align=\"justify\">\n  (Stalin)\n </p>\n <p align=\"justify\">\n  Como mostram as páginas da história, 21 de janeiro de 1924, o grande líder de Toveri Lenin, a classe trabalhadora e as nações oprimidas do mundo, o segundo marco importante do marxismo-leninismo-maoisismo, tornou-se imortal e deixado para trás um valor imensurável. Ensino do camarada Lenin\n  <span style=\"color: #000000\">\n   sete, i\n  </span>\n  <span style=\"color: #000000\">\n   t\n  </span>\n  <span style=\"color: #000000\">\n   masculina\n  </span>\n  <span style=\"color: #000000\">\n   cuba\n  </span>\n  <span style=\"color: #000000\">\n   “Tul\n  </span>\n  O mundo da avaliação \", baseado em Marx e Engels, de uma oportunidade abstrata de se tornar realidade concreta, ainda é relevante após um século e grandes revoltas no mundo. Para estar posicionado corretamente em uma luta de classe, você precisa aceitar essa \"realidade\" e se orientar. Ao mesmo tempo, essa \"realidade\" é um remédio contra os críticos reformistas, revisionismo e parlamentares, que significa capital e compromisso com todos os tipos de ideologias dominantes. É uma garantia de confiança e determinação que o mundo comunista pode ser criado.\n </p>\n <p align=\"justify\">\n  <b>\n   Len é um professor de comunismo que quebrou o gelo e nivelou o caminho contra a recessão internacional e o revisionismo\n  </b>\n </p>\n <p align=\"justify\">\n  Para identificar as contradições corretamente na história da luta de classes, manter os momentos do avanço histórico, e estar pronto nesses intervalos foi a característica mais excelente de sua imortalidade de Lenin. Após a morte de Marx e Engels, a liderança do proletariado internacional foi seqüestrada por outro internacional e nas palavras do camarada Stalin:\n  <b>\n   ““\n  </b>\n  <b>\n   A temporada em que os partidos do Segundo Internacional não puderam assumir a batalha teórica para libertar o proletariado internacional e as nações oprimidas do mundo devido à influência desses social -democratas oportunistas e de colega de classe.\n  </b>\n  <b>\n   Além da batalha teórica, para liberar o proletariado internacional e as nações oprimidas do mundo, com o estabelecimento de um internacional comunista, ele desenvolveu a dinâmica da luta de classes na nova temporada do capitalismo.\n  </b>\n  <b>\n   ““\n  </b>\n </p>\n <p align=\"justify\">\n  O camarada Lenin converteu um partido comunista e um internacional comunista como uma ferramenta contra a guerra contra a burguesia, libertando o Partido Comunista e o movimento internacional comunista das formas legais:\n  <b>\n   ““\n  </b>\n  <b>\n   Em vez de política revolucionária, havia uma varanda de pico de rena e política ferroviária seca, diplomacia parlamentar e composições parlamentares. Por causa, é claro, foi aceito\n  </b>\n  <b>\n   ““\n  </b>\n  <b>\n   revolucionário\n  </b>\n  <b>\n   ““\n  </b>\n  <b>\n   Decisões e IDs ... ”\n  </b>\n  No entanto, eles \"mantêm na caixa da mesa\", liberados das formas legais da batalha.\n  <b>\n   ““\n  </b>\n  <b>\n   Mas um novo período de guerras imperialistas e batalhas revolucionárias do proletariado fez seu caminho. Os antigos métodos de combate provaram ser obviamente inadequados e ineficazes contra o Todo -Poderoso do Capital Financeiro. Tivemos que verificar toda a operação da II Internationale, todo o método de trabalho, para limpá-lo de pastoreio de renas, miopia, político, masmorra, chauvinismo social e pacifismo social. Tivemos que verificar todo o armazém de armas da II Internationale, para ser descartado tudo o que estava enferrujado e apodrecendo, forjando novas armas. Sem essa pré -trabalho, não havia nenhuma guerra contra o capitalismo. Sem ele, havia o risco de que o proletariado estivesse inadequadamente armado, mesmo nas novas partidas revolucionárias desarmadas. Essa honra, a inspeção geral e a principal limpeza da II Internationale em Ageia, caiu em parte do leninismo. ”\n  </b>\n  (Stalin, o básico do leninismo)\n </p>\n <p align=\"justify\">\n  O camarada Lenin, seu gênio, agarrou firmemente o núcleo do conflito e percebeu\n  <span style=\"color: #c9211e\">\n   , Assim,\n  </span>\n  que a batalha contra a burguesia não pode ser suficientemente eficaz e bem -sucedida sem sacar o fardo do proletariado internacional, sem uma luta contra o revisionismo e o oportunismo, sem mostrar a verdadeira natureza dessas visões na teoria e na prática, sem isolá -las o máximo possível . Ao estabelecer uma conexão dialética e essencial entre a \"batalha interior\" e a \"batalha externa\", ele usava uma batalha dupla.\n </p>\n <p align=\"justify\">\n  O camarada Lenin nos deixou com ensino extremamente importante de que a luta contra o revisionismo e o oportunismo não pode ser distinguida da batalha contra o imperialismo e a recessão dominante contra todas as formas. Pelo contrário, a luta contra o imperialismo deve ser limpa do revisionismo e do oportunismo.\n </p>\n <p align=\"justify\">\n  <b>\n   Faça logon nos ensinamentos de Lenin nos conflitos crescentes do sistema imperialista\n  </b>\n </p>\n <p align=\"justify\">\n  O sistema imperialista, que o camarada Lenin analisa em detalhes no início do século XX, sobreviveu ao período passado, mas suas contradições estão aumentando e está no ciclo de contradições antagonistas não resolvidas. Embora o colapso do SNTL e da China -através do sistema capitalista, o processo de integração impediu que os conflitos explodissem por um tempo, a lei do desenvolvimento desigual do capitalismo continuou e a competição inter -imperialista evoluiu para o grau de \"distinção\" com as guerras regionais. Isso mostra a crise onde está o sistema e que as \"soluções\" anteriores não funcionam mais. Os imperialistas que desejavam sua crise, transferindo o ônus do sistema para meio transferido e aprofundando o assalto dos países semi -transplantes também chegaram a um beco sem saída.\n </p>\n <p align=\"justify\">\n  Um dos pontos explosivos dos problemas construídos do sistema imperialista, que evoluiu, de acordo com a definição de imperialismo de Lenin, é que uma batalha inter -imperialista que se expressou em uma variedade de formas nos últimos anos é agora uma lutar em guerras regionais. Quando Lenin listou os conflitos do imperialismo, ele mencionou o interior da contradição imperialista como uma das três contradições mais importantes.\n </p>\n <p align=\"justify\">\n  Podemos ver que o desenvolvimento está alinhado com as observações do camarada Lenin sobre a natureza dos conflitos do imperialismo:\n  <b>\n   ““\n  </b>\n  <b>\n   Outra contradição é a contradição entre diferentes grupos financeiros e poderes imperialistas em sua luta por matérias -primas e áreas estrangeiras. O imperialismo é a exportação de capital para as fontes de matérias -primas, uma luta feroz pela propriedade monopolista dessas fontes, a luta pela redistribuição do mundo, a luta que novos grupos financeiros e estados, buscam pesquisar\n  </b>\n  <b>\n   ““\n  </b>\n  <b>\n   Lugar sob o sol\n  </b>\n  <b>\n   “,\n  </b>\n  <b>\n   Eles vão com raiva especial contra grupos antigos e estados que se apegam firmemente ao que roubaram. Esta batalha feroz entre diferentes grupos capitalistas é especial sobre o fato de que contém uma guerras imperialistas relevantes essenciais, guerras para conquistar áreas estrangeiras. Esse fato, por sua vez, é significativo, pois leva ao enfraquecimento dos imperialistas entre si, geralmente à deterioração da posição do capitalismo, à necessidade prática dessa revolução.\n  </b>\n  <b>\n   ”\n  </b>\n  (Stalin, o básico do leninismo)\n </p>\n <p align=\"justify\">\n  A Rússia e a China, os ex -países socialistas que deram ao sistema imperialista uma pausa em seus novos mercados, tornaram -se os principais atores da competição imperialista, com os Estados Unidos do poder hegemônico. Isso significa que a dimensão e a natureza das contradições aumentaram com a crescente participação de jogadores novos e fortes em batalha pela redistribuição regional. Um grande confronto com a invasão do imperialismo russo na Ucrânia ocorreu nesse histórico. É predefinido que essa tendência se aprofundará e se expandirá mais. Enquanto não houver confronto direto entre imperialistas, as áreas onde a jakosotia é conduzida são semi -transferidas e colônias. Semi -transplantes e nações oprimidas no mundo continuarão pagando o preço por essas guerras até que os imperialistas declarem a guerra direta um contra o outro.\n </p>\n <p align=\"justify\">\n  Com isso\n  <i>\n   a divisão mundial de um punhado de nações imperialistas e a maioria das nações oprimidas\n  </i>\n  - O que Lenin é analisado com maestria - aprofunda. A terceira contradição é escalada com assalto imperialista e assalto, e os países semi -colonial e semi -funcionais subem para as fortes guerras e guerras folclóricas da libertação nacional, que sacudem o sistema imperialista.\n </p>\n <p align=\"justify\">\n  Da mesma forma, com esse processo, o imperialismo passa por contradições inter -imperialistas e entre as nações e nações dos países imperialistas e oprimidos; Todas as partes do sistema predominante, especialmente os estados imperialistas, estão se tornando mais centralizados, militaristas e milícias do que nunca, suavizando o caminho para todos os conceitos fascistas levarão a sociedade a uma formação ideológica semelhante. Isso é aplicado por um Xtremist de Right -Wing de So Os comunistas e as nações oprimidas do mundo, encontrando a realidade do sistema que se torna mais recentemente e agressiva dia a dia, precisa do Partido Lenin para liderar um proletariado para o poder político, como Toveri Lenin descreveu, para organizar uma forte resistência contra esta recessão . Somente essa festa, hoje, marxista-lenin-maoana, pode levar a uma batalha não restaurada contra a burguesia.\n </p>\n <p align=\"justify\">\n  <b>\n   Grande herança de Lenin, a percepção de Lenin sobre o partido: o pessoal geral do proletariado\n  </b>\n </p>\n <p align=\"justify\">\n  ““\n  <b>\n   A Revolução não é sobre estar em convites para jantar ou escrever um ensaio, pintar uma pintura ou uma costura de jóias; Não pode ser tão sofisticado, tão lento e sutil, tão moderado, amigável, educado, contido e sublime. A revolução é uma rebelião, uma atividade violenta na qual uma classe derrota a outra. ”\n  </b>\n  Mao Tsé Tung).\n </p>\n <p align=\"justify\">\n  É crucial como os comunistas definem contradições existentes e como eles se posicionam diante do desenvolvimento. Em cem anos após a morte do camarada Lenin, os imperialistas transformaram suas estruturas de poder em máquinas de guerra ainda maiores. Seu exército, polícia, serviços secretos etc. estão equipados com habilidades incomparáveis. Por outro lado, uma parte significativa daqueles que se autodenominam \"comunistas\" ou \"revolucionários\" ignoram essa realidade (embora pareça ser concedida em teoria) e está longe de se posicionar de acordo. De qualquer forma, seguindo a linha ideológica e prática de mediação, que trava a classe trabalhadora e as tropas oprimidas no sistema predominante, eles diminuem a raiva das tropas e agem como um quebra -mar. Como os imperialistas e as estruturas de poder da privação estão equipados com máquinas e instituições cada vez mais violentas, é necessário seguir a forte batalha ideológica do camarada Lenin, ao contrário do fato de que aqueles que se definem como \"revolucionários\" e \"comunistas\" são mudou -se mais longe das armas e da violência da realidade. Tomar o segundo oportunismo internacional da batalha de camarada Lenin como um guia para essas visões é uma das tarefas importantes para realizar o direito de camarada Lenin nos cem anos.\n </p>\n <p align=\"justify\">\n  O camarada Lenin definiu o novo tipo de Partido Comunista como uma \"organização de guerra do proletariado\". Essa definição tornou -se necessária devido ao sistema imperialista e à posição mútua das classes. Tanto o processo que leva à revolução de outubro quanto a guerra civil que surgiram na revolução de outubro foram razões concretas pelas quais Lenin chamou o Partido Comunista como uma \"organização de guerra do proletariado\". É uma necessidade para um partido comunista que levará à libertação do proletariado e as tropas oprimidas deve ser esse recurso quando a contra -revolução estiver se organizando nos dedos dos dedos e ferramentas da violência e realizando todos esses massacistas severos contra os trabalhadores e nações oprimidas. A Guerra Revolucionária precisa de uma festa de luta para executá -la. Apenas tolos e revisionistas endurecidos que se apoiam na burguesia podem vê -la de maneira diferente.\n </p>\n <p align=\"justify\">\n  ““\n  <b>\n   Algumas pessoas zombam de nós como a \"aliança\" da guerra. Sim, somos a metade da guerra revolucionária da guerra revolucionária; É bom e não ruim, é marxista. Os rifles do Partido Comunista Russo criaram socialismo. Criaremos uma república democrática. A experiência adquirida durante o período do imperialismo na luta de aula nos ensina que apenas o rifle da classe trabalhadora e as tropas trabalhadoras pode vencer a burguesia armada e o espaço; Nesse sentido, podemos dizer que o mundo inteiro só pode ser alterado com rifles. ”\n  </b>\n  Mao Tsé Tung).\n </p>\n <p align=\"justify\">\n  Em sua conferência fundadora, a KKL definiu a construção e a reconferência dos partidos comunistas como uma tarefa importante na batalha pela revolução mundial proletária. O entendimento do Partido Comunista, desenvolvido pelo camarada Mao Tung, está alinhado com a parte compreensiva descrita por Toveri Lenin, e também por Stalin enriquecida por Stalin, e é a implementação do entendimento leniniano na ideologia do marxismo-leninismo-maoísmo . Durante o período do imperialismo e as revoluções proletárias, onde vivemos em um partido comunista capaz de se opor à crescente agressão da recessão imperialista imperial e liderar o proletariado e as nações oprimidas do mundo devem ser uma característica da \"organização da guerra do proletariado\".\n </p>\n <p align=\"justify\">\n  A herança essencial de Lenin é sobre o poder político como uma questão básica para toda revolução. Lenin mostrou como\n  <b>\n   ““\n  </b>\n  <b>\n   A revolução proletária é impossível sem a destruição violenta das máquinas burguesas e sem substituí -lo por um novo\n  </b>\n  <b>\n   ““\n  </b>\n  e como\n  <b>\n   ““\n  </b>\n  <b>\n   Tudo sem energia é uma ilusão\n  </b>\n  <b>\n   ”\n  </b>\n  . Sob a liderança pessoal de Lenin, o primeiro socialista do mundo, foi estabelecido o estado de ditadura do proletariado, concreta o poder da estrada proletária e sua preservação.\n </p>\n <p align=\"justify\">\n  Após a morte de Lenin, seu sucessor Stalin, que definiu brilhantemente o leninismo, desenvolveu ainda mais e a tornou a base de todo o movimento comunista internacional. Com base nos ombros do Grande Lenin, o presidente Mao conseguiu promover a revolução mundial proletária a maiores alturas e desenvolver a ideologia do proletariado. O leninismo, que hoje é o maoísmo do marxismo-leninismo, tem que abraçar hoje, defender e aplicar.\n </p>\n <p align=\"justify\">\n  Como KKL, continuaremos executando as tarefas levantadas por Lenin e a usar bem o legado do camarada Lenin.\n </p>\n <p align=\"justify\">\n  O grande professor de camarada Lenin, proletariado internacional e marxismo-leninismo-maoísmo, lidera e guia nossa batalha pela revolução mundial proletária hoje como ele fez ontem!\n </p>\n <p align=\"justify\">\n  <b>\n   Viva o marxismo-leninismo-maoísmo!\n  </b>\n </p>\n <p align=\"justify\">\n  <b>\n   Viva o internacionalismo proletar!\n  </b>\n </p>\n <p align=\"right\">\n  <b>\n   Associação Comunista Internacional\n  </b>\n </p>\n <p align=\"right\">\n  <b>\n   Janeiro de 2024\n  </b>\n </p>\n <p>\n </p>\n <p>\n </p>\n</div>\n", "source": "https://punalippu.noblogs.org/post/2024/02/18/kkln-lausunto-toveri-leninista/", "title": "Declaração de Kkl sobre o camarada Lenin", "author": ["lipunkantaja"], "categories": ["Yleinen"]}