{"published time": "2024-02-18T17-24-33-00-00", "images": [], "content": "<div class=\"post_text\">\n <p>\n  <strong>\n   Partido Comunista da Índia (maoísta)\n  </strong>\n </p>\n <p>\n  Departamento Regional Central\n </p>\n <p>\n  Comunicado de imprensa\n </p>\n <p>\n  Data 26-1-2024\n </p>\n <p>\n  <strong>\n   Viva o Dia Bhumkal Viva Jantana Sarkar!\n  </strong>\n </p>\n <p>\n  <strong>\n   Retaliar e derrotar “Operação Kagaar” (Guerra Final).\n  </strong>\n </p>\n <p>\n  <strong>\n   Proteger, consolidar e expandir Jantana Sarkar.\n  </strong>\n </p>\n <p>\n  Caro povo revolucionário!\n </p>\n <p>\n  Vamos comemorar 114 Bhumkal Diwas no dia 10 de fevereiro. Em 1910, o povo adivasi de Bastar se revoltou contra o imperialismo britânico e estabeleceu em Barsur seu 'Madiya Raj' (estado). Nosso heróico Madia People celebra o Dia de Bhumkal na memória da revolta das grandes pessoas. Após o estabelecimento do estado de Madiya, em 10 de fevereiro, Jantana Sarkar foi praticada por 40 dias. Dizemos Jai Sewa e Jai Johar para o mártir Gundadhar e todos os seus camaradas- os inarms que sacrificaram suas vidas enquanto se revoltavam contra o colonialismo britânico para o estabelecimento do estado de Madiya. Ao continuar a gloriosa história da revolta de Bhumkal e forjando a unidade entre adivasi e não adivasi povo de Dandakaryana e levando adiante os ideais de grandes heróis de Bhumkal que depositar eles. O Central Regional Bureau transmite suas saudações revolucionárias ao povo de Dandakaryana que está incansavelmente no caminho estabelecido pelos grandes guerreiros de Bhumkal.\n </p>\n <p>\n  Dandakaryana (DK) é predominantemente uma área de Adivasi que é composta por diferentes comunidades tribais. A área é abundante com recursos minerais. O povo adivasi de DK está lutando por água, terra e floresta, identidade, respeito próprio e para tomar o poder político desde 1980 sob a liderança da CPI (maoísta). Eles estão se consolidando nas organizações revolucionárias de massa e lutando contra o saque e a pilhagem de recursos naturais pelo Estado indiano, que é uma grande ferramenta e máquina supressora nas mãos das classes feudais e compradoras apoiadas pelos imperialistas. Sob a bandeira de \"Terra para os poderes de Tiller-All para os comitês revolucionários do povo\", o povo de DK estabeleceu os órgãos alternativos de poder político-Jantana Sarkara e está executando democraticamente o poder do povo. Esses órgãos Jantana Sarkar estão apresentando um novo modelo de desenvolvimento alternativo no país. As classes governantes predatórias da Índia estão continuamente tentando desmontar o poder do Estado das pessoas alternativas por meio de sua força militar. Está tentando legitimar sua repressão através das reformas burguesas. Mas nossa Jantana Sarkar está dando uma resposta adequada a todas as medidas e maquinações anti-pessoas para acabar com Jantana Sarkar e as pessoas estão mostrando uma resiliência extraordinária contra as ações e políticas das classes dominantes exploradoras. Ave o revolucionário DK pessoas que estão lutando pela proteção, consolidação e expansão do Jantana Sarkar.\n  <a>\n  </a>\n </p>\n <p>\n  O governo central indiano promulgou Pesa em 1996, replicando programas e políticas de Jantana Sarkar para desviar as massas do caminho revolucionário. De acordo com esta lei em todos os 10 estados que estão na quinta área programada da Constituição da Índia, o povo Adivasi está tendo direitos garantidos sobre suas florestas. A essência do ato é que é imperativo aceitar o consentimento do Gram Sabha para fazer qualquer trabalho na quinta área programada. 28 anos expulsaram desde a promulgação da PESA pelo governo central, mas nunca foi implementado adequadamente pelos governos estaduais. Nas várias áreas do quinto cronograma, o povo Adivasi está expondo a natureza enganosa do governo na implementação da PESA e estão exigentes para a implementação da Lei. Os governos estaduais estão suprimindo suas justas lutas por gancho e bandido. O povo Adivasi continua sua luta por seus direitos, mesmo durante a intensificação da repressão grave. É hora de assumir uma promessa no dia 10 de fevereiro, declarando que \"essa floresta é nossa, e é o nosso nascimento sobre os recursos naturais das florestas, temos que exercê -la e nunca deixaremos essa luta\".\n </p>\n <p>\n  Por que o governo central e os governos estaduais estão suprimindo nosso Jantana Sarkar? Nosso povo deve entender esse problema com consciência. Os governos centrais e estaduais estão trabalhando para entregar todos os recursos naturais, incluindo florestas às grandes casas corporativas e multinacionais. Em nome do desenvolvimento da nação e das pessoas, a bagunça foi criada na vida do povo pelas classes dominantes. Em nome do desenvolvimento, vários projetos de mineração foram iniciados sem aceitar o consentimento de Gram Sabha, de acordo com a Pesa.\n </p>\n <p>\n  A destruição sem precedentes aconteceu em todas as áreas onde as minas estão em função. E as pessoas em grande número tornaram -se vítimas de deslocamento. Nas zonas de mineração, as terras produtivas agrícolas das pessoas se tornaram tóxicas e estão se tornando inadequadas para a agricultura devido à poluição capitalista. A destruição drástica do ambiente está acontecendo na velocidade do raio. Para entender essa dança nua da destruição, Surjaghad (Gadchilori), Raoghat (Naryanpur), Amdai (Kondagoan) e Hasdeo (North Chhattisgarh) são poucos exemplos gritantes na frente de nossos olhos. Ao esconder essa catástrofe e representá -la como desenvolvimento, cada um do PM Narendra Modi a MLAs está assinando a mesma música de desenvolvimento. Ao saquear nossos recursos naturais, os governos exploradores e os líderes políticos travessos estão enganando as pessoas, especialmente nossos jovens em nome de empregos e feiras de emprego. Dando postagens de segurança e outros empregos ser humanos em minas sobre salários escassos, o governo está saqueando nossos inestimáveis recursos naturais em uma extensa escala. Os intermediários locais de casas corporativas estão criando uma fenda entre as pessoas locais em nome de empregos e desenvolvimento. Na verdade, eles estão escondendo a verdadeira situação do povo.\n </p>\n <p>\n  Os governos central e estadual são conspotados com multinacionais e casas corporativas indianas transformando as florestas em militarização de corpratização. Recentemente, o ministro -chefe de Maharashtra, Ek Nath Sindhe, anunciou que o distrito de Gadchilori afetado naxal será transformado em um centro industrial até 2030. Do outro lado, o ministro do Interior de Chhattisgarh e o vice -ministro -chefe afirmaram que não há desenvolvimento sem projetos de mineração. Todos os governos estaduais do quinto agendado estão se organizando em nome de conferências vibrantes para encantar os empreendedores do NRIS e assinar o número de mous no valor de centenas de bilhões de dólares e a maioria dos mous estão no setor de mineração. As vidas serão destruídas em um futuro próximo se permitirem a execução daqueles MOUs. Portanto, é uma ocasião adequada para assumir uma promessa de salvar suas vidas, florestas e meio ambiente.\n </p>\n <p>\n  O recém -formado governo do BJP das forças Hindutva em Chhattisgarh abriu algumas novas delegacias de policiais em uma maneira de pé de guerra em nome de liquidar o partido maoísta. Passos semelhantes estão sendo seguidos em outros estados como Maharashtra, Odisha, Madhya Pradesh, Telangana, etc; da região central e nas regiões orientais estados como Jharkhand, Bihar, etc. Nesse processo, o governo central iniciou uma nova operação militar em nome de \"Operação Kagaar\" (guerra final). A tarefa declarada desta operação militar é controlar as colinas Maad para eliminar a liderança central do partido. Mas a agenda oculta por trás dessa operação fascista é pegar as colinas para explorar os recursos naturais. Assim, nosso partido apela às massas na ocasião do Dia de Bhumkal para salvar as piedosas colinas Maad, que são moradas de deuses tribais e deusa, e permanece como uma herança ancestral. Ao mesmo tempo, nosso partido apela a todos os democratas, ativistas de direitos humanos, simpatizantes de tribais, estudantes, advogados, jornalistas, poetas, escritores, artistas, funcionários, trabalhadores, organizações de camponeses para ficarem firmemente atrás do grupo tribal particularmente vulnerável ( Pvtg) da região maad. Para proteger nossas principais realizações em mais de 4 décadas, é nosso dever e responsabilidade principal retaliar e derrotar a fascista \"Operação Kagaar\". Ao mesmo tempo, nosso partido atrai a Friends of Indian Revolution no exterior para fazer programas de solidariedade militantes.\n </p>\n <p>\n  <strong>\n   *Vamos prometer proteger Jantana Sarkar, torná -lo forte e expandi -lo.\n  </strong>\n </p>\n <p>\n  <strong>\n   * Vamos prometer retaliar e derrotar \"Operação Kagaar\".\n  </strong>\n </p>\n <p>\n  <strong>\n   * Vamos prometer lutas militantes para alcançar direitos sobre as florestas.\n  </strong>\n </p>\n <p>\n  <strong>\n   * Vamos prometer cumprir os ideais dos mártires que deram suas vidas para a construção de Jantana Sarkar.\n  </strong>\n </p>\n <p>\n  Com saudações revolucionárias\n </p>\n <p>\n  Pratap\n </p>\n <p>\n  Pessoa falada\n </p>\n <p>\n  Departamento Regional Central\n </p>\n <p>\n  CPI (maoísta)\n </p>\n <div class=\"clear\">\n </div>\n</div>\n", "source": "https://icspwindia.wordpress.com/2024/02/18/long-live-bhumkal-day-long-live-jantana-sarkar-retaliate-and-defeat-operation-kagaarfinal-war-protect-consolidate-and-expand-jantana-sarkar-cpi-maoist/", "type": "article", "title": "Viva o Dia Bhumkal Viva Jantana Sarkar! Retaliar e derrotar “Operação Kagaar” (Guerra Final). Proteger, consolidar e expandir Jantana Sarkar. CPI (maoísta)", "description": "Partido Comunista da Índia (Maoísta) Data de imprensa do Bureau Central Regional 26-1-2024 Long Live Bhumkal Day Live Live Jantana Sarkar! Retaliar e derrotar “Operação Kagaar” (Guerra Final)…", "modified time": "2024-02-18T17:24:33+00:00", "author": ["icspwi"], "categories": ["Uncategorized"]}