{"published time": "2024-02-18T99-99-99", "images": ["https://www.kkeml.gr/media/zpklxbid/agrotes_trakter_thessaloniki.jpg"], "content": "<p class=\"IMAGE_ARCHIVED\">\n &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n</p>\n<div class=\"col-md-8 animate-box pt-2\" data-animate-effect=\"fadeInLeft\" id=\"fh5co-single-content\">\n <p style=\"text-align: center;\">\n  <strong>\n   COMUM\n  </strong>\n </p>\n <p style=\"text-align: center;\">\n  <strong>\n   Feolas de agricultura de trabalho\n  </strong>\n </p>\n <p style=\"text-align: center;\">\n  <strong>\n   Contra Política Anti -Política!\n  </strong>\n </p>\n <p style=\"text-align: center;\">\n </p>\n <p style=\"text-align: center;\">\n  <strong>\n   Tudo em conclusão na terça -feira 20/2, 18:30 Construção\n  </strong>\n </p>\n <p style=\"text-align: center;\">\n </p>\n <p style=\"text-align: center;\">\n  <strong>\n   Os agricultores podem ganhar!\n  </strong>\n </p>\n <p>\n  Os blocos e mobilizações agrícolas que foram explodidas em todo o país por semanas precisam continuar, podem vencer! Os blocos e mobilizações agrícolas que foram explodidas em todo o país por semanas precisam continuar, podem vencer!\n </p>\n <p>\n  <strong>\n   Com sua massa a longo prazo e a revolta nacional, os agricultores forçaram o governo a recuar e manobrar.\n  </strong>\n  Ela foi forçada a recuperar o que estava dizendo sobre mobilizações \"motivadas\" e agora pareceu \"aberto ao diálogo\". E, por outro lado, junto com \"cenoura\", também temos o \"chicote\" com as ameaças de crisocóides, promotores etc. Os anúncios, promessas e \"estamos abertos ao diálogo\" são \"cinzas nos olhos\" dos agricultores e foram feitos sob a pressão das mobilizações. As medidas anunciadas são medidas rurais destinadas a \"desviar\" a revolta rural, para quebrar a frente da fazenda e em particular para mantê-lo longe da outra frente de corrida, a frente dos alunos e os jovens que hoje em dia dão seus próprios grandes luta contra universidades privadas.\n </p>\n <p>\n  <strong>\n   Os agricultores deixaram Maximus \"com mãos vazias\".\n  </strong>\n  Os anúncios de Mitsotakis são exatamente o que a UE e a tampa anti -graduação permitem. O \"arranhão do barril\" e a \"estabilidade fiscal\" que Mitsotakis diz ser a política anti -populista que empobrece o povo, que destrói os trabalhadores, que acabam nos pobres. As medidas para o EFK, o atual etc, não resolvem as demandas justas pela sobrevivência do campesinato, para reabastecer a perda de renda, para não aplicar o limite que traz cortes a subsídios, para compensação a 100% das perdas, para Preços para produtos e preços e preços e preços para produtos e preços. Para renda que cobre o custo da vida.\n </p>\n <p>\n  <strong>\n   Mobilizações rurais são justas\n  </strong>\n  . Os principais e agudos problemas criados pela política anti -graduação do governo, pelo CAP e pela União Europeia. Uma política que ano a ano, os pobres agricultores, leva ao abandono de culturas, abandonou as aldeias, cative os pobres, traz a reunião de terra e produção por neo-ardos e neo-cigarros e aprofundam a dependência nutricional do país.\n </p>\n <p>\n  <strong>\n   As corridas podem vencer! Os agricultores podem ganhar!\n  </strong>\n  Continuando e escalando a corrida. Com uma frente comum com as outras partes do trabalho e da juventude. Os muitos riachos da revolta rural podem e devem se tornar um grande rio. E este rio pode inchar mais se se une ao outro grande rio de jovens e trabalhadores e arrastar a política anti -populista e anti -anti -anti -nti -nti -nti -rush.\n </p>\n <ul>\n  <li>\n   <strong>\n    Para reabastecer renda perdida.\n   </strong>\n  </li>\n  <li>\n   <strong>\n    Para recuperação de danos completos - compensação a 100% de danos\n   </strong>\n  </li>\n  <li>\n   <strong>\n    Para não implementar o novo CAP - nenhuma redução de subsídios para agricultores pequenos e médios\n   </strong>\n  </li>\n  <li>\n   <strong>\n    Para preços na renda de produtos-agrariantes que cobrem o custo da vida\n   </strong>\n  </li>\n  <li>\n   <strong>\n    Para derrubar o governo político antigovernamental-UE.\n   </strong>\n  </li>\n  <li>\n   <strong>\n    Para transformar os agricultores para retornar às suas aldeias.\n   </strong>\n  </li>\n </ul>\n</div>\n", "source": "https://www.kkeml.gr/nikh-ston-agwna-ths-agrotias-oloi-sth-sygkentrwsh-trith-20-2-1830-syntagma/", "type": "article", "title": "Vitória na corrida do campesinato! Todos no comício terça -feira 20/2, 18:30, Constituição! - KKE (M-L)", "description": "Os blocos e mobilizações agrícolas que foram explodidas em todo o país por semanas precisam continuar, podem vencer!", "author": ["ΚΚΕ(μ-λ)"], "tags": ["article"], "subtitle": "", "categories": []}