{"published time": "2024-02-18T99-99-99", "images": ["https://www.atik-online.net/wp-content/uploads/2024/02/20240210_214656-620x330.jpg"], "content": "<div class=\"single-post-thumb\">\n <p class=\"IMAGE_ARCHIVED\">\n  &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n </p>\n</div>\n<div class=\"entry\">\n <p>\n  Suíça | 18.02.2024 | O Comitê Swiss Atik, Kulturfabric Zurique e a nova mulher na Suíça realizaram um “concerto na Suíça na Suíça. O evento ocorreu em 10 de fevereiro no Winterthur Alevi Cultural Center (WAKM).\n </p>\n <p>\n  No discurso de abertura, coroaremos nossa campanha \"não sozinha - organização com a organização\" com nossa atividade hoje \". disse. A seguir, quando a injustiça e a perseguição atingem o estágio extremo, estamos cercados por solidariedade para cobrir nossas feridas e reforçar o significado de organizar e produzir juntos. Mesmo sob as condições do exílio, estamos lutando para enfrentar a injustiça em todos os campos em que acreditamos na crença de uma crescente faísca revolucionária. ” Foi dito.\n </p>\n <p>\n  Soner Avseren e Serdar Tok, que compartilharam suas primeiras melodias no palco. Ao mesmo tempo, o membro do conselho da WAKM recebeu o show em nome da Alevi Association.\n </p>\n <p>\n  No discurso feito em nome do comitê de campanha organizado pela organização, ele enfatizou que eles continuaram um estados imperialistas no mundo em todo o mundo e que a organização contra essas agressões é essencial. Ele também disse que novas leis e direitos racistas usurpa contra a onda de migração na Europa são construídos pelos estados. Referindo -se à campanha da organização com a organização, disse o representante: Uz, realizamos uma campanha há seis meses. Fizemos muitas atividades nesse motorista e, nessas atividades, cometemos uma base para uma organização e como precisamos lutar contra essa ordem de exploração. Adotamos o princípio de organizar nossas atividades juntas e coletivas. ” Disse\n </p>\n <p>\n  A Suíça cumprimentou o evento com uma mensagem no novo comitê de mulheres.\n </p>\n <p>\n  O grupo, que subiu ao palco no show, foi muito apreciado com as melodias que cantaram Ali Jiyan.\n </p>\n</div>\n", "source": "https://www.atik-online.net/blog/isvicrede-birlik-ve-dayanisma-konseri-gerceklesti", "type": "article", "title": "\"Concerto de unidade e solidariedade\" ocorreu na Suíça", "description": "Suíça | 18.02.2024 | O comitê suíço Atik, que opera em Atik, na Suíça, é Kulturfabric Zür ...", "author": ["muhabirbakis"], "categories": ["Avrupa", "Haberler", "Manset"], "link-section": "haberler"}