{"published time": "2024-02-18T12-08-00-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/image1-1.jpg", "https://anovademocracia.com.br/wp-content/uploads/2024/02/image3-1.jpg", "https://anovademocracia.com.br/wp-content/uploads/2024/02/image2-1.png", "https://anovademocracia.com.br/wp-content/uploads/2024/02/image5-1.jpg", "https://anovademocracia.com.br/wp-content/uploads/2024/02/image4-2.png", "https://anovademocracia.com.br/wp-content/uploads/2024/02/image6.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 460px) 100vw, 460px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image1-1.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image1-1.jpg 460w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image1-1-213x300.jpg 213w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image1-1-60x85.jpg 60w\" decoding=\"async\" height=\"648\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image1-1.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image1-1.jpg\" width=\"460\"/>\n</div>\n<div class=\"article-content\">\n <h4 class=\"wp-block-heading has-text-align-center\">\n  1\n </h4>\n <p>\n  Na fotografia acima vemos quatro das seis instrumentadoras cirúrgicas civis que, como voluntárias, seguiram às pressas para as Ilhas Malvinas para se juntar à equipe de saúde que atuava em ritmo frenético e incessante no Hospital Militar de Puerto Argentino. Entretanto, se o elevado da hora nos primeiros dias daquele junho de 1982 tornara imprescindível a presença de profissionais especializados durante as etapas do procedimento cirúrgico que se tornara cada dia mais diversificado e complexo; por outro lado, a intensidade das batalhas, a munição\n  <em>\n   traçante\n  </em>\n  disparada de lado a lado e o estágio crescente das explosões tornou impossível o desembarque das seis jovens mulheres no território insular – elas permaneceram a bordo do Navio Hospital ARA Almirante Irízar que estava atracado na Bahía Groussac, na linha de fogo, em frente à Puerto Argentino.\n </p>\n <p>\n  Claro está que o Irízar cumpria com todas as exigências definidas pela Convenção de Genebra de agosto de 1949: o casco pintado de branco; diversas cruzes vermelhas espalhadas em lugares visíveis; as lanchas adaptadas para o transporte de feridos; os helicópteros para o seu translado aéreo também fora pintado de branco e com a cruz vermelha; a evacuação de todo e qualquer armamento de bordo, munição ou explosivo\n  <sup class=\"fn\" data-fn=\"16947094-d229-49a4-ac94-ff93cc46bb61\">\n   <a href=\"#16947094-d229-49a4-ac94-ff93cc46bb61\" id=\"16947094-d229-49a4-ac94-ff93cc46bb61-link\">\n    1\n   </a>\n  </sup>\n  . Todavia isto, os relatos\n  <em>\n   Garotas\n  </em>\n  recém-chegadas ao teatro de operações de uma guerra que se estendia por terra, mar e ar evocam a tensão e a gravidade do que se estava vivendo. Segundo Jorge Muñoz, Maria Marta Lemme descreveu o seu assombro ao perceber que uma grande parte dos projéteis disparados passavam ferventes nas proximidades do Irízar\n  <sup class=\"fn\" data-fn=\"4096a4b8-0d9a-4757-8314-ecc65ab07b49\">\n   <a href=\"#4096a4b8-0d9a-4757-8314-ecc65ab07b49\" id=\"4096a4b8-0d9a-4757-8314-ecc65ab07b49-link\">\n    2\n   </a>\n  </sup>\n  . Silvia Barrera nos contou que na madrugada do dia 14 de junho, em que se haviam realizado inúmeras cirurgias, um grupo de ingleses camuflados, nas imediações do navio hospital, queriam atacar a uma tropa argentina que estava na praia. A tripulação do Irízar, rompendo com o acordado em Genebra, acendeu um dos refletores gigantes e avisou ao destacamento de argentinos que eles estavam por ser atacados.\n </p>\n <p>\n  Nós mesmos de Silvia Barrera:\n </p>\n <p>\n  <em>\n   Foi um tiroteio generalizado entre os ingleses e os argentinos que estavam na praia e, neste dia, houve gente do Irízar que também atirou. Isso fez com que se rompessem as regras do Conselho de Genebra por ambos os lados. Na hora em que isto estava ocorrendo, nem nos demos conta, estávamos em meio a uma série de procedimentos cirúrgicos. E em pensar que o Irízar era um dos alvos do tiroteio… se algum projétil atingisse os tubos de oxigênio que dispúnhamos iria tudo pelos ares.\n  </em>\n  <sup class=\"fn\" data-fn=\"e5b8a29d-fcfa-4ead-8a68-485474ec8a03\">\n   <a href=\"#e5b8a29d-fcfa-4ead-8a68-485474ec8a03\" id=\"e5b8a29d-fcfa-4ead-8a68-485474ec8a03-link\">\n    3\n   </a>\n  </sup>\n </p>\n <h4 class=\"wp-block-heading has-text-align-center\">\n  2\n </h4>\n <p>\n  Numa manhã chuvosa do outono portenho, Silvia Barrera se prontificou a me receber para uma entrevista na que me relatasse um pouco de sua condição de veterana de Malvinas. Silvia me sugeriu o local: as dependências internas do Hospital Militar Central de Buenos Aires onde ainda trabalha passados 41 anos daquele já distante ano de 1982.\n </p>\n <p>\n  Eu a havia contatado por\n  <em>\n   Whatsapp\n  </em>\n  e lhe pedi que levasse algumas fotografias e documentos de seu arquivo pessoal – para que eu pudesse ilustrar a matéria. Silvia disse que não me preocupasse com isto. Contou que há anos visita diversas escolas de ensino primário e secundário explicando aos estudantes o que eram as Ilhas Malvinas e as outras ilhas do Atlântico Sul; qual a sua importância estratégica desde uma perspectiva histórica, econômica e geopolítica; suas riquezas naturais, o petróleo; a proximidade da Antártida e do Estreito de Magalhães, o único lugar de passagem para o Pacífico; Silvia lhes conta o que foi e como se deu a guerra; o trabalho sem repouso da equipe de saúde; a bravura e o desassossego dos que lutaram pela soberania de um território que há décadas vinha sendo reivindicado nos principais fóruns internacionais nos limites das ações diplomáticas; e por esse seu incansável trabalho de memória social e coletiva, Silvia me reforçou, tinha um material já preparado para me apresentar. É que, segundo ela, em seu tempo de estudante o que se aprendia na escola era tão somente que as Malvinas eram argentinas, que se localizavam no Atlântico Sul, que os ingleses lhes haviam usurpado aos argentinos e que, um dia, as ilhas passariam a ser território nacional. Não mais do que isto.\n </p>\n <p>\n  Noutros termos, Silvia conta que quando lhe perguntaram se aceitaria ir colaborar na equipe de saúde naquele princípio do mês de junho de 1982, era para estas Malvinas, épica e distante, que ela se prontificou a ir.\n </p>\n <p>\n  Diz Silvia:\n </p>\n <p>\n  <em>\n   A petição chega ao Hospital Militar Central no dia 7 de junho. Reuniram a todas em uma sala e se pergunta sobre quais de nós aceitaria ir a Malvinas. As que eram casadas e tinham filhos disseram que não. E restamos nós cinco. Como a solicitação era de 10 instrumentadoras, se encaminha a petição ao Hospital Militar de Campo de Mayo, e mais uma se prontifica a ir. Tudo nos era absolutamente novo, inclusive nós. A mais velha tinha 23 anos. Todas magrelas e com os cabelos até os ombros, pelo menos. Só tínhamos roupas de verão para levar – foi o que nos entregaram. Não havia roupas de inverno no hospital. Imagina que não se tratava de um inverno qualquer, mas do inverno patagônico. Éramos todas civis, sem qualquer instrução militar. Àquela época, tampouco havia mulheres militares. As roupas que nos entregaram eram roupas de homens, dois números acima dos nossos. Não recebemos capacetes. Tínhamos que dobrar a manga para poder trabalhar. Era tudo novo e improvisado. E mais, era tudo urgente, para ontem. Atenta que no dia 7 de junho, acertamos de ir. No dia 8, às quatro horas da madrugada, tomamos o voo em direção a Río Gallegos. Sem qualquer documentação. Quando chegamos lá, ninguém nos esperava. Estava-se numa guerra. A mensagem de convocação que saíra de Puerto Argentino para Buenos Aires, dias antes, tinha sido curta, direta e objetiva: Necessitamos instrumentadoras. A resposta de Buenos Aires a Puerto Argentino foi igualmente direta: Mandamos seis.\n  </em>\n  <sup class=\"fn\" data-fn=\"59222d5a-c37e-42b7-98d0-16993d09caef\">\n   <a href=\"#59222d5a-c37e-42b7-98d0-16993d09caef\" id=\"59222d5a-c37e-42b7-98d0-16993d09caef-link\">\n    4\n   </a>\n  </sup>\n  <em>\n  </em>\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-169101\" data-lazy-sizes=\"(max-width: 620px) 100vw, 620px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image3-1.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image3-1.jpg 620w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image3-1-283x300.jpg 283w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image3-1-60x64.jpg 60w\" decoding=\"async\" height=\"657\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image3-1.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image3-1.jpg\" width=\"620\"/>\n  </figure>\n </div>\n <p>\n  E o assombro não para por aí. No périplo até o Irízar desde Buenos Aires, Susana Maza, Silvia Barrera, María Marta Lemme, Norma Navarro, María Cecilia Richieri e María Angélica Sendes iriam entrar, decolar, voar, aterrissar e sair de um avião de Aerolíneas Argentinas; fariam uma parte do trajeto já em Río Gallegos em um jipe sem capota, depois em um caminhão e, por fim, subiriam, pela primeira vez na vida, em um helicóptero. E então, o pouso no navio hospital. Tudo inteiramente novo, a adrenalina nas alturas, mas a despeito disso Silvia Barrera afirma que\n  <em>\n   sabíamos que as únicas mulheres a viver tal coisa seríamos nós, e isso nos era tremendo!\n  </em>\n  <em>\n   Quando o helicóptero pousou no Irízar e se destravaram as portas e descemos, foi um choque geral. Até então ninguém havia visto mulheres vestidas com o uniforme militar\n  </em>\n  <sup class=\"fn\" data-fn=\"b5e11a49-befb-4c3d-a66d-a48e9787678f\">\n   <a href=\"#b5e11a49-befb-4c3d-a66d-a48e9787678f\" id=\"b5e11a49-befb-4c3d-a66d-a48e9787678f-link\">\n    5\n   </a>\n  </sup>\n  <em>\n   .\n  </em>\n </p>\n <h4 class=\"wp-block-heading has-text-align-center\">\n  3\n </h4>\n <p>\n  Ainda era o dia 8 de junho de 1982 quando o trabalho das\n  <em>\n   garotas\n  </em>\n  começou. Foram distribuídas em setores distintos: Silvia Barrera esteve lotada nos setores de terapia intensiva e cirurgia geral; Susana Maza na triagem dos feridos e em cirurgias cardiovasculares; María Marta em cirurgia geral; Norma Navarro e Cecilia Richieri em traumatologia e, por fim, María Angélica se ocupou do setor de oftalmologia. A todo tempo chegavam novos feridos, e não eram pacientes tais como elas estavam habituadas a assistir no Hospital Militar Central, em Buenos Aires.  Eram feridos que vinham do campo de batalha de uma guerra que avançava em direção aos seus estertores. Durante a entrevista, Silvia Barrera parecia tecer uma cronologia dos estágios da guerra a partir da tipologia dos ferimentos e ocorrências médicas.\n </p>\n <p>\n  Nos seus termos:\n </p>\n <p>\n  <em>\n   (…) Começam a chegar ao hospital de Puerto Argentino outro tipo de ferido: o paciente com ferimentos múltiplos, feridos de fragmentos de bomba, feridos de arma de fogo, são feridos com um grau de complexidade em crescendo depois de passado um mês inteiro nas condições de Malvinas. E então começam a chegar soldados com pé de trincheira, com pé de imersão, com mão de trincheira, e começam a chegar em grande quantidade. (…) No caso específico do pé de trincheira, o membro vai ficando negro, se corta a circulação, é o congelamento do pé do combatente que permaneceu, por vezes, uma semana inteira dentro das trincheiras. Dependendo do estágio, é possível reverter isso com medicamentos anticoagulantes, com as câmaras hiperbáricas. O Irízar dispunha deste equipamento. Era um navio antártico. Porém se não se conseguia reverter o quadro em um ou dois dias, se tinha que fazer a amputação. Foram feitas cerca de cinco amputações de pé de trincheira no Irízar.\n  </em>\n  <sup class=\"fn\" data-fn=\"b6045098-010a-4606-a66f-4a468d910ca7\">\n   <a href=\"#b6045098-010a-4606-a66f-4a468d910ca7\" id=\"b6045098-010a-4606-a66f-4a468d910ca7-link\">\n    6\n   </a>\n  </sup>\n  <em>\n  </em>\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-169100\" data-lazy-sizes=\"(max-width: 747px) 100vw, 747px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image2-1.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image2-1.png 747w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image2-1-300x233.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image2-1-60x47.png 60w\" decoding=\"async\" height=\"581\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image2-1.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image2-1.png\" width=\"747\"/>\n  </figure>\n </div>\n <p>\n  Desloquemo-nos um pouco do recorte específico a que atende o relato de Silvia Barrera, e evoquemos aqui o depoimento de um recruta\n  <em>\n  </em>\n  [[\n  <em>\n   Colier\n  </em>\n  ] que sofreu das agruras descritas por nossa instrumentadora no próprio campo de batalha. Trata-se de Daniel Cepeda, nascido em Villa María, em Córdoba. Cepeda foi incorporado em fevereiro de 1982 e embarcou no dia 26 de março no navio\n  <em>\n   Cabo San Antonio\n  </em>\n  , sob as ordens do subtenente Oscar Reyes. Está na primeira leva de combatentes que chegará nas Malvinas. Cepeda teve os dois pés amputados por congelamento. Padeceu das agruras indescritíveis do pé de trincheira. Se seu relato invoca a condição limítrofe da dor, em nenhum momento ele é autoindulgente ou carregado das tintas vitimais. Importante salientar que, ao retornar do teatro de operações da guerra, não deu baixa de imediato como certo contingente de recrutas, Daniel Cepeda permaneceu internado no Hospital Militar Central até o mês de novembro de 1982. Caso similar ao dele é o de seu companheiro de regimento, o recruta Carlos Moyano, nascido em Arias, outra cidade de Córdoba. Moyano também sofreu amputações em ambos os pés, também por congelamento. Permaneceu internado no Hospital Militar Central até a sua total reabilitação, em 1985. Daniel Cepeda e Carlos Moyano receberam a distinção militar sob a forma da Medalha\n  <em>\n   O exército argentino para os feridos em combate.\n  </em>\n </p>\n <p>\n  Vejamos o depoimento do soldado Daniel Cepeda:\n </p>\n <p>\n  <em>\n   Perto dessa ribanceira havia uma casa, como que a dois quilômetros. Ali conseguimos umas colchas, umas cobertas, cinco ou seis cobertas para onze. Já estavam muito inchados os meus pés e tive que ficar aí por dois dias. Não podia caminhar, eu batia a cabeça contra a parede de tanta dor. Fizeram uma espécie de maca e me levaram. Reyes nos fazia parar: “Por favor, te peço, não podes te entregar, tens que caminhar”. E eu o queria matar porque não aguentava a dor, porém ele tinha razão, depois pude reconhecer o esforço que ele fazia para nos levar adiante, para nos motivar. Lembro-me que a primeira vez que montamos uma fogueira, ele pôs os pés perto do fogo, se esquentou e chorou duas noites seguidas de dor. Pedia que fizéssemos o mesmo. Se tivéssemos feito tal como ele, talvez chorássemos dois dias também, porém teríamos nos livrado. Porém era o destino de cada um de nós.\n  </em>\n  <sup class=\"fn\" data-fn=\"1c88b16e-db91-4a55-b4cb-b8ff7056f2a0\">\n   <a href=\"#1c88b16e-db91-4a55-b4cb-b8ff7056f2a0\" id=\"1c88b16e-db91-4a55-b4cb-b8ff7056f2a0-link\">\n    7\n   </a>\n  </sup>\n </p>\n <p>\n  Ao que acrescenta Carlos Moyano:\n </p>\n <p>\n  <em>\n   A casa estava abandonada. A única coisa que encontramos foi um pouco de açúcar e farinha, e havia uns cavalos. O subtenente nos mandou ver se podíamos pegar alguns para seguir e chegar mais rápido, porém eles eram muito ariscos. Cepeda sentiu muitas dores. Tirou as meias para fazer uma espécie de torniquete e quando quis voltar a calçar as botas não conseguiu. Nem ele nem o cabo Godoy podiam seguir. O último a cair fui eu. Quando tirei as botas foi pior. (…) Justo nesse dia eu digo ao cabo: “Vou tratar de sair e fazer sinais com a coberta”. Porque a cada momento passavam os helicópteros. O cabo me disse: “Aguenta um pouco mais que alguém vai aparecer”. E, dito e feito, antes das dez e meia da manhã apareceu Reyes com os ingleses\n  </em>\n  .\n  <sup class=\"fn\" data-fn=\"bb45b972-213f-43d4-90a3-cd998f5b3a88\">\n   <a href=\"#bb45b972-213f-43d4-90a3-cd998f5b3a88\" id=\"bb45b972-213f-43d4-90a3-cd998f5b3a88-link\">\n    8\n   </a>\n  </sup>\n </p>\n <p>\n  Em sequência, acompanhemos o que conta Oscar Reyes, subtenente do Regimento de Infantaria 25, da cidade de General Sarmiento em Chubut, e oficial condutor do regimento em que estavam Carlos Moyano e Daniel Cepeda, entre outros. Oscar tinha 23 anos quando a guerra começou. Participou na\n  <em>\n   Operação Rosário\n  </em>\n  e foi deslocado à Darwin-Goose Green. Posteriormente, foi enviado ao Marco 234 no estreito San Carlos, onde se deu o desembarque das tropas britânicas. Por seu desempenho recebeu como distinção a\n  <em>\n   Medalha ao valor em Combate.\n  </em>\n </p>\n <p>\n  Ouçamos o que conta o subtenente Oscar Reyes:\n </p>\n <p>\n  <em>\n   Estavam morrendo pouco a pouco. Godoy já não queria comer, Cepeda e Moyano não podiam se locomover. Nas primeiras horas da manhã fazia um sol fraco que logo desaparecia com a bruma, e eu aproveitava esse tantinho de sol para tirar os enfermos da trincheira. Tirava-lhes as meias para que seus pés fossem arejados porque já não podiam por as botas. A pele vai se tornando amarela, e tão logo surge um tom rosado e algumas manchas que depois vão se tornando escuras, o solado dos pés se torna duro e acaba ficando tudo bastante escuro. Quando se vai dar conta é a gangrena. Os rapazes não queriam se entregar, choravam e me diziam: “Por favor, sigam vocês, nos deixem aqui, senão morrerão onze em lugar de três”. E assim foi que percebi que a melhor maneira de ajuda-los era seguir com as gentes que estavam em condições e enviar o soldado Clot a San Carlos para que se entregasse e solicitasse o resgate dos feridos. Lhe preparei, lhe ensinei alguma frase em inglês para que pedisse auxílio: I’m a soldier… We need help…, deixei os feridos no lugar mais alto e o mais seco possível, lhes deixei comida e pedi a Clot que me desse um dia de vantagem para que pudesse distanciar o resto da tropa.\n  </em>\n  <sup class=\"fn\" data-fn=\"adcec41e-b382-4503-adc6-cf7bb3e694ad\">\n   <a href=\"#adcec41e-b382-4503-adc6-cf7bb3e694ad\" id=\"adcec41e-b382-4503-adc6-cf7bb3e694ad-link\">\n    9\n   </a>\n  </sup>\n </p>\n <p>\n  Silvia Barrera lembra que os ingleses bombardeavam todas as noites porque sabiam que os argentinos não dispunham dos equipamentos necessários para vencer o breu absoluto da noite patagônica. Daniel Terzano, outro\n  <em>\n   Colier\n  </em>\n  a combater em Malvinas, afirma que os efeitos de brilho e iluminação de que se dispunha eram provenientes do uso das bengalas de sinalização. E os ingleses faziam uso contínuo deste recurso. Segundo ele, por vezes, em seguida às bengalas, se escutava os estrondos de morteiros e canhões. Eram como as guias para os disparos da artilharia, ou para o avanço das tropas, ou ainda, anunciavam o levantar de helicópteros.\n  <sup class=\"fn\" data-fn=\"9dddffde-984a-43d6-8077-2ad7e48b86a4\">\n   <a href=\"#9dddffde-984a-43d6-8077-2ad7e48b86a4\" id=\"9dddffde-984a-43d6-8077-2ad7e48b86a4-link\">\n    10\n   </a>\n  </sup>\n </p>\n <p>\n  Quando amanhecia, nas poucas horas em que durava o dia, os maqueiros [camilleros] saíam para recolher os feridos e os mortos em combate. Tais maqueiros eram soldados de 18 anos, escolhidos a dedo. Eles se desdobravam evitando que os feridos se descompusessem em dor ao serem colocados nas macas. Sílvia nos chama atenção para o fato de que o terreno de Malvinas é pedregoso, com pequenas elevações. Os maqueiros, inúmeras vezes, eram obrigados a passarem correndo com os feridos em meio ao fogo cruzado de uma guerra em curso até chegarem a um posto de socorro onde havia um enfermeiro ou estudante de enfermaria que procuravam estancar os sangramentos para evitar que as hemorragias avançassem durante o translado de helicóptero até o Hospital de Puerto Argentino. Naqueles dias de junho, a temperatura chegava aos 5 graus abaixo de zero e os ventos eram absolutamente incessantes.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-169103\" data-lazy-sizes=\"(max-width: 540px) 100vw, 540px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image5-1.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image5-1.jpg 540w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image5-1-222x300.jpg 222w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image5-1-60x81.jpg 60w\" decoding=\"async\" height=\"730\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image5-1.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image5-1.jpg\" width=\"540\"/>\n  </figure>\n </div>\n <p>\n  Silvia Barrera conta que muitos destes pacientes eram operados já no Hospital de Puerto Argentino, ou se não fosse possível, se lhes estabilizava para que pudesse resistir ao translado até o continente. Porém, certos pacientes não suportavam a altura, a pressurização do avião Hércules, e eis que se tinha que fazer o trâmite por meio de helicópteros até os barcos hospitais. No caso argentino, era o Bahía Paraíso ou o Irízar.\n </p>\n <p>\n  Nos dias finais da guerra, o Hospital de Puerto Argentino colapsou, nos termos de Barrera, e é então que modifica por completo o diagrama de quefazeres nos navios hospitais. Silvia Barrera nos conta o caso que vivenciou com suas companheiras e toda a equipe médica no navio Irízar:\n </p>\n <p>\n  Aí começamos a receber outro tipo de paciente. Um paciente que está em carne viva, que se tem que romper-lhe a roupa, lavá-lo, desinfetá-lo. São homens que não tomavam banho há mais de um mês porque estavam na trincheira; E tínhamos que ver se havia sangramento, e se houvesse, onde estava sangrando. Claro que tudo isto sem qualquer anestesia – porque, primeiro, tínhamos que ver onde era a ferida, se era apenas uma ferida. (…) No caso das\n  <em>\n   Faíscas\n  </em>\n  – feridas causadas pelos fragmentos de explosivo, não se pode suturar. Basta pensar qual era o quadro: os estilhaços entravam na tua pele e no que entravam levavam para dentro o material da roupa, além da sujeira acumulada, soma-se a isso, a terra, a neve, a vegetação, tudo ali dentro, então havia que ir tirando tudo ao redor da ferida – que tem que permanecer aberta para que não se infecte.\n  <sup class=\"fn\" data-fn=\"d553405f-c52d-43f2-8516-a17876b77b9d\">\n   <a href=\"#d553405f-c52d-43f2-8516-a17876b77b9d\" id=\"d553405f-c52d-43f2-8516-a17876b77b9d-link\">\n    11\n   </a>\n  </sup>\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-169102\" data-lazy-sizes=\"(max-width: 621px) 100vw, 621px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image4-2.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image4-2.png 621w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image4-2-300x246.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image4-2-60x49.png 60w\" decoding=\"async\" height=\"509\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image4-2.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image4-2.png\" width=\"621\"/>\n  </figure>\n </div>\n <p>\n  Pergunto a Sílvia se elas é que faziam a triagem dos pacientes, e se este primeiro atendimento era algo que elas, como instrumentadoras cirúrgicas, estavam habituadas a fazer:\n </p>\n <p>\n  <em>\n   Eram os médicos que avaliavam se tal paciente ia para a sala de cirurgia, ou se este paciente poderia esperar. Nós não tivemos qualquer horário de descanso no Irízar. O pessoal do navio – os maquinistas, a tripulação que se responsabilizava pelos mais diversos serviços internos de um navio, todos eles tinham a sua rotina de trabalho. Nós da saúde não tivemos. Era zero de descanso, e praticamente zero de alimentação. Sobre o que você me perguntou, sim, passamos a acumular funções. Fomos enfermeiras, psicólogas improvisadas. Quando digo ‘enfermeiras’ estou me referindo ao profissional que está perto, que cuida diretamente do paciente, que o contém, que toma as suas medidas arteriais, sanguíneas. Também são aquelas que muitas vezes fazem e desfazem a cama, que dão o alimento, a medicação, que auxiliam na locomoção, nos cuidados imprescindíveis com a higiene. Nós somos instrumentadoras cirúrgicas, nosso preparo é de outra ordem. O paciente, em condições normais, quando chega ao centro cirúrgico já está meio dormido, já foi sedado com uma pré-anestésica. Em geral, ninguém sabe quem é a instrumentadora num centro cirúrgico. Nós pensávamos que, em Malvinas, ia ser exatamente o mesmo que estávamos acostumadas, e ali nos encontramos com outro mundo. Escutar gritos homéricos, choros ensandecidos, coisas que nunca imaginávamos ver e ouvir, tudo isto vimos de perto, de dentro da cena, como protagonistas que acolhem o paciente que sente que perdeu tudo, a guerra, uma parte do corpo ou que está na iminência de perdê-la, esse ferido que se tornou um descapacitado, que não sabe sequer se continuará vivo, que não tem ideia de como terá que tocar a vida que lhe couber depois. Éramos nós as que acolhíamos este combatente.\n  </em>\n  <sup class=\"fn\" data-fn=\"e6df477a-0246-47e4-86a0-c2c705e7a419\">\n   <a href=\"#e6df477a-0246-47e4-86a0-c2c705e7a419\" id=\"e6df477a-0246-47e4-86a0-c2c705e7a419-link\">\n    12\n   </a>\n  </sup>\n </p>\n <p>\n  Silvia Barrera nos conta que um dia o Irízar começou a se mover a 45 graus, inclinar-se, e eles tinham um procedimento cirúrgico pela frente. Tiveram que atar com pedaços de pano o cirurgião, o auxiliar, a instrumentadora (que era ela) e que lhes foi preciso se mover como numa coreografia de gestos ensaiados, como em uma contradança. Era uma cirurgia complexa que durou toda a noite – porque havia feridas múltiplas, uma bala numa das mãos, uma\n  <em>\n   Sparge\n  </em>\n  no estômago, e um montão delas nas pernas. Tudo saiu a contento, ela diz. Mas era tudo absolutamente inusitado, algo que foge por completo da rotina médica a que se prepara uma equipe de saúde. Signo sintoma de uma guerra na que todo o mundo se faz de ponta a cabeça – onde não deve primar o improviso ou a desorganização; onde a falta de organicidade entre os comandos e os diversos elos de uma trama que se compõe dos combatentes de distintos escalões pode vir a gerar um equívoco fatal, um imperdoável erro estratégico que resultará inevitavelmente no sacrifício das inumeráveis vidas humanas.\n </p>\n <p>\n  Vejamos o depoimento de Daniel Terzano:\n </p>\n <p>\n  <em>\n   Havia nevado toda a noite e seguia nevando, a terra estava totalmente branca e nossos uniformes podiam ser vistos há mil quilômetros de distância. Não tão longe, apenas a quinhentos metros, sobre os morros em frente, enquanto iniciávamos nossa última retirada (era a madrugada de 14 de junho) vimos uma fileira de comandos ingleses caminhando exatamente sobre a crista do monte: caminhavam lentamente, sem dúvida com a segurança da missão a cumprir, e já quase com a absoluta certeza do triunfo. Por outro lado, nós marchávamos a passo rápido sobre a neve, em direção sul, para nos localizarmos do outro lado do monte e assim não ser vistos tão facilmente… E isso era tudo o que sabíamos que tínhamos que fazer: já não havia missão, somente restava o precipitado, o errático, o olhar uma e outra vez para trás, a pura improvisação da sobrevivência. (…) Então, pouco a pouco, sem que ninguém transmitisse e ninguém desobedecesse a uma ordem, o nosso rumo foi se torcendo levemente, distraidamente, para o oeste, para o povo. Explicitamente ninguém dizia nada, porém o instinto, nessa manhã gelada e branca da derrota, ia guiando invisivelmente nossos passos para o lugar onde, por rendição ou massacre, terminaria tudo.\n  </em>\n  <sup class=\"fn\" data-fn=\"8583598c-1a64-4d5a-b4e4-e3cc6689be5e\">\n   <a href=\"#8583598c-1a64-4d5a-b4e4-e3cc6689be5e\" id=\"8583598c-1a64-4d5a-b4e4-e3cc6689be5e-link\">\n    13\n   </a>\n  </sup>\n </p>\n <p>\n  Ainda que se deva sempre se destacar o heroísmo e a bravura dos que combateram, ou falando de outro modo, justamente por isto, pelo quanto que se pôs em jogo, pelo imenso gesto de devoção dos que lá estiveram como protagonistas anônimos, por vezes e em tantas vezes, o despreparo e a desorganização dos comandos militares, ou ainda, o capital político com que tais comandos buscaram angariar a si por suas escolhas equivocadas se equivalem a crimes de lesa pátria ou de lesa humanidade.\n </p>\n <p>\n  Era o dia 14 de junho de 1982. Vejamos esse trecho do “diálogo” entre o General Mario Benjamín Menéndez, comandante militar das Forças Armadas Argentinas e Governador das Ilhas Malvinas e o Presidente de fato, General Leopoldo Fortunato Galtieri:\n </p>\n <p>\n  Gal. BENJAMÍN MENÉNDEZ: (…) e conhecendo a responsabilidade que tenho que assumir, sinto a necessidade de te expressar tudo o que te disse uma possibilidade que creio viável, que eu vejo como viável. A outra te esclareço, General, que como comandante não a vejo como viável. Eu estive no meio das tropas nesse momento, antes de falar com você, eu vi as tropas lutando nas frentes de batalha quando já não tem como fazê-lo… eu vi heróis levando e trazendo o que podem. Quiçá também há gente que recuou porque já não havia munição, muita gente tem sido sobrecarregada por falta de munição… Meu general, a esta tropa já não se pode exigir mais depois do que já tem lutado. Eu lhe havia dito, ontem, que… esta… a noite passada e o dia de hoje iam ser cruciais. Estamos ao meio-dia de hoje e é tal qual eu havia lhe expressado. Não temos podido manter os destacamentos avançados, não temos espaço, não temos condições, não contamos com os apoios que necessitamos e, creio, meu general, que temos que assumir uma grande responsabilidade para com os soldados vão seguir combatendo um combate sem possibilidades no prazo de poucas horas mais e que irão custar muitas vidas. Isso devo lhe comunicar como comandante em Malvinas. Cambio.\n </p>\n <p>\n  Galtieri:… (\n  <em>\n   silêncio)\n  </em>\n </p>\n <p>\n  BENJAMÍN MENÉNDEZ: Não tenho mais nada para esclarecer, meu general, queria saber se posso esperar, depois de suas reflexões, que você me responda alguma coisa. Cambio.\n </p>\n <p>\n  Galtieri:… (\n  <em>\n   inaudível\n  </em>\n  )\n </p>\n <p>\n  BENJAMÍN MENÉNDEZ: Meu general, agradeço a última palavra, porém realmente, nas últimas horas do dia de hoje, não sei mais o que vai ser da guarnição Malvinas. E nisto estou disposto a assumir todas as responsabilidades que depois possam me caber. Se você não tem mais nada para mim, corto e pronto.\n  <sup class=\"fn\" data-fn=\"04e676ab-93e3-4955-9146-5b9e50bde2fd\">\n   <a href=\"#04e676ab-93e3-4955-9146-5b9e50bde2fd\" id=\"04e676ab-93e3-4955-9146-5b9e50bde2fd-link\">\n    14\n   </a>\n  </sup>\n </p>\n <figure class=\"wp-block-image size-full\">\n  <img alt=\"\" class=\"wp-image-169104\" data-lazy-sizes=\"(max-width: 962px) 100vw, 962px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image6.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image6.jpg 962w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image6-300x221.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image6-768x567.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image6-60x44.jpg 60w\" decoding=\"async\" height=\"710\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image6.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image6.jpg\" width=\"962\"/>\n </figure>\n <h4 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   4\n  </strong>\n </h4>\n <p>\n  Segundo Silvia Barrera foi um choque, como se todas se desinflassem de repente quando foi anunciado o cessar fogo, a rendição do dia 14 de junho. Sequer pensavam nessa possibilidade. Fazia poucos dias que haviam saído de suas bases em Buenos Aires pensando que os argentinos estavam mantendo as posições no teatro de operações, não que estivessem ganhando a guerra, mas que estavam segurando o avanço dos britânicos e garantindo a defesa do território. E desde aí, todos da equipe de saúde do Navio Hospital Irízar tiveram que agir com muita rapidez e habilidade. É que viam muitos combatentes argentinos humilhados na praia, em calções curtos, numa temperatura de cinco graus abaixo de zero; os britânicos lhes exigiam que eles se desfizessem de todo o uniforme e armamento. Como e o quanto puderam, no Irízar, eles buscaram trazer a bordo o maior contingente possível de soldados argentinos para que não caíssem prisioneiros. E seguiram nesta missão até o dia 18 de junho quando terminou a comida – o navio estava cheio em sua carga máxima. No dia 19, aportaram em Comodoro Rivadavia. No navio, o trabalho continuava incessante. Além dos inúmeros feridos, a este quadro se assomava os desnutridos em estado diarreico – é que inúmeros destes soldados há cerca de dois meses apenas tomavam água nos charcos que havia nas ilhas Malvinas. No dia 20 de junho, chegaram ao aeroporto de Palomar durante a noite para evitar a presença de repórteres.\n </p>\n <p>\n  Silvia afirma:\n </p>\n <p>\n  <em>\n   No dia seguinte, viemos trabalhar como se nada nos houvesse passado. Ninguém nos perguntou nada. Tudo já havia se tornado um bloco espesso de silêncio. A ordem era que não se falasse mais de Malvinas. Os homens que foram soldados, não se lhes queria contratar porque se dizia que sofriam de stress pós-traumático. E os homens foram se calando para conseguir arranjar trabalho. Houve muitos casos de ex combatentes que se suicidaram. Nosso grupo de instrumentadoras cirúrgicas, quando voltamos, seguimos no automático nos nossos afazeres, e com o tempo, casamos, tivemos filhos, estávamos ocupadas com nossas famílias e obrigações. E todos os jornalistas, programas de televisão, não lhes interessava o que dissesse respeito ao tema Malvinas.\n  </em>\n </p>\n <p>\n  Silvia conta, ainda,  que o exército lhes fez assinar um documento de confidencialidade no qual era mencionado que não poderíamos contar nada, absolutamente nada, do que haviam vivido. Já quando desceram em Comodoro Rivadavia, todos foram postos em fila, e seguiam até uma mesinha na que havia um soldado que lhes dizia\n  <em>\n   ‘tem que assinar aqui’\n  </em>\n  e todos tinham que fazê-lo. Se essa era uma forma estratégica de preservar um segredo militar, era também um modo de lhes reprimir/recalcar a experiência vivida, esse bloco de passado que, segundo Silvia, sempre lhes voltou forte e intenso. Durante anos seguidos, se mantiveram em silêncio, depois de mais de uma década, começaram a falar aqueles que eram mais resilientes. Começar a falar, processar em suas cabeças o que fora vivido, o como se viveram aqueles meses, aquelas semanas, aqueles dias que nunca se afundaram num passado distante e intocado. E de tal modo isto que ainda hoje, passados mais de quarenta anos, há quem não possa falar. Das seis, há gente que não fale nada. Que prefira se manter em silêncio. Silvia Barrera foi a primeira a testemunhar, e nunca mais parou de fazê-lo. Ela diz que é preciso que os jovens saibam muito mais do que lhes tocou saber aos de sua geração.\n </p>\n <p>\n  Antes de nos despedirmos, depois da fotografia sacada para o arquivo pessoal, pergunto a Silvia se ela se voluntaria uma vez mais se, por ventura, a sorte de Malvinas lhe exigisse esforço e sacrifício. Ela ri sorrateira e sincera e me responde\n  <em>\n   claro que sim, e seria fácil, eu já estou pronta, Malvinas está em mim.\n  </em>\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  <strong>\n   Esse texto expressa a opinião do autor.\n  </strong>\n </p>\n <p>\n  <strong>\n   Notas:\n  </strong>\n </p>\n <ol class=\"wp-block-footnotes\">\n  <li id=\"16947094-d229-49a4-ac94-ff93cc46bb61\">\n   Cf. Muñoz, J. Barco Hospital - Saúde Militar na Guerra de Malvinas. Coleção de Malvinas. Buenos Aires: Argentine Editions, 2017 (p. 44).\n   <a aria-label=\"Ir para a referência 1 na nota de rodapé\" href=\"#16947094-d229-49a4-ac94-ff93cc46bb61-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"4096a4b8-0d9a-4757-8314-ecc65ab07b49\">\n   O mesmo, p.85.\n   <a aria-label=\"Ir para a referência 2 na nota de rodapé\" href=\"#4096a4b8-0d9a-4757-8314-ecc65ab07b49-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"e5b8a29d-fcfa-4ead-8a68-485474ec8a03\">\n   Entrevista com Silvia Barrera por André Queiroz, realizada no dia 19 de novembro de 2023, no Hospital Militar Central, em Buenos Aires.\n   <a aria-label=\"Ir para a referência 3 na nota de rodapé\" href=\"#e5b8a29d-fcfa-4ead-8a68-485474ec8a03-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"59222d5a-c37e-42b7-98d0-16993d09caef\">\n   Idem\n   <a aria-label=\"Ir para a referência 4 na nota de rodapé\" href=\"#59222d5a-c37e-42b7-98d0-16993d09caef-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"b5e11a49-befb-4c3d-a66d-a48e9787678f\">\n   Idem\n   <a aria-label=\"Ir para a referência 5 na nota de rodapé\" href=\"#b5e11a49-befb-4c3d-a66d-a48e9787678f-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"b6045098-010a-4606-a66f-4a468d910ca7\">\n   Idem.\n   <a aria-label=\"Ir para a referência 6 na nota de rodapé\" href=\"#b6045098-010a-4606-a66f-4a468d910ca7-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"1c88b16e-db91-4a55-b4cb-b8ff7056f2a0\">\n   In: Speranza, G. &amp; amp; Cittadini, F. GureRra Party: Malvinas 1982. Buenos Aires: Ensayo Edhasa, 2022 (p.115-116).\n   <a aria-label=\"Ir para a referência 7 na nota de rodapé\" href=\"#1c88b16e-db91-4a55-b4cb-b8ff7056f2a0-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"bb45b972-213f-43d4-90a3-cd998f5b3a88\">\n   O mesmo, p.116 de 121.\n   <a aria-label=\"Ir para a referência 8 na nota de rodapé\" href=\"#bb45b972-213f-43d4-90a3-cd998f5b3a88-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"adcec41e-b382-4503-adc6-cf7bb3e694ad\">\n   O mesmo, p.116-117.\n   <a aria-label=\"Ir para a referência 9 na nota de rodapé\" href=\"#adcec41e-b382-4503-adc6-cf7bb3e694ad-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"9dddffde-984a-43d6-8077-2ad7e48b86a4\">\n   Cf. Terzano, D. 5.000 adeus a Puerto Argentino. Buenos Aires: Editorial Galena, 1985 (p.69-70).\n   <a aria-label=\"Ir para a referência 10 na nota de rodapé\" href=\"#9dddffde-984a-43d6-8077-2ad7e48b86a4-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"d553405f-c52d-43f2-8516-a17876b77b9d\">\n   Entrevista com Silvia Barrera por André Queiroz.\n   <a aria-label=\"Ir para a referência 11 na nota de rodapé\" href=\"#d553405f-c52d-43f2-8516-a17876b77b9d-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"e6df477a-0246-47e4-86a0-c2c705e7a419\">\n   Idem.\n   <a aria-label=\"Ir para a referência 12 na nota de rodapé\" href=\"#e6df477a-0246-47e4-86a0-c2c705e7a419-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"8583598c-1a64-4d5a-b4e4-e3cc6689be5e\">\n   Terzano, D. 5.000 adeus a Puerto Argentino. Op.cit. (p.103-104).\n   <a aria-label=\"Ir para a referência 13 na nota de rodapé\" href=\"#8583598c-1a64-4d5a-b4e4-e3cc6689be5e-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"04e676ab-93e3-4955-9146-5b9e50bde2fd\">\n   Cf. Malvinas: Rendição - o último diálogo de Menéndez com Galtieri. Link de acesso:\n   <a href=\"https://youtu.be/DSFqx3Tnr24?si=wqTNYQc9-qwc1Hc0\" rel=\"noopener\" target=\"_blank\">\n    https://youtu.be/DSFqx3Tnr24?si=wqTNYQc9-qwc1Hc0\n   </a>\n   <a aria-label=\"Ir para a referência 14 na nota de rodapé\" href=\"#04e676ab-93e3-4955-9146-5b9e50bde2fd-link\">\n    ↩︎\n   </a>\n  </li>\n </ol>\n</div>\n", "source": "https://anovademocracia.com.br/relatos-de-juan-nadies-5-las-chicas-de-malvinas-as-mulheres-da-guerra/", "type": "article", "title": "Histórias de Juan Nadies (5): As meninas de Malvinas, como Mulheres da Guerra - para a Nova Democracia", "description": "Nova reportagem da série de Relatos de Juan Nadies, de André Queiroz, traz entrevistas e relatos sobre a Guerra das Malvinas", "modified time": "None", "updated time": "None", "author": ["André Queiroz"], "categories": ["América Latina"], "tags": ["argentina", "malvinas"], "sections": ["América Latina"], "link-section": "internacional"}