{"published time": "2024-02-18T99-99-99", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Milei.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/1-Nota-300x113.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/8-Nota-273x300.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/2-Nota-227x300.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/Captura-2-300x166.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/4-Nota-280x300.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/5-nota-300x124.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/6-Nota-224x300.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/7-Nota-300x182.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   <strong>\n    introdução\n   </strong>\n  </p>\n  <p>\n   O \"fenômeno de Milei\" surpreendeu o próprio e os outros. É por isso que entendo que devemos redobrar os esforços em sua pesquisa. Neste texto, tento fornecer alguns elementos para a análise do fenômeno e suas alianças. Já é impossível cobrir tudo em um único texto e, por sua vez, até o que descreve aqui requer uma pesquisa e análise profundas. Tudo isso deve fazer isso em um período de grandes lutas onde a Argentina está sendo\n   <em>\n    rematada\n   </em>\n   Para o governo de Milei, com os argentinos dentro e em um mundo onde a crise do sistema capitalista e a disputa inter -imperialista estavam cada vez mais ásperos.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Ii. Sobre o estado e a luta de classe\n   </strong>\n  </p>\n  <p>\n   O papel do Estado e até sua própria existência foram colocados em discussão no mundo, especialmente após a nitidez da crise do capitalismo pós-panorâmico de Covid 19. O Estado capitalista que aparentemente se baseia no desenvolvimento de liberdades individuais que ele necessariamente teve que restringir essas \"liberdades\" (principalmente circulação e trabalho). Essa contradição, nesta fase, acelerou a crise da legitimação que ocorreu ao batida de seu ciclo de crise de superprodução.\n   <a href=\"#_ftn1\" name=\"_ftnref1\">\n    <sup>\n     [1]\n    </sup>\n   </a>\n  </p>\n  <p>\n   Esse fenômeno parece novo, mas não é, a crítica da existência do \"Estado\" como um pilar do sistema capitalista tem sido tantos anos quanto o nascimento dele. Podemos ler escritos do anarquismo de Proudhon, Marxismo, Liberalismo Europeu (Hobbes, Locke, Rousseau, Mill, etc.), Liberalismo Americano (Thoreau, Murray, etc.), entre outras teorias. Embora este artigo exceda, é importante estudá -los para entender as teorias que existem por trás dos fenômenos. Muitos se apresentam como uma resposta de saída à crise, mas são colaborationistas de classe, como acontece com o anarquismo ou liberalismo orgulhoso.\n  </p>\n  <p>\n   Analisarei a questão proposta da filosofia marxista (que, na minha opinião, é adequada para analisar o capitalismo), então começarei com o historicismo.\n  </p>\n  <p>\n   Agora, aceitando, na história da humanidade, nem sempre havia o \"estado\", como Lenin se desenvolve:\n   <em>\n    \"... o estado aparece no local e na época a divisão da sociedade surge nas aulas, quando os exploradores e explorados aparecem\"\n   </em>\n   <a href=\"#_ftn2\" name=\"_ftnref2\">\n    <sup>\n     [2]\n    </sup>\n   </a>\n   .\n  </p>\n  <p>\n   O estado é então a ferramenta necessária para a dominação de uma classe para outra, tem sido com o estado escravo (proprietários de escravos e escravos); então, no feudalismo (proprietários de terras que possuem servos e servos) e, finalmente, no capitalismo (Bourgeoisie e proletariado).\n  </p>\n  <p>\n   O Estado pode ocorrer de várias formas políticas de organização: uma monarquia, uma democracia republicana etc., no entanto, ainda é que a maquinaria de dominação de uma classe para outra. A luta de classes é inerente à sua existência, portanto, a classe oprimida (hoje o proletariado) luta para \"se libertar\". Nessa luta, os processos revolucionários nascem.\n  </p>\n  <p>\n   É para essa \"opressão de classe\" que o slogan de \"liberdade\" existe como uma chave em cada processo revolucionário. No entanto, é a classe dominante, a burguesia, que fez uso dessa liberdade proclamada. Por exemplo, no capitalismo \"Bandeira das Liberdades Individuais\", a única liberdade utilizada tem sido a dos proprietários da terra e os meios de produção.\n  </p>\n  <p>\n   Essa aparência de desfrute da liberdade individual foi descoberta em todo o mundo com as ações dos Estados O uso do uso do uso da força (através da polícia e da lei).\n  </p>\n  <p>\n   Digo que\n   <em>\n    nunca foi visto\n   </em>\n   , porque a velocidade nas informações permitiu observar o escopo do fenômeno ao mesmo tempo em todo o mundo.\n  </p>\n  <p>\n   Dada essa ação repressiva das (suposições) \"Liberdades\", surgem, que também são exploradas pelas classes dominantes.\n  </p>\n  <p>\n   <em>\n    \"... a liberdade é uma ótima palavra, mas a bandeira da liberdade da indústria fez as guerras mais saques e, sob a bandeira da liberdade de trabalho, os trabalhadores foram despojados\"\n   </em>\n   <a href=\"#_ftn3\" name=\"_ftnref3\">\n    <sup>\n     [3]\n    </sup>\n   </a>\n   <em>\n    .\n   </em>\n  </p>\n  <p>\n   <em>\n   </em>\n   Eu enfatizo a suposição dessas liberdades porque elas são apenas na aparência se entendermos que o papel do estado é o controle da dominação de uma classe para outra.\n  </p>\n  <p>\n   O sistema capitalista evoluiu da análise de \"The Capital\" que Marx fez, no que Lenin\n   <a href=\"#_ftn4\" name=\"_ftnref4\">\n    <sup>\n     [4]\n    </sup>\n   </a>\n   Teorizou, como sua fase superior: \"imperialismo\". Lá podemos ver como o capital se desenvolveu: a concentração monopolista de produção, o financiamento da economia com a criação da oligarquia financeira, a liberdade de exportação de bens e a formação de associações capitalistas no mundo para distribuir territorialmente o domínio entre o domínio entre poderes importantes.\n  </p>\n  <p>\n   Em todo esse processo evolutivo do estado como\n   <em>\n    Máquinas de opressão de classe\n   </em>\n   permaneceu.\n  </p>\n  <p>\n   No entanto, na fase imperialista, a decomposição do próprio sistema aparece: essa desigualdade de classe surge mais forte e mais visível onde o capital é desenvolvido (Estados Unidos, Inglaterra, Alemanha, China, etc.). Por sua vez, em países dependentes como a Argentina, surgem fenômenos de burguesia nacional (na Argentina, poderíamos pensar nisso durante o primeiro governo de Perón) que, em aliança com o proletariado, impediu, em um certo momento histórico, a penetração do imperialista poderes no país.\n  </p>\n  <p>\n   Portanto, quando analisamos o estado, devemos entender seu papel na luta de classe e em um país em disputa como a Argentina.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Iii. Noções sobre o \"estado libertário\"\n   </strong>\n  </p>\n  <p>\n   A teoria libertária da escola austríaca, desenvolvida principalmente por Murray N. Rothbard\n   <a href=\"#_ftn5\" name=\"_ftnref5\">\n    <sup>\n     [5]\n    </sup>\n   </a>\n   que se define como o pai do So So -\"anarchocapitalismo\", desenvolveu uma teoria do estado em que \"uma elite intelectualmente legitimada disso nasce para governar para governar seu aparato para seu próprio benefício, às custas dos\" cidadãos \"Mas de uma maneira muito sofisticada e em desenvolvimento políticas que favorecem essa legitimação.\n  </p>\n  <p>\n   Murray Rothbard,\n   <a href=\"#_ftn6\" name=\"_ftnref6\">\n    <sup>\n     [6]\n    </sup>\n   </a>\n   Ele explica como a elite econômica-financeira (refere-se à família Rockefeller), “manipula a moeda e o crédito para defender os interesses do sistema bancário ou executa intervenções externas para o benefício de seus próprios interesses prejudiciais com tais medidas para os cidadãos comuns ” Então, para o pai do libertarianismo, haveria duas classes: uma classe se beneficiou da existência do Estado e de outra claramente prejudicada.\n  </p>\n  <p>\n   Portanto, eles concluem que, sem a \"opressão do estado\" (daí o corante anarquista), a opressão de uma classe para outra é eliminada.\n  </p>\n  <p>\n   Em teoria, o \"libertarianismo\" não propõe a eliminação completa do estado, mas sua redução, apoiada pela suposta igualdade entre as pessoas (ou seja, sem distinção de classe). O estado da Rousseauunian que \"vigia o interesse geral\" não seria necessário, porque as relações serão reduzidas a contratos entre as pessoas. (Lembre -se da ficção da igualdade dos sujeitos e, portanto, das condições iguais).\n  </p>\n  <p>\n   A relação entre capital e trabalho é apresentada como a relação entre dois sujeitos\n   <em>\n    grátis, igual e simétrico\n   </em>\n   Isso decide estabelecer um relacionamento contratual da liberdade que os caracteriza. É o que Marx definiu como a \"ficção contratada\". Em outras palavras, como sempre aconteceu com as teorias liberais, elas precisam da ficção ideológica de \"indivíduos livres\" para transformá -los em \"assuntos da lei\" dotados da capacidade de vender, livremente, que, o que, que, despossado de todas as outras propriedades, Eles possuem: sua força de trabalho. A ficção inclui a moral meritocrática que o indivíduo livre que não tem \"propriedades fruto de seu trabalho\" é porque\n   <em>\n    Não se esforça o suficiente.\n   </em>\n  </p>\n  <p>\n   O principal axioma que fora da lei Murray é o\n   <em>\n    direito universal de propriedade de si mesmo,\n   </em>\n   <em>\n    \"Um direito que todo mundo tem pelo mero fato de serem seres humanos\".\n   </em>\n   Essa teoria revisionista, com base em ficções e contradições, visa oferecer uma saída (que é apresentada como inovadora) à atual crise do capitalismo, sem questionar a crise ou a essência do capitalismo.\n  </p>\n  <p>\n   Na minha opinião, o principal debate dessa teoria liberal é com as teorias marxistas que têm elementos para revelar a origem da crise e sua partida. Cito algumas linhas deste debate, descritas por Murray:\n  </p>\n  <p>\n   <em>\n    dela. O pioneiro, ou agricultor, é o homem que primeiro carrega objetos naturais sem valor para a produção e uso. ” (\n   </em>\n   Rothbard Murray\n   <em>\n    , The Ethics of Freedom, p. 49)\n   </em>\n  </p>\n  <p>\n   <em>\n    “… A abolição do setor público significa, é claro, que todas as parcelas da terra, todas as áreas terrestres, incluindo ruas e rotas, devem estar em mãos privadas, indivíduos, corporações, cooperativas ou qualquer outro agrupamento voluntário de pessoas e capital ''.\n   </em>\n   (Rothbard, M. (2013)\n   <em>\n    Em direção a uma nova liberdade. O manifesto libertário\n   </em>\n   . Unión Editorial. España. 2013. Pp. 237)\n  </p>\n  <p>\n   Dessa forma, ficção uma “apropriação original” da terra, onde cada indivíduo conclui: ele tem o direito de\n   <em>\n    \"Possuindo sua própria pessoa e, portanto, seu próprio trabalho\", por extensão, possui qualquer propriedade que \"criou ou coletada do estado natural da natureza\" que não foi usado ou possuído\n   </em>\n   .\n   <a href=\"#_ftn7\" name=\"_ftnref7\">\n    <sup>\n     [7]\n    </sup>\n   </a>\n  </p>\n  <p>\n   Síntese, sob o aparecimento de libertação universal, a única liberdade visível é a dos proprietários dos meios de produção e da terra.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    4. Ele\n    <em>\n     Ensaio\n    </em>\n    Argentino. O fator interno da dependência\n   </strong>\n  </p>\n  <p>\n   O presidente -eleito, Javier Milei, que se auto -percebe\n   <em>\n    libertário,\n   </em>\n   tem sido o porta -voz de um\n   <em>\n    Reforma constitucional secreta\n   </em>\n   ditado prévio de uma DNU, onde ocupa as bases legais do país do final do século XIX, o início do século XX do século XX\n   <a href=\"#_ftn8\" name=\"_ftnref8\">\n    <sup>\n     [8]\n    </sup>\n   </a>\n   .\n  </p>\n  <p>\n   Essas idéias, conforme expostas na seção anterior, beneficiam a única liberdade que interessa ao capital (a do proprietário dos meios de produção e da terra) e que, em crise, o tempo ocupa suas receitas antigas. Naquela época, a oligarquia do proprietário nos governa. Por sua vez, também foi aplaudido pelos principais referentes das correntes certas (e fascistas) do mundo: D.Trump (EUA), J. Polonaro (Brasil), Santiago Abascal e até Huerta de Soto (Espanha), etc.\n  </p>\n  <p>\n   Podemos ver, como as idéias de Milei foram apoiadas no\n   <em>\n    votação\n   </em>\n   Por vários setores do bloco de classes dominantes, que serão estritamente beneficiados com a aprovação dessa nova reforma.\n  </p>\n  <p>\n   A maioria das empresas tem capitais reticulados (entre grupos nacionais de capital de burguesia intermediária e capitais estrangeiros de países imperialistas, mesmo dentro de seus controladores como com energia).\n  </p>\n  <p>\n   Menciono apenas alguns para mantê -los em mente, por exemplo:\n   <strong>\n    aqueles vinculados ao imperialismo americano (EUA) na Argentina\n   </strong>\n   , Gerardo Wetherhein, Eduardo Elzstain e Marcelo Midlin (Irsa y Cresud, TGS, empregam Pampa), Marcos Gaperin, Claudio Belocopitt (Prepagas), Aceiter General deheza (Argentina e associado à bunge) e associado à USA), entre outros;\n   <strong>\n    aqueles ligados aos imperialismos europeus, russos e asiáticos na Argentina:\n   </strong>\n   , entre outros.\n  </p>\n  <p>\n   Por sua vez, em um país dependente, oprimido e contestado por vários poderes imperialistas, portanto, com grande perda de soberania, os interesses dos grupos econômicos dos diferentes imperialismos que penetraram na Argentina, são atores fundamentais ao analisar o\n   <em>\n    alianças estratégicas\n   </em>\n   Entre esses países que contestam o controle da hegemonia dentro do quarteirão. É por isso que devemos estudar seus movimentos.\n  </p>\n  <p>\n   Menciono alguns desses grupos como: Cargill (EUA), Bunge (EUA), ADM Agro (EUA) e Adecoagro (EUA), Monsanto (EUA), John Deere (EUA) e Ford -Rural- (EUA), Joe Lewis (inglês), Elon Musk (EUA-Tesla, SpaceX, etc.), Dreyfus (França), Cofco (China), Nidera (China), Syngenta (China), Glencore (Inglaterra), Shell (BlackRock, Capital Group Companies e The Vanguard Group-Use-), Benetton Group (Itália), entre outros.\n  </p>\n  <p>\n   Na época dos monopólios e exportação de capital, o caráter do comércio internacional mudou desde o momento em que os movimentos comerciais internacionais começam a adquirir grande importância, o comércio internacional (exportação de capital e exportação de mercadorias) começa a corporar esses movimentos\n   <a href=\"#_ftn9\" name=\"_ftnref9\">\n    <sup>\n     [9]\n    </sup>\n   </a>\n   .\n  </p>\n  <p>\n   <strong>\n   </strong>\n   A revogação dos padrões econômicos de regulamentação financeira, entre outros, não é uma novidade na Argentina. Eu quero parar na revogação de várias leis feitas no Título VI-Bio-Economy- (do\n   <em>\n    Reforma constitucional secreta,\n   </em>\n   Conhecido como \"Projeto de conta de ônibus\".\n  </p>\n  <p>\n   Por sua vez, a única lei que limitou a compra de terras no país é revogada: Lei nº 26.737/2012 (Lei sobre a proteção do domínio nacional em propriedades, posse ou posse de terra).\n   <a href=\"#_ftn10\" name=\"_ftnref10\">\n    <sup>\n     [10]\n    </sup>\n   </a>\n  </p>\n  <p>\n   A revogação feita pelo\n   <em>\n    Bunibus Bill\n   </em>\n   , das leis começa com a lei de terras tão chamadas e não é acidental\n   <a href=\"#_ftn11\" name=\"_ftnref11\">\n    <sup>\n     [11]\n    </sup>\n   </a>\n   . Embora não haja dados de acesso público sobre os titulares de domínio, no entanto, foi possível se encontrar através do acesso a registros e territórios provinciais que a Terra está nas mãos dos proprietários de terras\n   <a href=\"#_ftn12\" name=\"_ftnref12\">\n    <sup>\n     [12]\n    </sup>\n   </a>\n   , a maioria sob o número corporativo de um status legal: 89,36% corresponderam a pessoas jurídicas e os 10,64% restantes correspondiam a pessoas naturais\n   <a href=\"#_ftn13\" name=\"_ftnref13\">\n    <sup>\n     [13]\n    </sup>\n   </a>\n   .\n  </p>\n  <p>\n   Antes da sanção desta Lei 26737, a Federação Agrária Argentina havia fornecido dados sobre mais de 34 milhões de hectares de terras argentinas de valor produtivo e paisagístico em mãos estrangeiras. Isso representou quase 20% da área produtiva do país. O Registro Nacional de Terras Rurais (Lei 26737) até 2015 deu mais de 16 milhões de ha. (Mais de 6% no país) em mãos estrangeiras, cuja principal capital é o americano (mais de 2 milhões de ha.) . Por exemplo: os estuários de Iberá têm uma área de um milhão de trezentos mil hectares, dos quais 205 mil foram adquiridos pelo questionado magnata americano Douglas Tompkins.\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68125\" height=\"161\" sizes=\"(max-width: 427px) 100vw, 427px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/1-Nota-300x113.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/1-Nota-300x113.jpg\" width=\"427\"/>\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68128\" height=\"427\" sizes=\"(max-width: 389px) 100vw, 389px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/8-Nota-273x300.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/8-Nota-273x300.jpg\" width=\"389\"/>\n  </p>\n  <p>\n  </p>\n  <p>\n   Em um país onde o controle da Terra continua sendo a alavanca do poder econômico e político, e porque como explicado por Mao Tse Tung\n   <a href=\"#_ftn14\" name=\"_ftnref14\">\n    <sup>\n     [14]\n    </sup>\n   </a>\n   , Nada pode ser explicado apenas por agentes externos, que também agem através de atores internos e isso também acontece na sociedade, eu me pergunto o que aconteceu com os atores internos.\n  </p>\n  <p>\n   Embora existam muitas análises que devemos fazer, nessa contribuição que eu faço, cuidarei de um deles: o fator interno. Eu entendo que devemos identificar o\n   <em>\n    Fator Interno\n   </em>\n   <a href=\"#_ftn15\" name=\"_ftnref15\">\n    <sup>\n     [15]\n    </sup>\n   </a>\n   Na Argentina, o que tornou possível a aliança entre o setor mais recalcitrante e fascista do bloco de classes dominantes (ligado a um setor dos Yankees e Israel), a burguesia intermediária (associada e/ou subordinada a imperialismos europeus, asiáticos e ianquis)) Com o proprietário de terras (fundador do estado argentino)\n   <a href=\"#_ftn16\" name=\"_ftnref16\">\n    <sup>\n     [16]\n    </sup>\n   </a>\n   .\n  </p>\n  <p>\n   Identifique então se for possível que na disputa inter -imperialista (agravada pela crise do capitalismo nesta fase), pelo controle da hegemonia e domínio de territórios estratégicos (militarmente) com recursos naturais (principalmente energia e alimento), este Proprietário do proprietário de terras de classe da Terra (ou seja, os meios de produção histórica na economia argentina) e de exportações, portanto, das moedas necessárias para todas as importações industriais argentinas, possui\n   <em>\n    determinado a se estabelecer em sua posse (\n   </em>\n   Antes da crise do modelo Agro -Export), aproveitando as contradições dessa disputa (as necessidades da burguesia intermediária e fatores externos) e estrategicamente alia -se a eles.\n  </p>\n  <p>\n   Para isso, também é necessário analisar o que está acontecendo com a renda agrícola (principal exploração de proprietários de terras) que tem aumentado desde a chegada da sojização à Argentina, sustentada e aprofundada por todos os governos.\n  </p>\n  <p>\n   <em>\n    “A soja é a principal semeada da argentina, concentrando uma participação de 90% da área total das principais culturas dessa variedade (soja, girassol, estupros, linho e amendoim). Desde o 90, a soja era o principal grão da produção nacional indiscutível. No entanto, nos últimos anos, a soja foi destronada desde o primeiro lugar: no passado recente, uma queda progressiva na área destinada à colheita foi observada, sendo substituída principalmente por milho, o último que passa para ocupar a primeira posição em produção desde 2019/ 20.\n   </em>\n   <em>\n    Na campanha atual, estima -se que 16 milhões de hectares de soja foram plantados, localizados a apenas 100.000 hectares abaixo da campanha anterior. A oleaginosa continua sendo a principal colheita na área plantada no país, apesar de mostrar uma queda ininterrupta nas últimas 7 campanhas do registro dos 20,3 MHA que foram semeados em 2014/15. A área de cultivo em 2022/23 representa a área mais baixa plantada com a oleagina desde 2005/06 ”\n   </em>\n   (Ano XL - No. 2094 - SOJA especial 2022/23 - 31 de março de 2023)\n  </p>\n  <p>\n  </p>\n  <p>\n   Embora seja verdade que a produção de soja em campanhas recentes possa ter sido reduzida (ver a Bolsa de Valores de Rosario), produto da seca e outras mudanças internacionais, o que temos para analisar é que, no país, a cultura com maior área plantada ainda é de soja. Na campanha de 2022-2023, foram 16 milhões de ha. E espera-se que a próxima campanha de 2023-2024 aumente para 17 milhões de hectares, enquanto o restante das extensas colheitas como o milho, por exemplo (que teve maior produção na temporada em torno de 36 milhões de toneladas, com uma estimativa de escalada para 59 milhões para o ano de 2024) é de cerca de 9 milhões de hectares plantados e os 6 milhões de Hawl. semeado Em outras palavras, a produção de soja continua sendo o principal fator de acumulação e concentração da terra nas mãos dos proprietários de terras e da burguesia intermediária.\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68127\" height=\"497\" sizes=\"(max-width: 376px) 100vw, 376px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/2-Nota-227x300.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/2-Nota-227x300.jpg\" width=\"376\"/>\n  </p>\n  <p>\n  </p>\n  <p>\n   Existem várias análises realizadas pelo CEIA que podem ser consultadas, bem como dados da Bolsa de Rosario, a FADA, os censos agrícolas, entre outras fontes. Para visualizá -lo, deixo um gráfico da Fada, onde você pode ver a participação da renda na estrutura de custos na produção de soja e milho durante o ano de 2023.\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68129\" height=\"214\" sizes=\"(max-width: 387px) 100vw, 387px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/Captura-2-300x166.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/Captura-2-300x166.jpg\" width=\"387\"/>\n  </p>\n  <p>\n  </p>\n  <p>\n  </p>\n  <p>\n   Como a Ciafardini nos ensinou, nos perguntamos se é possível que, quando os interesses vinculados a essa renda possam ser alterados, os proprietários de terras derivem seus investimentos em áreas secundárias.\n   <a href=\"#_ftn17\" name=\"_ftnref17\">\n    <sup>\n     [17]\n    </sup>\n   </a>\n  </p>\n  <p>\n   O desenvolvimento industrial e o crescimento em nosso país estão subordinados ao setor externo administrado pelos fundos coletados das exportações que fazem da oligarquia do proprietário e dos grupos econômicos da burguesia intermediária. A oligarquia do proprietário de terras promoveu historicamente o desenvolvimento primário da economia e não o desenvolvimento industrial. Esse interesse originalmente desta classe pode ser visto entrelaçado com as mudanças na política econômica dos Estados Unidos e da China.\n  </p>\n  <p>\n   <strong>\n    Nos Estados Unidos\n   </strong>\n   A mudança na política econômica do país foi relançada, projetando uma política de industrialização com base no nível energético de potencial e comunicação militar. Em uma publicação do Mid -2023, você pode ver como o JP Morgan analisa e explica essa mudança de política, cito alguns parágrafos para observar a mudança:\n  </p>\n  <p>\n   <em>\n   </em>\n   <em>\n    “No entanto, as guerras acabaram ressurgindo. A Rússia ligada à Crimeia em 2014 e invadiu a Ucrânia em 2022. Em 2021, a China testou um sistema de mísseis hipersônicos capaz de fugir das defesas dos EUA.6 Os governos começaram a questionar a globalização por meio de uma lente de segurança nacional e economias avançadas começaram a perceber que os GDPs principalmente nos serviços são vulnerabilidade. \"\n   </em>\n  </p>\n  <p>\n   <em>\n   </em>\n   <em>\n    “As recentes iniciativas políticas nos EUA têm como objetivo reduzir a participação dos serviços no PIB e aumentar a capacidade industrial do país. Politicamente, há um consenso bipartidário de que é uma necessidade. ”\n   </em>\n  </p>\n  <p>\n   <em>\n    “No que diz respeito aos produtos básicos de transição de energia, atualmente, a China domina as cadeias de suprimentos de muitos minerais críticos. Especificamente, lidera a produção, refino e fundição de alumínio (67% da capacidade global), o refino de lítio e cobalto (80% e 66%, respectivamente) e a produção e refino de grafite (cerca de 80%), entre muitos outros \".\n   </em>\n  </p>\n  <p>\n   <em>\n    “Entre as ações de transição energética, preferimos fabricantes de tecnologia de energia limpa acima dos construtores de instalações e serviços públicos. Também gostamos de investir em infraestrutura de transição de energia, como projetos de armazenamento de bateria. Entre as empresas que recebem os benefícios da Lei dos Chips, nos concentramos nos semicondutores com vínculos estreitos com o Exército dos Estados Unidos\n   </em>\n   s \"\n   <a href=\"#_ftn18\" name=\"_ftnref18\">\n    <sup>\n     [18]\n    </sup>\n   </a>\n   (Informado JP Morgan Bank. 1/6/23)\n  </p>\n  <p>\n  </p>\n  <p>\n   Além disso, há alguns anos (pós-pandemias do Covid 19), podemos observar vários artigos de jornais e negócios que alertam sobre as mudanças na política comercial da China, o principal comprador de exportações agrícolas do país. Eu cito alguns pelo exemplo:\n  </p>\n  <p>\n   <em>\n    “No entanto, o grande crescimento e desenvolvimento econômico da China geraram um salto importante na demanda de alimentos e atualmente uma mudança progressiva na dieta da população é atualmente observada com uma maior demanda por proteína animal. Olhando para o futuro, o mecanismo de demanda de alimentos da China ficará de mãos dadas com a maior necessidade de grãos para alimentos para animais e a importação de carnes. ” (\n   </em>\n   Bolsa de Valores de Rosario. Ano XLI - No. 2104 - 30 de junho de 2023)\n  </p>\n  <p>\n   <em>\n    “... em 2022, a demanda total da China por soja foi um pouco mais do que\n   </em>\n   <em>\n    115 milhões\n   </em>\n   <em>\n    de toneladas, mais de 80% dos quais foram cobertas com importações, de acordo com dados oficiais chineses. A produção nacional de soja atingiu 20 milhões de toneladas no ano passado, e o governo estabeleceu uma produção de mais de 35 milhões de toneladas em 2032 para reduzir essa dependência. ”“… Exportações\n   </em>\n   <em>\n    queixo\n   </em>\n   <em>\n    como\n   </em>\n   <em>\n    Eles gravaram em dezembro a queda mais forte desde 2020, de -9,9% ano -ano ...\n   </em>\n   <em>\n    repunte\n   </em>\n   <em>\n    Massivo de infecções covid-19. Além disso, a ameaça de um\n   </em>\n   <em>\n    recessão\n   </em>\n   <em>\n    n\n   </em>\n   <em>\n    Nos Estados Unidos e na Europa, combinados com os crescentes preços da energia, eles contribuíram para o enfraquecimento da demanda do mundo por produtos chineses ... ”\n   </em>\n   (Trechos de Diario El Cronista e Diario InfoBae do mês de janeiro de 2023)\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Eu me pergunto: poderia então, para os interesses da classe do proprietário de terras unificadas com as demandas dos interesses imperialistas de energia e alimentos?\n   </strong>\n  </p>\n  <p>\n   Devemos estudar quem está promovendo a revogação da lei 26737 e lá podemos ver como o CAIR (imóveis rurais argentinos) ligados aos proprietários de terras do núcleo de sojer argentino disse durante o ano de 2023, mas também se expressa (desde sua criação - 2010 -) No mesmo sentido, cito:\n  </p>\n  <p>\n   <em>\n    ““\n   </em>\n   <em>\n    A agrobioindustria é uma parte essencial da sociedade e um mecanismo econômico e social, presente em todo o país. ”\n   </em>\n  </p>\n  <p>\n   <em>\n    \"Pedimos que seja revogada ou, não, dê racionalidade à lei 26.737 sobre\" Regime para a proteção do domínio nacional na propriedade, posse ou posse de terras rurais \", promovendo a entrada de capital; (Veja Publicações do CAIR\n   </em>\n   <a href=\"https://caircampos.org/\">\n    <em>\n     https://caircampos.org/\n    </em>\n   </a>\n   <em>\n    )\n   </em>\n  </p>\n  <p>\n   <em>\n   </em>\n   a seguir:\n  </p>\n  <p>\n   <em>\n    “Seria de esperar que, se a produção diminuir, seja devido à seca ou ao motivo dos impostos, a pressão tributária também cai. No entanto, devido à estrutura tributária que pesa na produção agrícola, um evento adverso como a seca, em vez de reduzir o peso dos impostos, aumenta. Isso ocorre porque, o imposto com a maior participação é o direito de exportar que, agindo sobre o preço bruto, não reconhece que cai na lucratividade ”\n   </em>\n   (Fonte Infobae de 01/10/2023. Entrevista com o chefe da Fundação Agrícola para o Desenvolvimento da Argentina (FADA), David Miazzo)\n  </p>\n  <p>\n   <em>\n   </em>\n   <em>\n    “Com as retenções muitas vezes, é difícil alcançar essa margem. É por isso que dizemos que é injusto. Porque não importa o quanto você investiu ou coletou, a retenção continua. No caso hipotético que as retenções não existiam, certamente haveria muito mais. Os produtores fariam muito mais. Mais produção, mais renda, imposto de renda. É o imposto que corresponde a todos »(\n   </em>\n   Fuente\n   <em>\n    Página 12\n   </em>\n   de 22/02/2022\n   <em>\n    , e\n   </em>\n   Entrevista com Nicolás Pino, presidente da Sociedade Rural Argentina)\n  </p>\n  <p>\n   <em>\n   </em>\n   Os territórios na Argentina, ricos em minerais, água, recursos alimentares, estão localizados na área de fronteira e ocupados pelas comunidades originais.\n  </p>\n  <p>\n   Vejamos alguns exemplos. Em 2022, a Argentina produziu 33 mil toneladas de lítio, 5% da produção mundial, e foi localizada como o quarto produtor mundial depois da Austrália, Chile e China. Existem 38 projetos de mineração, localizados como você pode ver nos territórios da fronteira.\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68130\" height=\"386\" sizes=\"(max-width: 360px) 100vw, 360px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/4-Nota-280x300.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/4-Nota-280x300.jpg\" width=\"360\"/>\n  </p>\n  <p>\n  </p>\n  <p>\n   Por sua vez, em relação a outro recurso como o petróleo de acordo com os dados que a empresa YPF publica:\n   <em>\n    A Vaca Muerta possui um enorme potencial para obter gás (308 TCF) e possui recursos petrolíferos muito importantes que atingem 16,2 bilhões de barris, de acordo com o último relatório da EIA 2013, o que significa multiplicação por dez as reservas atuais da Argentina.\n   </em>\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68132\" height=\"161\" sizes=\"(max-width: 390px) 100vw, 390px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/5-nota-300x124.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/5-nota-300x124.jpg\" width=\"390\"/>\n  </p>\n  <p>\n   Como é conhecido e observado no mapa, essas empresas estrangeiras contestam o território das comunidades originais, onde está localizado o local da muerta Vaca.\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68133\" height=\"450\" sizes=\"(max-width: 336px) 100vw, 336px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/6-Nota-224x300.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/6-Nota-224x300.jpg\" width=\"336\"/>\n  </p>\n  <p>\n  </p>\n  <p>\n   O aqüífero Guarani é a terceira reserva na água mais doce do mundo, com 30.000 km de água, localizada no território de comunidades indígenas de comunidades e camponeses crioulos.\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68134\" height=\"207\" sizes=\"(max-width: 341px) 100vw, 341px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/7-Nota-300x182.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/7-Nota-300x182.jpg\" width=\"341\"/>\n  </p>\n  <p>\n  </p>\n  <p>\n   Portanto, a aliança estratégica descrita, permite o progresso no fator interno da dependência: o controle da Terra. Assim, a revogação da lei que regula a compra de terras por estrangeiros, enviada pelo Presidente Milei,\n   <em>\n    (com base na suposta liberdade de pessoas para adquirir propriedades)\n   </em>\n   E, por sua vez, que o atual vice -presidente do país (V. Villarruel) já havia apresentado um projeto de lei para revogar a lei de revogar 26.160 (da pesquisa territorial de comunidades indígenas) tem um relacionamento estrito no interesse das capitais estrangeiras nesses territórios.\n  </p>\n  <p>\n   A Argentina está entre os recursos mais produtivos e naturais do mundo.\n  </p>\n  <p>\n   O fator interno tem sido fundamental para essa aliança, mas por sua vez como todas as aliança em um determinado momento e em condições específicas. Hoje, a aliança com o fator interno está se movendo em um ritmo acelerado. Parece que o governo de Milei-Macri não apenas fez outro golpe eleitoral ao povo argentino, mas também a um setor da burguesia intermediária e proprietários de terras que o apoiaram.\n  </p>\n  <p>\n   O golpe para o povo também se tornou possível com uma boa leitura do humor das classes sociais mais oprimidas e sob supostos slogans revolucionários que libertariam as opressões sofridas pelo Estado.\n  </p>\n  <p>\n   As condições econômicas e sociais foram dadas com um governo (como Alberto Fernández) que não respondeu às necessidades do povo, aprofundou a crise e a dependência. Quando a Compass, eles criaram o inimigo (o estado) desviando a atenção, em uma argentina na qual a ascensão das lutas ainda está ligada, e o golpe foi perpetrado.\n  </p>\n  <p>\n   É por isso que é necessário estudar minuciosamente o fenômeno para entender o que está acontecendo, unir conhecimento teórico e prático. Até agora, minha primeira contribuição para o debate em estudo.\n  </p>\n  <p>\n   <strong>\n    Janeiro de 2024\n   </strong>\n  </p>\n  <p>\n  </p>\n  <p>\n   ——\n  </p>\n  <h5>\n   <strong>\n    -O libertário,\n    <em>\n     Um tigre de papel.\n    </em>\n   </strong>\n   Eu disse: Todos os reacionários, mantidos por Strong, nada mais são do que tigres de papel. A razão é que eles vivem se divorciar do povo. Perceber! Hitler não foi um tigre de papel? Não foi derrubado? Eu também disse que o czar da Rússia, o imperador da China e o imperialismo japonês havia sido todos tigres de papel. Como você sabe, eles, na íntegra, foram demolidos. O imperialismo americano ainda não foi abatido e, além disso, tem a bomba atômica. Mas tenho certeza de que também será demolido, porque também é um tigre de papel.\n  </h5>\n  <h5>\n   <a href=\"#_ftnref1\" name=\"_ftn1\">\n    <sup>\n     [1]\n    </sup>\n   </a>\n   Lenin VI, Trabalho Volume 1.p.\n  </h5>\n  <h5>\n   <a href=\"#_ftnref2\" name=\"_ftn2\">\n    <sup>\n     [2]\n    </sup>\n   </a>\n   Lenin, vi. Sobre o estado, p. 7. Edições de Catari\n  </h5>\n  <h5>\n   <a href=\"#_ftnref3\" name=\"_ftn3\">\n    <sup>\n     [3]\n    </sup>\n   </a>\n   Lenin VI, volume do trabalho Escoidas\n  </h5>\n  <h5>\n   <a href=\"#_ftnref4\" name=\"_ftn4\">\n    <sup>\n     [4]\n    </sup>\n   </a>\n   Lenin VI, Trabalho Volume 1 .P\n  </h5>\n  <h5>\n   <a href=\"#_ftnref5\" name=\"_ftn5\">\n    <sup>\n     [5]\n    </sup>\n   </a>\n   Existem várias autoridades do autor, recomendo a leitura:\n   <em>\n    \"The Ethics of Freedom\" (2003) e \"Rumo a uma nova liberdade\". O Manifesto Libertário ”(2013)\n   </em>\n  </h5>\n  <h5>\n   <a href=\"#_ftnref6\" name=\"_ftn6\">\n    <sup>\n     [6]\n    </sup>\n   </a>\n   Rothbard Murray, 1983\n  </h5>\n  <h5>\n   <a href=\"#_ftnref7\" name=\"_ftn7\">\n    <sup>\n     [7]\n    </sup>\n   </a>\n   Rothbard Murray,\n   <em>\n    Ética pela liberdade.\n   </em>\n  </h5>\n  <h5>\n   <a href=\"#_ftnref8\" name=\"_ftn8\">\n    <sup>\n     [8]\n    </sup>\n   </a>\n   <em>\n    “... visa garantir os direitos constitucionais. Princípios ..: a. A promoção do direito fundamental à liberdade individual. Os habitantes da nação têm o direito de exercer suas liberdades sem interferências indevidas pelo Estado. b. A proteção dos habitantes e sua propriedade privada. O Estado deve garantir a segurança das pessoas e suas propriedades e promover um ambiente propício ao investimento e empreendedorismo. c. O aprofundamento da liberdade de mercados, promovendo a interação espontânea da oferta e da demanda como uma maneira de ordenar e reativar a economia, facilitando a operação de mercados e o comércio interno e externo, promovendo a desregulamentação de mercados e a simplificação regulatória. e. A reconsideração das funções do estado nos diferentes setores da sociedade, à luz dos avanços e da expansão que eles tiveram sobre a liberdade das pessoas e das empresas que interagem em seus respectivos trabalhos diários e de negócios, buscando que eles estão concentrados nos setores essenciais da sociedade, sendo exercidos da maneira mais eficiente possível. ...\n   </em>\n   (Trecho do 70/23 DNU e do projeto chamado Lei das Bases e Pontos de Parte para a Liberdade dos Argentinos »)\n  </h5>\n  <h5>\n   <a href=\"#_ftnref9\" name=\"_ftn9\">\n    <sup>\n     [9]\n    </sup>\n   </a>\n   Luciano Orellano,\n   <em>\n    Argentina sangra para o Barrancas del Río paraná\n   </em>\n   . Editorial Agora.\n  </h5>\n  <h5>\n   <a href=\"#_ftnref10\" name=\"_ftn10\">\n    <sup>\n     [10]\n    </sup>\n   </a>\n   A lei estabelece limites ao domínio ou posse, com base na sanção -2012 -não regulamenta retroativamente. Portanto, o que é estrangeiro permaneceu assim. Os limites são:\n  </h5>\n  <ul>\n   <li>\n    <h5>\n     Limite de 15% a qualquer propriedade de domínio ou posse no nível nacional, provincial e subprovincial,\n    </h5>\n   </li>\n   <li>\n    <h5>\n     Limite de 30% a qualquer propriedade de domínio ou posse de pessoas naturais ou legais da mesma nacionalidade, no nível nacional, provincial e subprovincial.\n    </h5>\n   </li>\n   <li>\n    <h5>\n     1000 hectares no máximo da zona do núcleo para o mesmo detentor ou sua superfície equivalente, de acordo com o regime de equivalência proposto pelas províncias e aprovado pelo Conselho Interministerial de Terras Rurais.\n    </h5>\n   </li>\n   <li>\n    <h5>\n     As terras rurais que contêm ou estão à beira do rio da envergadura ou corpos permanentes de água não podem ser adquiridos.\n    </h5>\n   </li>\n  </ul>\n  <h5>\n   <a href=\"#_ftnref11\" name=\"_ftn11\">\n    <sup>\n     [11]\n    </sup>\n   </a>\n   Desde 1821, que as terras públicas foram constituídas em garantia de dívida pública, o governador das províncias unidas do Rio de la Plata, a província de Buenos Aires, Martín Rodríguez suspendeu as queixas e a entrega de títulos de propriedades.\n  </h5>\n  <h5>\n   <a href=\"#_ftnref12\" name=\"_ftn12\">\n    <sup>\n     [12]\n    </sup>\n   </a>\n   Fuentes:\n   <a href=\"https://www.pagina12.com.ar/401314-los-duenos-extranjeros-de-las-tierras-argentinas\">\n    https://www.pagina12.com.ar/401314-los-duenos-extranjeros-de-las-tierras-argentinas\n   </a>\n   y\n   <a href=\"https://originarios.ar/nota/348/los-duenos-de-las-tierras-argentinas-un-mapa-de-la-concentracion-feroz\">\n    https://originarios.ar/nota/348/los-duenos-de-las-tierras-argentinas-un-mapa-de-la-concentracion-feroz\n   </a>\n  </h5>\n  <h5>\n   1) Benetton Group (Itália) 900.000 hectares, administrados pela Companhia \"Companhia de Land do SUD argentino\". Estadias: Caleufu (Neuquén), Pilcaniyeu, San Pedro, Cañadón Blanco, Edido, Colonia Maitén e a tentativa de usucapion de Huanhué (Río Negro), El Maitén, Leleque, Fofocahuel, Firtihuíbro), LELEQUE, LELEQUE, BELACHOUL, Firtihuí, , Coronel e El Cóndor (Santa Cruz). Empresas de gado, florestas e mineiros.\n  </h5>\n  <h5>\n   2) Walbrook Group (Grã -Bretanha) 600.000 hectares, administrados pela empresa \"Nieves de Mendoza\". Propriedades: Campo El Álamo, Las Juntas, Los Molles, Las Leñas, Valle Hermoso, Los Amarillos, Agua del Toro, Rio Colorado (Southern Mendoza). Nessas propriedades estão a lagoa encantada, o poço dos Ánimas, o centro térmico de Los Molles, o centro de Ski Las Leñas, o Laguna de Valle Hermoso e outros espelhos da água da montanha.\n  </h5>\n  <h5>\n   3) Lázaro Báez (Argentina) 470.000 hectares: 25 estadias na província de Santa Cruz. Todas essas propriedades foram compradas entre 2008 e 2015. Atualmente, elas são interviadas pelo estado nacional e Lázaro Báez é preso, acusado de associação ilícita e lavagem de dinheiro.\n  </h5>\n  <h5>\n   4) Família Sapag (Argentina) 420.000 hectares, na província de Neuquén. A família Sapag governa Neuquén e quase todas as intenções daquela província, ocupam posições na legislatura provincial e no Congresso da Nação. Eles também controlam obras públicas lá, construção e mineração.\n  </h5>\n  <h5>\n   5) Família Menéndez (Argentina) 400.000 hectares, nas províncias de Santa Cruz e Tierra del Fuego. Uma filial desta família faz parte do anônimo S.A., uma empresa que realizou a varredura étnica do extremo sul da Patagonia argentina-chilena, de propriedade da família Braun-Menéndez-Reynal. A cadeia de supermercados com o mesmo nome possui 159 filiais em 80 cidades. Todos os sucessores atuais são descendentes de José María Menéndez Menéndez e María Behety Chapital.\n  </h5>\n  <h5>\n   6) Grupo Heilongjiang Beidahuang (China) 330.000 Hectares: Josefa Colonia, Black Dead, Guarda de Mitre, Margen Norte Colonia, os japoneses e outros quartos do vale do meio (Rio Negro). Essas propriedades são contratadas com a opção de compra. O projeto chinês inclui plantio de soja em todos esses campos, atualmente é retardado por um Amparo em justiça.\n  </h5>\n  <h5>\n   7) Família Zingoni-Arze (Argentina) 250.000 hectares, na província de Neuquén. Campos em Caan Lil, Collón Curá e Piedra del Águila, principalmente. Negócio de gado.\n  </h5>\n  <h5>\n   8) Família Ochoa-Paz (Argentina) 180.000 hectares. Tecka, Charity e Corcovado permanecem (Chubut). É um remanescente que os ex -proprietários da Argentine Sud Land Company permaneceram, após a venda da empresa e seus campos para a Benetton. Gado e empresas turísticas.\n  </h5>\n  <h5>\n   9) Minera Vale (Brasil) 160.000 hectares, no sul de Mendoza e no norte de Neuquén, onde estão localizadas as concessões do projeto Megaminero Potasio Río Colorado.\n  </h5>\n  <h5>\n   10) El Palauco S.A. (Argentina) 150.000 hectares, em Bardas Blancas, Sierras de Palau-Co e Laguna Llancanelo (Southern Mendoza). Empresa de propriedade de Sergio Rostagno, Luis DeMarcchi e Carlos Santalesa. Nesta propriedade está a caverna das bruxas e os castelos de Pincheyra. Business Talaje.\n  </h5>\n  <h5>\n   11) Gold Corp (Canadá) 130.000 Hectares: Los Mirasols, A aposentadoria, Los Pinos, Aike True, Pirâmides, La Aurora, Balcarce, Maria Aike e La Patricia (Santa Cruz). A Megaminera Corporation com vários projetos no platô desejado, além das concessões, adquire as propriedades da superfície onde estão localizadas suas fazendas.\n  </h5>\n  <h5>\n   12) Roberto Hiriart (Chile) 100.000 hectares. Hualcupén Stay, perto de Caviahue (Neuquén). Este proprietário de terras é sobrinho do ditador chileno Augusto Pinochet. Dentro desta propriedade fica o lago Hualcupén.\n  </h5>\n  <h5>\n   13) Família Rambeau (Argentina) 94.000 hectares, na província de Neuquén. Campos em Zapala, Rahue e Fortín 1 de maio. Negócio de gado.\n  </h5>\n  <h5>\n   14) Burco Group (Bélgica) 80.000 Hectares: Arelauquen, Los Baguales, Cacique Foyel, Rio Villegas, Cerro Carreras e a margem sul do reservatório de Alicura (Río Negro); Lago Cholila, Cerro Tres Picos, Lago Rosario, Corcovado, Lago La Plata, Lago Vinterr, El Pedral e a tentativa de usucapion do Rio Turbio Provincial Park (Chubut). Em todos os estabelecimentos, eles fazem turismo de elite.\n  </h5>\n  <h5>\n   15) José María Barale (Argentina) 74.000 hectares: Alicura (Neuquén). Esta propriedade foi recentemente adquirida para a ala americana de magnatas Lay Jr. e está atualmente em processo de fragmentação e venda.\n  </h5>\n  <h5>\n   16) Grupo Bemberg (Argentina) 73.000 hectares: Poseen uma propriedade na província de Neuquén. A propriedade da empresa da família Minden-Bemberg são os proprietários e os acionistas da Patagonia Gold, Sadesa, o porto e a usina hidrelétrica hidrelétrica da Aguála e o ramo argentino do petróleo total. É um parceiro comercial de Midlin, Busi e Lewis.\n  </h5>\n  <h5>\n   17) Solmat Agropecuaria S.A. (Argentina) 72.000 hectares: Santa Nicolasa Stay (Rio Negro). Companhia de gado de propriedade de Marcelo Alquezar.\n  </h5>\n  <h5>\n   18) Cristóbal López (Argentina) 67.000 hectares. Estocias O Mirador, Alma Gaucha, a Ensenada e os Notros (Santa Cruz), Campos em Alto Río Senérr, La Plata e Varias Propriedades dos menores de Ministros em Coodoro Rivadávia e Rada Tilly (Chubut), os estados eis) no Erenro e o Amigo (Rivery), Complexo Alpat (Neuquén). É de propriedade da Indalo Corporation, dos combustíveis de petróleo, Varios Can e Communication Massives.\n  </h5>\n  <h5>\n   19) Ailin-Co S.A. (Argentina) 65.000 hectares, no sul de Mendoza e no norte de Neuquén. Campos Puerta del Barrancas, Arroyo Curimillo e Laguna Negra. Empresa de propriedade de René Chaumont e Sirio Sáb. Gado, mineiros, turistas e negócios de tarefas.\n  </h5>\n  <h5>\n   20) Ted Turner (Estados Unidos) 56.000 hectares. Permanece primavera e Collon Curá (Neuquén) e um campo na Tierra del Fuego. Ted Turner é fundador e/ou acionista da cadeia de notícias internacional da CNN, Sistema de transmissão de Turner, WCW, TNT, Turner Entertainment, TBS, etc.\n  </h5>\n  <h5>\n   21) Estenciias Schajman S.A. (Argentina) 50.000 hectares. Mantenha o começo e outros em Trevelin e Esquel (Chubut). Propriedade da família Schajman, gado e empresas turísticas.\n  </h5>\n  <h5>\n   22) Ashley Kent Carrithers (Estados Unidos) 41.000 hectares. Colipilli fica, Pichachén e Rio Troncomán (Neuquén).\n  </h5>\n  <h5>\n   23) Marcelo Midlin (Argentina) 40.000 hectares. Campos no Rio Chubut e o vale do foyel Rio (Black River). Midlin é o proprietário do Energy PAMP e//OO Acionista de Energia, Dolphin Fund, Argentine Petrobras e parceiro comercial de George Soros, Joseph Lewis e Bemberg Group, que faz parte do grupo de Issa Eduardo Elsztain.\n  </h5>\n  <h5>\n   24) Emir e Omar Félix (Argentina) 40.000 hectares. Agua Nueva Campo (Malargüe, Mendoza), em conflito com as comunidades mapuche. Neste campo está o projeto Megaminero. Os Félix são reconhecidos políticos locais: Emir é atualmente o prefeito de San Rafael e Omar é um vice -vice nacional.\n  </h5>\n  <h5>\n   25) Joseph Lewis (Grã -Bretanha) 38.000 hectares: Golden Bay, Lake Hidden, a concessão do Perito Moreno Hill e do Projeto Hillside (Rio Negro). Lewis é o fundador e proprietário do Tavistock Group e acionista da Pampa Energía.\n  </h5>\n  <h5>\n   26) Jacob Suchard (Suíça) 35.000 hectares. San Ramón Estrancia (Rio Negro). Ele era acionista e/ou proprietário das Nestlé, Multifood Food Corporações, Kraft General Foods Europe e inventor das marcas Toblerone, Milka e Suchard.\n  </h5>\n  <h5>\n   27) Paolo rocca (Argentina) 32.000 hectares. Lago Esperanza, Lago Urión e Rio Carileufu (Chubut). Ele é dono do grupo Techint e, de acordo com a Forbes, é a pessoa mais rica da Argentina.\n  </h5>\n  <h5>\n   28) Salentein Holding (Holanda) 25.000 hectares, em Río Negro. Corporação de propriedade da família Pon. Proprietários das bodegas salentein e frutas de salenteína.\n  </h5>\n  <h5>\n   29) Grupo Eidico (Argentina) 24.000 hectares. Ventuos imobiliários em Villa La Angostura e San Martín de Los Andes (Neuquén), Lago Cholila (Chubut), Costas do Canal de Beagle (Tierra del Fuego), Corral de Piedra (Malargüe, Mendoza). Empresa de propriedade de Jorge O'Reily e Pablo Lanusse. Ele também tem desenvolvimentos imobiliários em outras partes do país\n  </h5>\n  <h5>\n   30) Família Larminat (Argentina) 20.000 hectares. Rincón de Los Pinos Stay (Neuquén). Gado, florestas e empresas turísticas.\n  </h5>\n  <h5>\n   <a href=\"#_ftnref13\" name=\"_ftn13\">\n    <sup>\n     [13]\n    </sup>\n   </a>\n   De acordo com o relatório da RTU das declarações sobre propriedades adquiridas antes da sanção da lei, existem: 7696 depoimentos correspondentes a 7.490.265,42 hectares em mãos estrangeiras.\n  </h5>\n  <h5>\n   <a href=\"#_ftnref14\" name=\"_ftn14\">\n    <sup>\n     [14]\n    </sup>\n   </a>\n   Mao Tsé Tung,\n   <em>\n    \"Na contradição\n   </em>\n   ”, 1937\n  </h5>\n  <h5>\n   <a href=\"#_ftnref15\" name=\"_ftn15\">\n    <sup>\n     [15]\n    </sup>\n   </a>\n   Ciafardini Horacio,\n   <em>\n    Textos sobre economia e história política.\n   </em>\n   Levites Edorial\n  </h5>\n  <h5>\n   <a href=\"#_ftnref16\" name=\"_ftn16\">\n    <sup>\n     [16]\n    </sup>\n   </a>\n   “...\n   <em>\n    O processo de industrialização de substituição dos anos 30 constituiu uma adaptação realizada por uma importante fração de uma oligarquia do proprietário da terra, pilar interno da aliança oligárquica-imperialista. Assim, essa classe social procurou durante esse período se adaptar ao novo mundo e às circunstâncias regionais ... por exemplo, significava uma importante diversificação das atividades econômicas da oligarquia argentina, que incorporou maciçamente o tipo comercial, comercial e industrial, Comercial industrial, mantendo sua base agrária. Portanto, o controle da terra permaneceu uma alavanca do poder econômico e político.\n   </em>\n   . Eu sou (Ibidem, p. 164)\n  </h5>\n  <h5>\n   <a href=\"#_ftnref17\" name=\"_ftn17\">\n    <sup>\n     [17]\n    </sup>\n   </a>\n   Ibidem. 169\n  </h5>\n  <h5>\n   <a href=\"#_ftnref18\" name=\"_ftn18\">\n    <sup>\n     [18]\n    </sup>\n   </a>\n   Fuente: https://privatebank.jpmorgan.com/latam/es/insights/markets-and-investing/the-opportunity-in-renowed-us-industrial-policy\n  </h5>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/el-libertario-un-tigre-de-papel/", "type": "article", "title": "O libertário, um tigre de papel", "description": "I. Introdução O \"fenômeno de Milei\" surpreendeu o próprio e os outros. É por isso que entendo que devemos redobrar os esforços em sua pesquisa. Neste texto, tento fornecer alguns elementos para a análise do fenômeno e suas alianças. Já é impossível cobrir tudo em um único texto e, por sua vez, até o que ...", "author": ["carga"], "categories": ["Cultura y debates"]}