{"published time": "2024-02-18T17-23-37-00-00", "images": [], "content": "<div class=\"post_text\">\n <p>\n  Partido Comunista da Índia (maoísta)\n </p>\n <p>\n  Departamento Regional Central\n </p>\n <p>\n  Comunicado de imprensa\n </p>\n <p>\n  Data: 21-1-2024\n </p>\n <p>\n  Salve o invasão heróico pelo militante PLGA Red Warriors no acampamento policial de Darmavaram em 16 de janeiro de 2024\n </p>\n <p>\n  Bureau Regional Central de CPI (Maoísta) Sauda o ataque heróico sem precedentes do PLGA no campo central da força policial armada Darmavaram, na área de Pamed, no distrito de Bijapur, Chhattisgarh estabeleceu para suprimir o movimento revolucionário como parte integrante da segurança da Grid (Grid). Nossos combatentes vermelhos do PLGA, juntamente com o envolvimento de milhares de massas revolucionárias, foram bem-sucedidas para executar uma operação tão heróica às forças paramilitares fascistas. Vamos saudar seu ataque militante no fundo da “Operação Kagaar-Surya Shakti” e os saúria. Vamos apreciar e transmitir nossas saudações revolucionárias às massas revolucionárias que participaram do ataque.\n </p>\n <p>\n  Por volta das 19h05, em 16 de janeiro de 2024, as forças do PLGA surpreendentemente realizaram o ataque ao acampamento inimigo, e durou até as 22h05. Neste ataque de 3 horas, nossos guerrilheiros PLGA dispararam mais de 600 centenas de conchas para lançadores de granadas e outros países fizeram granadas com demissões rápidas antes que o inimigo soubesse sobre o que está acontecendo. De acordo com nosso relatório confidencial confiável, 35 policiais foram eliminados e mais de 40 ficaram gravemente feridos nesse ataque. Nossos guerrilheiros antes deste ataque assumiram o controle de toda a periferia do campo da polícia. Para desativar o movimento de forças adicionais durante o ataque, a população local bloqueou as estradas com enormes troncos de árvores e as milícias mantiveram minas terrestres para explodir as forças adicionais que chegam. Nossos 3 amados camaradas com. Devalu, comandante tímido, membro do Batalhão de Vikram e membro da milícia do povo de Madkam Devalu que lutou bravamente e se tornou mártires nesse ataque. Enquanto tentava alcançar o epicentro do acampamento, esses três camaradas vieram no rápido disparo dos MPVs. Todas as fileiras e arquivos do partido, PLGA e United Front presta sua homenagem revolucionária aos três amados martiristas que lutaram com o espírito revolucionário supremo contra as forças inimigas.\n </p>\n <p>\n  Os policiais e o estado e o governo central ficam em silêncio sobre o ataque e colocando todos os esforços para manter o número de baixas da polícia no ataque de 16 de janeiro na escuridão. O inimigo permanece muito sério para esconder as perdas que sofreu para manter o moral de suas forças na véspera da “Operação Kagaar-Surya Shakti”, que foi declarada muito recentemente para tomar a área de Maad em suas mãos e começou sua operação. A polícia barricou a área total e mesmo não permitindo que os jornalistas cubram os fatos e números do ataque. Tal ato pelo inimigo equivale a fabricação de fatos e injustiça ao seu próprio pessoal que morreu no ataque e até seus \"sacrifícios\" por seus mestres corporativos e chefes da polícia permanecerão em vão.\n </p>\n <p>\n  Por que os chefes da polícia são silenciosos sobre as baixas? Neste mês, milhares de policiais foram destacados na divisão Bastar, particularmente no distrito de Narayanpur, para estabelecer vários novos campos base avançados da polícia. Para manter a alta do moral daqueles recentemente empregados novas forças, a polícia superior esconde os fatos. Mais uma razão é que os partidos da oposição criticarão o recém -eleito governo do BJP no estado de Chhattisgarh, pois é impotente enfrentar os maoístas. A política de consagração do templo de Ram-Jambhoomi em andamento dos BJP-RSS não tem desvio, tendo isso em mente permanece em silêncio dos policiais sobre as baixas que sofreram. Finalmente, no lugar das próximas eleições gerais de 2024 e para preservar seu poder no centro, o BJP sob a liderança de Narendra Modi manteve as causalidades escondidas do público. Depois de tudo isso, Amit Shah afirmou recentemente na cerimônia da Fundação Seema Suraksha Bal (SSB) que o governo do BJP, sob a liderança de Narendra Modi, terminará 80 % do movimento maoista nos próximos três anos.\n </p>\n <p>\n  O ataque de 16 de janeiro é uma resposta adequada ao fascista recentemente lançado, “Operação Kagar-Surya Shakti”, pelos imperialistas que assistem cães, os governantes fascistas hindutva brâmanes de erradicar o movimento maoísta, e ao contínuo contorno do povo adivasi pelo militar e pela polícia forças. É uma resposta adequada das pessoas à violência do inimigo que foi desencadeada para o saque dos recursos naturais pelos grandes tubarões corporativos como Adani dos cintos tribais. O ataque de 16 de janeiro por nossas forças PLGA é uma resistência militante à militarização da corporação das terras florestais, que está causando um grande deslocamento de pessoas adivasis de suas terras florestais e forte destruição ao meio ambiente. Pessoas revolucionárias não tolerarão as injustiças mencionadas em qualquer lugar e nosso partido e PLGA sempre saudam seus direitos e apenas exigem. As bravas massas de Dandakaranya estão aprendendo a guerra através da guerra desde as últimas duas décadas. Eles estão incansavelmente lutando contra um após outro fascista campanhas militares e contra corporatização e militarização de suas terras e florestas, uma vez que o estado separado de Chhattisgarh foi formado no ano de 2000.\n </p>\n <p>\n  O Central Regional Bureau of CPI (maoísta) liga a todas as organizações de massa, amigos e simpatizantes da revolução indiana e massas oprimidas para celebrar e propagar o ataque heróico e valente pelas forças do PLGA no altamente militar acampamento da polícia em Dharmavaram em Pamed Área de Chhattisgarh em 16 de janeiro de 2024 e exige que o governo saia com fatos para expressar sua dor nas famílias Jawans. Nosso partido agrada a todas as organizações de massa, ativistas de direitos humanos, sindicatos, organizações camponesas, estudantes, jornalistas e democratas e bem - desejadores de massas tribais e que continuar e contra a repressão em andamento sobre o povo tribal e as massas oprimidas pelas forças fascistas do BJP sob a liderança de Narendra Modi. Nosso partido pede sinceramente às famílias da polícia falecida e a todas as famílias da polícia para ligar para seus entes queridos dos campos da polícia estabelecidos na área de luta do povo revolucionário e os apelar para deixar os empregos policiais indignos. Nosso partido está mais uma vez garantindo que ele levará seu movimento revolucionário para a frente, qualquer que seja e quanta campanhas militares fascistas podem ser realizadas contra ele, mas lutará até o final deste sistema podre.\n </p>\n <p>\n  Com saudações revolucionárias,\n </p>\n <p>\n  Porta -voz do Pratap\n </p>\n <p>\n  Departamento Regional Central\n </p>\n <p>\n  Partido Comunista da Índia (maoísta)\n </p>\n <div class=\"clear\">\n </div>\n</div>\n", "source": "https://icspwindia.wordpress.com/2024/02/18/hail-the-heroic-raid-by-the-militant-plga-red-warriors-on-darmavaram-police-camp-on-16th-jan-2024-cpimaoist/", "type": "article", "title": "Salve a operação heróica pelos militantes PLGA Red Warriors no acampamento policial de Darmavaram em 16 de janeiro de 2024 - CPI (maoísta)", "description": "Partido Comunista da Índia (Maoísta) Release Regional Central Data do comunicado: 21-1-2024 Hail o ataque heróico pelos militantes PLGA Red Warriors no acampamento policial de Darmavaram em 1…", "modified time": "2024-02-18T17:23:37+00:00", "author": ["icspwi"], "categories": ["Uncategorized"]}