{"published time": "2024-02-18T17-25-40-00-00", "images": [], "content": "<div class=\"post_text\">\n <p>\n  O fascismo tem suas particularidades diferem em formas e carrega características específicas em diferentes concretos\n  <br/>\n  condições. Nas condições concretas indianas, a natureza do fascismo é o fascismo brâmane do Hindutva. A ascensão das forças de Hindutva ao poder política está fundamentalmente alinhada com a falsa democracia parlamentar indiana.\n  <br/>\n  Mesmo neste momento sem precedentes de glória, a brigada de açafrão Hindutva não está mostrando\n  <br/>\n  ameaça séria para o sistema parlamentar, como porque este último está provando ser uma ameaça real ao seu\n  <br/>\n  Reino da animosidade. Tal coloca uma pergunta séria para a criação da democracia parlamentar.\n  <br/>\n  Ambedkar opinou com razão em seu \"estado e minorias\" de que a democracia política nunca foi um aspecto\n  <br/>\n  do estado indiano, mas pelo contrário, a democracia indiana é predominantemente majoritária comum\n  <br/>\n  Democracia de classe. O fascismo de Hindutva na Índia encontra seu terreno fértil na estrutura ridícula de\n  <br/>\n  democracia parlamentar. Tentaremos entender a política das forças de Hindutva no fundo de\n  <br/>\n  A inauguração do Templo de Ram em 22 de janeiro.\n  <br/>\n  A construção do templo de Ram em Ayodhya e sua consagração pelo PM Modi adotaram a ignorância\n  <br/>\n  de nossas mentes argumentativas para um próximo nível superior. Mídia convencional que é nutrida sob os cuidados\n  <br/>\n  do governo de Narendra Modi e RSS desempenhou um papel formidável na perpetuação de tal ignorância e\n  <br/>\n  negação da verdade profundamente nas veias de nossa sociedade. Não conseguimos ressuscitar nosso pensamento crítico e nos tornamos\n  <br/>\n  escravo da banalidade patrocinada pelo estado de mentiras em relação à civilização indiana, religião, história e a idéia de\n  <br/>\n  Índia. Com toda a sua flauta de ventilador e sensualização da mídia, a consagração do templo de Ram foi capaz de\n  <br/>\n  normalizar inadvertidamente a injustiça sofreu com a minoria muçulmana devido à demolição do\n  <br/>\n  Estrutura histórica magnífica de Babri Masjid pelos hindutva Strom-Troopers. O efeito é tão ignominioso\n  <br/>\n  que houve um apoio forçado ao evento de ram-temple pela comunidade muçulmana. PM Narendra\n  <br/>\n  O discurso de Modi no dia da consagração do templo de Ram em 22 de janeiro que o local de nascimento de Ram tem\n  <br/>\n  libertar -se de centenas de anos de destruição contradiz diretamente a sentença da Suprema Corte sobre\n  <br/>\n  Ayodhya entregue em 9 de novembro de 2019. No julgamento, a Suprema Corte opinou com razão que Babri Masjid não foi construído após demolir nenhum templo permanente e afirmou ainda que a demolição do Babri Masjid em 6 de dezembro de 1992 era uma “violação flagrante de a regra da lei\". No entanto, todos os culpados na demolição de Babri Masjid receberam chit limpo e exaltaram como grandes patriotas e\n  <br/>\n  Lutadores da liberdade de PM Modi. LK Advani, que liderou o movimento Ramjambhoomi Rath Yatra do\n  <br/>\n  Afastro que resultou no saque da mesquita de Babri e no massacre de milhares de vidas inocentes. Essa é a escala de farsa da justiça no fascismo brâmane de Hindutva. Enquanto as forças fascistas estavam ocupadas com sua grave ódio e agenda divisória, todos nós, cidadãos preocupados, não mostraram nossa coluna moral em um mundo em queda. Todos nós, em algum grau ou menos, fomos vítimas desse programa fascista em massa. É assim que o fascismo funciona de maneiras tácitas e latentes, chamam de estética das técnicas fascistas.\n  <br/>\n  Com a ascensão do imperialismo, isto é, a era da capital financeira, o estado nacional que surgiu com\n  <br/>\n  Capitalismo crescente, tornou -se obstáculo para a livre circulação de capital. No entanto, fascismo que surgiu em\n  <br/>\n  Século XX com imperialismo e a crise do capitalismo, a noção de nacionalismo foi percebida por\n  <br/>\n  As forças fascistas através da lente microscópica de pureza de raça e sangue. Assim, emergiu racista e\n  <br/>\n  Nacionalismo fascista cultural que constrói a fronteira interna e o oposto binário de si e de outro dentro de um\n  <br/>\n  nação. RSS e BJP pertencem a esses princípios de nacionalismo cultural que tenta aplicar um único exclusivo\n  <br/>\n  Identidade baseada em religião, linguagem e cultura. Em todo o mundo, onde esse nacionalismo chauvinista-jingoístico tem onde quer que seja usurpado ao poder político, dizimou o democrata\n  <br/>\n  Estrutura e infligir repressão severa nas massas para a mão amiga do imperialismo.\n  <br/>\n  Seguindo os passos de Savarkar, para o BJP o interesse do imperialismo e o interesse de Hindutva é\n  <br/>\n  mesmo. Os líderes pioneiros em Hindutva estavam na cama com o imperialismo britânico. Hoje em nome da cultura\n  <br/>\n  Nacionalismo, BJP e RSS estão entregando os recursos do país aos poderes imperialistas e jogando seu\n  <br/>\n  Jogo nefasto para impor a cultura brâmane unidimensional Hindutva. Portanto, o BJP e o RSS usaram o nacionalismo para criar fenda na sociedade e incorrer em super-fins lucrativos em casas corporativas. O nacionalismo jingoístico na Índia era um subproduto dos fascistas de Hindutva desde a sua criação em 1925. Juntamente com o primeiro-ministro Modi, toda a grande mídia projetou a construção do templo de Ram como uma glória nacional, um auge da \"civilização indiana\" e como um ato inalienável de nacionalismo.\n  <br/>\n  Com o objetivo de aumentar sua base social e combater a crescente influência do comunismo, o RSS levou\n  <br/>\n  Vários passos entre eles, o principal, estava formando várias organizações de massa. Em 1948, RSS\n  <br/>\n  Fundado ABVP (Akhilya Bharatiya Vidyarthi Sangatan), um corpo discente cujo objetivo principal era combater a influência comunista nas universidades indianas. Em 1952, formou Vanavasi Kalyan Ashram com o objetivo de combater as organizações cristãs e a proselitização e conversões de tribais pelos missionários cristãos. Por trás disso, sua principal agenda era batizar adivasis com hinduísmo. Ao mesmo tempo, o RSS formou um partido político, isto é, Bharatiya Jan Sangh (isso foi alterado para o Partido Bharatiya Janata em 1980) para capturar o poder político de sua agenda hindu Rashtra, que expôs seu nacionalismo cultural. Em 1955, o RSS formou Bharatiya Mazdoor Shang, um sindicato de um trabalhador para desseicar a base comunista entre as classes trabalhadoras da Índia. Em 1964, em uma ligação próxima com clérigos hindus, o RSS formou Vishwa Hindu Parishad (VHP), que desempenhou um papel de destaque na criação de unidade entre várias seitas hindus que deixaram uma \"estrutura centralizada\" a uma religião até então descentralizada. Todas essas organizações eram teimosas em seus movimentos fascistas comunitários e desempenharam um papel fundamental na destruição de Babri Masjid. Hoje, essas organizações têm participação em Lakh e milhares de suas filiais espalharam seus tentáculos em todo o país. Esta é uma questão séria de preocupação para todas as forças democráticas e revolucionárias atualmente.\n  <br/>\n  O RSS não tinha tímido a transmitir seu apoio ao partido do Congresso em 1984 eleições gerais como o último foi\n  <br/>\n  Jogando hindutva e política comunitária muito mais eficaz do que o partido do Congresso nunca com todo -\n  <br/>\n  O coração seguiu os princípios do secularismo. Em uma atmosfera política comunitária altamente carregada, o\n  <br/>\n  O RSS acordou a questão do templo de Ram, que ficou em sono por muitas décadas. Especialmente para os fins do Templo de Ram, Bajrang Dal foi formado no verão de 1984 em Uttar Pradesh como uma ala militante do VHP. Seus membros foram recrutados nas castas inferiores e jovens desempregados/subempregados, que se tornaram os soldados de hindutva. Dentro de alguns anos, ele tinha uma associação estimada em 100.000 jovens.\n  <br/>\n  Com o colapso do imperialismo social da Rússia soviética no início dos anos 90, a economia indiana passou por\n  <br/>\n  Em uma profunda crise como classes governantes indianas, dependiam altamente dependentes da capital soviética. Havia um grave\n  <br/>\n  Crise do saldo de pagamento. Este era um terreno fértil para a infiltração do FMI e das políticas do Banco Mundial em\n  <br/>\n  Índia. Toda a economia indiana foi aberta para a capital estrangeira e iniciou a fase do que é\n  <br/>\n  popularmente conhecido como liberalização, privatização e globalização. Para mascarar o impedimento social e\n  <br/>\n  Crise econômica, com a colisão com as forças imperialistas Hindutva, as organizações arrastaram o indiano\n  <br/>\n  massas na política consternada. Em 1989, eleição geral, de 2 cadeiras parlamentares em 1984, o BJP\n  <br/>\n  Apareceu para 85 assentos em Lok Sabha. E após a conclusão de Ram Rath Yatra, em 1991 eleição geral,\n  <br/>\n  O BJP conseguiu reunir 119 assentos. O BJP ganhou a maioria dos assentos de onde o Rath Yatra passou.\n  <br/>\n  A eleição de 1991 foi uma das eleições comunitárias mais caras da história política indiana\n  <br/>\n  onde todos os partidos políticos foram entregues a feios Gockfight Game of Communal Vote Bank Majoritarismo.\n  <br/>\n  O majoritarismo e a política comunal fascista do RSS-BJP lideraram o carnificina de Godhra em 2002. A política comunal se intensificou com a ascensão do BJP ao poder no centro em 2014. Uma coisa aconteceu claramente na última década é a hinduiseção do indiano política. Ninguém pode negar isso com toda a sua consciência política!\n  <br/>\n  A consagração do Templo de Ram trouxe a questão de construir escudo protetor para o\n  <br/>\n  noções fundamentais como nacionalismo, secularismo, democracia e cidadania do ataque desenfreado\n  <br/>\n  do fascismo hindutva brâmane. Mas simplesmente nos preparar para ser um guardião para essas noções\n  <br/>\n  que define hoje a essência de ser humano, está ao mesmo tempo que fornece a essas noções um fraco\n  <br/>\n  proteção. O que é necessário atualmente, juntamente com a proteção, está passando por um pensamento crítico e\n  <br/>\n  reestruturar essas noções para dar mais resistência.\n  <br/>\n  RSS Machineries sabe que o domínio cultural é fabricado e molda o assunto para específico\n  <br/>\n  Objetivos políticos, os transforma como seu agente político. Ao construir como hinduísmo territorializado e semitizado, o fascismo em Hindutva construiu uma cultura de Hindutva que prometem uma unidade psicológica entre a religião hindu altamente diversa. Hoje podemos ver esse esforço em um ritmo rápido que ofusque outras identificações sociais como classe, casta e gênero. Essas identidades sociais precisam ser suprimidas pelas forças de Hindutva, porque representa obstáculos à ideologia Hindutva, à medida que essas identidades criam movimentos que atravessam a religião. RSS-BJP categorias Cidadania com a categoria primordial de religião. É exatamente isso que Savarkar diz sobre quem são cidadãos da Índia quando ele pronuncia que aqueles cujo Punyabhoomi e Pitrabhoomi são a Índia, eles só pertencem como um verdadeiro cidadão deste país. Ao afirmar em uma mídia nacional que Dev Se Desh e Ram Se Rashtra, o primeiro -ministro Modi divulgou abertamente sua agenda de hindus Rashtra para o mundo inteiro. Além disso, o primeiro -ministro Modi afirmou que \"Deus me fez um instrumento para representar todo o povo da Índia durante a consagração\". Isso não passa de uma teoria divina fascista do governo. Hitler também cultivou essa ardência religiosa para manter seu controle sobre as massas. Tanto Modi quanto Hitler, Modeu -Político, o mesmo ajuste cortado do mesmo pano.\n  <br/>\n  Partidos de esquerda convencionais receberam o estande do Congresso de boicotar o evento de Rammple como um\n  <br/>\n  Parte ideológica do \"secularismo nehruviano\". Além das brechas do chamado “nehruviano\n  <br/>\n  Secularismo ”, os partidos da oposição parlamentar deram uma explicação paradoxal para sua posição de\n  <br/>\n  boicotando o evento de 22 de janeiro. O Congresso e a esquerda invocaram o secularismo e os quatro\n  <br/>\n  Shankaracharya para explicar sua posição. Isso eles argumentam que os destacam do BJP ideologicamente.\n  <br/>\n  Por um lado\n  <br/>\n  Mão eles defendem o secularismo, dando explicações sobre as categorias religiosas. CPI (M) em seu político\n  <br/>\n  Democracia dos povos do bocal argumentou que \"mas a principal razão pela qual a acusação de\" anti-hindu \"irá\n  <br/>\n  Não é porque os quatro Shankaracharyas dos principais peeths hindus - Puri Govardhana Peeth, Jyotir Math, Dwarka Sharda Peeth e Sringeri Sharda Peeth - divulgaram a intenção de não participar da cerimônia em Ayodhya em 22 de janeiro. Todos esses quatro Shankaracharya tiveram\n  <br/>\n  defendido para hindu Rashtra na mídia de fluxo principal no passado. Se esse é o caso do Partido do Congresso e os partidos de esquerda tentaram mostrar que eles não são menos hindus que o BJP. O Partido Aam Adami, que é membro da Aliança da Oposição Unida chamada Índia, realizou um programa religioso em 70 grupos constituintes em Delhi, pouco antes da consagração do ramal. Todos os partidos políticos convencionais estavam imersos nesse \"ópio\", pois Karl Marx o usou metaforicamente para a religião. Não é muito difícil prever que o tema das eleições gerais de 2024 gire em torno da religião e do ritmo de carneiro. Haverá imensa polarização da sociedade em origem religiosa pelas máquinas políticas do RSS-BJP. Estamos totalmente indo para uma meia-idade sob a regra do BJP.\n  <br/>\n  Os partidos das classes dominantes falharam em construir uma sociedade secular. Desde a década de 1950, as percepções e símbolos das religiões definiram predominantemente as mobilizações políticas dos principais partidos políticos.\n  <br/>\n  Apesar de que, a seção 123 do representante do ato do povo de 1951 proíba qualquer\n  <br/>\n  partido político ou indivíduos para usar símbolos religiosos ou temas religiosos como conduta de eleições. Mas\n  <br/>\n  Não houve eleições na Índia, onde temas religiosos não dominaram as eleições. Para\n  <br/>\n  Gandhi, a religião era mais importante que a política e ele aspirava a criar o reino de Deus que é\n  <br/>\n  Ram Rajya na Índia. Essa cultura política hindu e alta tendenciosa foi continuada pelo Congresso mesmo depois de 1947. Mais tarde, apaziguamento do clérigio muçulmano conservador no caso Shah Bano de 1985 por Rajiv Gandhi e, ao mesmo tempo O disputado Babri Masjid acendeu o brilho comunitário que finalmente engoliu toda a nação nela. Com\n  <br/>\n  Leis referentes ao Código Civil Uniforme, CAA e NRC, Estado indiano sob o BJP deixou claro sua apatia\n  <br/>\n  Mesmo com o secularismo formal, consagrado na Constituição.\n  <br/>\n  Este estado de Hindutva, esta sociedade brahmanical, colocou as correntes de ferro os músculos fracos e exaustos das massas de tagarelas. Mantém a barriga meio cheia de 5 kg de grão e meio cheia de dias insignificantes. Mesmo depois de brincar como um escravo sob o calor escaldante do verão ou sob o frio tremendo do inverno,\n  <br/>\n  Massas oprimidas do país sempre permanecem vítimas de desnutrição. Os princípios sociais de Hindutva\n  <br/>\n  Justifique a colonização da Índia, glorifica a servidão da Idade Média e a escravidão da antiguidade.\n  <br/>\n  Além disso, o enigmático defende a opressão das massas e o rotula como seu destino inevitável.\n  <br/>\n  Continua a exploração do trabalho e as massas oprimidas em um ritmo gritante. Encontra qualquer democrata\n  <br/>\n  e espaço secular para ser anátema à sua ideologia. De fato, considera -os pacifistas e não manobrados, em\n  <br/>\n  O lugar deles defende a centralização do poder, subserviência à autoridade e violência para aterrorizar o\n  <br/>\n  forças da oposição. O que devemos fazer pela destruição do hindu Rashtra? Para responder isso\n  <br/>\n  A pergunta inevitável não é tão simples quanto quebrar um castelo feito de óculos. Mas sem entrar em\n  <br/>\n  A complexidade da resposta, devemos fazer o que a grande revolução de 1789 fez à monarquia francesa,\n  <br/>\n  O que o Partido Bolcheviques fez com o czar da Rússia e o que nossos combatentes da liberdade fizeram com o colonialismo britânico\n </p>\n <p>\n  Esgueirar-se\n  <br/>\n  Porta -voz, West Sub Zonal Bureau\n  <br/>\n  CPI (maoísta)\n </p>\n <div class=\"clear\">\n </div>\n</div>\n", "source": "https://icspwindia.wordpress.com/2024/02/18/cpi-maoist-analisys-ram-temple-and-the-idea-of-india/", "type": "article", "title": "Análise do CPI (maoísta) - Templo de Ram e a idéia da Índia.", "description": "O fascismo tem suas particularidades diferem em formas e carrega características específicas em diferentes concretições. Nas condições concretas indianas, a natureza do fascismo é Brahmanical Hindutv…", "modified time": "2024-02-18T17:25:40+00:00", "author": ["icspwi"], "categories": ["Uncategorized"]}