{"title": "PC 18 de fevereiro - Taoufik Haidar, Luigi Coclite, Mohamed El Ferhane, Muhamed Toukabri ... Assassinado no canteiro de obras de Esselunga", "published time": "2024-02-18T13-03-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhF9mE8Gtr39TEfznZHABBSvFu9eWXitBOppma9GvvLzX1zh2PfmEdWGZCOUaqVA8pCFyl-ALBQn-VYiacUhMqjyjAmXQVdGL_L73QapxgEqikcf0Itz84Aa1hg_ieaSkNcN6sUP00YOn6Q-x5OuXyt0T4erNKQTn7Su7LYekuhv5EiP0g4WdiEtmspGO-8/w640-h118/Progetto%20senza%20titolo%20-%202024-02-17T184608.489.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1937942239606673763\" itemprop=\"description articleBody\">\n <div style=\"text-align: left;\">\n  <b>\n   <i>\n    <span>\n     Exploração, salários baixos e tardios, talvez 2 dos trabalhadores, mesmo sem contrato e seguro. Além de Luigi Coclite, todos eram imigrantes - imigrantes que são bons na Itália quando podem ser explorados, pagavam pouco; Trabalhadores imigrantes que não morrem na viagem à Itália, morrem no trabalho.\n     <br/>\n    </span>\n   </i>\n  </b>\n  <b>\n   <i>\n    <span>\n     Maldito mestres, governo amaldiçoado!\n    </span>\n   </i>\n  </b>\n </div>\n <p>\n  <b>\n   <span>\n    Taoufik Haidar, 43, de Marrocos, Mohamed Toukabri, 54 anos -Tunísia, Mohamed El Farhane, 24, de Marrocos, Luigi Coclite, 59 anos, originalmente de Teramo e residindo em Collesalvetti. Ainda faltando está Bouzekri Rahimi del Marrocos, 56 anos.\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <span>\n    Os três feridos são originalmente da Romênia.\n   </span>\n  </b>\n </p>\n <table align=\"center\" cellpadding=\"0\" cellspacing=\"0\" class=\"tr-caption-container\" style=\"margin-left: auto; margin-right: auto;\">\n  <tbody>\n   <tr>\n    <td style=\"text-align: center;\">\n     <img border=\"0\" data-original-height=\"167\" data-original-width=\"899\" height=\"118\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhF9mE8Gtr39TEfznZHABBSvFu9eWXitBOppma9GvvLzX1zh2PfmEdWGZCOUaqVA8pCFyl-ALBQn-VYiacUhMqjyjAmXQVdGL_L73QapxgEqikcf0Itz84Aa1hg_ieaSkNcN6sUP00YOn6Q-x5OuXyt0T4erNKQTn7Su7LYekuhv5EiP0g4WdiEtmspGO-8/w640-h118/Progetto%20senza%20titolo%20-%202024-02-17T184608.489.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhF9mE8Gtr39TEfznZHABBSvFu9eWXitBOppma9GvvLzX1zh2PfmEdWGZCOUaqVA8pCFyl-ALBQn-VYiacUhMqjyjAmXQVdGL_L73QapxgEqikcf0Itz84Aa1hg_ieaSkNcN6sUP00YOn6Q-x5OuXyt0T4erNKQTn7Su7LYekuhv5EiP0g4WdiEtmspGO-8/w640-h118/Progetto%20senza%20titolo%20-%202024-02-17T184608.489.jpg\" width=\"640\"/>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"tr-caption\" style=\"text-align: center;\">\n     <span style=\"text-align: left;\">\n      <b>\n       <i>\n        <span>\n         Isso é sansra: Luigi Chocolate, Mohamed El Farhan, Tawfiq Haider\n        </span>\n       </i>\n      </b>\n     </span>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <p>\n  Haidar estava na Itália há pelo menos 15 anos, há oito anos que ele levou uma casa em Palazzolo, ele havia se mudado recentemente para a área de Bergamo, em Chiuduno e até novembro de 2023, ele estava matriculado no CGL Fillea em Bergamo. El Farhane também parece ter vivido em Palazzolo por alguns anos, e parece ter se mudado para Bergamo recentemente. O mesmo vale para os outros trabalhadores. \"Eles trabalharam para uma empresa de construção em Chiari partiu na equipe toda segunda -feira de manhã para ir para o trabalho e foi para casa na noite de sexta -feira\".\n </p>\n <p>\n  \"Meu tio - diz um sobrinho de Haidar - era uma boa pessoa, ele trabalhou duro para enviar seu dinheiro necessário para viver para sua esposa e dois filhos no Marrocos\"; ele reclamou que o empregador estava em\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n atraso com pagamentos.\n <p>\n </p>\n <p>\n  Mohamed El Farhane, marroquino 24 anos, e seu compatriota Taoufik Haidar, 43 anos, os trabalhadores irregulares da Itália. Eles sem prejuízo de uma licença de residência válida e ao contrato. Mohamed El Farhane teria enviado uma aplicação de proteção internacional que teria sido recusada a ele,\n </p>\n <p>\n  Luigi Coclite era especializado no trabalho com concreto e na administração do Betoniere, ele trabalhou por conta própria. Ele deixa dois filhos, Lucrezia e Alessio, respectivamente, 18 e 22 anos, que moram em Vicarello com sua mãe Simona. Ele é descrito por aqueles que o conhecem como uma pessoa forte e gentil.\n </p>\n <p>\n  «Moramos de trabalho com salários de fome - Paolo Fantppié, secretário -geral Uil Toscana - também é do aviso -. Até agora, as empresas que ganham os contratos não fazem nada além de organizar o trabalho, na maioria das vezes realizam 5 %, caso contrário, subcontratam para uma rede de empresas. A subcontratação é equivalente à exploração e geralmente é o denominador comum dos massacres no trabalho ».\n </p>\n <p>\n  A empresa cliente e o contratante do colapso no canteiro de obras de Esselunga em Florença são os mesmos que os acidentes que ocorreram no canteiro de obras de outro supermercado do grupo Lombard do GDO em Gênova, na área de San Benigno que ocorreu em 10 de fevereiro de 2023, no qual três trabalhadores foram feridos devido ao fracasso de uma rampa de estacionamento para o uso da nova Esselunga: La Villata Spa, o imóvel 100% participou de Esselunga e AEP, Building Activities Pavesi, com base em Pieve del Cairo (Pavia).\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Exploração, salários baixos e tardios, talvez 2 dos trabalhadores, mesmo sem contrato e seguro. Além de Luigi Coclite, eles eram todos imigrantes ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-18-febbraio-taoufik-haidar-luigi.html"}