{"published time": "2024-02-18T09-59-42-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/02/Aksjon-Sverige.png"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"675\" sizes=\"(max-width: 1080px) 100vw, 1080px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/02/Aksjon-Sverige.png\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/02/Aksjon-Sverige.png\" width=\"1080\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  <em>\n   Traduzido para a mídia folclórica Earn por um colaborador.\n  </em>\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  <strong>\n   Traduzimos este relatório sobre uma ação contra uma das piores empresas de aluguel da Suécia. Quaisquer erros estão à custa do tradutor.\n  </strong>\n </p>\n <p>\n  Publicado por\n  <a href=\"https://kommunisten.nu/?p=15037\">\n   kommunosten.nu\n  </a>\n  .\n </p>\n <hr class=\"wp-block-separator alignfull has-alpha-channel-opacity is-style-wide\"/>\n <h3 class=\"wp-block-heading\">\n  Ação contra o ataque de Victoriahem aos inquilinos\n </h3>\n <p>\n  Em 6 de fevereiro, a agência de notícias Järva informou que a empresa de aluguel Victoriahem enviou uma carta em que ameaçam que os inquilinos precisam pagar o preço mensal do consumo de água aos inquilinos em Tensta, a oeste de Estocolmo. Na mesma carta, Victoriahem ameaça os inquilinos de que eles enviarão o oficial de justiça da coroa se eles se recusarem a deixar entrar o proprietário para fazer as instalações para essa mudança.\n </p>\n <p>\n  Em resposta a isso, os ativistas conduziram uma ação de grafite no Lätingbacken em Tensta, onde aqueles que receberam a carta ameaçadora ao vivo. Durante a ação, os ativistas foram recebidos por inquilinos na área que mostraram seu apoio aplaudindo os ativistas.\n </p>\n <p>\n  Esse novo ataque aos inquilinos suburbanos é uma continuação de um grande número de ataques que Victoriahem implementou nos últimos anos. Victoriahem realiza campanhas para gentrificar os subúrbios de Estocolmo e degradar as condições nas casas que alugam. Ao mesmo tempo, eles estão constantemente aumentando o aluguel todos os anos. Em 2023, Victoriahem estava na lista dos piores proprietários da Suécia.\n </p>\n <p>\n  Esse novo requisito para que os inquilinos paguem pela água é uma decisão tomada com a Associação de Lesis (HGF, nossa nota). Isso mostra a traição e a cooperação de classe do HGF e sua total falta de apoio para e dos inquilinos. Como uma contrapartida dessa cooperação de classe, há \"Ort to Ort\", uma organização alternativa de inquilinos que se opõe à cooperação com os proprietários. Em Husby, eles fizeram uma campanha por quatro anos contra Victoriahem para afastá -los da área. Ultimamente, foram realizados bloqueios contra Victoriahem, onde o proprietário respondeu com uma tentativa de jogar fora os inquilinos, apesar do fato de que isso lutou nesse anfitrião de favelas quem é o que Victoriahem é.\n </p>\n <p>\n  Viajamos pelos slogans:\n  <br/>\n  A água deve estar livre!\n  <br/>\n  Victoria Home Ut Ov Tension!\n  <br/>\n  Apoie a luta dos inquilinos!\n </p>\n <p>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/02/18/sverige-aksjon-mot-utleieselskap/", "type": "article", "title": "Suécia: Ação contra a Companhia de Aluguel", "description": "Traduzimos este relatório sobre uma ação contra uma das piores empresas de aluguel da Suécia. Quaisquer erros estão à custa do tradutor.", "modified time": "2024-02-18T18:48:17+00:00", "author": ["Tjen Folket Media"], "categories": ["Norden"]}