{"title": "pc 31 marzo - Gaza, l’abisso genocida di un certo Occidente", "published time": "2024-04-01T01:41:00+08:00", "images": ["https://assets.contropiano.org/img/2024/03/gaza-abisso-genocida-occidente.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4288929422944323603\" itemprop=\"description articleBody\">\n <main>\n  <span class=\"articleauthor\">\n   di\n   <a href=\"https://contropiano.org/author/redazione-contropiano\">\n    Nevio Gambula *\n   </a>\n  </span>\n  <article>\n   <div class=\"content-post\">\n    <div id=\"thumbsingle\">\n     <a href=\"https://assets.contropiano.org/img/2024/03/gaza-abisso-genocida-occidente.jpg\" rel=\"aprilightbox\" title=\"Ingrandisci la foto Gaza, l’abisso genocida di un certo Occidente\">\n      <img alt=\"\" height=\"267\" src=\"https://assets.contropiano.org/img/2024/03/gaza-abisso-genocida-occidente.jpg\" srcset=\"https://assets.contropiano.org/img/2024/03/gaza-abisso-genocida-occidente.jpg\" width=\"640\"/>\n     </a>\n    </div>\n    <p align=\"justify\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Guardando\n i video provenienti da Gaza si rimane colpiti dalla ferocia \ndell’esercito israeliano; è percepibile in ogni gesto, persino \nnell’irrisione gratuita dei bambini. Non c’è alcuna giustizia in essa, \nalcuna coscienza etica o azione giustificata; c’è soltanto una \ngigantesca volontà di annichilire i palestinesi.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Ferocia,\n crudeltà, terrore. Qualsiasi termine si usi per descrivere il \ncomportamento dell’esercito israeliano, anche il più preciso, non sarà \nmai in grado di rappresentare compiutamente quello che sta accadendo \nrealmente a Gaza. Che è qualcosa di eccezionale; stra-ordinario, \nproprio.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Diventa\n sempre più chiaro che quello che sta accadendo in quella striscia di \nterra è, insieme, una ferocia\n        <span>\n        </span>\n       </span>\n      </span>\n     </span>\n    </p>\n    <a name=\"more\">\n    </a>\n    <span>\n     <span style=\"font-family: Liberation Serif, serif;\">\n      <span>\n       già vista, che si riallaccia ad altre \npulsioni genocidarie, e una ferocia di tipo nuovo, che si distingue per \nl’alta capacità tecnologica utilizzata contro un popolo sostanzialmente \ninerme. Una ferocia penosa e vigliacca.\n      </span>\n     </span>\n    </span>\n    <p>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        È\n evidente che il fine dell’esercito israeliano non è “la distruzione di \nHamas”, bensì l’allontanamento dei palestinesi dalla Striscia di Gaza, \nprima tappa per una nuova colonizzazione. Non esiste – ne è possibile, \nvista la storia di quel conflitto – nessun obiettivo diverso.\n        <span>\n        </span>\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Se\n non si tratterà di un allontanamento totale, lo si dovrà agli equilibri\n – fragili – di quella zona di mondo, più che al risveglio etico degli \noccidentali o dei paesi arabi. Per l’impatto fortemente simbolico che ha\n sempre avuto nelle popolazioni arabe, la “questione palestinese” non è \nrisolvibile con una semplice eliminazione fisica dei palestinesi; \nqualcuno dovrà restare in vita, magari confinato in qualche deserto, \ncosì che gli equilibri si mantengano a un livello di guardia. Bisogna \nche il genocidio non sia completo affinché l’obiettivo di Israele venga \nraggiunto.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Dunque,\n no; per quanto possa essere accolta positivamente la risoluzione del \nConsiglio di sicurezza dell’Onu, non c’è niente da applaudire. Il fuoco \ncesserà sempre troppo tardi.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        A\n Gaza non è soltanto naufragata l’etica dei paesi occidentali, ormai \npalesemente privata del suo intrinseco “senso umanistico e liberatorio”,\n ma si è confermata l’incapacità delle liberal-democrazie di fermare un \ngenocidio in corso. Tutte le superstizioni derivanti dall’eccesso di \nconfidenza con la “democrazia” israeliana, dalla propensione a \ntollerarne gli eccessi e i crimini, hanno consegnato i palestinesi \nall’eccidio.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Negli\n ultimi due anni ci siamo ubriacati di retorica, demonizzando le \nautocrazie e glorificando il sistema liberal-democratico; ma lo \nspettacolo penoso offerto dall’Occidente di fronte al genocidio dei \npalestinesi dimostra – ancora una volta e inequivocabilmente – che ciò \nche contano non sono i “valori”, i diritti “universali” o il diritto \ninternazionale, ma solo e solamente le alleanze strategiche.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Lo\n “spirito” profondo delle liberal-democrazie non è molto diverso da \nquello delle autocrazie: YOU MAKE HISTORY WHEN YOU DO BUSINESS. Di \nconseguenza, ogni posizionamento diverso da quello che porta un \nvantaggio strategico è nefasto e deve essere accuratamente evitato. Fino\n a quando Israele contribuirà a difendere le ambizioni occidentali di \negemonia, fino a quando sarà degno di questo ruolo nello scacchiere \nmedio-orientale, non si screditerà il suo valore.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Non\n è certo un caso che la mistificazione maggiore si sia palesata proprio \nnei più squallidi rappresentanti del liberalismo militarizzato, i \nfanatici dell’atlantismo che non hanno esitato ad accusare di \nantisemitismo chiunque abbia criticato Israele. Coloro i quali, per \nintenderci, non mancano di affiancare la bandiera ucraina con quella di \nIsraele, incuranti del cortocircuito logico e di ogni decenza \nintellettuale.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Questi\n liberali da operetta sono l’avanguardia cialtrona dell’egemonia \noccidentale; si pongono al di là di ogni valore realmente universale, \nperorando la causa di una forma odiosa di suprematismo. La difesa di \nIsraele rientra in questa gabbia ideologica. Hanno eluso la loro stessa \nretorica, combinando calcolo cinico e istinto di conservazione di \nun’egemonia che è già persa; mistificazione e senso di superiorità: il \npeggio, davvero.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Questi\n non sono che la rappresentazione più grottesca di uno “spirito” che è \ncostitutivo delle liberal-democrazie, i cui interessi vitali non \ncoincidono con quelli dei popoli, bensì con l’esclusivismo di classe. \nL’aggettivo “liberale” domina sul sostantivo “democrazia”.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        L’essenza,\n ecco; della democrazia. C’è la democrazia del privilegio, e c’è quella \ndell’equità. Nella prima, ciò che ha più valore è il mercato, il \nprofitto, il business, tutte dimensioni che producono diseguaglianze e \npovertà; nella seconda, il superamento delle iniquità è il fulcro di \nogni azione, sua unica finalità.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        La\n prima, quella dei privilegi, è la democrazia della borsa, del \ncolonialismo, dell’accentramento della ricchezza in poche mani, del \nconnubio tra politica e industria militare; la seconda è la democrazia \ndei “senza proprietà”, dei popoli, della pace.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Per\n la prima, il furto di risorse serve al mantenimento dei privilegi; è la\n democrazia che vuole esportare se stessa, non esitando a bombardare \naltre nazioni, invadere terre non sue, violare il diritto \ninternazionale. Per la seconda, solo l’uguaglianza dei popoli ha valore \npositivo, qualsiasi parte della terra abitino.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        C’è\n la democrazia degli interessi imperiali, e c’è quella dei popoli. Se la\n prima rende il mondo un posto meno libero e sicuro, la seconda ha \nun’unica ragione di esistere: liberarsi delle forze che promuovono la \nprima, facendo diventare la democrazia lo spazio dell’uguaglianza e \ndella pace.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        In\n fondo, anche nella “questione palestinese” è in gioco una diversa idea \ndi democrazia. L’idea di una democrazia che non può coincidere con il \ncolonialismo, l’occupazione militare o la pulizia etnica. Proprio per \nquesto, oggi, la democrazia si difende contrastando l’attitudine \ngenocidaria di Israele.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Ogni\n discorso che difende le istanze di Israele e che ne giustifica i \ncomportamenti non è solo complicità con il genocidio, ma è anche – e \nforse soprattutto – un modo di svuotare dal di dentro l’idea stessa di \ndemocrazia.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        * da\n        <strong>\n         <em>\n          Facebook\n         </em>\n        </strong>\n       </span>\n      </span>\n     </span>\n    </p>\n   </div>\n  </article>\n </main>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "di  Nevio Gambula *                          Guardando  i video provenienti da Gaza si rimane colpiti dalla ferocia  dell’esercito israelian...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-31-marzo-gaza-labisso-genocida-di-un.html", "source_name": "proletari comunisti"}