{"title": "31 marzo 1872 nasce Aleksandra Kollontaj - una breve biografia - La raccolta delle sue Conferenze", "published time": "2024-03-31T16:48:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjKBw4y6E__aUHjRYT2zsOhSklwAOuwVoOKAykFbVVzjDHTMfv_REHfuM7QKeXdsxSu33hrVgts2eMalDPehnt2i5tIhs0AMeBj2fZQL7vwTZmiBokfOdWxEUZM2LuQkkQNKOrYBALqcToOtnYrCwKZ-SbBRHx8dhTLGPOo7irhxHULStrgByiafSeD2Xk/s1755/FRD%20Kollontaj_page-0001.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6707201341882163831\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjKBw4y6E__aUHjRYT2zsOhSklwAOuwVoOKAykFbVVzjDHTMfv_REHfuM7QKeXdsxSu33hrVgts2eMalDPehnt2i5tIhs0AMeBj2fZQL7vwTZmiBokfOdWxEUZM2LuQkkQNKOrYBALqcToOtnYrCwKZ-SbBRHx8dhTLGPOo7irhxHULStrgByiafSeD2Xk/s1755/FRD%20Kollontaj_page-0001.jpg\" imageanchor=\"1\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"1755\" data-original-width=\"1241\" height=\"320\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjKBw4y6E__aUHjRYT2zsOhSklwAOuwVoOKAykFbVVzjDHTMfv_REHfuM7QKeXdsxSu33hrVgts2eMalDPehnt2i5tIhs0AMeBj2fZQL7vwTZmiBokfOdWxEUZM2LuQkkQNKOrYBALqcToOtnYrCwKZ-SbBRHx8dhTLGPOo7irhxHULStrgByiafSeD2Xk/s1755/FRD%20Kollontaj_page-0001.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjKBw4y6E__aUHjRYT2zsOhSklwAOuwVoOKAykFbVVzjDHTMfv_REHfuM7QKeXdsxSu33hrVgts2eMalDPehnt2i5tIhs0AMeBj2fZQL7vwTZmiBokfOdWxEUZM2LuQkkQNKOrYBALqcToOtnYrCwKZ-SbBRHx8dhTLGPOo7irhxHULStrgByiafSeD2Xk/s1755/FRD%20Kollontaj_page-0001.jpg\" width=\"226\"/>\n  </a>\n </div>\n <span style=\"\">\n  <b>\n   Il Mfpr ha raccolto, in una pubblicazione della collana \"\n   <i>\n    Formazione rivoluzionaria delle donne\n   </i>\n   \", tutte le Conferenze sulla \"Liberazione delle donna\", fatte dalla Kollontay nel 1921 all'università di Sverdlov - Si può richiedere a: mfpr.naz@gmail.com\n  </b>\n </span>\n <div>\n  <div style=\"text-align: center;\">\n   <b style=\"\">\n    *****\n   </b>\n  </div>\n  <div>\n   Il 31 marzo 1872 nasce Aleksandra Kollontaj - Commissario del popolo della RSFS Russa per la solidarietà statale dal 11 novembre 1917 al 23 febbraio 1918.\n   <div>\n   </div>\n   <div>\n    Aleksandra Michajlovna Kollontaj, in russo Александра Михайловна Коллонтай?, nata Domontovič, Домонто́вич (San Pietroburgo, 31 marzo 1872 – Mosca, 9 marzo 1952), è stata una rivoluzionaria russa di orientamento marxista e femminista, la prima donna nella storia ad aver ricoperto l'incarico di ministra e ad aver figurato, come funzionaria di carriera e come ambasciatrice, nella diplomazia dei grandi paesi europei. Secondo lo storico del pensiero socialista G.D.H. Cole, ella fu, insieme a Marija Spiridonova, l'unica figura femminile davvero di spicco della rivoluzione russa.\n   </div>\n   <div>\n    Aleksandra era figlia del generale Michail Alekseevič Domontovič (1830-1902), nobile proprietario terriero di origine ucraina, che aveva partecipato alla guerra russo-turca del 1877 ed era stato governatore di Tarnovo. Sua madre, Aleksandra Aleksandrovna Masalina (1848-1899) – Mravinskaja in forza del primo matrimonio – una finlandese di origine contadina, il cui padre aveva fatto fortuna con il commercio del legname, aveva sposato il generale Domontovič in seconde nozze, già madre di due figlie…Poiché i genitori temevano che in una scuola pubblica avrebbe potuto frequentare cattive compagnie, Aleksandra studiò privatamente con un'istitutrice, Marija Strachova, per altro legata segretamente ai circoli rivoluzionari, e si diplomò a sedici anni. Avrebbe voluto seguire all'Università i corsi tenuti dallo storico Konstantin Nikolaevič Bestužev-Rjumin (1829-1897), ma i genitori le imposero ancora lezioni private di storia e letteratura sotto la direzione di Viktor Petrovič Ostrogorskij (1840-1902), un noto storico della letteratura russa.\nLa sua terza sorellastra Adèle aveva accettato un matrimonio di convenienza.  Aleksandra, invece, rifiutando matrimoni di convenienza e anche volendo sottrarsi alla tutela dei genitori, sposò nel 1893 per amore un cugino, l'ingegnere Vladimir Ludvigovič Kollontaj (1867-1917), non visto di buon occhio dalla madre, dal quale ebbe il figlio Michail, ma da cui si separò di fatto dopo tre anni. Aveva già opinioni politiche che inclinavano verso il populismo rivoluzionario, non condivise dal marito, e considerava soffocante una vita esclusiva di moglie e di madre. Entrò a far parte di una società per la diffusione della cultura, attraverso la quale poté stabilire dei contatti con ambienti operai e con i detenuti politici della fortezza di Šlissel'burg. L'assidua frequentazione del quartiere operaio di Narva, il lungo sciopero dei tessili nel 1896, la conoscenza di Elena Stasova e la lettura delle riviste marxiste legali «Načalo» (L'Inizio) e «Novoe Slovo» (La Parola nuova) favorirono il suo avvicinamento alla socialdemocrazia.\nNel 1898 scrisse per la rivista «Obrazovanije» (Educazione) il saggio Le basi dell'educazione secondo Dobroljubov e in agosto si trasferì a Zurigo per seguire all'Università i corsi di economia del professor Heinrich Herkner (1863-1932), del quale aveva conosciuto e apprezzato il libro Die Arbeiterfrage (La questione operaia), pubblicato nel 1894. Durante la sua permanenza a Zurigo apparve il libro di Eduard Bernstein I presupposti del socialismo e i compiti della socialdemocrazia, il primo tentativo di revisione del marxismo che fu ben accolto da Herkner, mentre Kollontaj si sentiva sempre più una marxista ortodossa e trovò nello scritto di Rosa Luxemburg Riforma o rivoluzione la confutazione delle opinioni «opportuniste» di Bernstein.\n   </div>\n   <div>\n    Copenaghen, 1910, VIII congresso dell'Internazionale socialista: al centro la Kollontaj con Clara Zetkin\nIl suo professore le consigliò allora di recarsi in Inghilterra per studiare da vicino il movimento operaio inglese, così da trovare - sosteneva Herkner - le ragioni che legittimavano il revisionismo. Raccomandata ai coniugi Sydney e Beatrice Webb, dai colloqui che ebbe con loro e dall'osservazione dell'operato dei laburisti, Aleksandra Kollontaj si persuase del contrario e con tale convinzione lasciò il Regno Unito per tornare in Russia, decisa a impegnarsi attivamente nel movimento socialdemocratico del suo paese. In Russia si oppose ai «marxisti legali» come Pëtr Berngardovič Struve e Michail Ivanovič Tugan-Baranovskij (1865-1919), e pubblicò, sulla rivista «Naučnoe Obozrenie» (Rassegna scientifica), articoli contro il revisionismo bernsteiniano che le furono censurati.\nLa prima fase dell'attività politica\nEntrò nel Partito Operaio Socialdemocratico Russo nel 1898. In questo periodo s'interessò particolarmente alla situazione sociale della Finlandia, provincia parzialmente autonoma dell'Impero russo, scrivendo dal 1900 articoli pubblicati sulla «Naučnoe Obozrenie», sulla «Obrazovanije» (Educazione) e sulla «Russkoe bogatstvo» (La ricchezza russa), che furono raccolti nel 1903 a formare il libro La situazione della classe operaia in Finlandia. Nel 1901 e nel 1903 andò nuovamente all'estero e conobbe Kautsky, Plechanov, Lafargue e Rosa Luxemburg. Partecipò a Londra al secondo congresso del POSDR, nel quale emersero i primi conflitti tra bolscevichi e menscevichi, e mantenne una posizione di equidistanza.\nQuando tornò in Russia nel 1903, i suoi genitori erano morti e lei si separò definitivamente dal marito. Il 22 gennaio 1905 - «era un giorno straordinariamente pieno di sole», ricordò - assistette nelle strade di Pietroburgo al massacro dei manifestanti che erano andati a presentare una petizione allo zar. In quell'anno partecipò all'attività clandestina di stampa e propaganda tra i bolscevichi, dai quali si separò nel 1906 non condividendo il loro boicottaggio delle elezioni della I Duma di Stato, e si unì alla frazione menscevica, della quale farà parte fino al 1915. In settembre partecipò a Mannheim alla IV Conferenza femminile della SPD e nel 1907, a Stoccarda, alla Conferenza femminile dell'Internazionale socialista, sostenendo con Clara Zetkin il diritto al voto delle donne.\nPer la sua attività di agitazione tra gli operai tessili e per aver scritto La Finlandia e il socialismo, un appello all'insurrezione degli operai finlandesi, fu costretta a entrare in clandestinità. Partecipò egualmente nel dicembre del 1908 al primo congresso femminile pan-russo organizzando un gruppo di lavoratrici con un proprio programma che si distingueva, per i suoi contenuti classisti, dal suffragismo borghese del movimento femminile europeo. Prima della chiusura del congresso, avvertita che la polizia era sulle sue tracce, dovette fuggire dalla Russia.\nIn Germania s'iscrisse al Partito Socialdemocratico di Germania. Nel 1909 pubblicò Le basi sociali della questione femminile, «una disputa polemica con le suffragette borghesi» - scrisse - e insieme una sollecitazione rivolta alla socialdemocrazia russa a costruire «un valido movimento di donne lavoratrici in Russia». Nel 1910 partecipò all'ottavo congresso della Seconda Internazionale tenuto a Copenaghen, nel corso del quale fu proposta l'istituzione della giornata internazionale della donna. Partecipò anche al congresso del 1912 a Basilea, dove elaborò un piano di assistenza alla maternità che fu in parte adottato in Russia nel 1918. Nel 1913, a Londra, scrisse Società e maternità.\nDurante questo periodo, tenne contatti con i partiti socialisti europei, spostandosi in quasi tutti i paesi d'Europa - fu anche in Italia - e, allo scoppio della prima guerra mondiale fu arrestata in Germania per propaganda anti-militarista ed espulsa. Trasferitasi in Danimarca e poi in Svezia, fu nuovamente arrestata e dovette risiedere in Norvegia. Nel 1915 prese parte alla Conferenza di Zimmerwald, sostenendo la necessità di boicottare la guerra, secondo la tesi della corrente bolscevica alla quale aderì, e scrisse l'opuscolo A chi è necessaria la guerra? Dalla fine del 1915 si recò per due volte negli Stati Uniti, tenendo conferenze e dibattiti contro il conflitto mondiale e riunendosi in tal modo anche al figlio Michail per il quale, così come per altri studenti russi, aveva evitato la coscrizione obbligatoria ottenendone l'invio in America per lavorare alle forniture materiali alla Russia. \nIntanto fin dal 1911, troncando bruscamente una lunga relazione con il compagno di frazione e scienziato agronomo (fra l'altro già sposato), Pëtr Pavlovič Maslov (1867-1946), la Kollontaj si era legata sentimentalmente ad Aleksandr Gavrilovič Šljapnikov\nLa rivoluzione\nNel marzo del 1917, dopo lo scoppio della rivoluzione contro lo zarismo, tornò in Russia e fu la prima donna ad essere eletta al Comitato esecutivo del Soviet di Pietrogrado. ..\nPavel Dybenko e Aleksandra KollontajAleksandr Šljapnikov, compagno di lotta e, per qualche tempo, anche di vita, della Kollontaj\nIn luglio fu tra i bolscevichi arrestati per ordine di Kerenskij e il partito la elesse membro del Comitato centrale, incaricandola della revisione del programma, e candidandola all'Assemblea costituente. Fu nominata, il 28 ottobre, dopo la vittoria della Rivoluzione, «commissaria del popolo» (cioè ministra) per l'assistenza sociale, prima donna al mondo ad essere membro di un governo. Nel breve periodo del suo incarico, decretò la distribuzione ai contadini delle terre appartenenti ai monasteri, l'istituzione degli asili nido statali e l'assistenza di maternità.\nAleksandra Kollontaj entrò però ben presto in contrasto con la politica del governo bolscevico, aderendo alla corrente dei «comunisti di sinistra» che si opponevano alla firma del trattato di Brest-Litovsk, dimettendosi dalla carica di commissaria del popolo….\n   </div>\n   <div>\n    Ciò non le impedì comunque di essere, nello stesso anno, tra le organizzatrici del primo congresso delle donne lavoratrici russe dal quale nacque il Ženotdel, organismo per la promozione della partecipazione delle donne alla vita pubblica, per le iniziative sociali e la lotta all'analfabetismo. Grazie anche alla sua iniziativa, le donne ottennero il diritto di voto e di essere elette, il diritto all'istruzione e a un salario eguale a quello degli uomini. Venne anche introdotto il divorzio e, nel 1920, il diritto all'aborto…\nCon un articolo pubblicato sulla «Pravda» il 28 gennaio 1921, si schierò con l'Opposizione operaia (Rabočaja opposicija.\nLa carriera diplomatica\n Dopo che il Canada le ebbe rifiutato il gradimento nel mese di settembre, fu quindi nominata consigliera presso la rappresentanza commerciale sovietica a Oslo di cui divenne ben presto responsabile: quando nel febbraio del 1924 la Norvegia riconobbe ufficialmente il governo sovietico e la rappresentanza di quest'ultimo fu trasformata in una vera e propria legazione, la Kollontaj fu promossa prima al rango di \"chargée d'affaires\", poi, nel mese di agosto, a quello di ministra plenipotenziaria. \nIn tale rango rappresentò l'Unione Sovietica in Norvegia fino al 1926 e poi dal 1927 al 1930, nonché nell'intervallo, tra il 1926 e il 1927, in Messico. Dal 1930 al 1945 passò quindi a rappresentare il suo paese in Svezia, inizialmente ancora con il rango di ministra plenipotenziaria e poi, finalmente, dal 1943, con quello di ambasciatrice. Fu una delle sole diciassette donne che parteciparono come delegate all'Assemblea generale della Società delle Nazioni nell'arco dei circa vent'anni di vita dell'organizzazione.\n   </div>\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "Il Mfpr ha raccolto, in una pubblicazione della collana \" Formazione rivoluzionaria delle donne \", tutte le Conferenze sulla \"Liberazione de...", "author": ["mfprmi"], "source": "https://femminismorivoluzionario.blogspot.com/2024/03/31-marzo-1872-nasce-aleksandra.html", "source_name": "femminismo proletario rivoluzionario"}