{"published time": "2024-03-31T23:00:00+08:00", "images": ["https://demvolkedienen.org/images/Bosnia_EU_Featured.jpg"], "content": "None\n<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  <em>\n   Wir veröffentlichen eine inoffizielle Übersetzung eines Artikels der revolutionären Website \"Red Herald\", welche uns zugeschickt wurde:\n  </em>\n </p>\n <p style=\"text-align: justify;\">\n </p>\n <p style=\"text-align: justify;\">\n  <strong>\n   EU unternimmt Schritte zur Aufnahme von Bosnien-Herzegowina\n  </strong>\n </p>\n <p style=\"text-align: justify;\">\n  <strong>\n  </strong>\n  G.D. - 28. März 2024\n </p>\n <p style=\"text-align: justify;\">\n  <img alt=\"Bosnia EU Featured\" src=\"https://demvolkedienen.org/images/Bosnia_EU_Featured.jpg\" srcset=\"https://demvolkedienen.org/images/Bosnia_EU_Featured.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\"/>\n </p>\n <p style=\"text-align: justify;\">\n  Bild: EU-Flaggen in einer der Hauptstraßen von Serajevo, Bosnien-Herzegowina, am 21. März 2024. Quelle: AP Photo / Eldar Emric\n </p>\n <p style=\"text-align: justify;\">\n  Auf dem Gipfeltreffen der Europäischen Union (EU) in Brüssel am 21. und 22. März stimmten die 27 Mitgliedsstaaten für die Aufnahme\n  <a href=\"https://www.dw.com/en/bosnia-herzegovina-takes-another-step-towards-eu-accession/a-68653803\">\n   formeller EU-Beitrittsgespräche\n  </a>\n  mit Bosnien-Herzegowina.\n </p>\n <p style=\"text-align: justify;\">\n  Bosnien-Herzegowina proklamierte 1992 seine Unabhängigkeit von Jugoslawien. Bald darauf folgte der Bosnienkrieg, der Teil der Jugoslawienkriege war, die aus dem Zusammenbruch des sowjetischen Sozialimperialismus und dem anschließenden imperialistischen Aufteilungskampf resultierten. Nach dem Zerfall Jugoslawiens nutzten die Imperialisten die Widersprüche zwischen den Völkern, um sie in ihrem Interesse kämpfen zu lassen. In Bosnien wurde die bosnisch-muslimische Mehrheitsbevölkerung vom Yankee-Imperialismus benutzt, während der deutsche Imperialismus die Kroaten und der russische Imperialismus die Serben benutzte. 1995 endete der Krieg nach einer Intervention der NATO, die eindeutig vom Yankee-Imperialismus dominiert wurde. Dies führte zu der gegenwärtigen Pattsituation, in der etwa die Hälfte des Landes und zwei Drittel der Bevölkerung unter der Kontrolle der Föderation Bosnien und Herzegowina stehen und die andere Hälfte des Landes und ein Drittel der Bevölkerung von der Republik Srpska kontrolliert werden. Die Bevölkerung der Föderation Bosnien und Herzegowina besteht mehrheitlich aus bosnischen Muslimen (\n  <a href=\"https://web.archive.org/web/20171224103940/http://www.popis2013.ba/popis2013/doc/Popis2013prvoIzdanje.pdf\">\n   rund 70 %\n  </a>\n  ) und einer größeren Minderheit von Kroaten (rund 22 %), während die Bevölkerung der Republik Srpska mehrheitlich aus Serben besteht (\n  <a href=\"https://www.rzs.rs.ba/static/uploads/bilteni/popis/rezultati_popisa/Rezultati_Popisa_2013_WEB.pdf\">\n   rund 83 %\n  </a>\n  ). Im Jahr 2005 wurden die Armeen der beiden Entitäten im Rahmen des Prozesses der Aufnahme des Landes in die NATO zusammengelegt.\n </p>\n <p style=\"text-align: justify;\">\n  Das Land ist immer noch kein NATO-Mitglied. Einem\n  <a href=\"https://www.rusi.org/explore-our-research/publications/commentary/why-biden-should-fast-track-bosnias-nato-accession\">\n   Think Tank\n  </a>\n  des britischen Imperialismus zufolge war man der Meinung, dass die Biden-Administration sich um eine rasche Lösung des Pattes bemühen würde, was sie jedoch aufgrund \"anderer innen- und außenpolitischer Prioritäten\" nicht getan hat.\n </p>\n <p style=\"text-align: justify;\">\n  Angesichts des sich verschärfenden Widerspruchs zwischen dem amerikanischen und dem russischen Imperialismus, der vor allem im russischen Krieg gegen die Ukraine zum Ausdruck kommt, versucht der deutsche Imperialismus nun, die Pattsituation zu seinen Gunsten aufzulösen, indem er das Land in die EU aufnimmt, in der er die dominierende Macht ist.\n </p>\n <p style=\"text-align: justify;\">\n  Mit diesem Schritt schließt sich Bosnien-Herzegowina Serbien, Montenegro und Nordmazedonien an, die sich in formellen Verhandlungen über einen EU-Beitritt befinden.\n  <br/>\n  Von den anderen ehemaligen Teilen Jugoslawiens ist Kroatien bereits Teil der EU und der NATO, während der\n  <a href=\"https://www.rusi.org/explore-our-research/publications/commentary/why-biden-should-fast-track-bosnias-nato-accession\">\n   Kosovo\n  </a>\n  ab Januar 2024 von der Kosovo Force (KFOR) der NATO besetzt ist, die aus 4.443 Soldaten besteht, zusätzlich zu der zivilen Besatzungstruppe der EU, EULEX, die aus etwa 3.200 Polizisten, Staatsanwälten und Richtern besteht.\n </p>\n <p style=\"text-align: justify;\">\n  Eine besondere Herausforderung für die Imperialisten ist es, alle Länder des ehemaligen Jugoslawiens in ihre Institutionen einzubinden, trotz der Spannungen, die sie zwischen den Völkern verursacht haben.\n </p>\n <p style=\"text-align: justify;\">\n  Die Präsidentin der Europäischen Kommission, Ursula von der Leyen, hat zuvor\n  <a href=\"https://apnews.com/article/bosnia-eu-commissioner-candidate-membership-dff8d56e0d637763a9c27182314e7f61\">\n   erklärt,\n  </a>\n  dass Bosnien-Herzegowina der EU als ein \"einziges, vereintes und souveränes Land\" beitreten muss, was bedeutet, dass im Zuge der Eingliederung des Landes die Situation, dass es von zwei verschiedenen Entitäten kontrolliert wird, geändert werden muss.\n  <br/>\n  Außerdem müssen die Imperialisten in der EU, vor allem der deutsche Imperialismus, dem Land mehrere Reformen aufzwingen, bevor es aufgenommen wird. Laut von der Leyen hat Bosnien-Herzegowina die EU-Außenpolitik vollständig übernommen und begonnen, andere Reformen durchzuführen, z.B. bei den Steuern und der Einwanderung.\n </p>\n <p style=\"text-align: justify;\">\n  Der Kanzler des deutschen Imperialismus, Olaf Scholz, hat erklärt, dass dies ein \"klares Zeichen für ein starkes Europa\" sei. Am 21. März, während des Gipfels, drückte er das Interesse des deutschen Imperialismus aus, Maßnahmen zu ergreifen, um seine Vorherrschaft in den Ländern des ehemaligen Jugoslawiens sowie in Albanien auszubauen und die Pattsituation zwischen dem Yankee-, dem russischen und dem deutschen Imperialismus in der Region zu verändern: \"Für mich ist klar, dass die Länder des westlichen Balkans sich auf uns verlassen können müssen. Das Versprechen wurde vor über 20 Jahren gegeben. Jetzt müssen wir die nächsten Schritte tun.\"\n </p>\n</div>", "source": "https://demvolkedienen.org/index.php/de/41-nachrichten/europa/8407-eu-unternimmt-schritte-zur-aufnahme-von-bosnien-herzegowina", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "aidr", "description": "Internetplattform für die Entwicklung einer revolutionären Bewegung", "title": "DEM VOLKE DIENEN", "tags": ["None"], "source_name": "Dem Volke Dienen"}