{"published time": "2024-03-31T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/XXX-Marcha-Campesina-Indígena-y-Popular-en-Paraguay.jpg", "https://pcr.org.ar/wp-content/uploads/2024/03/XXX-Marcha-Campesina-Indígena-y-Popular-en-Paraguay-1.jpg", "https://pcr.org.ar/wp-content/uploads/2024/03/delegación-del-partido-y-la-juventud-acompañaron-la-XXX-marcha-Paraguay.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Con cánticos y consignas por la reforma agraria, la lucha de las mujeres campesinas y las juventudes, miles y miles de campesinos y campesinas e integrantes de pueblos indígenas fueron llegando a la capital paraguaya desde lo profundo de los territorios del país guaraní. Entusiasmo, orgullo y decisión política para caminar junto a distintos sectores en la ya tradicional marcha del campesinado paraguayo.\n  </p>\n  <p>\n   Por la mañana del miércoles 20, en camiones, micros fueron llegando al ex Seminario Metropolitano de Asunción las distintas delegaciones. Asambleas y stands de mujeres y jóvenes visibilizando los enormes padecimientos de las campesinas y por otro lado las consecuencias de las políticas implementadas por décadas en Paraguay y profundizadas por el actual presidente Santiago Peña que llevan a que la “única salida” para las y los jóvenes sea abandonar el campo y tener que migrar a Asunción y otros países.\n  </p>\n  <p>\n   Para cerrar el día entre música, poesía y bailes se realizó un Festival por la Tierra con artistas populares.\n  </p>\n  <p>\n   El jueves 21 bien temprano la columna con banderas, carteles con distintas consignas y con cantos por más de 8km para llegar a la plaza principal y realizar el acto frente al Congreso Nacional.\n  </p>\n  <p>\n   Abrió el acto la dirigente nacional de la FNC de Argentina Albina Vides, en medio de una torrencial lluvia planteó “Con la lucha que llevamos hacia adelante, en un mundo donde crecen los factores de guerra y las potencias imperialistas disputan los pueblos de América Latina, el pueblo está de pie luchando, los campesinos estamos de pie luchando contra los gobiernos entreguistas como también tenemos en Argentina, tienen que temblar porque la unidad crece”. También agregó “El gobierno de Milei habla de libertad, pero ¿Cómo se puede hablar de libertad cuando los chicos no pueden estudiar, cuando los jóvenes no tienen futuro, cuando falta la comida en la casa, cuando miles y miles están quedando sin trabajo, cuando los campesinos no podemos producir? Esto no es libertad. Por eso estamos luchando contra un gobierno vende patria que solo quiere entregar la Argentina a las potencias imperialistas. Para cerrar planteó “hasta conseguir la reforma agraria, hasta conseguir que los jóvenes tengan un futuro digno y haga de los pueblos de América Latina dignos de vida para cualquiera que lo quiera habitar y expulsemos a esos gobiernos vende patrias y a los imperialismos. La lucha de ustedes compañeros y compañeras es un faro que nos alumbra en Argentina y al resto del mundo”.\n  </p>\n  <p>\n   Siguieron en el uso de la palabra Mario Rivarola, dirigente de la Organización Nacional de Aborígenes e Indígenas, Benicia Chavez coordinadora de la Juventud Paraguay Pyahura, Dante Leguizamón de la Coordinadora de Derechos Humanos del Paraguay para cerrar un importante discurso del Secretario General de la Federación Nacional Campesina del Paraguay, Marcial Gómez, planteando las situación de los pueblos indígenas, del campesinado y el pueblo paraguayo, la situación política actual y las perspectivas para los tiempos que vienen “hace mas de 30 años venimos sosteniendo el único proyecto verdaderamente independiente contra la oligarquía” sentenció.\n  </p>\n  <p>\n   <a href=\"http://pcr.org.ar/nota/por-la-tierra-la-produccion-y-contra-todas-las-injusticias/xxx-marcha-campesina-indigena-y-popular-en-paraguay-1/\" rel=\"attachment wp-att-68490\">\n    <p class=\"IMAGE_ARCHIVED\">\n     &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n    </p>\n   </a>\n  </p>\n  <h5>\n   Miles y miles de campesinos y campesinas e integrantes de pueblos indígenas\n  </h5>\n  <h5>\n   fueron llegando a la capital paraguaya\n  </h5>\n  <p>\n  </p>\n  <p>\n   <a href=\"http://pcr.org.ar/nota/por-la-tierra-la-produccion-y-contra-todas-las-injusticias/delegacion-del-partido-y-la-juventud-acompanaron-la-xxx-marcha-paraguay/\" rel=\"attachment wp-att-68491\">\n    <p class=\"IMAGE_ARCHIVED\">\n     &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n    </p>\n   </a>\n  </p>\n  <h5>\n   Una delegación del Partido y la Juventud acompañaron la marcha\n  </h5>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>", "source": "https://pcr.org.ar/nota/por-la-tierra-la-produccion-y-contra-todas-las-injusticias/", "type": "article", "title": "Por la Tierra, la Producción y contra todas las Injusticias", "description": "Con cánticos y consignas por la reforma agraria, la lucha de las mujeres campesinas y las juventudes, miles y miles de campesinos y campesinas e integrantes de pueblos indígenas fueron llegando a la capital paraguaya desde lo profundo de los territorios del país guaraní. Entusiasmo, orgullo y decisión política para caminar junto a distintos sectores…", "author": ["carga"], "categories": ["Internacional"], "source_name": "Partido Comunista Revolucionario"}