{"published time": "2024-03-31T12:30:03+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Ligas-Camponesas-congresso-fundacao-bh.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"365\" sizes=\"(max-width: 585px) 100vw, 585px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Ligas-Camponesas-congresso-fundacao-bh.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Ligas-Camponesas-congresso-fundacao-bh.jpg\" width=\"585\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Nas vésperas do golpe de 1964, a questão agrária era a mais urgente no Brasil. O movimento camponês sacudia o país proclamando por intermédio das Ligas Camponesas a exigência da “reforma agrária na lei ou na marra”, do fim da concentração de terras. O pavor das classes dominantes frente à atitude combativa camponesa, em especial dos latifundiários, as arrastou cada vez mais para o lado da reação fascista e do golpismo. Ao mesmo tempo, o imperialismo ianque tinha certeza que um movimento daquele tipo minaria não apenas sua hegemonia, mas as próprias bases da subjugação nacional.\n </p>\n <p>\n  Os produtos culturais e as obras científicas da época, como os filmes\n  <em>\n   Os Fuzis\n  </em>\n  , de Ruy Guerra, e\n  <em>\n   Vidas Secas\n  </em>\n  , adaptação do romance homônimo de Graciliano Ramos, de Nelson Pereira dos Santos, ambos de 1963, a obra\n  <em>\n   Quatro Séculos de Latifúndio\n  </em>\n  , de Alberto Passos Guimarães, do mesmo ano, por exemplo, são também testemunhos de uma viva tentativa de representar e analisar detidamente a questão agrária. O governo, igualmente, não podia passar por cima dela ou adiá-la, motivo pelo qual um dos componentes mais importantes das reformas de base de João Goulart era a reforma agrária. O Congresso, em 1963, chegou a aprovar o Estatuto do Trabalhador Rural, que, em tese, daria ao camponês os mesmos direitos que tinham os trabalhadores urbanos.\n </p>\n <p>\n  No famoso discurso na Central do Brasil, em 13 de março de 1964, Goulart disse que buscava a “abolição do cativeiro para dezenas de milhões de brasileiros que vegetam no interior, em revoltantes condições de miséria”. A via escolhida pelo governo para conseguir o resultado, que envolvia a mobilização das Forças Armadas (FA) na demarcação e atribuição das terras e na garantia do processo e dependia da aceitação de uma alteração constitucional que permitiria o pagamento de indenização aos latifundiários em títulos de dívida pública, comprovou-se falha. Desprezando a mobilização popular, a reforma agrária de Goulart, que não quis se dar “na marra”, foi vítima da reação latifundiária e das FA, que comprovaram mais uma vez quais interesses de fato defendiam e seu destino golpista.\n </p>\n <h2 class=\"wp-block-heading\">\n  <strong>\n   As Ligas Camponesas\n  </strong>\n </h2>\n <p>\n  As primeiras Ligas Camponesas brasileiras nasceram em 1945, sob direção do Partido Comunista do Brasil (P.C.B.), tendo sua existência legal encurtada pela passagem do Partido à clandestinidade, logo em 1947. Apesar da dissolução em 1948, as Ligas, que surgiram às centenas e organizavam milhares de camponeses, deixaram uma marca permanente no Movimento Camponês combativo, encabeçando a\n  <a href=\"https://anovademocracia.com.br/materias-impressas/porecatu-e-a-revolucao-democratica/\">\n   luta armada de Porecatu\n  </a>\n  . A atuação do campesinato dirigido pelo P.C.B. também foi essencial para a conformação do território livre de\n  <a href=\"https://anovademocracia.com.br/materias-impressas/a-luta-de-trombas-e-formoso-e-a-sua-similaridade-com-o-brasil-atual/\">\n   Trombas e Formoso\n  </a>\n  .\n </p>\n <p>\n  Em Porecatu, o campesinato deslocado pela política da “Marcha para o Oeste” de Getúlio Vargas e traído pelo governo, que lhe prometera terras, mas não concedeu títulos de propriedade, deixando aquelas massas como vítimas da predação grileira do latifúndio, juntou-se ao P.C.B. para invadir as fazendas, expulsar a tiros os jagunços e deter os latifundiários grileiros. O governo fascista do Estado Novo levaria, mesmo com todo o aparato repressivo à sua disposição, três anos para conseguir desarticular a revolta. Em Trombas e Formoso, às margens da estrada Transbrasiliana, camponeses liderados por José Porfírio, destacado militante comunista e camponês de origem, tomaram as terras devolutas griladas por latifundiários. A luta de Trombas e Formoso, que repeliu constantes ataques da repressão com sucesso e garantiu a criação de um território com governo próprio, continuaria até o golpe militar de 1964, quando a repressão passaria a perseguir e assassinar suas antigas lideranças, inclusive Porfírio, um dos “desaparecidos” do regime militar fascista, em 1973.\n </p>\n <p>\n  Quando se deu a fundação do embrião das Ligas Camponesas que ficariam marcadas pela liderança de Francisco Julião, em 1955, reivindicava-se, de fato, o direito de ser enterrado e dos camponeses terem um caixão próprio,\n  <a href=\"https://anovademocracia.com.br/da-luta-pelos-mortos-a-lutar-pelos-vivos-a-historia-das-ligas-camponesas/\">\n   o interesse dos mortos pela fome e pela miséria\n  </a>\n  , como destacou o médico e geógrafo Josué de Castro. O caráter de classe da luta camponesa logo se ressaltou, porém. A fundação da Sociedade Agrícola e Pecuária dos Plantadores de Pernambuco, em Engenho da Galiléia, contou com a presença de Oscar Arruda Beltrão, latifundiário dono do Engenho, que, apesar de ter aceito o convite, logo passou a atacar as reivindicações camponesas como “artimanha comunista” junto aos demais donos de terra da região e mandou fechar a organização. Julião, advogado e deputado pelo Partido Socialista Brasileiro (PSB), que já defendia desde 1940 os direitos do campesinato, foi procurado pelas famílias camponesas para defender seu caso e prontamente aceitou o chamado. De advogado, porém, passou logo à agitador social, aprendendo cada vez mais que a lei beneficiaria sempre o latifúndio.\n </p>\n <p>\n  Sob a defesa e liderança política de Julião, as Ligas Camponesas, como viriam a ser chamadas pelos jornais reacionários que as comparavam às antigas Ligas do P.C.B. e nome que adotariam com orgulho, expandiram-se e espalharam-se, indo além das fronteiras do estado e tomando o campo do Nordeste. O desespero dos latifundiários perante a potente mobilização criou a urgência de que fossem empreendidas logo medidas repressivas.\n </p>\n <p>\n  Não apenas os latifundiários, porém, mas o próprio Estados Unidos atentaram-se ao Nordeste. Os ianques pensavam que as Ligas vinham para terminar o trabalho do Levante Popular Armado de 1935. O monopólio de imprensa\n  <em>\n   The New York Times\n  </em>\n  , dizia, em 1960, que as Ligas eram uma organização marxista, que queriam repetir os feitos da Revolução Cubana ou da Revolução Chinesa, dando às declarações o cunho apocalíptico que era próprio do anticomunismo da época. Já desde o ano anterior a reivindicação pela “reforma agrária na lei ou na marra” era entoada pelo campesinato. Em 1961, demonstrou-se toda a robustez da luta política do campesinato, sendo realizado em Belo Horizonte um Congresso das Ligas que reuniu delegações de 20 estados e sendo aprovado por unanimidade o programa da Reforma Agrária Radical, que reivindicava a liquidação definitiva do latifúndio e o fim de todas as sobrevivências feudais e escravistas no campo do país.\n </p>\n <p>\n  Além da liderança política de Julião, as Ligas contavam com a direção de figuras importantes do Movimento Camponês combativo, como\n  <a href=\"https://anovademocracia.com.br/pre-venda-de-resistir-e-preciso-de-alipio-de-freitas-ja-esta-disponivel-lancamento-ocorrera-no-ato-politico-de-25-04/\">\n   Alípio de Freitas\n  </a>\n  , Amaro Luiz de Carvalho e Diniz Cabral Filho. A liderança militar das Ligas era de\n  <a href=\"https://anovademocracia.com.br/materias-impressas/alexina-crespo-destacada-lutadora-do-povo/\">\n   Alexina Crespo\n  </a>\n  , revolucionária e grande mobilizadora e organizadora da luta pela terra – também companheira de Julião.\n </p>\n <h2 class=\"wp-block-heading\">\n  <strong>\n   1964: a reação do velho Estado\n  </strong>\n </h2>\n <p>\n  A iminência do golpe vinha se desenhando desde a posse de Goulart, ela mesma já marcada pelo intervencionismo dos ministros militares, que o impediram no primeiro momento de ter plenos poderes impondo um regime parlamentarista inconstitucional. Várias lideranças das Ligas foram, nessa época, sistematicamente assassinadas por jagunços e policiais amparados pelo velho Estado, preparando terreno para a reação fascista. Também o progresso de Trombas e Formoso tinha, para os latifundiários, de ser imediatamente parado.\n </p>\n <p>\n  Combinando a luta legal pela terra e a autodefesa contra os ataques do latifúndio, o Movimento Camponês combativo defendia, de um lado, a reforma agrária, mas exigia urgência e o seu aprofundamento, no concreto defendendo uma mudança revolucionária a ser iniciada do campo e que cumpriria etapas democráticas que o velho Estado brasileiro, latifundiário-burguês por essência, jamais cumpriu. Essas etapas não estavam de acordo com os interesses dos latifundiários e também do imperialismo ianque, que tem por base da subjugação nacional a manutenção da produção agroexportadora e primária, do latifúndio, isto é. No\n  <em>\n   Manifesto à Nação\n  </em>\n  de 1962, as Ligas Camponesas e outras organizações de luta pela terra diziam com todas as letras que um governo que se apoiasse nos programas ianques, como Aliança para o Progresso “ou em outras formas de espoliação de nossa Pátria” só poderia merecer a repulsa do campesinato. Julião, em particular, dizia sobre Goulart:\n </p>\n <p>\n  <em>\n   “A conjuntura histórica exigia que ele pulasse do muro — ou para a direita ou para a esquerda. O homem preferiu pular para a direita, agarrando-se ferozmente, sofregamente ao livro de cheques da ‘Aliança para o Progresso’. Mortas estão, quanto a ele, as esperanças do povo brasileiro.”\n  </em>\n </p>\n <p>\n  Em Trombas e Formoso, em 1962, 20 mil títulos foram concedidos aos posseiros. Aliada das Ligas Camponesas, a União dos Lavradores e Trabalhadores Agrícolas do Brasil (ULTAB), conseguiu em 1963 pressionar o governo de Goulart a passar o Estatuto do Trabalhador Rural. Apesar disso, porém, o governo relutava em desafiar diretamente o latifúndio e o imperialismo que o dava suporte. Deixava os latifundiários, muitos dos quais já defensores do golpe militar e do fascismo, armados. Isto também denunciou Julião em carta ao Ministro da Guerra do governo de Goulart, dizendo:\n </p>\n <p>\n  <em>\n   “Se o exército não desarma o latifúndio nem põe fora da lei o capanga sob a alegação de que lhe cumpre manter a propriedade privada da terra estruturada de maneira feudal com todas as injustiças e crueldades, não tem o direito de impedir que os camponeses também se armem para defender a vida e a liberdade que são bens mais sagrados que é o direito de legítima defesa que se reconhece até para os animais.”\n  </em>\n </p>\n <p>\n  A reforma agrária “na lei” não poderia jamais ser aceita, muito menos sendo sabido que jamais se poderia, uma vez conquistadas as reivindicações camponesas, parar o movimento das lutas pelas transformações democráticas no país. O golpe militar tratou, tão logo se deu, de criminalizar a Associação dos Trabalhadores de Trombas e Formoso, as Ligas Camponesas e outros movimentos camponeses que cresciam e desafiavam a ordem vigente. Ativistas políticos e lideranças foram caçados, presos e torturados. Porfírio e Julião foram ambos presos, Alexina Crespo exilou-se e passou a cumprir tarefas de relações internacionais das Ligas. Outros, como Alípio de Freitas, passaram à clandestinidade, lutando contra o regime militar fascista dentro do país. Estudos apontam que mais de 1,6 mil camponeses foram mortos pelos militares.\n </p>\n <p>\n  Assim como era a questão camponesa a mais urgente naquele momento para os democratas e revolucionários, também a reação lhe deu grande importância, atacando as organizações do Movimento Camponês combativo e pensando, assim, dar cabo da luta pela terra como um todo.\n </p>\n <h2 class=\"wp-block-heading\">\n  <strong>\n   O Movimento Camponês combativo não foi derrotado\n  </strong>\n </h2>\n <p>\n  Apesar das pretensões dos golpistas de 64, o Movimento Camponês combativo jamais foi derrotado e reorganizou-se em torno das reivindicações pela terra e pelo fim do latifúndio, orientando-se de forma ainda mais concreta em torno da luta anti-latifundista e anti-imperialista. Em 2010, Alexina Crespo enviou uma mensagem à reunião ampliada da Comissão Nacional da Liga dos Camponeses Pobres na qual dizia:\n </p>\n <p>\n  <em>\n   “Eu desejo que vocês multipliquem, centupliquem essa organização de vocês para todo o Brasil e, enquanto eu puder ajudar, enquanto eu tiver um alentosinho vou seguir lutando. Não sei como: falando, falando, falando, e até quem sabe uns murros, também posso dar.”\n  </em>\n </p>\n <p>\n  A Liga dos Camponeses Pobres, especificamente, sofre constantemente ataques do latifúndio e da repressão do velho Estado por sua luta consequente na busca da libertação do país das cadeias impostas pela semifeudalidade, pela distribuição das terras para aqueles que nela vivem e trabalham.\n </p>\n <p>\n  Como antes, porém, o velho Estado segue defendendo principalmente os interesses dos latifundiários e age como auxiliar de sua reação contra o campesinato. Nenhum dos governos que vieram após o regime militar fascista ousaram desafiar de forma frontal essa velha chaga do país, deixando, assim, as raízes do reacionarismo mais arcaico bem fincadas no peito da nação.\n </p>\n <p>\n  Ao relembrarmos o golpe de 64, portanto, devemos também lembrar-nos disso: enquanto existir o latifúndio, toda uma classe, uma parcela do povo, o campesinato, especialmente o campesinato pobre, não saberá jamais o que é democracia, não viverá sob uma democracia.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/60-anos-do-golpe-de-64-o-movimento-campones-combativo-e-a-ameaca-ao-latifundio/", "type": "article", "title": "60 anos do golpe de 64: O Movimento Camponês combativo e a ameaça ao latifúndio - A Nova Democracia", "description": "Nas vésperas do golpe de 1964, a questão agrária era a mais urgente no Brasil. O movimento camponês sacudia o país proclamando por intermédio das Ligas Camponesas a exigência da “reforma agrária na lei ou na marra”, do fim da concentração de terras.", "modified time": "2024-03-31T01:30:16-03:00", "updated time": "2024-03-31T01:30:16-03:00", "author": ["Marconne Oliveira"], "categories": ["Luta Pela Terra"], "tags": ["60 anos de 1964"], "sections": ["Luta Pela Terra"], "link-section": "luta-pela-terra", "source_name": "A Nova Democracia"}