{"published time": "2024-03-31T17:25:07+08:00", "images": ["https://serviralpuebloperiodico.files.wordpress.com/2024/03/imagen-22.png"], "content": "<div class=\"entry-content wp-block-post-content is-layout-constrained wp-container-core-post-content-is-layout-1 wp-block-post-content-is-layout-constrained\">\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-2fecd781bdcf986038beaa1efd292ee6\">\n  31/03/2024\n </p>\n <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-13c32c919466d120efd053215bcb5a2f\">\n  Hemos encontrado este\n  <a href=\"https://heraldorojo.org/2024/03/29/liberacion-de-la-mujer-y-revisionismo-no-hay-color-que-cubra-nuestro-rojo/\">\n   artículo\n  </a>\n  en el Heraldo Rojo (heraldorojo.org)\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-7936\" data-attachment-id=\"7936\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"imagen-22\" data-large-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/imagen-22.png?w=1024\" data-medium-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/imagen-22.png?w=300\" data-orig-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/imagen-22.png\" data-orig-size=\"1024,512\" data-permalink=\"https://serviralpuebloperiodico.wordpress.com/2024/03/31/liberacion-de-la-mujer-y-revisionismo-no-hay-color-que-cubra-nuestro-rojo/imagen-22-9/\" height=\"512\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/imagen-22.png\" srcset=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/imagen-22.png\" width=\"1024\"/>\n </figure>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-acb18be495a636283d452d1dffcfadb8\">\n  <em>\n   Publicamos una traducción no oficial del\n   <a href=\"https://www.yenidemokrasi34.net/kadinin-kurtulusu-ve-revizyonizm-hicbir-renk-kizilligimizi-kapatamaz.html\">\n    artículo\n   </a>\n   publicado de Yeni Demokrasi\n  </em>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-9682d070818a82e97e65094d31886510\">\n  El 8 de marzo, Día Internacional de la Mujer Trabajadora, ha quedado atrás. Vemos que los que «mantienen» vivo el 8 de marzo tienen una gran conciencia borrosa. Esta conciencia borrosa les ha llevado a llamar al 8 de marzo «Día de la Mujer» o «Día de la Mujer Trabajadora». Dejando de lado la posibilidad de utilizar esta nomenclatura como una táctica para ser «inclusivos», vamos a tratar la línea revisionista que vemos concretamente; porque la lucha contra el revisionismo está a favor de nuestra revolución y ayudará a producir la línea correcta. Esta lucha implica no sólo la destrucción del adversario, sino también nuestro propio desarrollo. Debemos luchar constantemente por buscar, exponer, defender y superar la verdad para que la línea revolucionaria pueda salir victoriosa. No debemos olvidar ni por un momento que quienes asumen la responsabilidad de producir y difundir la línea revolucionaria no están libres de la regresión y de los problemas que conducirán a ella.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-b292455daf578bb4b9766e93ae26b5ae\">\n  En las organizaciones revolucionarias de mujeres, especialmente en los últimos 10 años, podemos decir que las actitudes feministas, a veces tímidamente y a veces con audacia, han ganado protagonismo. Estas actitudes, que son visibles desde las declaraciones hasta los eslóganes y las pancartas, han superado «ahora» el nivel de ser una tendencia, y una tendencia sexista ha empezado a sustituir a la posición de clase. La naturaleza científica de esta posición, que se legitima llamándolo “el punto de vista de las mujeres”, nunca se discute. La justa rebelión de la mujer oprimida se reduce al nivel de un reproche que encaja dentro del orden. Desde el punto de vista de la mujer burguesa, la asociación no se percibe como un problema de clase. Ya que que se recomienda la lucha ideológica contra el feminismo, este proceso ha evolucionado hacia respaldar al movimiento feminista, seguirlo/no seguirlo y gradualmente parecerse a él.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-8a4afcb5ad4f44e941a2602de27971ef\">\n  En este proceso de evolución, del que formamos parte con discusiones a veces fuertes y a veces débiles, el movimiento revolucionario de mujeres en Turquía ha perdido poder ideológico-político. Mientras el movimiento de mujeres se desarrolla, mientras la opresión de la mujer está a la orden del día en todos los aspectos y es problematizada por un amplio sector de la población, nos enfrentamos a la realidad de que el movimiento revolucionario de mujeres está perdiendo poder. Nuestra posición «minoritaria» dentro de las organizaciones de mujeres y nuestra incapacidad para garantizar la unidad dentro de nosotras mismas allanaron el camino para ello; ocultar nuestra identidad, nuestra actitud de clase que nos da fuerza, nos hizo inmovilistas. Si una mujer revolucionaria tiene que ocultar su identidad «revolucionaria» el 25 de noviembre o el 8 de marzo, ¿podemos decir que las mujeres están representadas allí o pueden expresarse realmente? Es inevitable discutir esta existencia problemática del movimiento de mujeres revolucionarias, que se ha hecho evidente en el período reciente.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-7e6dd84af05b2adda7bc3ba40cc33422\">\n  La exigencia de que «ninguna organización tenga más peso político que una sola persona» merece ser evaluada en este sentido. Esta exigencia, que incluye la advertencia al movimiento revolucionario de mujeres «haceos invisibles, dais miedo», señala la audacia del feminismo. Se trata de una especie de política de aislamiento. ¿Qué subyace a este aislamiento impuesto con la inocencia de «proteger al individuo»? ¿No es esta exigencia ilógica, que niega e impone la negación de la organización, en sí misma «estrecha de miras»? Al anteponer la identidad de «mujer» a todas las clases e identidades, se crea el aire de que a las organizaciones revolucionarias de mujeres no les importan las masas de mujeres -¡porque decimos que la liberación de las mujeres está en la revolución! En esta reivindicación está el entendimiento de que el movimiento organizado no debe adelantarse al movimiento espontáneo de las masas. No se quiere el movimiento organizado que se interpondría en el camino de los individuos porque es «restrictivo», y se supone que de esta manera el movimiento de las mujeres será «libre». Pero, ¿es esto cierto? ¿Es posible la emancipación de la mujer a título individual? ¿Cuál es el horizonte y la realidad de una lucha de las mujeres sin organización ni revolución? Si bien el comportamiento organizado y el liderazgo de alguien es inevitable incluso en el movimiento más ordinario, si bien es inevitable atacar el poder del tirano, ¿puede ser un deseo inocente «no tener más peso político que una sola persona»? ¿De quién puede ser este deseo, que enfrenta a la mujer individual con la mujer organizada?\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-dd3f2f850a5dd2ac5ecf4f7773d62a35\">\n  El hecho de que una mujer sea progresista-revolucionaria y organizada se debe a que posee ciertas características. Estas «etiquetas» no son títulos vacíos, sino que contienen ciertas prácticas y formas concretas. Se encarnan en palabras, acciones y comportamientos. Por lo tanto, es inevitable una forma de comportamiento. Entre las masas, la progresista-revolucionaria estará sin duda en primera línea, guiando el camino. Así que esto es así, se acepte o no. Ningún otro color que llevemos puede cubrir nuestro rojo. El hecho de que esta exigencia venga de forma «fuerte» y clara indica un atrevimiento, y no tenemos ningún problema con este atrevimiento. La audacia de defender tu opinión es algo bueno. El problema es la falta de reacción contra esta audacia. En este punto, la audacia de no defender la propia identidad es un problema importante. No atrevernos a defender nuestras propias ideas y posturas sería un crimen político cometido contra toda mujer que busca su liberación. Por esta razón, debemos desarrollar la unidad de acción de las organizaciones de mujeres revolucionarias.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-7b8c7f7e6d80a375dc6f6b264e854092\">\n  <strong>\n   UNA GUERRA EXTRAÑA\n  </strong>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-2b78715ff8a04ddbd0f46fb3f9644c37\">\n  La culpa del ladrón se revelará; en este artículo nos ocuparemos de los grandes poseedores de tierras. Mientras las organizaciones de mujeres que se proclaman revolucionarias dejan la cuestión de la emancipación de la mujer para otros temas, parecen haber tirado por la borda lo que defienden. Muchas organizaciones de mujeres aceptan abiertamente la línea del feminismo. En cualquier caso, lo que esperamos de estas organizaciones no es más que la forma en que se expresan actualmente. El problema está en quienes afirman no ser feministas: El conformismo llevará a la uniformidad y, en última instancia, al rechazo de la línea revolucionaria. La razón por la que nosotras y algunas otras organizaciones de mujeres como la nuestra somos «marginales» es que no pueden «convertirse en lo mismo», no por incompetencia, por supuesto, sino por la tradición revolucionaria en la que se basan y la actitud de clase de la que se alimentan.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-b26cf17d55c6b3508a56fc2b29eac15d\">\n  Cuando observamos las declaraciones del 8 de marzo del Movimiento Democrático de Mujeres (DKH) y del grupo liquidacionista de derecha, vemos la «insoportable ligereza» de ni siquiera poder llamar al 8 de marzo «Día Internacional de la Mujer Trabajadora». Podemos evaluar esta situación como una «confusión» o una «hipocresía del teclado”, evaluémosla como tal y continuemos. En la declaración del DKH titulada «Nos rebelamos contra la guerra, la pobreza y las masacres de mujeres» y la palabra «guerra» en el título, no pudimos encontrar una frase en el contenido. Con este enfoque, vemos que el 8 de marzo se comprime sólo en las políticas de identidad. Entendemos que la declaración leída por la camarada Barbara Anna Kistler el 8 de marzo del 92 ha sido borrada de la memoria, permítannos recordárselo: «Contrariamente a lo que dicen las feministas, la cuestión de la mujer es inseparable de la cuestión de clase».\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-1cb86a0e4f00175a5d590f4160892e11\">\n  ¡La cuestión de la guerra! Creemos que los amigos han malinterpretado a Clara Zetkin, a la que mencionan a menudo. La oposición de Clara a la guerra era directamente contra las guerras injustas, y por esta razón, era completamente antiimperialista. La lucha de la DKH y del grupo liquidacionista de derechas contra «todas las guerras» es uno de los rasgos destacados de este periodo. Pero sigue sin ser comprensible. Hay dos tipos de guerra: guerras justas e injustas. ¿Se puede descuidar que la lucha revolucionaria en nuestro país implica la lucha armada desde el principio hasta el final, que impone la guerra como una inevitabilidad, que la limitación de la lucha no armada es una realidad? Tal descuido no conduce a oscurecer el carácter revolucionario. «La lucha armada por la revolución es válida de principio a fin, la lucha armada es esencial en todas las luchas» está escrito como un principio. Las posiciones de quienes declaran que siguen insistiendo en este principio, excluyendo consciente o inconscientemente la guerra, son extremadamente confusas o apuntan a la confusión. Si se oponen «conscientemente» a la guerra, deben admitir que son revisionistas; si no, deben admitir que son apolíticos. Hay quienes presentan que casi todo ha cambiado en este período y que las formas de lucha del pasado deben abandonarse como «superación de lo viejo». Nosotros también sostenemos que lo viejo debe ser superado e inevitablemente será superado; pero no será superado con los años «viejos», requiere lucha, desarrollo, esfuerzo. Lo viejo se forma con los años, pero no siempre desaparece con el paso del tiempo. Decae, se vuelve intolerable, pero puede seguir existiendo. Como el feudalismo, como el capitalismo… Precisamente por eso sostenemos que la perseverancia en los principios es un principio rector en la lucha contra el revisionismo.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-86d4c5d6af3920a31c09907c5b917389\">\n  Existe la aceptación de la guerra como «trabajo del hombre» por parte de las corrientes burguesas. Las guerras injustas también existen para imponer, consolidar e impedir el derrumbe de la dominación masculina. En las guerras injustas, las mujeres han sido objeto de enormes ataques, esclavizadas, capturadas, emigradas, vendidas en mercados de esclavos, sometidas a las peores torturas y violadas. La oposición de las mujeres a la guerra es revolucionaria si su objetivo principal son las guerras injustas. ¡Las mujeres no tienen por qué ser la hierba pisoteada mientras los elefantes pisotean!\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-57268e4ba2fc06bdbc8c2c4d3554fdba\">\n  Las mujeres que toman partido en guerras justas dicen que en la guerra se desarrollan y se liberan. Gül Kaya (Nergiz) afirma: «Cuando se trata de la guerra, un campo simbolizado por los hombres, nuestro trabajo se hace aún más difícil», y aconseja a las mujeres que se deshagan de las enredaderas que les sostienen por los pies. Gamzegül Kaya (Ekin) se captura la realidad cuando dice «mis razones para luchar aumentan día a día». Por eso, seguiremos participando en guerras justas contra guerras imperialistas-injustas. Queremos «luchar allí donde haya vida». Este planteamiento, que limita a las mujeres a determinados ámbitos de lucha, es muy peligroso. Las mujeres, que formamos parte de la humanidad, debemos luchar incansablemente en todos los campos por la liberación de la humanidad.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-4d300b7ab4aba84fc94c0afcde84049b\">\n  <strong>\n   ¿UNIDAD PARA QUÉ?\n  </strong>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-ce13db763e1e1096a1b46a2e41216796\">\n  A menudo vemos a estas compañeras siguiendo a un grupo, corriente o movimiento burgués. Les pillamos insistiendo en uniones basadas sólo en el «poder» diciendo «la más amplia unidad». Sabemos que siendo muchos, la multiplicidad sin un objetivo de poder, no es poder. No se puede ser fuerte si se consideran «vitalicias» las prácticas que no tienen como objetivo el poder.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-f6045f8b44e81b98d2b3454d422b3257\">\n  Al intentar responder al proceso, las desviaciones a derecha e izquierda se manifiestan de diferentes formas. Los sindicatos de acción han empezado a derivar en alianzas ideológicas porque los mecanismos de crítica no son sinceros y el propio plano es resbaladizo.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-b02de1a3d072cf2df6e2b768c29b9052\">\n  Sin tomar como base la unidad de las mujeres trabajadoras y la unidad de las mujeres de las clases oprimidas, el revisionismo será el destino. Frente a esto, el desarrollo de la unidad de acción de las organizaciones revolucionarias de mujeres allanará el camino para un enfoque revolucionario de la liberación de la mujer.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-420ed8385313f0e2f086147b9da7c6ec\">\n  La gran mayoría de las mujeres que buscan su liberación son mujeres oprimidas y trabajadoras. Para estas mujeres, la liberación es posible a través de la lucha contra el orden, contra los intereses y las relaciones de intereses de las clases dominantes. La búsqueda de la liberación de las mujeres de las clases burguesas y la búsqueda de la liberación de las mujeres trabajadoras no parten del mismo lugar, continúan en el mismo lugar y terminan en el mismo lugar. No debemos olvidar que en la Gran Revolución Cultural Proletaria, la lucha de las mujeres en el seno del movimiento proletario se enfrentó a la lucha de las mujeres en el seno del movimiento burgués, y sólo cuando se tomó el horizonte del movimiento proletario se pudieron superar todas las formas de misoginia. Como revolucionaria proletaria, Jiang Qing rechazó todos los papeles tradicionales de la mujer en su lucha contra la agresión del revisionismo chino. No vivió como «viuda de Mao», sino como defensora plena y activa de la revolución permanente, sin abandonar nunca la lucha por la revolución, expresando en voz alta su odio al revisionismo cuando fue sometida a juicio.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-e4620f17fb1edd8a60087e8e9b7213b9\">\n  Ninguna forma de revisionismo es inocente. La exigencia de desorganización no es una exigencia de protección y libertad para las «mujeres individuales». Al contrario, es una preocupación por proteger el individualismo ya tradicional y se alimenta enteramente de los estrechos intereses de quienes imponen esta exigencia, que tienen cabida en este orden. Por supuesto que también caminaremos con ellos, por supuesto que también les escucharemos. Lo haremos sin renunciar a desarrollar nuestra propia línea, sin descuidar la responsabilidad de desarrollar la línea correcta y sin olvidar que la necesidad de unidad nace del objetivo de hacer victoriosa una gran guerra revolucionaria.\n </p>\n <p>\n </p>\n <span id=\"wordads-inline-marker\" style=\"display: none;\">\n </span>\n</div>", "source": "https://serviralpuebloperiodico.wordpress.com/2024/03/31/liberacion-de-la-mujer-y-revisionismo-no-hay-color-que-cubra-nuestro-rojo/", "type": "article", "title": "Liberación de la mujer y revisionismo: No hay color que cubra nuestro rojo", "description": "El 8 de marzo, Día Internacional de la Mujer Trabajadora, ha quedado atrás. Vemos que los que «mantienen» vivo el 8 de marzo tienen una gran conciencia borrosa. Esta conciencia borrosa les ha lleva…", "modified time": "2024-03-31T09:25:07+00:00", "author": ["Servir al pueblo"], "source_name": "Servir al pueblo"}