{"title": "PC March 17 - State and government racism - Non -denied citizenship", "published time": "2024-03-17T17:43:00+08:00", "images": ["https://secure.gravatar.com/avatar/99c23b90fb2a01eee8667191d58b4a69?s=18&d=mm&r=g"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6818867588567946779\" itemprop=\"description articleBody\">\n <br/>\n <div class=\"post-48951 post type-post status-publish format-standard has-post-thumbnail hentry category-migranti\" id=\"post-48951\">\n  <div class=\"articleAuthorAvatar\">\n   <div class=\"authorAvatar\">\n    <img alt=\"\" class=\"avatar avatar-18 photo dontshowit showit\" height=\"18\" src=\"https://secure.gravatar.com/avatar/99c23b90fb2a01eee8667191d58b4a69?s=18&amp;d=mm&amp;r=g\" srcset=\"https://secure.gravatar.com/avatar/99c23b90fb2a01eee8667191d58b4a69?s=18&amp;d=mm&amp;r=g\" width=\"18\"/>\n    <span>\n     <a href=\"https://www.osservatoriorepressione.info/author/italo/\" rel=\"author\" title=\"Articoli scritti da: Osservatorio\">\n      Observatory\n     </a>\n    </span>\n   </div>\n  </div>\n </div>\n <p style=\"text-align: justify;\">\n  <em>\n   As \n  The requests of migrants who participated in \n Protests and manifestations. A report of Digos and dei \n services, without crimes, to reject the request of a citizen \n foreigner. In three years there are 600 those who have been considered \n \"Potentially dangerous\". But it is not known why.\n  </em>\n </p>\n <p>\n  <em>\n   Of\n   <span>\n    <strong>\n     Gaetano De Monte\n    </strong>\n   </span>\n   e\n   <strong>\n    <span>\n     Mark Your Icons\n    </span>\n   </strong>\n   from tomorrow\n  </em>\n </p>\n <p style=\"text-align: justify;\">\n  Scream \"Long live the anti -fascist Italy!\" Not \n  It is a crime. Indeed, anti -fascism is a value protected by the Constitution, \n As well as protesting for what the institutions are not doing \n for the climate. At the Mantua literature festival, an activist \n climatic had exposed a sign with the word “But don't hear the \n heat?\". Eni was among the sponsors. In both cases the dissent \n politician was criminalized and people have been identified. The \n  information collected are merged into the Ministry's SDI database \n  of the interior.\n </p>\n <p style=\"text-align: justify;\">\n  In the absence of valid reasons e \n communicated, however, there is a risk that an arbitrary form of \n filing. And that those who are exercising the free manifestation of the \n just thought is treated as a dangerous subject, a \n subversive. It does not escape the consequences of this new \"practice\" \n may be far worse for those who are not an Italian citizen and yes \n finds the request of \n citizenship. A \"mere suspicion\" can in fact lead to a refusal. \n “Elements that do not allow to exclude emerged from the investigation \n possible dangers for the safety of the Republic and for this reason \n impediment to the granting of citizenship \". With these few words, \n three lines without any other explanation, only a simple suspicion, the \n Ministry of the Interior, in the last three years, has rejected the questions \n of citizenship of hundreds of citizens\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n foreigners who had the whole \n  right to acquire it. And he did it without these people having \n never committed a crime, they had never been investigated or attributed in a \n criminal procedure, therefore, without having a stain on their own \n judicial box.\n <span>\n </span>\n <p>\n </p>\n <p style=\"text-align: justify;\">\n  Punish dissent - this is the case, for \n example, of a 31 -year -old man who was born in Morocco but has lived from 15 years to \n  Verona. Karim (imagination name) asked to remain anonymous for \n protect its identity and appeal against the refusal of the \n citizenship. In the Scaliger city it is well known and esteemed, \n especially in the university world and associations where it operates from \n  time as a volunteer and operator. It is part of the self -managed laboratory \n  Pararatodos, one of the largest social spaces in Verona who carries out \n different social activities, such as the Italian school, it \n Social desk, courses and cultural events. But also an important \n place of criticism and politics from below, through the organization of \n Square events.\n </p>\n <p style=\"text-align: justify;\">\n  On a working and social level, \n university professors, employees of the hospital of the \n City, councilors and councilors of the Municipality have told that \n Karim's approach is that of opening and collaboration, capable of \n Approach different cultures, to build bridges. A teacher \n of the University of Siena, who knows his work, underlined the \n his ability to compare peaceful, altruism and civic sense, \n calling him \"a young man who is making Italy a country \n improve\". Has no precedents, nor criminal proceedings in progress and does not have \n Never committed crimes. But the Ministry of the Interior nourishes a \n suspicion, and Karim discovered it when one was notified to him \n communication according to which there would be “elements that do not allow \n exclude possible dangers for the safety of the Republic \"which, \n Obviously, they constitute an obstacle to the granting of the \n citizenship.\n </p>\n <p style=\"text-align: justify;\">\n  In situations similar to his, to \n basis of the decision there was a report by the police. For \n This is man hypothesizes that he has been attached by the division \n local, for the attendance and participation in the activities of the Center \n social and for its commitment as an activist in the area in favor of \n weaker. Yes, because these stories seem to be a step beyond the \n criminalization of dissent through identification in banks \n  Police data whose newspaper has already given account.\n </p>\n <p p=\"\" style=\"text-align: justify;\">\n  <p style=\"text-align: justify;\">\n   “A person who lives one is preferred \n life home and work, does not come out and does not participate \", he continues,\" instead of \n Consider a model citizen who takes part in political life \". THE \n  his lawyers, who have appealed to the TAR, point out how \n is already an active member of Italian civil society and as \n daily gives body to the values of the Constitution. The court \n administrative will have four years to decide.\n  </p>\n  <p style=\"text-align: justify;\">\n   Above all suspicions - yet, \n for the Ministry of the Interior which evaluated and signed the rejection of the \n  demand for citizenship, man is potentially considered \n dangerous. According to the dicastery, “the impedimental elements come from \n institutionally responsible bodies to operate for the safety of the \n state, attributable to reliable sources of which it is not given doubt, and \n Therefore, it is not possible to further explicit the aforementioned \n obstacle elements \". And again, the provisions of the Interior Ministry believe that \n “The verification of the existence of reasons inherent in the safety of the \n Repubblica does not reduce to the assessment of criminally relevant facts \n But it extends to the area of the prevention of crimes \".\n  </p>\n  <p style=\"text-align: justify;\">\n   In other words: to see each other \n rejected the question of citizenship is enough a simple suspicion \n intelligence, it is not necessary to have committed any crime. Enough \n have been mentioned in a report during an event or be part of \n  of a contestation movement, even without complaints or formal \n Identifications. Information not known by the interested party. \"I have it \n lived as an intimidation ”, comments Karim,“ but I continued to do \n part of the movement \".\n  </p>\n  <p style=\"text-align: justify;\">\n   Despite the appeal, then, his own \n legali have not had any detail on the accusations made, given that \n This kind of acts is secreted. The lawyer cannot therefore receive \n Another useful indication to find out the motivations of the refusal and so \n defend it as the law provides. Not only. The defense of man, though \n recognizing the wide discretion of the Ministry of the Interior in \n matter, highlighted that discretion cannot justify \n \"The absence of a minimum of motivational content\". The decision on \n basis of the mere suspicion, underline the lawyers, cannot degenerate into \n  free will: not to explain rigor the reasons does not mean \n allow the person to defend themselves. The Ministry of the Interior does not have \n Reply to the commentary requests sent by email from tomorrow.\n  </p>\n  <p style=\"text-align: justify;\">\n   Are not isolated cases - according to what \n emerged from access to the documents presented by the Study Association \n legal immigration, “the number of instances rejected on the base \n of reasons relating to the security of the Republic was 233 in 2020, \n  169 in 2021 and 218 in 2022 \". For 2023 the data is not yet \n Available, but it is possible to hypothesize that the trend is followed.\n  </p>\n  <p style=\"text-align: justify;\">\n   The judicial authority would have the \n task of supervising the discretionary power of public \n Administration but in fact he does not enter the merits, limiting himself to \n Check the consistency of the explanation given by Digos from a point of \n  logical view. Usually there are a few lines of motivation, a lot \n generic, and lawyers not only cannot make a copy of the documents \n  of investigation - can only transcribe under the eyes of the authority - \n But they don't even have the opportunity to oppose an exception beyond the \n manifest illogicality. “There are evidently functional evaluations to a \n prevention policy that, freeing himself from the commission of a fact \n  concrete, remains easily at the mercy of racial prejudices e \n Political assessments, \"say the lawyers. The fact remains that from these \n suspects it is impossible to defend yourself, precisely because of the character \n discretion of the citizenship measures that are \n entrusted to the exclusive decision of the Ministry of the Interior.\n  </p>\n  <div style=\"clear: both;\">\n  </div>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Observatory ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-17-marzo-razzismo-di-stato-e-di.html", "source_name": "proletari comunisti"}