{"title": "Bologna - Three children and the dead mother - one comment", "published time": "2024-03-17T15:00:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-4644031714937769843\" itemprop=\"description articleBody\">\n <div style=\"background: rgb(255, 255, 255); color: #080808; font-family: Verdana;  padding: 3px 6px;\">\n  <b style='color: black; font-family: \"Times New Roman\";'>\n   From the National Observatory of Bologna died at work\n  </b>\n  <br style='color: black; font-family: \"Times New Roman\"; font-size: medium;'/>\n  <div class=\"gmail_default\" style='color: black; font-family: \"Times New Roman\";'>\n   <span style='color: black; font-family: \"Times New Roman\";'>\n    <br/>\n   </span>\n  </div>\n  <div class=\"gmail_default\" style='color: black; font-family: \"Times New Roman\";'>\n   <span span=\"\" style='color: black; font-family: \"Times New Roman\";'>\n    <span style='color: black; font-family: \"Times New Roman\";'>\n     Also in Florence a death from carbon monoxide from a heater on January 15, on January 17 in Perugia, a woman caught fire she had come too close to the fireplace, she was 78 years old. Ana Maria Rodigrues, a 58-year-old Peruvian, on the same day in Trieste a foreigner was burned to death in her apartment on January 24. On 28 January in Bologna, Rome and Novara another 3 fatal domestic accidents, burned by a stove, short circuit\n    </span>\n    <span style='color: black; font-family: \"Times New Roman\";'>\n     of a\n    </span>\n    <span style='color: black; font-family: \"Times New Roman\";'>\n     Electric kettle and fumes of a stove. Ombretta Castellani was only 50 years old was overwhelmed by a load of a trigger of a truck. Giovanni Crimi in Sassari died on February 4 from an explosion of a cylinder. I stop here but the case studies and the recording of these deaths is infinite: there are those who suddenly suddenly fall and falls from the roof, those who put their heads in a manhole, who improvise whitewashing and falls from the staircase, who starts washing the windows of the windows and falls on the streets, those who become a editor of curtains and shutters and falls inside and abroad. Whoever comes back the arteries in the garage with \"smoothies\" of various kinds, who starts to prune the trees of the garden and are overwhelmed, etc ... I could continue infinitely. In short, the house is full of dangers and putting yourself doing jobs that require caution is very, very dangerous. Nothing has changed since I painted this picture on solitude in 198.\n    </span>\n   </span>\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "From the National Observatory of Bologna died at work, one of the richest cities in Europe feels in my Bologna to hear ...", "author": ["fannyhill"], "source": "https://femminismorivoluzionario.blogspot.com/2024/03/bologna-tre-bambini-e-la-madre-morta-un.html", "source_name": "femminismo proletario rivoluzionario"}