{"title": "PC March 17 - Bologna - Three children and the dead mother - A comment", "published time": "2024-03-17T17:55:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-8789020202006385484\" itemprop=\"description articleBody\">\n <b>\n  From the National Observatory of Bologna died at work\n </b>\n <br/>\n <div class=\"gmail_default\">\n  <span>\n   <br/>\n  </span>\n </div>\n <div class=\"gmail_default\">\n  <spanspan>\n   <a name=\"more\">\n   </a>\n   Giuliano Lazzari was only 56 years old, but he too died poisoned by the fumes in Trento. On January 8 Rocco De Nuzzo dies electrocuted in the shower in Lecce, in Imperia the day after a couple dies intoxicated by carbon monoxide.\n   <span>\n    Also in Florence a dead man for carbon monoxide of a stove on January 15, on January 17 in Perugia, a woman takes fire had approached too much to the fireplace, was 78 years old. Ana Maria Rodigrues Peruviana of 58 years, the same day in Trieste a foreigner dies burned in the apartment on January 24th. On January 28 in Bologna Rome and Novara another 3 fatal domestic accidents, burned by a stove, short circuit\n   </span>\n   <span>\n    of a\n   </span>\n   <span>\n    Electric kettle and fumes of a stove. Ombretta Castellani was only 50 years old was overwhelmed by a load of a trigger of a truck. Giovanni Crimi in Sassari died on February 4 from an explosion of a cylinder. I stop here but the case studies and the recording of these deaths is infinite: there are those who suddenly suddenly fall and falls from the roof, those who put their heads in a manhole, who improvise whitewashing and falls from the staircase, who starts washing the windows of the windows and falls on the streets, those who become a editor of curtains and shutters and falls inside and abroad. Whoever comes back the arteries in the garage with \"smoothies\" of various kinds, who starts to prune the trees of the garden and are overwhelmed, etc ... I could continue infinitely. In short, the house is full of dangers and putting yourself doing jobs that require caution is very, very dangerous. Nothing has changed since I painted this picture on solitude in 198\n   </span>\n  </spanspan>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "From the National Observatory of Bologna died at work, one of the richest cities in Europe feels in my Bologna to hear ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-17-marzo-bologna-tre-bambini-e-la.html", "source_name": "proletari comunisti"}