{"published time": "2024-03-18T06:41:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/02/lega-comunista-int-logo.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"282\" sizes=\"(max-width: 420px) 100vw, 420px\" src=\"https://redherald.org/wp-content/uploads/2024/02/lega-comunista-int-logo.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/lega-comunista-int-logo.webp\" width=\"420\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-text-align-right\">\n  <em>\n   Proletarian of all countries, join!\n  </em>\n </p>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  March 18 - Solidarity day with political prisoners - Honor to communist and revolutionary prisoners\n </h2>\n <pa>\n  r\n  correctly only under a right direction.\n  <p>\n   That's why the dominant classes want to destroy those who channel the anger and desire for change of the people and try to isolate those who cannot be annihilated by the people. The other dimension of the intolerance and aggressiveness of the dominant classes towards the revolutionary, communist and democratic-population movements is to ensure that the popular masses oppressed and do not dare to rebel. By massacring and suppressing the avant -garde of the people, the dominant classes send a message to the oppressed popular masses: \"If you act against us, we will do the same with you\".\n  </p>\n  <p>\n   Karl Marx, the great master of the proletariat said “The philosophers dedicated themselves to Inte\n   <a>\n    r\n    r\n   </a>\n   They directly in class contradictions and the space left by the revolutionaries and imprisoned and murdered communists is filled with new communists and revolutionaries.\n  </p>\n  <p p=\"\">\n   <pa>\n    the prisoners\n    real attacks are repeated. Thousands of members of the Kurdish nation are in prison as a price to be paid for the struggle of Kurdish national liberation. In Turkish prisons, the release of prisoners imprisoned for more than 30 years is prevented on the basis of the fact that \"they do not give up their ideas\".\n   </pa>\n  </p>\n  <p>\n   The Indian reactionary state has locked over ten thousand communists, revolutionaries and political activists, including Varavara Rao, Sanjoy Deepak Rao, Ayinoor Vasu, Rona Wilson and Gautam Navlakha, to prevent popular war.\n  </p>\n  <p>\n   Georges Ibrahim Abdallah has been imprisoned by French imperialism for 40 years and has not yet been\n   <a>\n    r\n   </a>\n   <p>\n    Communist and revolutionary prisoners in prisons are trying to carry on the needs of the class struggle at risk of their lives, pushing up to the limits of the prison conditions. They refuse to capitulate and do not hesitate to resist any type of pressure, torture and isolation. We must mobilize to support the legitimate struggle and resistance of the prisoners, to fight against all types of aggression cont\n    <a>\n     r\n    </a>\n    Or of them, in order to be the voice of the prisoners on the outside, we must support their struggle in the conditions of imprisonment as part of the class struggle on the outside.\n   </p>\n   <p>\n    <strong>\n     Communist and revolutionary prisoners are our honor!\n    </strong>\n   </p>\n   <p>\n    <strong>\n     Supporting communist and revolutionary prisoners means supporting the revolutionary struggle!\n    </strong>\n   </p>\n   <p>\n    <strong>\n     We make our resistance and struggle of the communist and revolutionary prisoners. We are the voice of the prisoners!\n    </strong>\n   </p>\n   <p class=\"has-text-align-right\">\n    <strong>\n     International Communist League, March 2024\n    </strong>\n   </p>\n  </p>\n </pa>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/17/italian-statement-of-the-icl-for-the-18th-of-march/", "type": "article", "title": "Italian: Statement of the ICL for the 18th of March – The Red Herald", "description": "March 18 is the international day of solidarity with political prisoners. Founded by the Comintern in 1920, the Red Rescue declared on March 18, 1923, the date of foundation of the Municipality of Paris, the \"International Solidarity Day with political prisoners\" and dedicated it to political prisoners.", "modified time": "2024-03-17T21:47:43+00:00", "author": ["F.W."], "categories": ["Featured", "International"], "tags": ["ICL", "Italy"], "sections": ["Featured", "International", "ICL", "Italy", "English", "pll_65f7659596a46"], "source_name": "Red Herald"}