{"title": "THESSALONIKI Complaint of Racing Movements for the Invasion of Police in the FAI", "published time": "2024-03-18T02:25:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhztFOkBILtfHl6gr6snnye0D7LYV-JJ-_j2ponEH5xtcrK_SGVCkFaV1ggMzneFR7o7MVPJISfZaD4ntyQ79qWi6DeAjuFpj_CubXxlxSzyZKZiFh9K-K1rCba-770SUkKrGBt08ZIIMMMCebw6E-c6IF_iIJpgMTKcNPuvyUsB2eV6ky_PfBtdavrHvoN/s1920/logo_ak_site%20(1).png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1387623234492304932\" itemprop=\"description articleBody\">\n <br/>\n We denounce the invasion of the repressive forces in the FAI and the evacuation of the occupation of the physicist on Saturday, 16/3. In a \"business\" that had been seeing the AUTH for many years, MAT, OPEC and EKAM proceeded to 49 arrests, which turned into arrests and camped within the AUTH for over 5 hours. In an empty city due to the three -day period, the roads around the university were filled with all kinds of cop and security.\n <br/>\n <br/>\n There were some non -existent damage to the infamous biological library. Unfair trouble for the police and its politicians to look for \"reasons\". The youth that has been on the streets all over Greece for 2 months understands who the attack aims. This is not the first one the first. They preceded them in the Rector, Law and Hunting of Students throughout the AUTH after the demonstration on 15/2. When students are struggling, we understand that Matatzis does not need any \"excuse\" to open our heads!\n <br/>\n <br/>\n The invasion was the order of the Ministry of Repression! The government, seeing it has gained ground in its confrontation with the students after the law was passed, the retreat of the General Assembly, the Occupations and the demonstrations, seeks to cut every effort to continue our struggle. Repression through the reminders gives way to police bats. The regularity of the educational process must be restored. It cannot only go ahead with a semester with e -learning. He does not want to risk the resurgence of our struggle. He is trying to give the finishing blow, as he thinks, in this two -month struggle, targeting the clubs that continue the occupations.\n <br/>\n <br/>\n The Government arrogantly made an orgy of arrests aimed at terrorizing the struggling student youth. There are a few times that the movement has managed to turn such attacks on boomerangs. Massed the demonstrations and general assemblies. We will not let it go unanswered. Let's make decisions to complain of the invasion. Solidarity decisions to those arrested. Let's continue the fight for the overthrow of Pierrakakis law!\n <br/>\n <br/>\n <br/>\n <br/>\n ·\n <b>\n  To get free 49 arrested\n  <br/>\n  <br/>\n  · OUTSIDE POLICE FROM OUR SCHOOLS\n  <br/>\n  <br/>\n  · THE TERRORY WILL NOT GET\n  <br/>\n  <br/>\n  ;\n </b>\n <div>\n  <b>\n   <br/>\n  </b>\n </div>\n <div>\n  <div class=\"separator\" style=\"clear: both; text-align: center;\">\n   <img border=\"0\" data-original-height=\"672\" data-original-width=\"1920\" height=\"140\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhztFOkBILtfHl6gr6snnye0D7LYV-JJ-_j2ponEH5xtcrK_SGVCkFaV1ggMzneFR7o7MVPJISfZaD4ntyQ79qWi6DeAjuFpj_CubXxlxSzyZKZiFh9K-K1rCba-770SUkKrGBt08ZIIMMMCebw6E-c6IF_iIJpgMTKcNPuvyUsB2eV6ky_PfBtdavrHvoN/s1920/logo_ak_site%20(1).png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhztFOkBILtfHl6gr6snnye0D7LYV-JJ-_j2ponEH5xtcrK_SGVCkFaV1ggMzneFR7o7MVPJISfZaD4ntyQ79qWi6DeAjuFpj_CubXxlxSzyZKZiFh9K-K1rCba-770SUkKrGBt08ZIIMMMCebw6E-c6IF_iIJpgMTKcNPuvyUsB2eV6ky_PfBtdavrHvoN/s1920/logo_ak_site%20(1).png\" width=\"400\"/>\n  </div>\n  <br/>\n  <b>\n   <br/>\n  </b>\n  <br/>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["ΣΤΕΦΑΝΟΣ"], "labels": ["αγωνιστικες κινησεις αει-τει", "ΑΠΘ", "θεσσαλονικη", "καταστολη", "φοιτητες"], "source": "https://antigeitonies3.blogspot.com/2024/03/blog-post_0.html", "source_name": "Resistance in the neighbourhood"}