{"published time": "2024-03-17T00:00:00+08:00", "images": ["https://www.atik-online.net/wp-content/uploads/2024/03/20240315-431298163-2842692512544721-5581975289394371101-n-jpg76fbcf-image-620x330.jpg"], "content": "<div class=\"single-post-thumb\">\n <p class=\"IMAGE_ARCHIVED\">\n  &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n </p>\n</div>\n<div class=\"entry\">\n <p>\n  News Center | 17.03.2024 | A member of the National Congress of Kurdistan, who was detained in Nürnberg, Germany, and the former German Confederation of Kurdistan Societies (Kon-Med) Co-President Tahir Koçer's decision on March 15 at the Munich State Supreme Court. The court decided to decide Tahir Köçer for 2 years and 5 months in prison.\n </p>\n <p>\n  The mass waiting outside the court for solidarity with Tahir Koçer, protested with a press release. Ruken Akça, who made the statement, said, “Today we have entered the hearing of Tahir Köcer. We listened to the German state once again. They say Germany is a country of democracy, but it is not. We have not seen freedom or justice. The Kurdish people want to live in democracy in Germany for 40 years for political reasons. We came here because of political problems, but we have the same problems here again. Many Kurds in Germany are kept in prisons under the excuses of Sudan. We find this decision made by the Munich State Supreme Court political and biased and protesting the decision. We will continue our struggle everywhere ”.\n </p>\n <p>\n  The action ended with the slogans of “freedom to political prisoners” and ın Long live solidarity ”.\n </p>\n</div>\n", "source": "https://www.atik-online.net/blog/siyasetci-tahir-kocere-2-yil-5-ay-hapis-karari", "type": "article", "title": "2 years and 5 months imprisonment for politician Tahir Köçer", "description": "News Center | 17.03.2024 | The National Congress of Kurdistan detained in Nuremberg, Germany ...", "author": ["muhabirhasan"], "categories": ["Avrupa", "Haberler", "Manset"], "link-section": "haberler", "source_name": "ATIK Online"}