{"published time": "2024-03-17T03:47:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured-deepak.jpg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"360\" sizes=\"(max-width: 329px) 100vw, 329px\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-deepak.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-deepak.jpg\" width=\"329\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Featured image: Sanjoy Deepak Rao. Source: The South First\n  </em>\n </p>\n <p>\n  <a href=\"https://organiser.org/2024/03/12/226909/bharat/nia-chargesheeted-cpi-maoists-central-committee-member-sanjay-deepak-rao/\">\n   On Monday\n  </a>\n  <a href=\"https://organiser.org/2024/03/12/226909/bharat/nia-chargesheeted-cpi-maoists-central-committee-member-sanjay-deepak-rao/\">\n   11\n  </a>\n  <a href=\"https://organiser.org/2024/03/12/226909/bharat/nia-chargesheeted-cpi-maoists-central-committee-member-sanjay-deepak-rao/\">\n   <sup>\n    th\n   </sup>\n  </a>\n  <a href=\"https://organiser.org/2024/03/12/226909/bharat/nia-chargesheeted-cpi-maoists-central-committee-member-sanjay-deepak-rao/\">\n   of\n  </a>\n  <a href=\"https://organiser.org/2024/03/12/226909/bharat/nia-chargesheeted-cpi-maoists-central-committee-member-sanjay-deepak-rao/\">\n   March\n  </a>\n  , the National Investigation Agency (NIA) of the old Indian State presented formal accusations against Sanjoy Deepak Rao in front of a special court for the NIA in Hyderabad. Sanjoy Deepak Rao, a progressive intellectual from Jammu and Kashmir, was already arrested several times for his activism. Last September he was arrested again, in Telangana, this time accused of being a leader of the Communist Party of India (Maoist), a party which leads the People’s War against the old Indian State.\n  <a href=\"https://redherald.org/2023/09/28/india-alleged-important-maoist-cadre-sanjoy-rao-arrested/\">\n   We\n  </a>\n  <a href=\"https://redherald.org/2023/09/28/india-alleged-important-maoist-cadre-sanjoy-rao-arrested/\">\n   have\n  </a>\n  <a href=\"https://redherald.org/2023/09/28/india-alleged-important-maoist-cadre-sanjoy-rao-arrested/\">\n   reported\n  </a>\n  on this arrest.\n </p>\n <p>\n  The accusation includes infractions to the Indian Penal Code in several of its sections, but especially numerous sections of the Unlawful Activities Prevention Act (UAPA) are included, specifically sections 17, 18, 18-B, 20, 38, 39 and 40. This infamous law has been characterized as “draconian” by\n  <a href=\"https://www.theguardian.com/world/2021/dec/10/how-terrorism-law-india-used-to-silence-modis-critics\">\n   media around the world\n  </a>\n  and\n  <a href=\"https://thewire.in/rights/uapa-anti-terrorism-laws\">\n   especially by the progressive Indian media.\n  </a>\n  Among other alleged materials that would incriminate him according to repressive forces, Sanjoy Deepak Rao’s accessories, such as the laptop and alleged literature linked to Maoism, is said to be confiscated, as is usual in the raids of the UAPA. Rao was on his way to medical treatment when he was arrested, and the CPI (Maoist) has declared that Rao has been erroneously linked to the party.\n </p>\n <p>\n  <br/>\n  Numerous activists and organizations for democratic rights have denounced on many occasions the abuse and repression committed by the old Indian State, using among other repressive mechanisms, the UAPA to imprison those who disagree with the policy of the Indian ruling classes and imperialism in India. Among those who denounce this use of UAPA, are the Campaign Against State Repression (\n  <a href=\"https://redherald.org/tag/casr/\">\n   CASR\n  </a>\n  ) and the Forum Against Corporatization And Militarization (\n  <a href=\"https://redherald.org/tag/facam/\">\n   FACAM\n  </a>\n  ), of which we have reproduced and translated many statements and press releases.\n </p>\n <p>\n  Between 2015 and 2020,\n  <a href=\"https://www.thenewsminute.com/news/972-uapa-accused-jailed-long-periods-and-eventually-acquitted-study-finds-168494\">\n   more than 8,000 people have been prosecuted using the UAPA\n  </a>\n  , 97.2 percent of them being imprisoned for a long time, and finally acquitted. It is very common that these accusations are without proof, and this law acts as a threat and punishment against activists from the whole country. They are usually labeled as Maoists even though they are only activists for democratic rights, against repression or in defense of oppressed sectors of the people. This was\n  <a href=\"https://redherald.org/2024/03/06/india-a-court-acquits-professor-saibaba/\">\n   the case of Professor Saibaba, recently acquitted and released\n  </a>\n  , after being accused without evidence, this being recognized by the Indian courts.\n </p>\n <p>\n  What many medias are hiding is that the UAPA is not an invention of the government led by Modi and the BJP, but that it is a repressive tool of the Indian ruling classes and imperialism,\n  <a href=\"https://thewire.in/rights/uapa-anti-terrorism-laws\">\n   set up\n  </a>\n  <a href=\"https://thewire.in/rights/uapa-anti-terrorism-laws\">\n   in 1967\n  </a>\n  , when there was an intense people’s struggle against the old Indian State. Since this year the successive old Indian State’s governments had the capacity, under UAPA’s section 3, to prohibit and pursue organizations and associations, without the need for evidence, judgments or other possible defenses by the repressed. Since this year, progressive media denounces that there has been a serious attack against democratic rights and freedoms, and in recent years what the Indian government has done is to use a tool that it already had.\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/16/india-the-old-state-against-sanjoy-deepak-rao/", "type": "article", "title": "India: the old State against Sanjoy Deepak Rao – The Red Herald", "description": "On Monday 11th of March, the National Investigation Agency (NIA) of the old Indian State presented formal accusations against Sanjoy Deepak Rao in front of a special court for the NIA in Hyderabad.", "modified time": "2024-03-16T17:50:04+00:00", "author": ["A.R."], "categories": ["Asia", "Featured"], "tags": ["India", "Repression"], "sections": ["Asia", "Featured", "India", "Repression", "English", "pll_65f5dbf2bc381"], "source_name": "Red Herald"}