{"title": "PC March 17 - Arundhati Roy on the genocide in Gaza", "published time": "2024-03-17T19:24:00+08:00", "images": ["https://i0.wp.com/pungolorosso.com/wp-content/uploads/2024/03/Arundhati-Roy.jpeg?ssl=1"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8560418170045883463\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"text-align: center;\">\n  <img alt=\"\" class=\"wp-image-27670\" src=\"https://i0.wp.com/pungolorosso.com/wp-content/uploads/2024/03/Arundhati-Roy.jpeg?ssl=1\" srcset=\"https://i0.wp.com/pungolorosso.com/wp-content/uploads/2024/03/Arundhati-Roy.jpeg?ssl=1\"/>\n </div>\n <b>\n  <span>\n   On the courage and dignity of the Palestinians who \"inspired the rest of the world\"\n  </span>\n </b>\n <p class=\"has-text-align-center\">\n  On March 7, a \"United Workers United Meeting was held in New Dehli \n against apartheid and genocide in Gaza \"to which the great writer \n Arundhati Roy sent his position that ends \n Like this: \"\n  <b>\n   The Palestinians, who face the most countries \n Powerful in the world, they suffered in an immeasurable way. But they have \n Won this war. They acted with courage and dignity they have \n Inspired the rest of the world\n  </b>\n  .”\n </p>\n <p>\n  <a href=\"https://www.commondreams.org/opinion/genocide-gaza-never-again\">\n   https://www.commondreams.org/opinion/genocide-gaza-never-again\n  </a>\n </p>\n <p>\n  Here are some passages of his message:\n </p>\n <p>\n  “The richest and most powerful countries in the western world finance openly and praise the genocide committed by\" Israel \"in Gaza.\n </p>\n <p>\n  The Gaza strip has turned into a concentration camp e \n Those who have not actually been killed are starving.\n </p>\n <p>\n  Although the highest world court considers that almost every indicator \n seem to satisfy the legal definition of genocide, the soldiers \n of the Israeli army continue to publish \"Video of Victory\" \n satyricals in which they celebrate with almost satanic rituals, and believe that not \n There is a strength to the world who can consider them responsible.\n </p>\n <p>\n  Racism is obviously the cornerstone of any act of \n genocide. The rhetoric of the high officials of the Israeli state has \n led to the inhumanization of the Palestinians and their comparison with \n The insects, just as the Nazis inhumanized the Jews.\n </p>\n <p>\n  Our Prime Minister [Modi] is a dear friend of Benjamin Netanyahu \n  And there is no doubt about his sympathy [for the work of the genocidal government \n  by Israel].\n </p>\n <p>\n  The Palestinians, who face the most powerful countries of \n world, they suffered in an immeasurable way. But they won this \n war. They acted with courage and dignity that inspired the rest \n of the world.\"\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter\">\n   from Pungolo Rosso\n   <br/>\n  </figure>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "On the courage and dignity of the Palestinians who \"inspired the rest of the world\" on 7 March a \"workers ... workers ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-17-marzo-arundhati-roy-sul-genocidio.html", "source_name": "proletari comunisti"}