{"title": "PC February 16 - From 25 November to 8 March: unleashing the fury of the tide of \"dangerous\" women (from counter -information rossusaia at 12 noon on 15/02)", "published time": "2024-02-16T20-45-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhyA_eCyKpTfPyPFLKzj9Hzw7FFnfIWHeBeCkBsEdGVT5X1mFL8vniae6p89PDf72GN8k4WQWnpg6zKXCSHDE5GCXJ-y-UwV5cVYeufEqkhOFaHcTzlOcG7Az_RNnrgK7a8dCaFvwhV-TeDwWF9zD7yCZKf_MRqDPYsAih7umMc1oLe2HdgHWCztEbAgm4Z/w609-h213/striscione%20mfpr.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4416315880586577613\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1348\" data-original-width=\"3868\" height=\"213\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhyA_eCyKpTfPyPFLKzj9Hzw7FFnfIWHeBeCkBsEdGVT5X1mFL8vniae6p89PDf72GN8k4WQWnpg6zKXCSHDE5GCXJ-y-UwV5cVYeufEqkhOFaHcTzlOcG7Az_RNnrgK7a8dCaFvwhV-TeDwWF9zD7yCZKf_MRqDPYsAih7umMc1oLe2HdgHWCztEbAgm4Z/w609-h213/striscione%20mfpr.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhyA_eCyKpTfPyPFLKzj9Hzw7FFnfIWHeBeCkBsEdGVT5X1mFL8vniae6p89PDf72GN8k4WQWnpg6zKXCSHDE5GCXJ-y-UwV5cVYeufEqkhOFaHcTzlOcG7Az_RNnrgK7a8dCaFvwhV-TeDwWF9zD7yCZKf_MRqDPYsAih7umMc1oLe2HdgHWCztEbAgm4Z/w609-h213/striscione%20mfpr.jpg\" width=\"609\"/>\n </div>\n <br/>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The last recent feminicides are precisely of the last few days.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  February 14th \n There was the one in Cisterna di Latina, in which the \n Mother and sister of an ex -girlfriend of the murderer. And the day before yesterday is \n It was the killing of a 61 -year -old woman in Bolzano.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  From the beginning of \n This year there are already 8 feminicides, sometimes, as has happened to \n Cisterna di Latina these are double femicide.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  But we want us \n focus a moment on this of Cisterna di Latina because there is a \n aspect that have highlighted few newspapers, but it is \n significant.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The latter \n femicide was committed by a financier but is not the only one \n committed by the police, of those who have the easy gun, why \n always in this country - which is not a great country, yes \n it is a reality of less than 40,000 inhabitants - in previous years, coincidentally, there have been 2 more \n Feminicides: one in 2018 at the hands of an appointed carabinieri \n who, not only did he shoot his wife, but also killed his two daughters, \n Then he committed suicide. In 2014 another: in this case an agent of \n Penitentiary police killed his partner.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Why in the \n same country - not great - these feminicides occurred for \n hand of the police or in any case committed by those who have the \n Possibility to have weapons?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  We immediately link this femicide to the decree that the Meloni government is preparing. \n It is said that the men of the police can keep with them \n always the gun, that is, in fact these men also at home, too \n in private situations, they will always have to have the \n pistol. And clearly this will only feed the killings, \n The feminicides, by this type of men who consider \n evidently as \"normal\" to respond to situations of different choices \n by women, other than their will, and react by shooting, \n react by killing.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  How do we have \n written other times, it is a war, a low war \n intensity against women, with feminicides that are increasing, \n who are becoming almost daily, at least of those who do \n They know, who arrive in the press, arrive on television.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  These \n feminicides are made by new men, with certain conceptions \n patriarcalists, but above all with fascist conceptions, it is \n modern fascists because they are moved by hatred against women who do not \n they accept to be subordinate, who want to decide their own \n life, which want to break bonds that become oppressive chains and \n violent in some cases, who do not agree to be them to “have \n have a head on the shoulders ”, as Meloni says, and who must \n Being good women who mainly think about the family.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  And the fascism of \n which we now have an institutional expression in the government and in \n representatives of this state, of these institutions, in ministers \n which are part of this government produces a sort of modern \n patriarchism that is not old patriarchism, but it is a new one, \n In a sense more social, more political, more ideological, more \n terrible, institutional, which therefore cannot be fought \n only with culture, with education, etc., but must be \n fought with the struggle to overthrow this modern system \n fascist.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  This because, \n As a writer said, it is not these \"ancient men\", \n they are very modern ancient men, frustrated by the freedom that the \n women rightly want, who feel like the theft of theirs \n freedom, of their property on women.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Today this \n war against women goes to intensify because the modern \n Fascism is the construction, normal, of all that everything that \n it is reactionary, male chauvinist, rotten and towards this the little ones, \n ineffective, measures that the Meloni government boasts are \n truly of absolute hypocrisy, because, at the same time, \n precisely the ministers, exponents of brothers of Italy, the party al \n government, issue statements and make real campaigns, \n ideological and political for which the centrality of the role of women \n it must be at home, it must be in taking care of the children and that \n So everything that goes against this becomes provocation, \n Become that you have fault if then, in the face of these life choices \n Different, your husband, your ex, kills you.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The fascist humus \n It makes normal and justified to react to women. How normal it is \n in the US, but not only in the United States, that men, boys, \n Frustrated harness the weapons and kill at the mass level.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Therefore it must \n be normal that the police, through a decree, \n they can always have the weapon with them. Fascism brings one \n \"Normality\" of reaction: it seems almost obvious that the reaction must be violent, a reaction that then leads to this daily massacre \n of women.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In the face of \n However, this rises a response from women, a response of struggle.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  November 25th \n It was not obvious that there was that participation of half a million \n of women and also of men, but above all in the vast \n majority of women, at the Rome event. It was a \n imposing event, it was also a demonstration \n different from the others of the previous years, because it was full \n of anger, of determination. There were the signs that said “We are \n Furious \",\" The witches are back \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Today it is, \n also looking at next March 8, to raise, extend in each \n place, in every city, in every workplace - where among other things \n There are also a whole other series of economic violence, of \n conditions of life, discrimination, harassment towards women, \n The workers - that this enormous tide of women extends.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  It is about giving \n continuity, to give strength, but above all we think it is \n it is necessary more and more to direct the struggle of women towards one \n Revolution that is cleaning the clean men who hate the \n women, governments, states that hate women.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Say enough to \n femicide means more struggle, and mass struggle than women in \n every place, more dangerous struggle\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <br/>\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "The last recent feminicides are precisely of the last few days. On February 14 there was the one in Cisterna di Latina, in which I know ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-16-febbraio-dal-25-novembre-all8.html"}