{"title": "PC February 17 - New massacre in the construction site of a supermarket in Florence - First info", "published time": "2024-02-16T18-55-00-01-00", "images": ["https://www.rainews.it/cropgd/414x237/dl/img/2024/02/16/1708079011051_foto__dallalto.JPG"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7421083448962343240\" itemprop=\"description articleBody\">\n <p>\n  <img alt=\"Crollo nel cantiere di un supermercato: tre operai morti, tre estratti vivi. Due i dispersi\" class=\"article__media\" height=\"355\" src=\"https://www.rainews.it/cropgd/414x237/dl/img/2024/02/16/1708079011051_foto__dallalto.JPG\" srcset=\"https://www.rainews.it/cropgd/414x237/dl/img/2024/02/16/1708079011051_foto__dallalto.JPG\" width=\"622\"/>\n </p>\n <div class=\"story__header__content\">\n  <h1 class=\"story__title\">\n   <span>\n    Collapse at the Esselunga construction site in Florence: \n  Three dead workers, two still under the rubble, three other alive extracts. \n  \"A very strong bang, then the shouts of help\"\n   </span>\n  </h1>\n  <h1 class=\"story__title\">\n   <span>\n    Collapse in the construction site for the construction of the new\n    <strong>\n     Esselunga supermarket\n    </strong>\n    in via husbands in Florence. According to the police are there\n    <strong>\n     Three workers who died\n    </strong>\n    ,\n    <strong>\n     Three alive extracts from the rubble\n    </strong>\n    (Yes \n  it deals with three workers of 37, 48 and 51 years old, all of Romanian nationality, \n One is in stable condition, one is in intensive care and a seed \n intensive with a reserved prognosis, which fortunately do not seem to \n life danger)\n    <strong>\n     And again two missing\n    </strong>\n    These yes \n they find under one of the precipitated pylons. One of the dead workers, Luigi \n Coclite, he was 60 years old and, from what he learned, he was originally from \n Teramo and lived in the municipality of Collesalvetti, in the province of Livorno. THE \n Three wounded have suffered\n    <strong>\n     crushing trauma\n    </strong>\n    . Two are in red code and the surgeon is evaluating whether to intervene, while one is in\n    <strong>\n     yellow code\n    </strong>\n    .\n    <strong>\n    </strong>\n    Little \n  Before nine of this morning he would have sold a attic. The works have been underway for some time in the area where the former military bakery of Florence stood. In its place is under construction\n    <a href=\"https://firenze.repubblica.it/cronaca/2024/02/16/news/firenze_fusi_esselunga_ex_panificio_militare_disputa_urbanistica-422146230/\">\n     A large supermarket of the Esselunga group.\n    </a>\n    It would be 8 people involved in the collapse, three workers were extracted alive, but they are serious \n Conditions ”. At the appeal there are still four guys from the team\" he says \n One of the workers present at the time of collapse, in tears. \"There \n team that was working on the attic was made up of eight people, the \n first recovered was Italian, despite the resuscitation maneuvers \n During 30 or 40 minutes, he died before our eyes. He have it \n recovered because it was at the external point of the attic. They collapsed \n three floors, what will they find below? \"Desperate says. According to his \n telling other people would be of different nationalities, \n mainly Egyptian and Indians, but there is no element \n No official confirmation.\n    <br/>\n   </span>\n  </h1>\n </div>\n <br/>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Collapse at the Esselunga construction site in Florence: three dead workers, two still under the rubble, three other alive extracts. \"A strong bang ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-17-febbraio-nuova-strage-nel.html"}