{"published time": "2024-02-16T05-50-00-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/02/Nawaz-Sharif-Pakistan-valg-1160x804.png"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"804\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/02/Nawaz-Sharif-Pakistan-valg-1160x804.png\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/02/Nawaz-Sharif-Pakistan-valg-1160x804.png\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  <em>\n   Image: Nawaz Sharif, former prime minister, leader of the Pakistan Muslim League party (Nawaz) and one of several scandal hunters in civil Pakistani politics.\n  </em>\n </p>\n <p>\n  By a commentator for the Earn Folket Media.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  <strong>\n   Last week, the old state of Pakistan conducted a scandal -based electoral circus, which has been criticized by many teams, including the opposition and foreign media. The powerful Pakistani army is accused of harassment of candidates and widespread election cheats.\n  </strong>\n </p>\n <p>\n  Former Prime Minister Imran Khan was imprisoned before the election. The courts have taken out a large number of charges against him, including various forms of corruption. He has recently been sentenced to over 30 years in prison, and new litigation is waiting. Furthermore, claims have been made that it was the United States who asked that Khan be removed, which, among other things, al-Jazeera writes about. This inquiry from the Yanks should have happened just after Imran Khan's visit to Russia, shortly after the invasion of the Russian imperialism invasion of Ukraine. A Yankee representative must have said that everything would be forgotten if Khan was removed. Time Magazine calls the election last week \"openly rigged\", but notes that the United States does not seem to care about this.\n </p>\n <p>\n  Pakistan has for a long time received great military and financial support from the United States, including to limit Soviet and Chinese influence in the region, to assist the United States in the war against neighboring Afghanistan and as support in the insulation of another neighboring country: Iran. Later, the support has been reduced, and Pakistan now has deep financial problems, the class struggle has been sharpened and the political violence has increased. The bureaucrat capitalism in the country will take out new loans to cover their deficits, and depend on the US blessing to get such loans - the United States controls both the IMF and the World Bank, as well as the most powerful financial institutions in the world.\n </p>\n <p>\n  The army is seen as the real factor of power in Pakistan. Through a number of cunning tricks, they have obviously also rigged this year's elections. Nevertheless, Imran Khan's supporters became the largest group in parliament after the election. However, the army can manipulate the policy in the future, and they are accused of pushing or buying politicians to do as they say, something they should have done to remove Khan in 2022, when several politicians drew their support to Khan's government.\n </p>\n <p>\n  Furthermore, the army should have put obstacles in the way of China's expansion in Pakistan. China builds a huge port in the country, as well as rail and road from China to this harbor, but the pace is greatly reduced. Thus, the turmoil of the election also expresses the rivalry between the imperialists, especially Yankee imperialism, Chinese social imperialism and Russian imperialism.\n </p>\n <p>\n  Pakistani bureaucrat capitalism is in a deep economic and political crisis. The army uses brutal reprisal of oppositionists, against armed groups and the masses in general, but this must be seen as an expression of desperation. 2023 was the deadliest year ever for Pakistan's violence, where they lost more than 500 soldiers and police officers.\n </p>\n <p>\n  Generally, bureaucrat capitalism in southeastern Asia is in deep crisis, and this is particularly deep and serious in Pakistan, but there is no solution in sight, other than sweeping away the basic cause of the crisis: imperialism and its exploitation and oppression of the oppressed nations in The region.\n </p>\n <p>\n  <strong>\n   References:\n  </strong>\n  <br/>\n  <a href=\"https://redherald.org/2024/02/09/deep-crisis-of-the-bureaucratic-capitalism-in-pakistan/\">\n   <u>\n    Deep crisis of the bureaucratic capitalism in Pakistan\n   </u>\n  </a>\n  (Red Herald)\n  <br/>\n  <a href=\"https://www.nrk.no/nyheter/pakistan-1.11268763\">\n   <u>\n    Pakistan - Last New - NRK\n   </u>\n  </a>\n  <br/>\n  <a href=\"https://www.aljazeera.com/news/2023/8/10/did-us-ask-for-imran-khans-removal-as-pakistan-pm-after-he-visited-russia\">\n   <u>\n    Did US ask for Imran Khan’s removal as Pakistan PM after he visited Russia?\n   </u>\n  </a>\n  (Al Jazeera)\n  <br/>\n  <a href=\"https://time.com/6663747/pakistan-imran-khan-election-democracy-us/\">\n   <u>\n    Why the U.S. Doesn’t Seem to Care About Imran Khan or Pakistan’s Unfair Election | TIME\n   </u>\n  </a>\n  <br/>\n  <a href=\"https://www.nytimes.com/2024/02/11/world/asia/pakistan-imran-khan-social-media-elections.html\">\n   <u>\n    How Imran Khan Used Social Media to Rise Again in Pakistan – The New York Times\n   </u>\n  </a>\n  <br/>\n  <a href=\"https://www.nrk.no/urix/imran-khan-erklaerer-ogsa-seier-i-pakistan-med-ki-video-1.16756635\">\n   <u>\n    Imran Khan also declares victory in Pakistan with Ki-Video-NRK Urix\n   </u>\n  </a>\n  <br/>\n  <a href=\"https://www.abcnyheter.no/nyheter/politikk/2024/02/11/195981622/opptellingen-ferdig-i-pakistans-valg-khan-tilhengere-fikk-flest-mandater\">\n   <u>\n    The count completed in Pakistan's elections-Khan supporters received the most mandates | Abc news\n   </u>\n  </a>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/02/16/pakistan-valgsirkus-og-krise-i-byrakratkapitalismen/", "type": "article", "title": "Pakistan: Choosing circus and crisis in bureaucrat capitalism", "description": "Last week, the old state of Pakistan conducted a scandal -based electoral circus, which has been criticized by many teams, including the opposition and foreign media.", "modified time": "2024-02-16T01:15:33+00:00", "author": ["Tjen Folket Media"], "categories": ["Asia"]}