{"published time": "2024-02-16T16-36-47-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/tarcisio-de-freitas-na-rota.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 860px) 100vw, 860px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/tarcisio-de-freitas-na-rota.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/tarcisio-de-freitas-na-rota.webp 860w, https://anovademocracia.com.br/wp-content/uploads/2024/02/tarcisio-de-freitas-na-rota-300x200.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/tarcisio-de-freitas-na-rota-768x512.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/tarcisio-de-freitas-na-rota-60x40.webp 60w, https://anovademocracia.com.br/wp-content/uploads/2024/02/tarcisio-de-freitas-na-rota-720x480.webp 720w\" decoding=\"async\" height=\"573\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/tarcisio-de-freitas-na-rota.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/tarcisio-de-freitas-na-rota.webp\" width=\"860\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  The state government of São Paulo, announced on February 15 the opening of the public consultation on the Sabesp public concession contract for the privatization project approved on December 6. The public consultation will end on March 15, and will have eight sessions for contract debates. The sessions start on February 23, six business days after the opening of the consultation.\n </p>\n <p>\n  The extremely short deadline for the debate of the company's concession agreement responsible for water supply and basic sanitation of 44 million people in the state aims to prevent the wide participation of the people who are known to reject the project, try to decrease mobilization popular around the defense of improving the sanitation service and against the privatization process. Currently, Sabesp workers are already mobilizing against the company's auction. On February 20 there will be an extraordinary assembly of workers to discuss strategies against government attacks. In the months of project approval, demonstrations and strikes shuddered São Paulo against the measure. Sabesp workers even performed more than one joint strike with CPTM and subway workers against the company's total privatization, among other requirements.\n </p>\n <p>\n  Tarcisio's tactic to completely privatize the company in a hurry was also used in the project voting process at the São Paulo Legislative Assembly (Alesp). The measure was voted in the last week of the school year on justifications of “securing the calendar” of Tarcisio. Even with the maneuver, the vote took place under strong protests that took the streets around the assembly and the building itself. The government mobilized the PM to beat protesters and three of them were arrested.\n </p>\n <p>\n  After the public consultation, scheduled for March 15, the procedures will begin for the auction of the company. The state government, today responsible for 50.3% of Sabesp shares intends to auction up to 35% of its shares.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/sp-temendo-levantes-populares-tarcisio-tenta-avancar-privatizacao-da-sabesp-em-menos-de-um-mes/", "type": "article", "title": "SP: fearing popular uprisings, Tarcisio tries to advance Sabesp's privatization in less than a month - the new democracy", "description": "State Government intends to make a public consultation of less than a month about Sabesp auction as an attempt to reduce popular participation. In the months of privatization voting, strikes and protests rejected the mass measure.", "modified time": "2024-02-16T16:36:49-03:00", "updated time": "2024-02-16T16:36:49-03:00", "author": ["Comitê de Apoio — São Paulo (SP)"], "categories": ["Nacional"], "tags": ["Luta Classista"], "sections": ["Nacional"], "link-section": "nacional"}