{"published time": "2024-02-16T17-55-25-00-00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  <span class=\"hiddenGrammarError\">\n   The\n  </span>\n  Red-green ruled Hamburg this week as the first federal state in the FRG introduced the so-called payment card for refugees. Previously, only a few counties had enforced such a measure in different parts of the Federal Republic. From now on, services are no longer paid to newly arriving refugees in Hamburg in the form of cash, but are invited to a credit card. Every month, the Hamburg social authority invited 185 euros to these cards, which, like a normal EC card, can then be used in all shops with a card reader.\n </p>\n <p style=\"text-align: justify;\">\n  The payment card for refugees, which is to be introduced nationwide, has caused a lot of discussion in recent months. NGOs and aid organizations for refugees such as Pro-Asylum consider the payment card to be \"inhumane\" and a \"discrimination instrument\" against the refugees. The bourgeois parties from AfD to left are largely agreed on the introduction of the payment card. All of them argue in imperialistically chauvinistic manner and, more and less open to the refugees, to be \"parasitic\", which would only come in FRG because of the money. For example, the party leader of the Christian Democrats (CDU) said that with the introduction of a payment card one of the main reasons for refugees to come to Germany.\n </p>\n <p style=\"text-align: justify;\">\n  With the payment card, the bourgeois parties not only promote the chicane against refugees here in the FRG, but also the division of the working class into local workers and foreign workers. This becomes very clear when you have followed the discussions that have been led around the payment card in the past few weeks. It is precisely this division into locals and foreign workers that is the greatest obstacle to the development of a revolutionary workers' movement and the class struggle in the FRG and is accordingly massively driven by the ruling class.\n </p>\n <p style=\"text-align: justify;\">\n  In addition, however, there is also the immediate political panorama. H. Especially the state elections that are still up to date this year in three East German federal states. In Saxony, Thuringia and Brandenburg, a new state parliament will be elected next autumn and in all three federal states the AfD threatens to become strongest. The refugee and migration policy plays a major role in the high poll values of the AfD in East Germany, since the AfD has brought the division of the working class particularly sharply. The demand for a payment card for refugees based on is a chauvinist demand that the AfD came a long time ago. The AfD influences the other bourgeois parties, which in the end implement the AfD's chauvinistic policy with some time spacing, throw their own \"principles\" overboard and all only to secure your own power. This makes it clear from the example of the payment card for refugees that bourgeois politics, its parties and politicians are only focused on securing their own position, their own power, whether left, AfD, SPD, FDP, Greens or CDU.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8322-hamburg-bezahlkarte-fuer-gefluechtete-eingefuehrt", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "refa", "description": "Internet platform for the development of a revolutionary movement", "title": "Hamburg: Payment card for refugees introduced", "tags": ["Hamburg"]}