{"published time": "2024-02-16T20-10-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/congo-featured.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"900\" sizes=\"(max-width: 1600px) 100vw, 1600px\" src=\"https://redherald.org/wp-content/uploads/2024/02/congo-featured.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/congo-featured.webp\" width=\"1600\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  Featured image: Protesters burn the US flag in Kinshasa on the 12\n  <sup>\n   th\n  </sup>\n  of February. Source: Sky news\n </p>\n <p>\n  On Monday the 12\n  <sup>\n   th\n  </sup>\n  of February\n  <a href=\"https://www.msn.com/en-us/news/world/congo-protesters-burn-us-and-belgian-flags-target-western-embassies/ar-BB1iaz7u\">\n   protesters burned\n  </a>\n  US and Belgian flags outside embassies of imperialists and offices of the UN, imperialist instrument dominated by the US, in Kinshasa, the capital of the Democratic Republic of Congo. The demonstrators protested the fighting in eastern Congo, where fighting between armed groups, mainly the M23 (March 23) group, which is allegedly backed by Rwanda, and the armed forces of the DR Congo take place. In the recent weeks, hundreds have had to leave their homes due to the fighting, and throughout the conflict, at least seven million people have been displaced and at least six million people\n  <a href=\"https://www.cfr.org/global-conflict-tracker/conflict/violence-democratic-republic-congo\">\n   have been killed\n  </a>\n  since 1996. “The Westerners are behind the looting of our country. Rwanda doesn’t work alone, so they must leave our country”, one protester said to Reuters. The protesters chanted ”Leave our country, we don’t want your hypocrisy” and threw stones at the US embassy. Foreign shops, such as the shop of the French broadcaster Canal+, were destroyed. In addition on Saturday the 10\n  <sup>\n   th\n  </sup>\n  of February, several UN so-called ”peacekeeping” mission vehicles were set on fire and looted in eastern DR Congo. The police repressed the protesters by firing teargas at them, and was guarding several embassies, such as the French embassy and the US embassy. The US told its nationals to ”keep a low profile” and do not leave the house, and many international schools and shops of imperialists were closed.\n </p>\n <p>\n  The Congo is of great interest for many imperialists because of its vast natural resources: it is the world’s number one supplier of cobalt, used in batteries and needed for for example electric cars and mobile phones, and it is the leading producer of copper in Africa. Since 1996 the conflict in eastern Congo has led to six million deaths and millions of displaced, with the involvement of multitude of armed groups and lackey regimes in the region working for different imperialists. Currently Chinese social-imperialism controls most of the mines in the Congo, and it also supplies the Congolese State with drones and weaponry to fight against the M23 group which according to ”western” imperialists with the lead of the US is backed by Rwanda. In addition to this, the armed forces of DR Congo is directly supported by the UN so-called ”peace-keeping” mission, which is however retreating after facing opposition from the people of the Congo and a failure to ”stabilize” the country. The “security” forces of DR Congo have committed many atrocities against the people, such as extrajudicial killings and repression against those who have criticized the UN operation in the country. The concern of the imperialists over the M23, which has in the recent months advanced significantly, has nothing to do with concern over the people of the Congo – it is a concern over losing access to the important minerals in the soil, as was denounced by the protesters.\n </p>\n <p>\n  In an attempt to act like a regional power despite being a semi-feudal and semi-colonial country, South Africa recently\n  <a href=\"https://www.bbc.com/news/world-africa-68304245\">\n   sent troops\n  </a>\n  to DR Congo to fight against the M23 alongside with the Congolese army. On the 14\n  <sup>\n   th\n  </sup>\n  of February two South African soldiers were killed and three were injured when a mortar bomb hit their base. It is not known who is behind the attack. With this it also revealed how South Africa, despite playing an anti-imperialist in regards to Palestine due to the historical support of Israel to the apartheid, also is a lackey of imperialists and becomes involved in conflicts in their favor.\n </p>\n <p>\n  In DR Congo we see a complex struggle which has been going on for decades, and in which different imperialists use their lackeys to do their bidding in their struggle to exploit the people and natural resources of the Congo, bringing death and destruction to the people.\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/16/protests-against-imperialist-aggression-in-the-congo/", "type": "article", "title": "Protests against imperialist aggression in the Congo – The Red Herald", "description": "On Monday the 12th of February protesters burned US and Belgian flags outside embassies of imperialists and offices of the UN, imperialist instrument dominated by the US, in Kinshasa, the capital of the Democratic Republic of Congo.", "modified time": "2024-02-16T20:05:28+00:00", "author": ["A.R."], "categories": ["Africa", "Featured"], "tags": ["Democratic Republic of Congo", "Protests", "Repression"], "sections": ["Africa", "Featured", "Democratic Republic of Congo", "Protests", "Repression", "English", "pll_65cfc05234c42"]}