{"published time": "2024-03-15T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Rosario-Marcha-por-Justicia-por-Maxi-Jerez-asesinado-marzo-2023.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   <strong>\n    The climbing\n   </strong>\n  </p>\n  <p>\n   Go in the first place our repudiation, the demand for clarification and condemnation of the murders and our solidarity with the classmates and families of each of the victims of yesterday and today. And the demand to end a war originated in the fight for the domain of the last stage of drug trafficking.\n  </p>\n  <p>\n   First were the murders of \"Dealers\" (vendors), \"soldiers\" (custodians of the bunkers and shooters), all very young and very poor, perpetrators and victims of the fight in the neighborhoods for the control of the retail sale.\n  </p>\n  <p>\n   The second step, graphic with the appearance of the famous \"Band of Los Monos\", showed a new step of violence due to the control of entire areas of the city. True who wholesalers fighting armed and in view of all, with cruel account adjustments and executions, shown for lesson. Kitchens, transport, etc. also begin to appear.\n  </p>\n  <p>\n   <strong>\n    Already at this stage it begins to appear that all this cannot be carried out without complicity from a part of the police and sectors of the rulers. Dozens of troops have fallen complicated, starting with the Chief of Police of the Province. And it is only the minority that is discovered.\n   </strong>\n  </p>\n  <p>\n   And finally the execution of men and women only to send mafia messages.\n  </p>\n  <p>\n   In front of a city moved by the murders, it appears strongly from the government of Milei-Bullrich and the governor pullaro the repressive saturation and militarization of the city as the only response.\n  </p>\n  <p>\n   It is understood that a part of the people, which also faces “common” robberies and assaults daily, will cling to this possibility \"\n   <em>\n    Because so you can't live\n   </em>\n   ”.\n  </p>\n  <p>\n   Another part, remember that with the speaking current landing they would already be eleven times that the same solution was raised, from the first of Berni, to the Bullrich flag operation just two months ago. And that far from resolving anything, the \"narcos\" murders and also the common insecurity were aggravated.\n  </p>\n  <p>\n   And that is getting further and further from a solution.\n  </p>\n  <p>\n   We are against that to face these bands constitutional, and legal principles are violated, because far from solving the problem they aggravate it as it has been demonstrated. And because they create the conditions to naturalize those methods.\n  </p>\n  <p>\n   Militarization and saturation are made with repressive forces educated to consider as enemies and direct repression of the poor, to young people, to those who protest and not those who steal the nation. This prevents the involvement of popular sectors that are the ones who know and suffer problems.\n  </p>\n  <p>\n   Worse, because the Milei government deliberately pushes militarization to create a climate that sooner or early allows them to face social protest, as experience has always been. With tragic extremes such as Videla dictatorship.\n  </p>\n  <p>\n   In the best case because it is based on the base that the problem is only in the bands and neighborhoods, when it is a worldwide problem that moves immense amounts of money.\n  </p>\n  <p>\n   It comes from outside, but finds an excellent culture broth in the extreme poverty of popular majorities.\n  </p>\n  <p>\n   It is published that 65% of children and young people cannot solve their basic needs and much less a work and life project, so there are plenty of replacements for those who are imprisoned or die in full youth.\n  </p>\n  <p>\n   The other absurd is that they are intended to face with security and prison forces deeply infiltrated by large drug traffickers who can pay a hundred times more than the salaries of the public administration. As any rosarino knows in the neighborhoods and villas.\n  </p>\n  <p>\n   To the point that there is no band that has no commissioners and officers in their ranks. Not even a surprise that every week I jump any case that quickly disappears from the media and justice.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    The exit\n   </strong>\n  </p>\n  <p>\n   With the proposed solutions, the problem has been aggravated more and more.\n  </p>\n  <p>\n   The way to an exit is for the people to take in their hands the discussion and the possible answers.\n  </p>\n  <p>\n   Starting that it is not simple because it is the last steps of a business that moves fortunes at the world level. And that in our country it was pointed in large financiers for money washing. Which has infiltrated at all state levels.\n  </p>\n  <p>\n   Even so, we can formulate some proposals, although some are not immediate.\n  </p>\n  <p>\n   In the first place, the unitary organization and mobilization of all popular sectors must be achieved as we achieved with the regional unemployment against insecurity, or as the inhabitants of the Pumitas neighborhood achieved when they killed Máximo Jerez.\n  </p>\n  <p>\n   <strong>\n    To demand:\n   </strong>\n  </p>\n  <p>\n   <strong>\n    NO TO ROSARIO Military\n   </strong>\n  </p>\n  <p>\n   Clarification and punishment of murders.\n  </p>\n  <p>\n   That repressive forces, prison services and justice are purified.\n  </p>\n  <p>\n   That the control of popular organizations is allowed in measures and plans to reduce common crime and \"narco\".\n  </p>\n  <p>\n   <strong>\n    Immediate plan to face hunger and open sources of work for young people who offer a different exit than drug traffickers. That the National Government stops chasing social organizations and restoring the foods that are denied months ago in the middle of the most brutal inflation.\n   </strong>\n  </p>\n  <p>\n   Campaigns against drug use. Support to organizations fighting for the prevention and treatment of consumption victims.\n  </p>\n  <p>\n   Thoroughly attack the sectors of finance that allow the washing of narco money. In the last two years some emblematic characters of the Citi Rosarina have begun, but their names are rapidly erased to go into oblivion.\n  </p>\n  <p>\n   Sovereign control, with the participation of the people of the people on the borders, the rivers and ports to begin attacking the underlying problem. Starting with the ports of the Great Rosary, many of them foreigners, without the slightest control. And the port of Rosario publicly accused of being the head of drug shipments to European and Australian ports.\n  </p>\n  <p>\n   <strong>\n    Outside the DEA, the CIA and the US army. Outside England of Malvinas and all other imperialist powers of the country.\n   </strong>\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Luis Molinas\n   </strong>\n  </p>\n  <p>\n   March 13, 2024\n  </p>\n  <p>\n   <strong>\n    Revolutionary Communist Party (Regional Santa Fe)\n   </strong>\n  </p>\n  <p>\n   <strong>\n    ——\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Attachments\n   </strong>\n  </p>\n  <p>\n   <strong>\n    The imperialist control of drug trafficking\n   </strong>\n  </p>\n  <p>\n   Sin “\n   <em>\n    money laundering\n   </em>\n   \"There is no narconegocio. But what is again clear is that without imperialist control there can be no \"drug trafficking\", since the bulk of the drug is not consumed in the country. The great imperialist countries, main consumers, are illegally exported.\n  </p>\n  <p>\n   And when talking about \"commercial wars\" it must be taken into account that one of the most lucrative shops worldwide is drugs, at the level of weapons, prostitution, etc.\n  </p>\n  <p>\n   Dr. Horacio Tabares, has historically analyzed the control of drug trafficking imperialism in depth, with peaks such as the opium war in China, the control of India, etc., to this day.\n  </p>\n  <p>\n   Huge amounts of marijuana come in barges through the Paraguay and Paraná rivers. They are traveled in the surroundings of Rosario. There are those who claim that this transhipment is already done directly from the barges with Paraguayan flag, to the transatlantic ships without touching port.\n  </p>\n  <p>\n   Its traffic is controlled by powerful posters linked to the highest government levels of Paraguay and the worst commands of Brazil.\n  </p>\n  <p>\n   The bulk of cocaine that comes from the Bolivian East, is transported by planes or by Route 34 to the ports of Rosario, where it also embarks for Europe and the United States.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    The interimperialist struggle for a strategic area\n   </strong>\n  </p>\n  <p>\n   It is difficult to think that the overflow of the fight for narco traffic is not linked to the struggle for the control of a strategic area such as Rosario, by the bands already established and those that can take advantage of the new international conditions.\n  </p>\n  <p>\n   But what is ridiculous is that the narcomenudeo, narcopolic bands and their death and pain are removed strengthening the imperialist control of our ports and navigable roads.\n  </p>\n  <p>\n   Particularly the dredging and beaconing of the so -called \"hydrovy\" implies a great business, but also implies effective control, in the exact and \"just in time\" place of river navigation and access to ports, indispensable to ensure the drug trafficking\n  </p>\n  <p>\n   Allowing the entry of the DEA is like turning off a fire with gasoline. Since the DEA is the body that guarantees the control of the drug that enters the US, which is the main world consumer of drugs and narcotics.\n  </p>\n  <p>\n   And that in the struggle to liquidate the competition they do not control, it is responsible for drug wars throughout the world, which have caused horrors in many countries of America.\n  </p>\n  <p>\n   The entrance of the DEA and the Yankee military engineers in our rivers and ports is the access of the fox to the chicken coop, it condemns us to continue suffering the evils that accompany drug trafficking and involves us in cruel wars such as those of Mexico, Colombia, growingly Peru, etc\n  </p>\n  <p>\n   On the contrary, the struggle to ensure the sovereignty of our country, its borders, its ports, etc. It is the first step to stop the bloodbath that Rosario suffers today.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    The accomplices of the money laundering\n   </strong>\n  </p>\n  <p>\n   <strong>\n    The fabulous earnings for the purchase of black cereal, for collecting and “raocopes” linked to the Rosario Stock Exchange, and to the administration of the port of Rosario, large financial ones, ““ real estate entrepreneurs ”, the builders of the“ Nueva Rosario ”, High -end car dealers, etc.\n   </strong>\n  </p>\n  <p>\n   There are the main pieces of money laundering that guarantee the enormous earnings of the drug traffickers.\n  </p>\n  <p>\n   Together with policy characters, officials and even judges and prosecutors have been accused and few have been charged or convicted.\n  </p>\n  <p>\n   Not to mention the numerous cases of complicity of high police chiefs and the evidence that all bands are narcopolic.\n  </p>\n  <p>\n   If you want to serve drug trafficking cancer and its crimes, you have to aim there and not the popular neighborhoods in research and repression.\n  </p>\n  <p>\n  </p>\n  <h5>\n   Photo: Rosario. March for Máximo Jerez murdered in a shooting of drug bands, March 2023\n  </h5>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/que-pasa-en-rosario/", "type": "article", "title": "What happens in Rosario?", "description": "The climbing goes first our repudiation, the demand for clarification and condemnation of the murders and our solidarity with the classmates and families of each of the victims of yesterday and today. And the demand to end a war originated in the fight for the domain of the ...", "author": ["carga"], "categories": ["Lucha popular"], "source_name": "Partido Comunista Revolucionario"}