{"published time": "2024-03-15T05:56:04+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Evento-8.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1920px) 100vw, 1920px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Evento-8.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Evento-8.png 1920w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Evento-8-300x169.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Evento-8-1024x576.png 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Evento-8-768x432.png 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Evento-8-1536x864.png 1536w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Evento-8-60x34.png 60w\" decoding=\"async\" height=\"1080\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Evento-8.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Evento-8.png\" width=\"1920\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Organized by the newspaper\n  <strong>\n   The New Democracy\n  </strong>\n  , the Political Act \"Neither forget, nor appease: condemn the military coup yesterday and today\", which will take place on April 25, in Rio de Janeiro, has confirmed attendances and a book is expected to be launched.\n </p>\n <p>\n  The Political Act, which will take place in a place traditionally used by the progressive forces of Rio de Janeiro (to be confirmed), will take the form of a panel and interventions by notorious characters, such as progressive intellectuals, democratic journalists and media outlets, militant relatives of victims of repression during the fascist military regime and other political forces.\n </p>\n <p>\n  The event is still in the initial phase of mobilization, and even so, it has already been confirmed\n  <strong>\n   Vladimir Safatle\n  </strong>\n  , professor at the Faculty of Philosophy, Letters and Human Sciences at the University of São Paulo (USP);\n  <strong>\n   Ana Paula Goulart Ribeiro\n  </strong>\n  , Journalist and Professor of the School of Communication of the Federal University of Rio de Janeiro (UFRJ);\n  <strong>\n   Tatiana Merlino\n  </strong>\n  , journalist and founder of the public agency and the Journalism Bridge and niece of journalist Luiz Eduardo Merlino victimized by the fascist military regime;\n  <strong>\n   Sônia Haas Sobrinho\n  </strong>\n  , progressive activist, sister of the missing political and guerrilla in Araguaia João Carlos Haas Sobrinho;\n  <strong>\n   Pedro Marín\n  </strong>\n  , journalist and editor-in-chief of Opera Magazine;\n  <strong>\n   Leo Alves\n  </strong>\n  , grandson of the revolutionary militant Mário Alves, killed by the fascist military regime; It is\n  <strong>\n   Siro Darlan\n  </strong>\n  , retired judge, member of the Judges Association for Democracy (AJD), the Brazilian Center for Solidarity to Peoples (Cebraspo) and the Editorial Board of\n  <strong>\n   AND\n  </strong>\n  . The purpose of the act is to reschedule once again the rejection and condemnation of coup, whether it is that consummated in 1964, which is now freely granting in the barracks and society; as well as demarcate the conciliation and appeasement that only feed the scammers.\n </p>\n <p>\n  The political act will also crown the launch of the latest edition of the book\n  <strong>\n   Resisting it is necessary\n  </strong>\n  , from the mining of the great and historical revolutionary militant and genuine Democrat Alipio de Freitas - who has been boomed, since 2010, the title of member of the editorial board of the newspaper\n  <strong>\n   AND\n  </strong>\n  , besides president of honor of the Liga of Poor Peasants (LCP).\n </p>\n <h4 class=\"wp-block-heading\">\n  About the political meaning of the act\n </h4>\n <p>\n  No manifesto do ato, or\n  <strong>\n   AND\n  </strong>\n  It states: \"It is urgent that we undertake serious combat of coup, condemning the 60 years of the military coup of 1964 and the coup still today.\" “Those events are not a\n  <em>\n   trauma\n  </em>\n  to be forgotten. To pretend to forget it, as defended by the President of the Republic Luiz Inácio and the ultra-rightist general Hamilton Mourão, obviously contributes to its repetition. After all, it is not a healed wound: as January 8 demonstrated, the wound is still open and without proper treatment. Even today, as much as in the 1960s, the weeds of the coup grow all over the corridors and meeting rooms in the barracks.\"\n </p>\n <p>\n  The text also points out that \"the same policy of vigorous appeasement has been repeated since 1988, the genuine democrats, progressive and revolutionaries will hire a new military crisis, which rests on an irresolved base, will be more serious and dangerous.\"\n </p>\n <p>\n  “As part of combating the policy of appeasement (only a way of cowing),\n  <strong>\n   We demand that the special committee on the dead and missing politicians be reinstated\n  </strong>\n  by the government of shift, because it is a demand felt from family members and of unique importance to bring to the national political debate the fascist horrors of the military regime. It is necessary to defend the democratic freedoms, already so much and under permanent attacks, through the urgent mobilization, ”adds the manifesto.\n </p>\n <p>\n  <a href=\"https://anovademocracia.com.br/and-convoca-ato-politico-para-25-de-abril-nem-esquecer-nem-apaziguar-condenar-o-golpe-ontem-e-hoje/\">\n   Read here the complete manifesto of the political act\n  </a>\n  .\n </p>\n <h4 class=\"wp-block-heading\">\n  About the release of 'resisting is necessary'\n </h4>\n <p>\n  Alípio, a journalist by profession, was a revolutionary militant history, having taken part of the peasant alloys, popular action (AP) and the PRT (Revolutionary Workers Party). Arrested, he was tortured and resisted the sevitia, triumphing about his tormentors and reporting these events in the book “\n  <strong>\n   Resisting it is necessary\n  </strong>\n  ”. Alípio was also a member of the editorial board of and (in memoriam) and president of honor of poor peasants (LCP).\n </p>\n <p>\n  Guarantee your copy of the book in\n  <a href=\"https://prevendaslojadoand.com.br/\" rel=\"noopener\" target=\"_blank\">\n   prevendaslojadoand.com.br\n  </a>\n  with special launch price. Shipments from 25/04.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/organizado-pelo-and-ato-politico-contra-golpismo-e-conciliacao-tera-presenca-de-notorios-democratas-e-progressistas/", "type": "article", "title": "Organized by the AND, the Political Act against coup and conciliation will be attended by notorious democrats and progressives - The New Democracy", "description": "The Political Act will take the form of a panel and interventions by notorious characters, such as progressive intellectuals, democratic journalists and media outlets, militant relatives of victims of repression during the fascist military regime and other political forces.", "modified time": "2024-03-14T19:14:12-03:00", "updated time": "2024-03-14T19:14:12-03:00", "author": ["Redação de AND"], "categories": ["Nacional"], "tags": ["60 anos de 1964", "ato político", "golpe militar"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}