{"published time": "2024-03-15T02:45:10+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG-20240313-WA0137-1152x1536-1.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1152px) 100vw, 1152px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG-20240313-WA0137-1152x1536-1.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG-20240313-WA0137-1152x1536-1.jpg 1152w, https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG-20240313-WA0137-1152x1536-1-225x300.jpg 225w, https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG-20240313-WA0137-1152x1536-1-768x1024.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG-20240313-WA0137-1152x1536-1-60x80.jpg 60w\" decoding=\"async\" height=\"1536\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG-20240313-WA0137-1152x1536-1.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG-20240313-WA0137-1152x1536-1.jpg\" width=\"1152\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Last Wednesday, March 13, hundreds of workers from the Bahia State and Municipal Network made a series of protests and stirred the Bahia Administrative Center (CAB) demanding the payment of the National Professional Salary Floor (PSPN), appreciation of the education professionals, better working conditions, public tender and the revocation of Ordinance No. 190/2024,\n  <a href=\"https://anovademocracia.com.br/ba-com-a-portaria-da-aprovacao-em-massa-governo-da-bahia-busca-maquiar-crise-na-educacao-da-rede-estadual/\">\n   called the “mass approval ordinance”\n  </a>\n  .\n </p>\n <p>\n  The teachers performed three acts that started around 9 am at the Municipal Court of Auditors (TCM), traveling the interior of CAB to the State Department of Education (SEC) and ended with an act in front of the union of municipalities from Bahia (UPB). The protests brought together teachers from more than 250 municipalities in the state who denounced working conditions in schools through bands and posters that required:\n  <strong>\n   Climatization, now!\n  </strong>\n  ,\n  <strong>\n   Call, now!\n  </strong>\n  ,\n  <strong>\n   Compliance with the floor now!\n  </strong>\n  .\n  <strong>\n  </strong>\n </p>\n <p>\n  The protests held on 13/03 were preceded by a series of mobilizations of the teachers of the Municipal Network of Salvador. In a “state of strike” since 03/05, the professionals of municipal education, on the morning of 03/07, paralyzed the activities and protested in front of the Municipal Education Secretariat (SMED). On the 12th of the same month the workers will cross their arms again and protest in the center of Salvador, traveling from Campo Grande to City Hall. Throughout this journey of struggle, the workers raised their consigns for paying the salary floor and better working conditions.\n </p>\n <p>\n  The mobilizations occurred in the scenario of deepening the scrapping of education that reflects the lag of the payment of teachers' salary. It is in this reality that the teachers of the municipality of Salvador have been bittering for 12 years without the municipal executive to comply with the national salary floor (R $ 4,580.57), resulting in a loss of 60.99% in relation to the current maturity floor Professionals (R $ 2,845.26).\n </p>\n <p>\n  The correspondent of the and was present at the demonstration of the 13th, performing the coverage and reaping reports of the educators.\n </p>\n <p>\n  A worker from the Salvador municipal network denounced the precariousness of classroom conditions that have large amounts of students in small spaces and inadequate ventilation. The educator also continues to denounce the lack of appreciation that face educators:\n </p>\n <p>\n  \"Is very difficult. It is the only profession that forms all professions, suffers so much and has no recognition for the management that is there. It is very sad today to be a teacher in the municipality of Salvador, ”said the educator.\n </p>\n <p>\n  He also denounced the lack of speed in the health insurance that forces many professionals to seek other plans or even abdicate the care of their own health.\n </p>\n <p>\n  In the state network, the situation is no different.\n </p>\n <p>\n  \"The heat is unbearable. Even the rooms that have a fan, do not solve because the heat is strong. There are air-conditioned rooms, but it is broken. No one is holding on, ”said a state network educator.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/ba-trabalhadores-da-educacao-da-bahia-fazem-paralisacao-exigindo-pagamento-do-piso-salarial/", "type": "article", "title": "BA: Bahia education workers make standstill demanding salary floor payment - the new democracy", "description": "The protests brought together teachers from more than 250 municipalities in the state who denounced working conditions in schools through banners and posters.", "modified time": "2024-03-14T15:45:12-03:00", "updated time": "2024-03-14T15:45:12-03:00", "author": ["Comitê de Apoio – Salvador (BA)"], "categories": ["Nacional"], "tags": ["educação", "Luta Classista"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}