{"published time": "2024-03-16T01:00:00+08:00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  <em>\n   We document a German translation of an explanation of the international communist federal government.\n  </em>\n </p>\n <p style=\"text-align: justify;\">\n </p>\n <p style=\"text-align: center;\">\n  <strong>\n   March 18 - Day of solidarity with the political prisoners - honoring the communist and revolutionary prisoners\n  </strong>\n </p>\n <p style=\"text-align: justify;\">\n  March 18 is the international day of solidarity with the political prisoners. Founded in 1920 by the Comintern, the red help in 1923 said March 18, the date of the establishment of the Paris community, the \"International Day of Solidarity with the political prisoners\" and so this is devoted to the political prisoners. On March 18, solidarity will be expressed with the political prisoners all over the world.\n </p>\n <p p=\"\" style=\"text-align: justify;\">\n  <p p=\"\" style=\"text-align: justify;\">\n   <p style=\"text-align: justify;\">\n    For this reason, we must not define the communist and revolutionary prisoners in prisons as victims, but we have to define and accept them on the basis of their justice.\n   </p>\n   <p style=\"text-align: justify;\">\n    The communists and revolutionaries are not only murdered, incorporated and tortured because they have alternative ideas about the existing exploitation systems, but also because they do something to change these ideas to organize and combine the people. It is primarily and mainly an ideological war that is embodied by two hostile and unforgettable classes. Since the objective conditions of the imperialist system maintain the contradiction between the oppressor and the oppressed, the murder and detention of communists and revolutionaries do not solve the problem for bourgeoisie.\n   </p>\n   <p style=\"text-align: justify;\">\n    The existing objective situation, the tightening of the contradictions, is reflected directly in the class contradictions.\n   </p>\n   <p style=\"text-align: justify;\">\n    The space that the detained and murdered revolutionaries and communists have left is filled out by new communists and revolutionaries.\n   </p>\n   <p p=\"\" style=\"text-align: justify;\">\n    <p p=\"\" style=\"text-align: justify;\">\n     <p style=\"text-align: justify;\">\n      The reactionary Indian state has imprisoned more than ten thousand communists, revolutionary and political activists, including Varavara Rao, Sanjoy Deepak Rao, Ayinoor Vasu, Rona Wilson and Gautam Navlakha to hinder the Volkskrieg.\n     </p>\n     <p style=\"text-align: justify;\">\n      Georges Ibrahim Abdallah has been detained by French imperialism for 40 years and has still not been released, even though he has served his punishment. Mumia Abu-Jamal\n     </p>\n     <p style=\"text-align: justify;\">\n      A member of Black Panthers has been detained by US imperialism for over 40 years. Thousands of communists, revolutionary and prisoners of the oppressed peoples in various parts of the world have spent decades in prisons.\n     </p>\n     <p style=\"text-align: justify;\">\n      The fear of the ruling classes of the communist and revolutionary prisoners and their class hostility towards them is so great that they mercilessly prevent the communists and revolutionaries, which they keep in an open violation of their own laws, prevent them from leaving the prisons . The murder of the chairman Gonzalo, leader of the KPP, in 2021, who lost his health after 29 years in prison and his death was caused by the failure to take the necessary measures, is very important to understand how far the extent of fear and the Class hatred of the imperialists and the gentlemen of the prevailing system. Those who are responsible for the death of the chairman Gonzalo even burned and destroyed his body.\n     </p>\n     <p style=\"text-align: justify;\">\n      The communist and revolutionary prisoners in prisons try to meet the demands of the class struggle using their life by going to the limits of the conditions of detention. They do not refuse to resist and hesitate to resist all kinds of pressure, torture and isolated.\n     </p>\n     <p style=\"text-align: justify;\">\n      We have to mobilize to support the legitimate struggle and resistance of the prisoners to fight against any kind of aggression against the prisoners to be outside the voice of the prisoners. We have to fight under the conditions of the detention\n     </p>\n     <p style=\"text-align: justify;\">\n      support as part of the class struggle outside.\n     </p>\n     <p style=\"text-align: left;\">\n      <strong>\n       The communist and revolutionary prisoners are our honor!\n      </strong>\n     </p>\n     <p style=\"text-align: left;\">\n      <strong>\n       Supporting the communist and revolutionary prisoners means supporting the revolutionary struggle!\n      </strong>\n     </p>\n     <p style=\"text-align: left;\">\n      <strong>\n       Let us make the resistance and struggle of the communist and revolutionary prisoners our own! Let's be the voice of the prisoners!\n      </strong>\n     </p>\n     <p style=\"text-align: right;\">\n      International Communist Confederation\n     </p>\n     <p style=\"text-align: right;\">\n      March 2024\n     </p>\n    </p>\n   </p>\n  </p>\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-theorie/t-dokumente/8383-ikb-erklaerung-zum-18-maerz", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "rine", "description": "Internet platform for the development of a revolutionary movement", "title": "IKB: Explanation on March 18th", "tags": ["Internationale Kommunistische Bewegung", "ikb"], "source_name": "Dem Volke Dienen"}