{"title": "PC 14 March - where there is war for Italian imperialism there is Leonardo. By contrainformation Ross Operaia of 14/03", "published time": "2024-03-15T01:30:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh7f9ZJ-T36h8Yo1bqqp1AoTjWC2rxPBhQEpmLVa0RtB_tsYeefAXOl1XjkPjqEKrcellpE-1c6zpLKlRJjU7EZ6Q17f82YbdkiA7NloJpsjPdGJ8aRpP4C2Xk4UOEzWlT5qpRR470axv08QaDv9Zl1PxIyNw_xYS9nHqRj3W2ICHOezOgZspHw6b6SeYne/s1253/leonardo-fabbrica-di-morte.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8494334978813411199\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"813\" data-original-width=\"1253\" height=\"310\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh7f9ZJ-T36h8Yo1bqqp1AoTjWC2rxPBhQEpmLVa0RtB_tsYeefAXOl1XjkPjqEKrcellpE-1c6zpLKlRJjU7EZ6Q17f82YbdkiA7NloJpsjPdGJ8aRpP4C2Xk4UOEzWlT5qpRR470axv08QaDv9Zl1PxIyNw_xYS9nHqRj3W2ICHOezOgZspHw6b6SeYne/s1253/leonardo-fabbrica-di-morte.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh7f9ZJ-T36h8Yo1bqqp1AoTjWC2rxPBhQEpmLVa0RtB_tsYeefAXOl1XjkPjqEKrcellpE-1c6zpLKlRJjU7EZ6Q17f82YbdkiA7NloJpsjPdGJ8aRpP4C2Xk4UOEzWlT5qpRR470axv08QaDv9Zl1PxIyNw_xYS9nHqRj3W2ICHOezOgZspHw6b6SeYne/s1253/leonardo-fabbrica-di-morte.jpg\" width=\"477\"/>\n </div>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  All the press these days speaks of Leonardo and his own \n revenues, its development and above all the fact that Leonardo does \n preparing to become European leader, even in the market also \n world, as regards the production of armaments.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Let's start from \n data, because they are clear, explanatory of what politics is \n of Leonardo and the politics of the Italian State within the \n International situation regarding wars \n imperialist.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The data that \n They come out of Leonardo speak of large revenues: in 2023 there \n There were 15.29 billion, orders for 17.9 billion, doubled \n the dividend with € 0.28 per share and, above all, for \n Exercise 2024 is mentioned of growing revenues up to 16.8 billion, \n Growth orders and growing cash flow, etc.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  It is also said \n Where, in fact, Leonardo is strengthening and this \n strengthening takes place in Puglia, especially where there are orders of 105 \n billions and revenues for 95 billion. There is a plan that goes until 2028 with which Leonardo aims to grow the three divisions in Puglia, \n The aerostructures between Grottaglie and Foggia, helicopters in Brindisi \n and above all electronic defense in Taranto.\n </p>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  So - and not it \n hide - the defense sector is the one that gives the clearest perception \n of the\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n change taking place in this historical phase. In these sectors the \n Leonardo wants to become a European leader, strengthen the core \n defense electronics business, helicopters and aircraft, so, yes \n He says, there is a strong recovery of the market; a recovery that, of course, does not \n It is surprising given the active participation \n military of Italy in the interimperialist war in progress now by \n More than two years in Ukraine, given her support in the Middle East, \n in particular to the state of Israel, given its presence more \n Recent in the Red Sea.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  So the \n Leonardo direction of travel is to be an actor \n key in the military sector, “increasing the transformation \n orders in revenues and enhancing the development of products for \n reach the leader's position \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  How long \n It concerns the defense electronics on Taranto La Leonardo works \n Much with the Navy. Recall that from the naval base of \n Taranto, one of the greatest naval bases, co -team \n From Italian imperialism and NATO, military missions start \n for war interventions.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In the same \n time, Leonardo, is said, is not limited only to the European sphere, \n being now an integrated multinational to US companies. So \n It is clear what this situation means: that is confirmed \n which was briefly said by John Reed in the “10 days that \n they upset the world \"that wars mean profits for \n companies, profits for capital, death and destruction for \n populations, for proletarians, for people, women, children.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Therefore we \n We have those who produce these war equipment here, these \n death equipment and on these it does its revenues and on these \n Above all, it aims to expand.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In fact there is \n The other aspect, the allies that Leonardo is looking for, and in \n The alliance with Iveco Defense is particular. Here the goal of \n Leonardo is to expand his presence in the industry of \n Earth armaments, given that Iveco Defense participates \n to a consortium with the company Leonardo Oto Melara for production \n of armored and armored vehicles.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  This kind of \n production is not hidden but in a certain sense you want to \"embellish\", highlighting the other commitments that Leonardo is making \n on the level of safety, of the environment.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  But \"security\" \n what does it mean? We know that \n When it comes to \"security\" also for citizens, with this \n State, with this government, as they say, you have to “put your hand to \n pistol\".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  So as regards employment, it is said that there will be a \n increase in employment and a transformation especially in \n Puglia of fixed -term hires in stable and definitive hires. \n And here is added the icing on the cake, declaring that compared to these \n hiring there will also be a strengthening of the female contribution \n in the company in terms of insertions and presence of women in the \n leadership positions, causing female employment to 30% of the total of \n employees.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  But it seems to make \"spirit to a funeral\": while producing \n Leonardo's death equipment speaks of safeguarding the climate, speaks \n of environmentalization.\n </p>\n <div style=\"line-height: 108%; margin-bottom: 0.28cm; text-align: left;\">\n  But from everything \n This emerges how right and necessary what is often is necessary \n taking place also in various initiatives, in events for the \n Palestine, that is, to report, attack, make principals \n against Leonardo, because it is the most emblematic reality of this \n Active complicity of the Italian government, of the imperialist state \n Italian, to the wars that affect the peoples and destroy, which carry on genocides as in Palestine.\n  <br/>\n  This complaint, \n These struggle principals must continue.\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "The whole press in these days speaks of Leonardo and its revenues, of its development and above all of the fact that Leonardo appres ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-14-marzo-dove-ce-guerra-per.html", "source_name": "proletari comunisti"}