{"published time": "2024-03-15T21:12:13+08:00", "modified time": "2024-03-15T08:12:24-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/carlos-marx.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"Más vigente que nunca: Karl Marx, a 141 años de su muerte 1\" class=\"wp-image-21318\" decoding=\"async\" fetchpriority=\"high\" height=\"340\" sizes=\"(max-width: 585px) 100vw, 585px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/carlos-marx.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/carlos-marx.jpg\" width=\"585\"/>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   Philosopher, economist, anthropologist, historian and journalist; Completely understand the reason for the importance of Karl Marx's work for humanity, in a modest Internet space like this portal, it is practically impossible.\n  </p>\n  <p>\n   Among many contributions to different areas of knowledge, we can talk about the refutation to different idealist philosophical currents throughout their life, the dialectical interpretation of history as a human process promoted by the struggles between classes, through the materialistic conception of reality of reality that allows more clearly to understand everything that happens around us, reaching the very important analysis of the capitalist system of wage exploitation and its invaluable theoretical and ideological contributions for the struggles of all the workers of the world, those who create wealth and build the life of all societies.\n  </p>\n  <p>\n   The revolutionary processes in Russia, China, Eastern Europe, and other regions in Latin America, Africa, the Middle East and Eastern Asia, historically and even to this day, some with more contributions and successes than others, give an account of the validity, validity and actuality of the ideology initially developed by Marx, and of its upper phase today: Marxism-Leninism-Maoism.\n  </p>\n  <p>\n   Marx's ideas have had great impact on the enemies of our class, since from the same denomination of capitalism to the systematic plans of repression of all kinds against the communists, which took several states especially during the cold war. The bourgeois know that Marx's theory effectively used by the working class becomes a true danger to their exploitative interests, the confrontation between classes that Marx spoke in capitalist society as the engine that moves society, and they do what they move, and they do what Let it be so that we are not aware of it, something against which we must constantly fight.\n  </p>\n  <p>\n   A ghost, the ghost of communism, not only travels Europe but everyone, the call to the international unity of all workers in the world, rather than in force, and more in view of the economic and political crisis of capitalism, More and more decadent, increasingly violent where he looks at him, which is leading us to a massive destruction and extinction; Destination that we can avoid only through a socialist world, through the world proletarian revolution, an extensive and hard process that today continues to guide and advance, 141 years after his death, based on the ideas of Karl Marx, ideas ideas that must continue to serve as a tool to eradicate all kinds of oppression we suffer.\n  </p>\n  <h5 class=\"wp-block-heading has-text-align-center\">\n   Long live Marx's ideas!\n   <br/>\n   Long live Marxism-Leninism-Maoism!\n  </h5>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/efemerides/karl-marx/", "type": "article", "title": "More in force than ever: Karl Marx, 141 years after his death | Workers Revolution", "description": "Philosopher, economist, anthropologist, historian and journalist; completely understand the reason for the importance of Karl Marx's work for humanity, in", "author": ["Revolución Obrera"], "tags": ["Carlos Marx", "Karl Marx", "lucha de clases", "Manifiesto Comunista", "Marxismo", "Marxismo Leninismo Maoismo"], "section": "Efemérides", "source_name": "Revolucion Obrera"}