{"published time": "2024-03-15T07:48:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/sweden-icl.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"548\" sizes=\"(max-width: 824px) 100vw, 824px\" src=\"https://redherald.org/wp-content/uploads/2024/03/sweden-icl.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/sweden-icl.webp\" width=\"824\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-text-align-right\">\n  <em>\n   Proletarians in all countries, unite!\n  </em>\n </p>\n <h2 class=\"wp-block-heading\">\n  <strong>\n   March 18 - day of solidarity with political prisoners - in honor of the communist and revolutionary prisoners\n  </strong>\n </h2>\n <p>\n  On March 18, the International Solidarity Day with political prisoners. Red Help was founded by the Comintern in 1920 and declared in 1923 on March 18, the date of the founding of the Paris Community, for \"the International Solidarity Day with political prisoners\" and dedicated it to political prisoners. On March 18, solidarity is expressed with political prisoners around the world.\n </p>\n <p p=\"\">\n  <p p=\"\">\n   <p p=\"\">\n    <p>\n     The reactionary Indian state has blocked over 10,000 communist, revolutionary and political activists inside, including Varavara Rao, Sanjoy Deepak Rao, Ayinoor Vasu, Rona Wilson and Gautam Navlakha, to prevent the People's War.\n    </p>\n    <p>\n     Georges Ibrahim Abdallah has been imprisoned by French imperialism for 40 years and has not yet been released, even though he has suffered his punishment. Mumia Abu-Jamal, a member of Black Panthers, has been imprisoned by American imperialism for over 40 years. Thousands of communists, revolutionaries and prisoners from oppressed people from different parts of the world have spent decades in prisons.\n    </p>\n    <p>\n     The fears of the ruling classes of the communist and revolutionary prisoners and the class enemy they feel to them is so great that they ruthlessly prevent the communists and revolutionaries whom they hold trapped in obvious battle with their own laws from leaving prisons. The murder of chairman Gonzalo in 2021, the leader of PCP, who lost his health after 29 years in isolation prison, and whose death was due to the fact that the necessary measures were not taken is very important to understand the extent of the fear and class hatred that the imperialists and the servile owners of the ruling system feel. Those responsible for chairman Gonzalo's death burned and even crushed his corpse.\n    </p>\n    <p>\n     The communist and revolutionary prisoners in prisons try to meet the demands of the class struggle with the danger of their lives by going to the limit of prison conditions. They refuse to capitulate and do not hesitate to withstand all kinds of pressure, torture and isolation imprisonment. We must mobilize ourselves to support the legitimate battle and resistance of the prisoners, to fight against any kind of aggression against the prisoners, to be the prisoners' voice outside, we must support their struggle under the prison conditions as part of the class fight outside.\n    </p>\n    <p class=\"has-text-align-center\">\n     <strong>\n      THE COMMUNIST AND REVOLUTIONARY PRISONERS ARE OUR HONOUR!\n     </strong>\n    </p>\n    <p class=\"has-text-align-center\">\n     <strong>\n      Supporting the communist and revolutionary prisoners means supporting the revolutionary struggle!\n     </strong>\n    </p>\n    <p class=\"has-text-align-center\">\n     <strong>\n      Let's make the communist and revolutionary prisoners' resistance and struggle to our own. Let's be the voice of the prisoners!\n     </strong>\n    </p>\n    <p class=\"has-text-align-right\">\n     <strong>\n      International Communist Association\n     </strong>\n    </p>\n    <p class=\"has-text-align-right\">\n     <strong>\n      Marts 2024\n     </strong>\n    </p>\n   </p>\n  </p>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/14/swedish-statement-of-the-icl-on-the-18th-of-march/", "type": "article", "title": "Danish: Statement of the ICL on the 18th of March – The Red Herald", "description": "Proletarians of all countries, unite!", "modified time": "2024-03-15T15:38:13+00:00", "author": ["T.I."], "categories": ["Featured", "International"], "tags": ["ICL", "Sweden"], "sections": ["Featured", "International", "ICL", "Sweden", "English", "pll_65f3714964116"], "source_name": "Red Herald"}