{"title": "PC 14 March - Against the deaths at work for the profit of the killers, what struggle is necessary? by contrainformation Ross Operaia of 14/03", "published time": "2024-03-15T01:00:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjROh-HwlIpmnIWeRf4aiCOdvmXoVDsi8zS5k4Kaaxhr11SyyTkdIuYY68QjTtRFItU72eP7BTWsO4C_YaP52bhodvcTUX8Pkaj0orurIXTqh7wWlfS4_IyDPtClBJl6WNWEaImBouFYIPVo-5ZK-8A00SbhpHkoTqTKFk_xoF5IMaiuunvNPO5ZbJKKShz/s754/morti%20sul%20lavoro-muoio%20in%20nome%20del%20profitto.jpeg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7827119764812388318\" itemprop=\"description articleBody\">\n <p>\n  <img border=\"0\" data-original-height=\"754\" data-original-width=\"600\" height=\"436\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjROh-HwlIpmnIWeRf4aiCOdvmXoVDsi8zS5k4Kaaxhr11SyyTkdIuYY68QjTtRFItU72eP7BTWsO4C_YaP52bhodvcTUX8Pkaj0orurIXTqh7wWlfS4_IyDPtClBJl6WNWEaImBouFYIPVo-5ZK-8A00SbhpHkoTqTKFk_xoF5IMaiuunvNPO5ZbJKKShz/s754/morti%20sul%20lavoro-muoio%20in%20nome%20del%20profitto.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjROh-HwlIpmnIWeRf4aiCOdvmXoVDsi8zS5k4Kaaxhr11SyyTkdIuYY68QjTtRFItU72eP7BTWsO4C_YaP52bhodvcTUX8Pkaj0orurIXTqh7wWlfS4_IyDPtClBJl6WNWEaImBouFYIPVo-5ZK-8A00SbhpHkoTqTKFk_xoF5IMaiuunvNPO5ZbJKKShz/s754/morti%20sul%20lavoro-muoio%20in%20nome%20del%20profitto.jpeg\" width=\"347\"/>\n  The horrible massacre of workers continues uninterrupted. Yesterday another 5 \n deaths at work, 5 workers' lives, young people, elderly, migrants, \n broke for the profit of the masters, for the system it produces \n death of workers, for the government that on safety at work \n It is fully demonstrated by being an agency, a consultancy office \n of the masters.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  It was not yet \n off the echo and nor will the echo of the massacre of Florence be turned off, where \n The workers were buried alive by the collapse of the certificates \n to the construction of a new large shopping center \n of Esselunga.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  We already have \n very said on this, reported, supported the protests on \n territory, also supported the strike - banal and limited - \n organized by the 2 -hour confederal unions. We denounced the \n Government responsibility, the system, of the assassins.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  But these new ones \n Dead tells us that the complaint we do - just and necessary - \n it is insufficient and that you have to go inside the events they produce \n These dead workers.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Factory \n First of all, because it is easy to describe working conditions \n that there are in construction or are in the places where more easily \n The life of the workers is at risk, but in the factory in general it is \n hidden, it is less evident that the work is harmful, that the work is \n fatal and that the profits of the masters are exactly the other face \n of the planet of exploitation at work.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In Caserta it is \n Giuseppe Borrelli, 26 years old, a boy from Volla, in the \n Neapolitan, crushed and dead in a press of the lamination \n Thin, in the factory of the Moschini group that is based in San Marco \n Evangelist, in the province of Caserta. It was alone when you are \n verified the accident.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The group \n Moschini is not a factories. The Moschini group has plants \n In Italy, England, Turkey, Canada, South Korea. That of San Marco \n It is not a factories, 400 workers work. Transform into \n Aluminum films for food the profiles T 30/40 m. Borrelli \n He worked there from three or\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n Four years, it's not even clear. But his \n employer was not the Moschini group, for which he worked. The \n Moschini Group was awarded by Mattarella, a few years ago, \n of the honor of the Knights of Labor for special merits of the \n Republic. The contract that Giuseppe Borrelli had with the GI \n Group, an interim agency. It was the latter that had taken it \n permanently and could move it from one customer to another \n On the basis of the requests and it was Gi Group who paid him the salary \n on the basis of the contractual settlement of metalworkers.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The figure of \n This young worker is of staff leasing, that is, for rent, worker \n for rent.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  To the company \n this was very well because they had qualified personnel but, in the \n at the same time, no direct contractual constraints with them.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  With the contract \n Staff Leasing The worker feels perpetually in the balance, lives one \n condition of eternal precariousness in each of the factories in which \n Work. It is a young worker eternally blackmail and \n therefore objectively available to accept business requests \n of its use. If you are a leasing staff worker and you are considered a \n Rompisciolele, the company takes you and respects you with the sender without \n have no obligation to keep you at work.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Borrelli died \n in the factory and there are other workers who carry out the same tasks \n Yet the classification of these workers is different from \n that of Joseph, because next to the time hires \n indeterminate there are the precarious workers of the contracts of the contract, of \n subcontracting and finally those provided by the inter -analysis agencies.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  But yesterday another worker also died, a 38 -year -old worker, this time at \n Jindal Films of Brindisi, the large industrial group \n of the world steel that has disputed until the last \n The acquisition of the ArcelMittal, the former Ilva. Later it has \n was part of the Piombino steel, reducing it, too, \n In an eternal layoffs waiting for better times. Daughter \n by Jindal, the Vulcan Steel, is one of the possible buyers now \n of the former Ilva of Taranto in the context of the new assignment to the new \n master. So Jindal has other factories, minor plants, \n not organically inserted in the steel plan. And one of these is \n in the industrial area of Brindisi.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Gianfranco Conte, \n 38 years old, married and father of two children, died crushed by one \n coil while working in the Jindal Films factory that it produces \n Polyethylene movies, therefore a type of production different from \n that of the steel. He was maneuvering a carroponte inside the \n factory when it was overwhelmed by a coil, it was \n centered in full chest. The impact was violent, remained for \n a few minutes reactive, so much so that he himself turned off the switch \n of the machine and asked for help. But gradually that the minutes \n They flowed worse, he lost his senses. Upon arrival of the ambulance \n The conditions were very serious. The impact with the coil caused \n internal injuries. The race to the hospital was useless. AND \n deceased a few minutes after arrival in the emergency room.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Now there is \n The investigation, but what is clearer than this death?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  At Jindal there \n There was no security. Already on 27 August last year it was yes \n Check another serious injury. And here it had been a worker of \n Sixty years to risk life with a hand stuck in a roller. \n Also there the worker had reacted, he had also had the blood here \n cold to turn off the system switch. And here it had been \n Saved, even if seriously injured.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  So it is \n evident that in this factory there is no security, there is never \n was. And the workers, even in cases of accident, are alone. Yes \n They must save life alone. Another worker also died \n In Carpenedolo, Brescia. In Castellammare di Stabia, however, it is in the \n Fincantieri who died a worker from Sri Lanka hit by a \n illness. We still don't know much about this death.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  But there are not \n were only died in the factory yesterday. Often in a single day they die \n More workers in multiple jobs. In San Giorgio a Liri \n (Frosinone), a sixty year old fell from the compactor for the \n separate collection and died.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  What to do? \n We have to listen to the litany of government/masters/press/unions \n Confederali? We must once again wait for the strikes \n immediate that in general are there, but that they immediately come \n Forget?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  It's clear that \n In this description of the dead there is already the reason for these \n dead, circumstances can be random but it is \n First of all of the question of contracts, cascade subcontracts, \n These are the increasingly faster processes e \n dangerous, it is the lack of control, it is \n companies that may safely not take into account security, \n Knowing that however nothing happens to him, they are situations \n in which workers in the same conditions have different contracts e \n So even that narrow self -control constraint is lacking \n and solidarity. It is the absence of the union within the \n factory, where the union line is always a collaborativeist with \n masters and helpless to defend the conditions of the workers and the \n workers do not see in the union a self -defense tool e \n also a point of reference during their work and less than ever \n A point of defense to prevent these situations from happening.\n </p>\n <p p=\"\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   But it is clear that \n until the structural conditions of precariousness are attacked, \n the structural conditions of low wages, the structural conditions \n reduction of safety costs and their impossibility of \n be imposed through the legislative and criminal system that becomes \n and less efficient in hitting these responsibilities.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   The choice of \n government is that of collaboration with the masters, is that of \n Protection of the masters. And evident that this means deaths on \n Work.\n  </p>\n  <div style=\"clear: both;\">\n  </div>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "The horrible massacre of workers continues uninterrupted. Yesterday other 5 deaths at work, 5 workers, young, elderly, migrants, broken lives ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-14-marzo-contro-le-morti-sul-lavoro.html", "source_name": "proletari comunisti"}