{"title": "Who are selling our struggles!", "published time": "2024-03-16T02:35:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEizL-ZMSm1tt0_HY1HyleF8L8krkPY_8GVvNJaltNRrvxwFKPUVq13hRrQ0q3Syi0hsQSxFVOm8hTQw_NZOmTxErvwVgYIQnX65tg4_h85LTTJPMQWQl9ZGN7ySbvxFTG1JjdxKrDM5uwAd83jWDGybWJf3a6SiJXUx6iJTiX7aEqc8Dp89wy0j84pQm7Fm/s800/431963098_422835820265699_6853895924969613769_n.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5336827386250745886\" itemprop=\"description articleBody\">\n <p style=\"text-align: left;\">\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"800\" data-original-width=\"800\" height=\"400\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEizL-ZMSm1tt0_HY1HyleF8L8krkPY_8GVvNJaltNRrvxwFKPUVq13hRrQ0q3Syi0hsQSxFVOm8hTQw_NZOmTxErvwVgYIQnX65tg4_h85LTTJPMQWQl9ZGN7ySbvxFTG1JjdxKrDM5uwAd83jWDGybWJf3a6SiJXUx6iJTiX7aEqc8Dp89wy0j84pQm7Fm/s800/431963098_422835820265699_6853895924969613769_n.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEizL-ZMSm1tt0_HY1HyleF8L8krkPY_8GVvNJaltNRrvxwFKPUVq13hRrQ0q3Syi0hsQSxFVOm8hTQw_NZOmTxErvwVgYIQnX65tg4_h85LTTJPMQWQl9ZGN7ySbvxFTG1JjdxKrDM5uwAd83jWDGybWJf3a6SiJXUx6iJTiX7aEqc8Dp89wy0j84pQm7Fm/s800/431963098_422835820265699_6853895924969613769_n.png\" width=\"400\"/>\n </div>\n The adoption of the Pierrakakis law on March 8 revealed the real moods of the reformist left. After the magnificent nationwide student rally, the forces of reformism with the demands, the proposals they submit and their placement lead this struggle with mathematical precision to the closure, while everyone prepares the people to spend the rage on the Eurocons.\n <br/>\n <br/>\n The \"Coordination of the Student Associations of the PSC\" in Panteion has announced the cessation of the race from the very first moment. No reason for new rounds of general assemblies, to continue the occupations or demonstrations. Indeed, at most general assemblies, their contexts for \"open schools\" were supported by the DAP. They are planning a nationwide day of action for student care and study requests that \"will be upgraded\". They have made it clear that the diverse actions that are engaged to \"answer\" Pierrakaki law do not include the assemblies - occupations - demonstrations, but in the midst of the system. This is the attitude of the first power to universities ...\n <br/>\n <br/>\n The ESAs on the other hand want to close the student movement, but on their own terms. In the first few days after the vote, they put short occupations, but without subsequent general meetings, and it remains to be seen if they will call on subsequent mobilizations. The weight seems to be shifted from the protests of each city in the center of symbolic mobilizations such as the one that launches for the CVC offices (a company that will participate in the establishment of private medicine).\n <br/>\n <br/>\n Common Place of the Placement of the KNE and the ESAK The submission to the negative correlation to the student movement, the logic of defeat and frustration that characterize them, the unmistakable of the student masses. These have led them (for years) to the demands \"to keep the law on paper\" and \"not to apply the law\", which can in no way provide answers and a way out to the student world. Because they have already accepted the adoption and implementation of the law, they deny the task of overthrow and do not finally see solutions to the massive racing movement.\n <br/>\n <br/>\n All the previous time, the student movement has given a central political confrontation against the law of the government. It turned out that this central battle pressed the system and the government. The closure of these mobilizations in terms of KNE and EAKA (as they have often done in older matches) not only sows frustration and defeat once again in the students 'racing but conveying students' struggles from the focus of the controversy in Co -ordination in the next elections. Because it is more likely to be sunny that the KKE, the PCC political body, has been in the orbit of European elections rather than struggles. It is also obvious that the lots of illusions have for the big-depressing establishment not only were not justified but reinforced and will be strengthened as they will seem to try to touch these forces once again.\n <br/>\n <br/>\n The student movement can and should fight until the final overturn of the law. The racing moods expressed by the student world lately, his opposition to private universities continue and exist. But they cannot be expressed on the basis of the weaknesses and deficiencies of the reformist left, which wants to close the struggles.\n <br/>\n <br/>\n Student masses require the continuation of the race. Students, people and youth can win. With the continuation of their collective and organized struggle. With new general assemblies, occupations and demonstrations we can overturn Pierrakakis.\n <p>\n </p>\n <ul style=\"text-align: left;\">\n  <li>\n   <b>\n    The race continues - down the law Pierrakakis.\n   </b>\n  </li>\n  <li>\n   <b>\n    Overturning the law on private universities.\n   </b>\n  </li>\n  <li>\n   <b>\n    Free studies for the whole people.\n   </b>\n  </li>\n </ul>\n <p style=\"text-align: center;\">\n  <span style=\"font-size: large;\">\n   <a href=\"http://agonistikeskiniseis.org/o-agonas-synexizetai-na-poioi-jepoulane-tous-agones/\" target=\"_blank\">\n    <b>\n     RACE MOVEMENTS\n    </b>\n   </a>\n  </span>\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["Αντίσταση στις γειτονιές!"], "labels": ["αγωνιστικες κινησεις αει-τει", "νεολαια", "φοιτητες"], "source": "https://antigeitonies3.blogspot.com/2024/03/blog-post_21.html", "source_name": "Resistance in the neighbourhood"}