{"published time": "2024-03-15T07:51:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2023/05/LCI-TU.svg_.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"755\" sizes=\"(max-width: 1135px) 100vw, 1135px\" src=\"https://redherald.org/wp-content/uploads/2023/05/LCI-TU.svg_.png\" srcset=\"https://redherald.org/wp-content/uploads/2023/05/LCI-TU.svg_.png\" width=\"1135\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-text-align-right\">\n  <em>\n   Proletarians of all countries, unite!\n  </em>\n </p>\n <h1 class=\"wp-block-heading\">\n  The International Communist Union (EKB): To the communist and revolutionary prisoners on the 18 March International Political Prison Day ”!\n </h1>\n <p>\n  March 18 is the Solidarity Day with International Political Prison. Founded by the Comintern in 1920, the Red Assistance Organization dedicated 18 March to the political prisoners, the foundation day of the Paris Commune in 1923, and declared it as “Solidarity Day with International Political Prison”. Solidarity is raised with political prisoners on March 18th around the world.\n </p>\n <p>\n  At every stage of history, great resistances have been made against the exploitation and oppression systems we have been living in for thousands of years, and great prices have been paid.\n </p>\n <p p=\"\">\n  <p p=\"\">\n   <p>\n    This is, above all, an ideological war embodied in two enemies and irreconcilable classes. Since it keeps the contradiction between the oppressor and oppressed of the objective conditions of the imperialist system, the massacre and imprisonment of communists and revolutionaries does not solve the problem for the bourgeoisie. The existing objective situation, deepening contradictions are directly reflected in class oppositions and the gap of the revolutionary and communists who are massacred, imprisoned and imprisoned are filled with new ones.\n   </p>\n   <p>\n    As the contradictions of the sovereign system deepens and their dilemmas increase, as their fears of the “grave scraper grew up, the ruling classes do not hesitate to emerge with their true character more concrete. The deepened and alleviated crisis of the system also makes the bourgeoisie and the exploitative ruling class of all kinds of exploitative state mechanism more and more centralized by its laws and actual organizations, making its pressure mechanisms more prominent. In the imperialist capitalist countries, which define themselves as “ideal” and “advanced democracy ,, the successive security laws, the new laws that increase the powers of the state's law enforcement powers show us that the bourgeoisie's“ democracy mask ”is behind. With all the reaction, the bourgeoisie re -fortune the position of the working class and oppressed laborers and oppressed peoples.\n   </p>\n   <p p=\"\">\n    <p>\n     The reactionary Indian state has imprisoned more than ten thousand communists, including Varavara Rao, Sanjoy Deepak Rao, Ayinoor Vasu, Rona Wilson and Gautam Navlakha to prevent the popular war.\n    </p>\n    <p>\n     Georges Ibrahim Abdallah has not been released even though he has finished the sentence given by French imperialism for nearly 40 years. Mumia Abu-Jamal Black Panthers Member has been in prison by US imperialism for more than 40 years. In the different geographies of the world, thousands of communist, revolutionary and oppressed nations lived in prisons of the prisoner of the prisoners in prisoners.\n    </p>\n    <p>\n     The fear of the ruling classes from the communist and revolutionary prisoners, and the hostility of the class that they feel the eyebrows, they are so great that they even act with great distinction so that the communist and revolutionaries they have captured by violating their own laws openly. PKP leader President Gonzalo, who lost his health under 29 years of isolation conditions last year and caused the necessary measures to be taken, is very important in terms of seeing the dimension of the fear and class of hatred of the imperialists and Uşak sovereign system owners. Those who caused the death of President Gonzalo even burned and destroyed their funeral.\n    </p>\n    <p>\n     The communist and revolutionary prisoners in prisons are trying to fulfill the requirements of class struggle at the expense of their lives by pushing all boundaries under the conditions of captivity. They do not hesitate to reject the surrender and resist all kinds of pressure, torture and isolation attack. We must mobilize to embrace the justifiable struggle and resistance of the prisoners, to fight against all kinds of aggression on the prisoners, to become the voice of the prisoners outside, and to embrace their struggle as part of the class struggle outside.\n    </p>\n    <p class=\"has-text-align-center\">\n     <strong>\n      The communist and revolutionary prisoners are our honor!\n     </strong>\n    </p>\n    <p class=\"has-text-align-center\">\n     <strong>\n      To embrace the communist and revolutionary prisoners is to claim the struggle for revolution!\n     </strong>\n    </p>\n    <p class=\"has-text-align-center\">\n     <strong>\n      Let us claim the resistance and struggle of the communist and revolutionary prisoners. Let's be the voice of the prisoners!\n     </strong>\n    </p>\n    <p class=\"has-text-align-right\">\n     <strong>\n      Mart 2024\n     </strong>\n    </p>\n    <p class=\"has-text-align-right\">\n     <strong>\n      ECB\n     </strong>\n    </p>\n    <p class=\"has-text-align-right\">\n     <strong>\n      (International Communist Union\n     </strong>\n     )\n    </p>\n   </p>\n  </p>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/14/turkish-statement-of-the-icl-on-the-18th-of-march/", "type": "article", "title": "Turkish: Statement of the ICL on the 18th of March – The Red Herald", "description": "Unite the proletarians of all countries!", "modified time": "2024-03-14T21:55:09+00:00", "author": ["F.W."], "categories": ["Featured", "International"], "tags": ["ICL", "Turkey"], "sections": ["Featured", "International", "ICL", "Turkey", "English", "pll_65f3722ea770d"], "source_name": "Red Herald"}