{"published time": "2024-03-16T06:13:56+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Freire-Gomes-e1710516947765.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"1136\" loading=\"lazy\" sizes=\"(max-width: 2048px) 100vw, 2048px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Freire-Gomes-e1710516947765.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Freire-Gomes-e1710516947765.jpg\" width=\"2048\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  In his recent testimony, leaked to the press today, the former commander of the Brazilian Air Force (FAB), Carlos de Almeida Baptista Junior, tried to lighten the image of the reactionary Army. He said that Marco Antônio Freire Gomes, then commander of the Army, threatened to arrest Bolsonaro if he continued his moves for an institutional rupture, during a meeting in December 2022 in which both were presented with Bolsonaro's preparations.\n </p>\n <p>\n  Let's break it down. In the first place, given the latest events, the brigadier must agree that the nation has no reason to believe the word of a senior military officer at all. The credibility of the barracks, given the latest events, is not a highly valued commodity out there. Who can assure us that this is not just a lie, to clean up the image of the institution?\n </p>\n <p>\n  Secondly, even if it is true, it is still an amusing threat. At the moment when Freire Gomes was saying these strong words to Bolsonaro, the country was convulsing with armed actions of various kinds carried out by far-right groups, in the Midwest (Mato Grosso, Mato Grosso do Sul), North (Rondônia, Pará) and South (Santa Catarina, Rio Grande do Sul), all with\n  <em>\n   modus operandi\n  </em>\n  similar and with different levels of complexity, including assaults on highway checkpoints.\n </p>\n <p>\n  While Freire Gomes was considering acting to prevent institutional rupture, all important facilities of the Brazilian Army in all regions of the country were being agitated by “green chickens”, coordinated throughout the national territory, with\n  <em>\n   modus operandi\n  </em>\n  similar and with a single watchword: “federal intervention”.\n </p>\n <p>\n  When Freire Gomes gave his \"terrible ultimatum\" to Bolsonaro, the former president's aide-de-camp at the time, Mauro Cid, agreed with active officers of the Army's Special Forces on amounts of money to be passed on by the president to carry out demonstrations and even indications of where to hold them – indicating that everything that appeared as a mass movement for the military coup had an operational hard core that operated from within the reactionary army.\n </p>\n <p>\n  Anyway, while Freire Gomes said, Bolsonaro and his core-hard, with operating strength and political centralization, acted. If Freire Gomes would arrest Bolsonaro if something were done in the course of the rupture: what was missing to arrest him, man pale?! Has it been stupid the former commander, the type who does not see the explicit reality under his eyes? It is obvious that its great warning to Bolsonaro was innocuous: despite it, the entire coup joint occurred under his powerless eyes, and only did not result in a coup d'état because he would not have support from the United States.\n </p>\n <p>\n  It's no use. We all know what Freire Gomes' role is in history: the prevaricating general.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/a-impotente-ameaca-de-freire-gomes-a-bolsonaro/", "type": "article", "title": "Freire Gomes's powerless threat to Bolsonaro - the new democracy", "description": "It is obvious that Freire Gomes' great warning to Bolsonaro was innocuous: despite it, the entire coup articulation took place under his eyes, impotent, and only did not result in a coup d'état because it would not have the support of the United States.", "modified time": "2024-03-15T19:15:06-03:00", "updated time": "2024-03-15T19:15:06-03:00", "author": ["Jaílson de Souza"], "categories": ["Situação Política"], "tags": ["golpe militar"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}