{"published time": "2024-03-13T03:54:56+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_1446_0.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1170px) 100vw, 1170px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_1446_0.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_1446_0.webp 1170w, https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_1446_0-300x179.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_1446_0-1024x613.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_1446_0-768x459.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_1446_0-60x36.webp 60w\" decoding=\"async\" height=\"700\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_1446_0.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_1446_0.webp\" width=\"1170\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Los accionistas de Petrobras han amenazado a la compañía con el requisito de pago de dividendos extraordinarios, un tipo específico de dividendo (ganancias pagadas a los accionistas de una empresa) pagados por el estado en condiciones específicas. La Asociación de Ingenieros de Petrobras (AEPET) ha denunciado que el pago de los dividendos requeridos puede \"comprometer el resultado futuro\" y que la política de remuneración de los accionistas de la compañía actual es \"insostenible\".\n </p>\n <h4 class=\"wp-block-heading\">\n  ¿Qué sucedió?\n </h4>\n <p>\n  La semana pasada, la Junta de Petrobras anunció que no pagaría los dividendos extraordinarios a los accionistas, pero normalmente haría el pago de dividendos mínimos. El pago se realizó por un monto de R $ 14.2 mil millones.\n </p>\n <p>\n  Aun así, los magnates que viven de los dividendos han surgido contra el tablero en un motín de sanguijuela. Los accionistas amenazaron con vender sus acciones como una forma de presionar la cumbre de la Compañía, y la compañía estatal perdió R $ 55.3 mil millones en el \"valor de mercado\" ficticio (basado en la suma total de las acciones comunes de la compañía).\n </p>\n <p>\n  El gobierno, al ser el mayor accionista de la compañía, también fue atacado por los Magnatas y sus representantes en el monopolio de la prensa de \"intervención en la compañía\", especialmente después de negar una propuesta de medio plazo de la junta directiva de Petrobras para pagar la mitad de los dividendos extraordinarios.\n </p>\n <h4 class=\"wp-block-heading\">\n  \"Futuro dañino\"\n </h4>\n <p>\n  En este escenario, los ingenieros de Petrobras organizados en AEPET denunciaron la política de compensación actual de los accionistas y las posibles consecuencias del pago de dividendos a las sanguijuelas.\n </p>\n <p>\n  En el artículo titulado \"\n  <a href=\"https://aepet.org.br/artigo/direcao-da-petrobras-mantem-investimentos-baixos-e-dividendos-insustentavelmente-altos-em-2023/\" rel=\"noopener\" target=\"_blank\">\n   La dirección de Petrobras mantiene bajas inversiones y dividendos insosteniblemente altos para 2023\n  </a>\n  \", El presidente de AEPET, Felipe Coutinho, explicó que los dividendos pagados están actualmente muy por encima de las inversiones de la compañía. Esto solo es posible debido a las inversiones del pasado, no a las actuales.\n </p>\n <p>\n  “En 2021 y 2022, la relación promedio entre los dividendos pagados y la inversión neta fue del 804%, en el resultado consolidado de 2023 fue del 232.63%, mientras que entre 2005 y 2020 fue del 12.7%, en términos promedio. Es decir, la relación entre el pago de dividendos y la inversión neta en 2023 fue 18 veces mayor en comparación con el promedio de 2005 a 2020 ”, explica Coutinho. Concluye: \"Es evidente que aumentar la distribución de dividendos sobre las inversiones comprometerá el resultado futuro\".\n </p>\n <h4 class=\"wp-block-heading\">\n  \"Dividendos insostenibles\"\n </h4>\n <p>\n  Para Coutinho, hay un problema en la propia política de compensación de los accionistas. Petrobras es la compañía petrolera integrada que la mayoría paga dividendos a los accionistas en todo el mundo, y esto se mantiene en tiempos de bajos ingresos.\n </p>\n <p>\n  “La relación entre dividendos pagados e inversiones líquidas demuestra, de manera completa, cómo las políticas de la alta dirección de Petrobras son discrepantes en relación con la gestión de grandes compañías petroleras mundiales. La relación de Petrobras fue 4.2 veces más alta que el oficial de petróleo promedio ”, dice.\n </p>\n <p>\n  Esta política de remuneración diseñada para otorgar a los vampiros de la nación, sobrevivientes de ingresos resultantes de la explotación de la riqueza nacional para intereses extranjeros, conduce a un marco insostenible en la empresa.\n </p>\n <p>\n  La medida es tan severa que incluso puede comprometer el reemplazo de reservas, el mantenimiento de la producción y agregar valor al valor del aceite de Petrobras. Esto se debe a que solo es posible mantener un pago tan alto de dividendos con la reducción de inversiones en actividades como la producción de petróleo.\n </p>\n <p>\n  “Al analizar la historia de Petrobras y los resultados de las grandes compañías petroleras internacionales, es evidente que los dividendos que han sido pagados por la alta dirección del estado desde 2021 se realizan en detrimento de las inversiones líquidas y, por lo tanto, entre otros factores, son insostenibles . Bajo la dirección de la administración de Lula y la gestión de los prensas, nada ha cambiado hasta ahora ”, concluye Coutinho.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/acionistas-da-petrobras-ameacam-empresa-com-exigencia-de-dividendos-extraordinarios-bilionarios-acima-dos-investimentos/", "type": "article", "title": "Los accionistas de Petrobras amenazan a una empresa con el requisito de dividendos multimillonario extraordinarios por encima de las inversiones: la nueva democracia", "description": "La Asociación de Ingenieros de Petrobras (AEPET) ha denunciado que el pago de los dividendos requeridos puede \"comprometer el resultado futuro\" y que la política de remuneración de los accionistas de la compañía actual es \"insostenible\".", "modified time": "2024-03-12T16:54:58-03:00", "updated time": "2024-03-12T16:54:58-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["imperialismo", "petrobras"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}