{"published time": "2024-03-12T12:00:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/02/featured-local-elections-turkey-1024x512.webp", "https://redherald.org/wp-content/uploads/2024/02/featured-ecevit.png", "https://redherald.org/wp-content/uploads/2024/02/evbaskini-2048x1339-1-1024x670.webp", "https://redherald.org/wp-content/uploads/2024/03/featured_turkey_arrested.webp", "https://redherald.org/wp-content/uploads/2024/03/Londrada-gozaltilar-protesto-edildi.webp", "https://redherald.org/wp-content/uploads/2024/03/Zurich.webp", "https://redherald.org/wp-content/uploads/2024/03/Basel-768x1024.webp", "https://redherald.org/wp-content/uploads/2024/03/samsun-kavak-ceza-infaz-kurumu-3-1292x745-1-1024x590.webp", "https://redherald.org/wp-content/uploads/2024/03/LILA-ROT.png", "https://redherald.org/wp-content/uploads/2024/03/Featured_Ekran-Resmi-1024x572.webp", "https://redherald.org/wp-content/uploads/2024/03/ydkcalisma.webp", "https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_1.webp", "https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_2.webp", "https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_3.webp", "https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_4.webp", "https://redherald.org/wp-content/uploads/2023/04/chhattisgarh.png", "https://redherald.org/wp-content/uploads/2024/02/manipur-featured-1024x630.webp", "https://redherald.org/wp-content/uploads/2023/07/map-of-manipur-1668088805.jpeg", "https://redherald.org/wp-content/uploads/2024/02/Featured_Delhi_NewDemocraticRevolution_3-1024x768.webp", "https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_1-1024x768.webp", "https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_2-1024x768.webp", "https://redherald.org/wp-content/uploads/2024/02/Featured_Delhi_NewDemocraticRevolution_3-1024x768.webp", "https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_4-1024x768.webp", "https://redherald.org/wp-content/uploads/2024/02/Delhi_PoliticalPrisoners_1.webp", "https://redherald.org/wp-content/uploads/2024/02/Delhi_PoliticalPrisoners_2.webp", "https://redherald.org/wp-content/uploads/2024/02/Delhi_PoliticalPrisoners_3-987x1024.webp", "https://redherald.org/wp-content/uploads/2024/02/Delhi_PoliticalPrisoners_4.webp", "https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_5-1024x768.webp", "https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_6-1024x768.webp", "https://redherald.org/wp-content/uploads/2024/02/featured-peasants-protest.jpeg", "https://redherald.org/wp-content/uploads/2024/02/featured-Subhkaran-Singh.jpg", "https://redherald.org/wp-content/uploads/2024/02/CASR-1-1024x1024.jpeg", "https://redherald.org/wp-content/uploads/2024/02/CASR-2-1024x1024.jpeg", "https://redherald.org/wp-content/uploads/2024/02/casr4-feat-1024x768.jpeg", "https://redherald.org/wp-content/uploads/2024/02/casr1-1024x768.jpeg", "https://redherald.org/wp-content/uploads/2024/02/casr2-1024x768.jpeg", "https://redherald.org/wp-content/uploads/2024/02/casr3-1024x768.jpeg", "https://redherald.org/wp-content/uploads/2024/02/casr4-feat-1024x768.jpeg", "https://redherald.org/wp-content/uploads/2024/02/Release-Rona-Wilson.webp", "https://redherald.org/wp-content/uploads/2024/01/CASR_Logo-1024x521.jpg", "https://redherald.org/wp-content/uploads/2024/03/casr.webp", "https://redherald.org/wp-content/uploads/2023/10/Saibaba.gif", "https://philippinerevolution.nu/wp-content/uploads/2020/09/npa-negros-2-1024x576.png", "https://philippinerevolution.nu/wp-content/uploads/2020/12/christians-for-national-liberation-1024x576.jpg", "https://philippinerevolution.nu/wp-content/uploads/2021/12/northern-samar-armed-action-1024x502.jpeg", "https://philippinerevolution.nu/wp-content/uploads/2024/02/central-negros-military-training-1024x623.jpg", "https://philippinerevolution.nu/wp-content/uploads/2023/01/cnl-bhb.jpg", "https://redherald.org/wp-content/uploads/2024/02/Domingo-Compoc.webp", "https://philippinerevolution.nu/wp-content/uploads/2020/09/npa-negros-2-1024x576.png"], "content": "<div class=\"entry-content\">\n <h2 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Pavo\n  </strong>\n </h2>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   ¡Nuestra actitud hacia las elecciones locales!\n  </strong>\n </h3>\n <p>\n  <strong>\n   12 de febrero\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/featured-local-elections-turkey-1024x512.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/featured-local-elections-turkey-1024x512.webp\"/>\n </figure>\n <p>\n  <em>\n   Publicamos esta traducción no oficial de una declaración publicada en\n  </em>\n  <a href=\"https://www.yenidemokrasi34.net/yerel-secimlerde-tavrimiz.html\">\n   <em>\n    Nueva democracia\n   </em>\n  </a>\n  <em>\n   .\n  </em>\n </p>\n <p p=\"\">\n  <p>\n   En primer lugar, el hecho de que los movimientos democráticos revolucionarios pusieran opciones en el centro de las discusiones en estos tiempos son una de las debilidades más obvias de los últimos tiempos. La discusión centrada en la elección de los problemas básicos de la revolución básicamente apunta a la hegemonía de las elecciones que sirve a las clases gobernantes.\n  </p>\n  <p>\n   Como hemos enfatizado antes, y como opinión, debemos prestar especial atención durante este período, todas las opciones, ya sean generales o locales, unirán en gran medida a las masas con el orden reaccionario; Los gobernantes usan las masas como material de llenado en su lucha de poder mutuo; Ocultar la desorganización y juzgar a la gente de falta de voluntad al reducir la administración popular a solo elegir administradores y así facilitar la hegemonía ideológica de la gente; Repitemos que sirve para sofocar la tendencia a actuar con ira y reacción contra los gobernantes por el bien de la reforma.\n  </p>\n  <p>\n   Desde el pasado hasta el presente, el movimiento revolucionario ha evaluado la función de politización de los procesos electorales como un medio para organizar mediante el uso de oportunidades legales. Estos procesos son procesos que brindan oportunidades importantes para la propaganda de agitación, que es un medio para organizar a las personas en las filas de la revolución. Por lo tanto, no es posible que los revolucionarios se mantengan indiferentes a estos procesos. En estos procesos, es casi una necesidad determinar una política específica, determinar las reflexiones de la línea general y los principios, hablar con sus propias palabras a las masas politizadas y explicar el propósito y el camino. Descuidar y subestimar esto en última instancia significa negar el papel de las masas en las revoluciones. Para la revolución, las masas deben ser informadas sobre la revolución. La tarea principal de los procesos electorales es lograr esto. Lo importante es llevar la conciencia de la revolución a las masas, expandir las posibilidades de combatir el sistema y movilizarlos al poder político.\n  </p>\n  <p p=\"\">\n   <p>\n    Por lo tanto, nadie en el público discutirá la realidad de la evaluación general de los comunistas de las elecciones, y mucho menos aceptarla. Casi todos saben que las elecciones en Turquía solo sirven para determinar cuál de los clics de la clase dominante para gobernar el parlamento \"nacional\" o el consejo municipal en particular. Aunque sabemos que es probable que estas asambleas cambien el orden y se den cuenta de los intereses de las personas, se evita que el público tenga los ingresos proporcionados por estas asambleas y el uso de la financiación y las diversas opciones que existen allí. Esta es la característica más importante de las elecciones parlamentarias y locales ...\n   </p>\n   <p>\n    Las elecciones sobre esta base se basan en decidir quién debería estar en las administraciones cuyos límites están determinados por leyes reaccionarias para cumplir con esta orden. Se convierte en una aprobación del orden fascista cada vez. No puede ser la actitud del movimiento revolucionario decidir a quién deberían preferir las masas en la lucha continua por los mismos objetivos reaccionarios entre los clics dominantes. Donde sea que se convierta en esto, nuestra actitud básica debería y será protestar contra las elecciones y seguir siendo indiferente a esta decisión.\n   </p>\n   <h4 class=\"wp-block-heading\">\n    Mayor número de ataques\n   </h4>\n   <p p=\"\">\n    <p p=\"\">\n     <p>\n      Según el ataque total que ha continuado desde 2015, la dictadura burguesa-deudal ahora considera sus leyes fascistas e incluso su constitución como un factor limitante. El reaccionismo intensivo, que es particularmente hostil a los kurdos en todas partes y en cada posición, actúa como una fuerza agresiva en la región, incluidos Irak y Siria, e intenta estrangular incluso el más mínimo requisito para los derechos en el país, se ha convertido en una línea estable. Para nosotros, esta es una obligación de \"mostrar el origen\". No es una desviación de la República que algunas personas piensan, pero es: el estado casi sin máscara.\n     </p>\n     <p p=\"\">\n      <p>\n       Las elecciones locales tienen lugar en un clima tan político. El bastón del administrador se usa con experiencia y amenaza abierta. Las elecciones que no tienen lugar en un entorno democrático se organizan dentro de las reglas establecidas con el enfoque de que la voluntad resultante no se debe cumplir.\n      </p>\n      <p>\n       La dictadura fascista, con todo su poder, organiza estas opciones con una fuerte campaña chovinista. Las masas están rodeadas, envenenadas y conformadas por argumentos políticos como la hostilidad hacia los kurdos, el \"terrorismo, la\" nacionalidad y el localismo \"y la hostilidad hacia el falso imperialismo. En esta imagen, todas las reflexiones chovinistas causadas por la desorganización de la gente rodeada también fortalecen los enfoques sociales chovinistas. Las tendencias sociales chovinistas ganan influencia entre las masas contra el clic AKP-MHP, y la oposición, pero los partidos chovinistas, son vistos como el menos malvado en esta elección.\n      </p>\n      <p p=\"\">\n       <p>\n        El reformismo emerge frente a nosotros con una formación política que está lejos de comprender la naturaleza política del proceso y aprovechar los problemas reales de la gente.\n       </p>\n       <p>\n        El principal problema para las masas, que están literalmente atrapados bajo hambre, pobreza y opresión fascista, es cómo pueden manejar la vida diaria, en lugar de quién debe gobernar. La elección y el debate sobre el cual prevalecerá el partido es un debate que los gobernantes están tratando de crear. La expectativa de las masas nunca es la salvación. La alternativa \"nadie\" es más fuerte, pero el requisito previo para esta alternativa para convertirse en un poder material es débil. Después de cada elección, la dictadura fascista lleva a cabo ataques económicos y políticos más fuertes. Las necesidades de las masas son llegar a la raíz de las contradicciones, expandir sus derechos a través de acciones independientes elaborando estas contradicciones y entrar en una batalla que desafiará a los gobernantes. Las opciones, por otro lado, conducen a la pacificación de contradicciones más estrictas, obstaculizan la búsqueda de las masas de acción independiente y sirve para elaborar la desorganización.\n       </p>\n       <h4 class=\"wp-block-heading has-text-align-left\">\n        La voluntad de la gente contra el juego electoral\n       </h4>\n       <p p=\"\">\n        <p>\n         Una vez más, instamos a todas las fuerzas revolucionarias a honrar la misión y la historia de Partizan en relación con el suelo del nombre 'Partizan' debido al oportunismo y la existencia insidiosa del bien conocido grupo. Partizan tiene una línea y principios establecidos que son entendidos por todos los elementos revolucionarios. Los privados de estos también carecen de la capacidad de representarlo ...\n        </p>\n        <p>\n         Actuaremos en la conciencia de que las relaciones electorales y las alianzas que no involucran a la organización y la lucha de las personas, las negociaciones basadas en los mandatos ganadores y la consolidación del legalismo al apuntar a áreas legales que deberían ser herramientas son peligrosas y conducir a un obstáculo para las personas. Luchar por la liberación.\n        </p>\n        <p>\n         <strong>\n          Abrazar el juego electoral que suprime\n         </strong>\n         <strong>\n          F\n         </strong>\n         <strong>\n          olet\n         </strong>\n         <strong>\n          V\n         </strong>\n         <strong>\n          ¡Ilje!\n         </strong>\n        </p>\n        <p>\n         <strong>\n          ¡No ponga su esperanza en el reloj electoral!\n         </strong>\n        </p>\n        <p>\n         <strong>\n          Luz\n         </strong>\n         <strong>\n          F\n         </strong>\n         <strong>\n          olet\n         </strong>\n         <strong>\n          O\n         </strong>\n         <strong>\n          organizado\n         </strong>\n         <strong>\n          K\n         </strong>\n         <strong>\n          ¡amperio!\n         </strong>\n        </p>\n        <p>\n         <strong>\n          ¡No dé un mandato al chovinismo y al chovinismo social!\n         </strong>\n        </p>\n        <p>\n         <strong>\n          Viajarlo\n         </strong>\n         <strong>\n          Riñonal\n         </strong>\n         <strong>\n          Evolutivo\n         </strong>\n         <strong>\n          K\n         </strong>\n         <strong>\n          ¡amperio!\n         </strong>\n        </p>\n        <h3 class=\"wp-block-heading has-text-align-center\">\n         <strong>\n          Invitación a la solidaridad con Ecevit Piroğlu\n         </strong>\n        </h3>\n        <p>\n         <strong>\n          19 de febrero\n         </strong>\n        </p>\n        <div class=\"wp-block-image\">\n         <figure class=\"aligncenter size-large\">\n          <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/featured-ecevit.png\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/featured-ecevit.png\"/>\n         </figure>\n        </div>\n        <p>\n         <em>\n          Publicamos una traducción no oficial del artículo que se publicó en\n         </em>\n         <em>\n          <a href=\"https://www.avrupahaber10.org/ecevit-piroglu-ile-dayanismak-icin-cagri.html\">\n           Centro de noticias europeo\n          </a>\n          .\n         </em>\n        </p>\n        <p>\n         <strong>\n          Ecovit Piroğlu ha comenzado a huelga de hambre nuevamente para protestar por el comportamiento ilegal del estado serbio.\n         </strong>\n        </p>\n        <p>\n         Ecevit Piroğlu, arrestado en Serbia el 1 de junio de 2022, hambre de hambre durante 136 días el año pasado debido a la solicitud de extradición de Turquía, y la decisión de extradición se detuvo con gran solidaridad internacional.\n        </p>\n        <p>\n         Piroğlu, que fue liberado el 12 de enero de 2024, fue arrestado nuevamente por la Policía de Inmigración Serbia, que esperó frente a la prisión y condujo a otro campo de extradición similar a la prisión.\n        </p>\n        <p>\n         Ecovit Piroğlu, que no aceptó esta práctica ilegal, una vez más comenzó a tener hambre de su libertad.\n         <strong>\n          La iniciativa\n         </strong>\n         <strong>\n          »\n         </strong>\n         <strong>\n          Libertad de Ecovit Piroğlu\n         </strong>\n         <strong>\n          «\n         </strong>\n         Realiza una conferencia de prensa para condenar las ilegalidades del estado serbio, plantear solidaridad revolucionaria con Ecovit Piroğlu, que ha sido detenido en Serbia durante 32 meses, y hacer que las personas sean conscientes de ello.\n        </p>\n        <p>\n         Todos los grupos sensibles y la prensa están invitados a la conferencia de prensa, que tiene lugar hoy en. 14.00 en la oficina de Colonia de Aveg-Kon.\n        </p>\n        <p>\n         Fecha: lunes 19 de febrero de 2024.\n        </p>\n        <p>\n         Hora: 14:00.\n        </p>\n        <p>\n         Dirección: Homarstraße 64, 51107 Colonia.\n        </p>\n        <h3 class=\"wp-block-heading has-text-align-center\">\n         <strong>\n          Transiciones de la casa en Izmir y Estambul\n         </strong>\n        </h3>\n        <p>\n         <strong>\n          27 de febrero\n         </strong>\n        </p>\n        <figure class=\"wp-block-image size-large\">\n         <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/evbaskini-2048x1339-1-1024x670.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/evbaskini-2048x1339-1-1024x670.webp\"/>\n        </figure>\n        <p>\n         <em>\n          Policía\n         </em>\n         <em>\n          Azzia en la casa. Fuente:\n         </em>\n         <a href=\"http://partizanmlm31.net/\">\n          <em>\n           Guerrilla\n          </em>\n         </a>\n         <em>\n          .\n         </em>\n        </p>\n        <p>\n         <em>\n          Guerrilla\n         </em>\n         <a href=\"https://www.partizanmlm31.net/partizan-esp-ve-smfye-operasyon.html\">\n          <em>\n           informe\n          </em>\n         </a>\n         <em>\n          , que muchas personas fueron detenidas en transiciones domésticas en Izmir y Estambul en la mañana de ayer, el\n         </em>\n         <em>\n          27.\n         </em>\n         <em>\n          Febrero. Se informa que algunas personas han sido torturadas por la policía mientras fueron detenidas.\n         </em>\n        </p>\n        <p>\n         A los detenidos se les ha negado el acceso a los abogados. \"Financiar una organización terrorista\" se ha mencionado como la causa de la detención.\n        </p>\n        <p>\n         El lector partizano idorhim Hakkı er fue uno de los arrestados. Durante la Razzia, la violencia especializada utilizó la violencia contra las personas en su casa. El material escrito, como los periódicos y los libros, fueron confiscados.\n        </p>\n        <p>\n         También se registraron la casa, donde también se registraron los miembros del grupo de música ̇yan Ateşi (fuego de la rebelión). La policía rompió la puerta de la casa y confiscó varios libros.\n        </p>\n        <p>\n         También los miembros de Divers, Tijda Kılıç, şerife Alpözü y Mahir Kılıç, fueron retenidos.\n        </p>\n        <p>\n         También hubo transiciones de la Cámara contra miembros del Partido Socialista (ESP) y la Asociación de Asambleas Socialistas (SMF). Varios miembros de ESP y SMF fueron detenidos.\n        </p>\n        <p>\n         Nueva democracia\n         <a href=\"https://www.yenidemokrasi34.net/istanbulda-gozaltina-alinanlarin-gozalti-suresi-uzatildi.html\">\n          informe\n         </a>\n         Hoy, el período de detención para la detención en Estambul se ha extendido por otro día.\n        </p>\n        <h3 class=\"wp-block-heading has-text-align-center\">\n         <strong>\n          Tres arrestados después de las transiciones de la casa\n         </strong>\n        </h3>\n        <p>\n         <strong>\n          27 de febrero - 1 de marzo\n         </strong>\n        </p>\n        <figure class=\"wp-block-image size-large\">\n         <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured_turkey_arrested.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured_turkey_arrested.webp\"/>\n        </figure>\n        <p>\n         <em>\n          Sıtkı Güngör, Arzu Aksakal Og Metin Keleş Blev anholdt Efter Huslansagninger I ̇MIRMIR OG ISTANBUL 27. Februar. Arcilla:\n         </em>\n         <a href=\"http://yenidemokrasi34.net/\">\n          <em>\n           Nueva democracia\n          </em>\n         </a>\n         <em>\n          .\n         </em>\n        </p>\n        <p>\n         Nueva democracia\n         <a href=\"https://www.yenidemokrasi34.net/arzu-aksakal-sitki-gungor-ve-metin-keles-tutuklandi.html\">\n          informe\n         </a>\n         hoy que tres de las 15 personas que fueron detenidas durante\n         <a href=\"https://redherald.org/2024/02/28/turkey-house-raids-in-izmir-and-istanbul/\">\n          La casa transiciones en Izmir y Estambul\n         </a>\n         El 27 de febrero, ha sido arrestado. Entre los arrestados están el lector partizan Arzu Aksakal. Uno de los arrestos fue liberado bajo arresto domiciliario mientras el resto fue liberado.\n        </p>\n        <p>\n         Los demócratas revolucionarios están acusados ​​de \"membresía de una organización terrorista\", así como \"financiar una organización terrorista\", basada en que el acusado haya transferido dinero a las personas, como los miembros de su familia, ya que las afirmaciones estatales antiguas son terroristas.\n        </p>\n        <p>\n         Ha habido protestas contra las detenciones en Suiza e Inglaterra.\n        </p>\n        <p>\n        </p>\n        <p>\n         El 29 de febrero, se celebró una protesta en\n         <a href=\"https://www.avrupahaber10.org/londrada-gozaltilar-protesto-edildi.html\">\n          Londres\n         </a>\n         Exigir la liberación de los detenidos durante la tortura cuando se registró su casa. Muchas personas participaron en la manifestación, que fue organizada por varias organizaciones turcas y kurdas. Los lemas como \"detener los ataques fascistas en Turquía\", \"caídos con el fascismo\" y la \"libertad de prisioneros políticos\" a menudo se gritaban durante toda la manifestación.\n        </p>\n        <figure class=\"wp-block-image size-large\">\n         <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/Londrada-gozaltilar-protesto-edildi.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Londrada-gozaltilar-protesto-edildi.webp\"/>\n         <figcaption class=\"wp-element-caption\">\n          <br/>\n          <em>\n           Protestas en Londres, Inglaterra, contra las transiciones y detenciones de la casa en Izmir y Estambul. Fuente:\n           <a href=\"http://avrupahaber10.org/\">\n            Responder\n           </a>\n           .\n          </em>\n         </figcaption>\n        </figure>\n        <p>\n         El 29 de febrero, también se realizó una protesta en\n         <a href=\"https://www.avrupahaber10.org/zurihde-gozalti-ve-tutuklamalar-protesto-edildi.html\">\n          Zürich\n         </a>\n         en Suiza contra la detención. Los manifestantes tenían pancartas con los consignas \"opresión, detención y arrestos no pueden asustarnos\", \"hombro con hombro contra el fascismo\", \"liberar a los detenidos\" y \"el ataque de detención del fascismo no puede evitar nuestra lucha\".\n        </p>\n        <figure class=\"wp-block-image size-large\">\n         <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/Zurich.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Zurich.webp\"/>\n         <figcaption class=\"wp-element-caption\">\n          <br/>\n          <em>\n           Protestas en Zúrich, Suiza, contra lanzamientos y detenciones de la casa en Izmir e Estambul. Fuente:\n          </em>\n          <a href=\"http://avrupahaber10.org/\">\n           <em>\n            Responder\n           </em>\n          </a>\n         </figcaption>\n        </figure>\n        <p>\n         El 1 de marzo, se realizó una acción solidaria en\n         <a href=\"https://www.avrupahaber10.org/isvicrede-devrimci-tutsaklarla-dayanisma-eylemi.html\">\n          Basilea\n         </a>\n         , Suiza, bajo el banner \"¿Sabes que el estado turco está matando a los prisioneros políticos?\". Los consignas como \"prisioneros revolucionarios son nuestro honor\" y la \"libertad de prisioneros políticos\" fueron gritados en alemán y turco.\n        </p>\n        <figure class=\"wp-block-image size-large\">\n         <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/Basel-768x1024.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Basel-768x1024.webp\"/>\n         <figcaption class=\"wp-element-caption\">\n          <br/>\n          <em>\n           Acción solidaria con prisioneros revolucionarios en Basilea, Suiza, el\n          </em>\n          <em>\n           1.\n          </em>\n          <em>\n           Marzo. Fuente:\n          </em>\n          <a href=\"http://avrupahaber10.org/\">\n           <em>\n            Responder\n           </em>\n          </a>\n          <br/>\n          <em>\n           .\n          </em>\n         </figcaption>\n        </figure>\n        <h3 class=\"wp-block-heading has-text-align-center\">\n         <strong>\n          Tortura de prisioneros durante la transferencia: manos y pies atados\n         </strong>\n        </h3>\n        <p>\n         <strong>\n          29 de febrero\n         </strong>\n        </p>\n        <figure class=\"wp-block-image size-large\">\n         <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/samsun-kavak-ceza-infaz-kurumu-3-1292x745-1-1024x590.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/samsun-kavak-ceza-infaz-kurumu-3-1292x745-1-1024x590.webp\"/>\n        </figure>\n        <p>\n         <em>\n          Por la presente publicamos una traducción no oficial del artículo en\n         </em>\n         <em>\n          <a href=\"https://www.yenidemokrasi34.net/surgun-edilen-tutsaklara-iskence-elleri-ve-ayaklari-baglandi.html\">\n           Nueva democracia\n          </a>\n          .\n         </em>\n        </p>\n        <p>\n         Se informa que cuatro prisioneros fueron transferidos de Denizli a Samsun con los vendados con los ojos vendados y con manos y pies atados y torturados en el camino.\n        </p>\n        <p>\n         4 prisioneros de la prisión de tipo T en Denizli fueron transferidos a una prisión de alta seguridad de tipo S en Samsun el 22 de febrero. Se afirma que 4 prisioneros fueron torturados durante la transferencia.\n        </p>\n        <p>\n         La hermana de Halil Muratoğlus, Ayşegül Muratoğlu, dijo que su hermano y otros prisioneros fueron torturados durante la transferencia.\n        </p>\n        <p>\n         Ayşegül Muratoğlu contó lo que sucedió después de una conversación telefónica con su hermano, explicando que los detenidos fueron sometidos a violencia física y mental en el camino.\n        </p>\n        <p>\n         Muratoğlu dijo que su hermano sintió un dolor severo en las costillas y el estómago como resultado de la violencia a la que estaba expuesto, exigiendo que los responsables fueran responsables.\n        </p>\n        <h3 class=\"wp-block-heading has-text-align-center\">\n         <strong>\n          Invitación al 8 de marzo\n         </strong>\n        </h3>\n        <p>\n         <strong>\n          1. Marts\n         </strong>\n        </p>\n        <div class=\"wp-block-image\">\n         <figure class=\"aligncenter size-large\">\n          <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/LILA-ROT.png\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/LILA-ROT.png\"/>\n         </figure>\n        </div>\n        <p>\n         <em>\n          Por la presente publicamos una traducción no oficial de un\n          <a href=\"https://www.avrupahaber10.org/lila-rot-kollektiv-erklarung-vom-8-marz.html\">\n           Invitación del colectivo de color rojo púrpura\n          </a>\n          al 8 de marzo de 2024, publicado en\n          <a href=\"http://avrupahaber10.org/\">\n           Noticias europeas\n          </a>\n          .\n         </em>\n        </p>\n        <h2 class=\"wp-block-heading has-text-align-center\">\n         <strong>\n          8.\n         </strong>\n         <strong>\n          ¡March pertenece a aquellos que luchan por sus derechos, y no a aquellos que esperan sus derechos!\n         </strong>\n        </h2>\n        <p>\n         El 8 de marzo de este año, las mujeres volvemos a escuchar las afirmaciones del sistema imperialista y la cultura dominada por hombres reaccionaria de que se han hecho grandes progresos a los \"derechos de las mujeres\". Con motivo del 8 de marzo, nuevamente se expresará en la televisión, en los parlamentos, en los asientos, en los stands y en las plataformas internacionales, que las libertades de las mujeres de la vida laboral a la vida social y los derechos fundamentales se han ampliado y deben ampliarse. El 8 de marzo, celebrarán el \"Día Internacional de la Mujer\" con mayor \"entusiasmo\" que nosotros, y seguirán hablando de los derechos de las mujeres.\n        </p>\n        <p>\n         Por un lado, nos dirán la mentira de cuán gran progreso han hecho con respecto a los derechos de las mujeres, y por otro, ocultarán el significado histórico, el contenido y la esencia del 8 de marzo. Esconderán la estructura de clase de la lucha de las mujeres por los derechos y la libertad y pretenderán que fueron aquellos que les dieron sus derechos a las mujeres.\n        </p>\n        <p>\n         Pero sabemos cuál es la verdad. El 8 de marzo de 1857, la sangrienta historia de una huelga está organizada por 40,000 mujeres trabajadoras en Nueva York para exigir \"una abreviatura del día de trabajo de 16 horas durante 10 horas e igual salario por igual trabajo\". Durante la huelga, miles de de Los trabajadores fueron encerrados dentro en la fábrica de la policía con el apoyo de los jefes, y 129 trabajadores de huelga murieron en las llamas siguientes. En la Conferencia Internacional de Mujeres Socialistas en 1910, el 8 de marzo, sobre la propuesta de Clara Zetkin, el Día de Maternas Internacionales de las Mujeres Trabajadoras, dedicada a la memoria de los huelguistas asesinados.\n        </p>\n        <p>\n         La realidad de la ciudadanía imperialista y todas las fuerzas reaccionarias que hablan sobre los derechos de las mujeres al ocultar el personaje de clase del 8 de marzo que es nuestro es completamente diferente. En docenas de países semi -fesudales semi -coloniales como Turquía, incluso nuestros derechos más básicos son un oasis en el desierto. El ejercicio de muchos derechos fundamentales, como el derecho a la vida, la inviolabilidad, la libertad y la seguridad, el establecimiento y la libertad de los viajes, la libertad de pensamiento y la expresión, la libertad financiera, el derecho al trabajo y el divorcio y el derecho a participar en la política son los derechos que son Tanto difíciles, como cuando los vemos, las mujeres somos asesinadas, sometidas a violencia, aisladas y sometidas a presión social. Solo en Turquía, 52 mujeres fueron asesinadas por varias razones en enero de 2024. En países como India, Afganistán, Pakistán, los países de Medio Oriente, América Latina, África y Turquía son la violencia brutal y el asesinato de mujeres en la agenda.\n        </p>\n        <p p=\"\">\n         <p>\n          Los imperialistas que son los enemigos de las personas y las mujeres trabajadoras nunca pueden ocultar su verdadera cara en las guerras que lideran o provocan. En Palestina, la máquina de guerra sionista israelí realiza una masacre que no distingue entre niños, mujeres y ancianos. Las mujeres son el vínculo débil en esta crueldad. Por un lado, son masacrados con un bloqueo despiadado, por el otro, son tratados como objetos \"oprimidos\" en intentos de alto el fuego. Para minimizar la resistencia palestina, los imperialistas desarrollan una vez más la guerra psicológica sobre los cuerpos de las mujeres. En la figura con los \"palestinos bárbaros\", el problema de las mujeres se usa hipócritamente como palanca.\n         </p>\n         <p p=\"\">\n          <p>\n           El sistema imperialista de su capital retrasado, su cultura degenerada, su democracia hipócrita, su estructura, cuya otra característica es la guerra, es el centro de producción de todas las formas de reacción que reverbera los derechos y la libertad de las mujeres y nos lleva a una vértebra de los hombres dominados por los hombres. violencia . Sus alianzas con las fuerzas feudales de sus semi -colonias son misóginos. La política de chovinismo, construcción y guerra que promueven en sus propios países también se basa culturalmente en la supremacía masculina y nutre a Misogyni. La miel que lubriquen nuestras bocas significa que estamos contentos con lo que está disponible y acepta nuestro destino. Lo que a su vez significaría que aceptamos su sistema hostil hostil de uso de la sangre, la sangre, incluida la supremacía masculina.\n          </p>\n          <p>\n           <strong>\n            No lo aceptaremos. No nos someteremos. No devolveremos de nuestra pelea.\n           </strong>\n           No nos conformaremos con los derechos simbólicos limitados. No habrá liberación de mujeres trabajadoras siempre que la fuente de explotación, violencia, pobreza, agresión y guerras injustas no se sece. Lucharemos con nuestra lucha con la conciencia de la liberación completa, no menos. No lideraremos nuestra lucha con un espíritu liberal, sino con un espíritu revolucionario.\n          </p>\n          <p>\n           Por lo tanto, el 8 de marzo no es un simple \"Día de la Mujer\" ni un instrumento de la cultura capitalista del consumidor.\n          </p>\n          <p>\n           8 de marzo;\n          </p>\n          <p>\n           -… es ​​un llamado a la batalla contra guerras imperialistas injustas.\n          </p>\n          <p>\n           -... es un llamado a la rebelión contra la diversa explotación y opresión de las trabajadoras.\n          </p>\n          <p>\n           -... es un llamado para expandir la organización revolucionaria de las mujeres y la lucha en este proceso, donde aumenta la explotación y se introducen las 'leyes de esclavos'.\n          </p>\n          <p>\n           -... es un llamado para luchar contra todo tipo de cultura patriarcal, reacción religiosa y todas las formas de discriminación.\n          </p>\n          <p>\n           -... es una invitación para organizarse contra la violencia del estado contra las mujeres comunistas, revolucionarias y progresistas en mazmorras, en las cárceles y en las calles.\n          </p>\n          <p>\n           Como colectivos de color rojo púrpura, nos reuniremos el 8 de marzo, el Día Internacional de Maternos de las Mujeres de Trabajador, en calles y cuadrados con todo nuestro entusiasmo, desafío\n           <strong>\n            »\n           </strong>\n           <strong>\n            frustración y desesperación\n           </strong>\n           <strong>\n            «\n           </strong>\n           , aplastar el odio de las mujeres, se opone al saqueo y explotación imperialistas y nunca nos dejó perseguir el fascismo y el feudalismo.\n          </p>\n          <p>\n           <strong>\n            LUZ\n           </strong>\n           <strong>\n            8.\n           </strong>\n           <strong>\n            Marzo, World Works Women Day!\n           </strong>\n          </p>\n          <p>\n           <strong>\n            ¡Detente la explotación sexual, nacional y clásica!\n           </strong>\n          </p>\n          <p>\n           <strong>\n            ¡No a la guerra imperialista, la explotación y el parasitismo!\n           </strong>\n          </p>\n          <p>\n           <strong>\n            Colectivo de color rojo púrpura\n           </strong>\n          </p>\n          <p>\n           <strong>\n            Marts 2024\n           </strong>\n          </p>\n          <h3 class=\"wp-block-heading has-text-align-center\">\n           <strong>\n            Actividades e inventario para el 8 de marzo\n           </strong>\n          </h3>\n          <p>\n           <strong>\n            2. Marts\n           </strong>\n          </p>\n          <figure class=\"wp-block-image size-large\">\n           <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/Featured_Ekran-Resmi-1024x572.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Featured_Ekran-Resmi-1024x572.webp\"/>\n          </figure>\n          <p>\n           <em>\n            Movilización en marzo a él\n           </em>\n           <em>\n            Mujer trabajadora\n           </em>\n           <em>\n            es\n           </em>\n           <em>\n            S I\n           </em>\n           <em>\n            eternidad\n           </em>\n           <em>\n            Kamp\n           </em>\n           <em>\n            día, Estambul,\n           </em>\n           <em>\n            3.\n           </em>\n           <em>\n            Marzo. Fuente:\n           </em>\n           <a href=\"http://yenidemokrasi34.net/\">\n            <em>\n             Nueva democracia\n            </em>\n           </a>\n           <em>\n            .\n           </em>\n          </p>\n          <p>\n           Las nuevas mujeres democráticas (Democracia Yeni Kadın - YDK) en Estambul han llevado a cabo varias actividades en relación con el Día Internacional de Maternas de las Mujeres Trabajadoras. YDK caminará por la calle con el eslogan »\n           <strong>\n            La liberación no está en el orden dominado por el hombre, está en nuestras manos\n           </strong>\n           <strong>\n            «\n           </strong>\n           El 8 de marzo de este año.\n          </p>\n          <p>\n           YDK ha alentado a las mujeres a unirse a ellas el 8 de marzo por\n           <a href=\"https://www.yenidemokrasi34.net/ydknin-8-mart-cagrilari-suruyor.html\">\n            repartir\n           </a>\n           Dazibaos y folletos en barrios pobres. Los problemas de ardor para las mujeres también se han abordado en estudios en nueve vecindarios diferentes.\n          </p>\n          <figure class=\"wp-block-image size-large\">\n           <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/ydkcalisma.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/ydkcalisma.webp\"/>\n           <figcaption class=\"wp-element-caption\">\n            <br/>\n            <em>\n             Collage de imágenes de diferentes actividades el\n            </em>\n            <em>\n             8.\n            </em>\n            <em>\n             Marzo realizado por YDK. Fuente:\n            </em>\n            <a href=\"http://yenidemokrasi34.net/\">\n             <em>\n              Nueva democracia\n             </em>\n            </a>\n            .\n            <br/>\n           </figcaption>\n          </figure>\n          <figure class=\"wp-block-embed aligncenter is-type-rich is-provider-twitter wp-block-embed-twitter\">\n           <div class=\"wp-block-embed__wrapper\">\n            <div class=\"embed-twitter\">\n             <blockquote class=\"twitter-tweet\" data-dnt=\"true\" data-width=\"550\">\n              <p dir=\"ltr\" lang=\"tr\">\n               Bahçelievler, şirinevler, Okmeydanı, Sarıgazi y Çekmeköy con nuestros periódicos y periódicos de la pared, reiteramos nuestras llamadas para el 8 de marzo.\n               <br/>\n               <br/>\n               ¡Estamos en Kadıköy el 8 de marzo para el Día Mundial de la Mujer que trabaja el 8 de marzo!\n               <a href=\"https://t.co/RS3kBCibGU\">\n                pic.twitter.com/RS3kBCibGU\n               </a>\n              </p>\n              - nueva mujer demócrata (@ydkresmi)\n              <a href=\"https://twitter.com/ydkresmi/status/1761812780330504608?ref_src=twsrc%5Etfw\">\n               25 de febrero de 2024\n              </a>\n             </blockquote>\n            </div>\n           </div>\n          </figure>\n          <p>\n           El 3 de marzo\n           <a href=\"https://www.yenidemokrasi34.net/ydknin-8-mart-cagrilari-suruyor.html\">\n            reunido\n           </a>\n           <a href=\"https://www.yenidemokrasi34.net/ydknin-8-mart-cagrilari-suruyor.html\">\n            Miles de mujeres\n           </a>\n           En la plaza en el distrito de Kadıköy de Estambul y marchó por las calles bajo el eslogan \"lucha contra la pobreza, la violencia, la explotación y la guerra\". Varias organizaciones de mujeres participaron en la marcha, incluido YDK. Eslóganes como »8. March es rojo, seguirá siendo rojo 'y se gritó lemas en honor a los prisioneros revolucionarios.\n          </p>\n          <p>\n           Una demanda para la liberación de prisioneros políticos recién encarcelados, incluido el lector partizano Arzu Aksakal, fue criado con el eslogan \"Deje que se destruyan las mazmorras, la libertad de los prisioneros\". Los crímenes del gobierno asociados con el paisaje en 2023 a menudo fueron condenados. Se llevaron a cabo fotografías de mujeres asesinadas o desaparecidas durante el terremoto, así como las mujeres asesinadas como resultado de la violencia patriarcal. La lucha de las mujeres en el lugar de trabajo y las universidades también fueron tomadas, igual de solidaridad con los que sufren de guerra y ocupación en todo el mundo, y el apoyo a la lucha de las madres del sábado, lo que ha requerido saber qué ha sucedido a los que desaparecen bajo custodia del antiguo estado turco.\n          </p>\n          <figure class=\"wp-block-image size-large\">\n           <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_1.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_1.webp\"/>\n          </figure>\n          <figure class=\"wp-block-image size-large\">\n           <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_2.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_2.webp\"/>\n          </figure>\n          <figure class=\"wp-block-image size-large\">\n           <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_3.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_3.webp\"/>\n          </figure>\n          <figure class=\"wp-block-image size-large\">\n           <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_4.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_4.webp\"/>\n           <figcaption class=\"wp-element-caption\">\n            <br/>\n            <em>\n             Movilización en marzo a él\n            </em>\n            <em>\n             Mujeres trabajadoras en\n            </em>\n            <em>\n             eternidad\n            </em>\n            <em>\n             Fósforo\n            </em>\n            <em>\n             AG, Estambul, 3 de marzo. Fuente:\n            </em>\n            <a href=\"http://yenidemokrasi34.net/\">\n             <em>\n              Nueva democracia\n             </em>\n            </a>\n            .\n           </figcaption>\n          </figure>\n          <p>\n           <em>\n            También compartimos una traducción no oficial de una declaración de YDK:\n           </em>\n          </p>\n          <h3 class=\"wp-block-heading has-text-align-center\">\n           La carga del mundo sobre nuestros hombros, los trabajadores de tejido en nuestra memoria, la lucha por la libertad en nuestra conciencia ...\n          </h3>\n          <p>\n           El 8 de marzo de 1857, 40,000 tejedoras femeninas fueron en huelga en Nueva York, EE. UU. Para exigir \"igualdad de pago por el mismo trabajo\". En el fuego que estalló bajo la huelga, 129 trabajadoras que estaban encerradas dentro de la fábrica perdieron la vida.\n          </p>\n          <p>\n           La década de 1850 fueron los años en que el movimiento laboral estaba en aumento en los Estados Unidos. Los trabajadores industriales trabajaron en condiciones inusualmente difíciles. Las mujeres condujeron a la clase trabajadora del período y se hicieron huelga para exigir una reducción del día de trabajo de 16 horas a 10 horas, la corrección de condiciones de trabajo inhumanas, un aumento en los salarios y la igualdad de derechos para las trabajadoras.\n          </p>\n          <p>\n           Después de este evento, Clara Zetkin y Rosa Luxemburgo, líderes del Partido Socialdemócrata en Alemania, sugirieron a las mujeres de las mujeres en la segunda internacional (mujeres internacionales socialistas se aceptó la propuesta.\n          </p>\n          <p>\n           Desde entonces, las mujeres han luchado por las demandas hechas por los tejedores asesinados.\n          </p>\n          <p>\n           Las mujeres continuaron inspirándose en esta historia de resistencia y caminaron por las calles cada 8 de marzo a pesar de toda la presión, las condiciones difíciles y las prohibiciones. En todo el mundo, las mujeres han luchado y luchando por su trabajo invisible, ignorado y mal pagado. Como en otros países, las mujeres en Turquía, el Kurdistán y el Medio Oriente en las calles están gritando sus demandas a las calles.\n          </p>\n          <p>\n           Hoy, las mujeres son sentenciadas a más pobreza, que ha sido revelada por la profunda crisis económica a escala global, y son asesinadas por las guerras en todo el mundo. Los caminos de migración se convierten en los caminos de la muerte para las mujeres. Si no están en las carreteras, están sujetos a abusos como el acoso y la violación más allá de la pobreza donde viven y son asesinados en sus hogares, en el lugar de trabajo y en la calle como resultado de la violencia de los hombres.\n          </p>\n          <p>\n           Hoy, el bloque fascista de AKP-MHP, que representa al estado patriarcal, está atacando los derechos de reclamo de las mujeres constantes. Estos ataques se han vuelto aún más despiadados después de la cancelación de la Convención de Estambul, que se firmó con la creciente ola de lucha y rebelión de las mujeres. Las mujeres que luchan por sus derechos también están expuestas a todas las formas de violencia por parte del estado patriarcal.\n          </p>\n          <p>\n           En esta geografía, como en Palestina y Rojava, las personas pobres, en su mayoría, se convierten en mujeres y LGBTI+'son masacradas en las guerras que el sistema capitalista imperialista lleva en busca de mercados.\n          </p>\n          <p>\n           Por otro lado, el estado patriarcal y sus representantes de la obvia masacre de AKP-MHP sobre los trabajadores y la naturaleza en Erzincan ̇liç crearán serios problemas en la región en los próximos años. Esta masacre pondrá una carga de trabajo nueva y pesada sobre los hombros de las mujeres. Ya hoy, las mujeres están preocupadas por su futuro en la región y se preguntan qué pueden hacer para garantizar un futuro más saludable para sus hijos.\n          </p>\n          <p>\n           Vimos una situación similar cuando el terremoto de Maraş se desarrolló el 6 de febrero en una masacre de cientos de miles de personas. Las mujeres se vieron obligadas a llevar cargas muy pesadas para sobrevivir, y todavía están tratando de sobrevivir en la zona de terremotos transportando cargas que se vuelven exponencialmente más pesadas.\n          </p>\n          <p>\n           En las guerras causadas por los gobernantes, la carga es colocada por los pobres, la carga de la masacre de la naturaleza y todos los seres vivos a través de masacres orgánicas, la carga de la masacre de las personas, la naturaleza y los seres vivos en la región a través del terremoto y la carga de la pobreza causada de la crisis económica también en los hombros de las mujeres. Así como se ignora su trabajo en el hogar, el valor de la mano de obra que crean en los lugares de trabajo y las fábricas disminuye día a día.\n          </p>\n          <p p=\"\">\n           <p>\n            ¡Long Live 8 de marzo, Long Live Women's Solidarity!\n           </p>\n           <p>\n            Nueva mujer democrática\n           </p>\n           <h2 class=\"wp-block-heading has-text-align-center\">\n            <strong>\n             SI\n            </strong>\n           </h2>\n           <h3 class=\"wp-block-heading has-text-align-center\">\n            <strong>\n             IKP (maoístas) continúa desarrollando la guerra del pueblo\n            </strong>\n           </h3>\n           <p>\n            <strong>\n             11 de febrero - 3 de marzo\n            </strong>\n           </p>\n           <div class=\"wp-block-image\">\n            <figure class=\"aligncenter size-large\">\n             <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2023/04/chhattisgarh.png\" srcset=\"https://redherald.org/wp-content/uploads/2023/04/chhattisgarh.png\"/>\n             <figcaption class=\"wp-element-caption\">\n              <br/>\n              <em>\n               Mapa de los distritos del estado de Chhattisgarh. Fuente:\n               <a href=\"http://www.indiagrowing.co/\">\n                www.indiagrowing.com\n               </a>\n               .\n              </em>\n             </figcaption>\n            </figure>\n           </div>\n           <p>\n            En las últimas semanas, ha habido varias acciones llevadas a cabo por la guerrilla maoísta india, que tuvo lugar en el marco de la Guerra Popular dirigida por el Partido Comunista (maoístas) de la India - IKP (maoístas). Todas estas acciones sobre las que informamos se han llevado a cabo en el estado de Chhattisgarh, una fortaleza maoísta. Durante el mes de febrero\n            <a href=\"https://redherald.org/2024/02/09/new-actions-in-the-peoples-war-in-india-3/\">\n             cabello\n            </a>\n            <a href=\"https://redherald.org/2024/02/09/new-actions-in-the-peoples-war-in-india-3/\">\n             el\n            </a>\n            <a href=\"https://redherald.org/2024/02/09/new-actions-in-the-peoples-war-in-india-3/\">\n             estado\n            </a>\n            <a href=\"https://redherald.org/2024/02/09/new-actions-in-the-peoples-war-in-india-3/\">\n             informes\n            </a>\n            Sobre otras acciones.\n           </p>\n           <p>\n            Durante el mes de febrero, dos paramilitares han sido asesinados y otro ha resultado herido en acciones que los maoístas supuestamente han realizado en el distrito de Bijapur.\n            <a href=\"https://www.ndtv.com/india-news/chhattisgarh-soldier-injured-in-ied-blast-by-naxals-in-bijapur-5037458\">\n             Domingo\n            </a>\n            <a href=\"https://www.ndtv.com/india-news/chhattisgarh-soldier-injured-in-ied-blast-by-naxals-in-bijapur-5037458\">\n             el\n            </a>\n            11. F\n            <a href=\"https://www.ndtv.com/india-news/chhattisgarh-soldier-injured-in-ied-blast-by-naxals-in-bijapur-5037458\">\n             Realizar un pedido inicial\n            </a>\n            Un soldado paramilitar fue herido después de activar una carga explosiva improvisada (IED).\n            <a href=\"https://indianexpress.com/article/india/caf-commander-axed-to-death-by-maoists-chhattisgarh-bijapur-9167755/lite/\">\n             Domingo\n            </a>\n            <a href=\"https://indianexpress.com/article/india/caf-commander-axed-to-death-by-maoists-chhattisgarh-bijapur-9167755/lite/\">\n             el\n            </a>\n            18.\n            <a href=\"https://indianexpress.com/article/india/caf-commander-axed-to-death-by-maoists-chhattisgarh-bijapur-9167755/lite/\">\n             Febrero\n            </a>\n            se convirtió en un comandante de las fuerzas paramilitares supuestamente el asalto y asesinado con un hacha a solo 200 metros del campamento donde se encuentran las tropas.\n            <a href=\"https://indianexpress.com/article/india/caf-jawan-killed-ied-blast-chhattisgarh-9181558/\">\n             Domingo\n            </a>\n            Luego 25. Fin.\n            <a href=\"https://indianexpress.com/article/india/caf-jawan-killed-ied-blast-chhattisgarh-9181558/\">\n             Realizar un pedido inicial\n            </a>\n            fue otro paramilitar matado después de activar un IED.\n           </p>\n           <p>\n            En la primera semana de marzo, hubo otras dos víctimas del antiguo estado indio: el 1 de marzo, se eliminó un líder del Partido Bharatiya Janata (BJP) después de\n            <a href=\"https://www.hindustantimes.com/india-news/chhattisgarh-bjp-worker-hacked-to-death-by-suspected-maoists-in-bijapur-police-101709363859043.html\">\n             Aparentemente\n            </a>\n            había sido agredido con armas afiladas en el distrito de Bijapur. Durante el año pasado, siete líderes de BJP han sido eliminados en circunstancias similares en Chhattisgarh.\n            <a href=\"https://www.ndtv.com/india-news/cop-maoist-killed-in-encounter-in-chhattsigarhs-kanker-5167100\">\n             Domingo\n            </a>\n            <a href=\"https://www.ndtv.com/india-news/cop-maoist-killed-in-encounter-in-chhattsigarhs-kanker-5167100\">\n             el\n            </a>\n            3.\n            <a href=\"https://www.ndtv.com/india-news/cop-maoist-killed-in-encounter-in-chhattsigarhs-kanker-5167100\">\n             marcones\n            </a>\n            En el distrito de Canciller, un oficial de los guerreros bastars paramilitares fue asesinado en un intercambio de disparos con guerrilleros maoístas en el que supuestamente murió una guerrilla maoísta. Pero en cuanto a las pérdidas maoístas, las cifras del antiguo estado indio se cuestionan hoy. En el distrito de Chhattisgarh, la opresión del pueblo indio ha empeorado, y ha habido varios informes de nuevos vínculos falsos entre los presuntos maoístas y las fuerzas de opresión del antiguo estado indio. Los aldeanos en el distrito señalan que la supuesta pérdida de maoístas que las fuerzas de opresión india han logrado son falsas,\n            <a href=\"https://www.hindustantimes.com/cities/others/kanker-maoist-encounter-fake-say-family-members-of-3-killed-police-deny-charge-101709017336743.html\">\n             y que son víctimas de\n            </a>\n            <a href=\"https://www.hindustantimes.com/cities/others/kanker-maoist-encounter-fake-say-family-members-of-3-killed-police-deny-charge-101709017336743.html\">\n             falso\n            </a>\n            <a href=\"https://www.hindustantimes.com/cities/others/kanker-maoist-encounter-fake-say-family-members-of-3-killed-police-deny-charge-101709017336743.html\">\n             Conecta\n            </a>\n            . En este caso, la policía del rey asesinó a tres aldeanos, quien afirmó que los aldeanos asesinados eran maoístas, pero las familias de las víctimas lo han negado.\n           </p>\n           <p>\n            Como hemos informado, las organizaciones de derechos democráticos condenan este tipo de práctica opresiva, como\n            <a href=\"https://redherald.org/2024/01/25/india-casr-condemns-fake-encounters/\">\n             K\n            </a>\n            <a href=\"https://redherald.org/2024/01/25/india-casr-condemns-fake-encounters/\">\n             AMPA\n            </a>\n            <a href=\"https://redherald.org/2024/01/25/india-casr-condemns-fake-encounters/\">\n             llave\n            </a>\n            <a href=\"https://redherald.org/2024/01/25/india-casr-condemns-fake-encounters/\">\n            </a>\n            modificación\n            <a href=\"https://redherald.org/2024/01/25/india-casr-condemns-fake-encounters/\">\n            </a>\n            <a href=\"https://redherald.org/2024/01/25/india-casr-condemns-fake-encounters/\">\n             Estadística\n            </a>\n            <a href=\"https://redherald.org/2024/01/25/india-casr-condemns-fake-encounters/\">\n             semejante\n            </a>\n            <a href=\"https://redherald.org/2024/01/25/india-casr-condemns-fake-encounters/\">\n            </a>\n            Represión\n            <a href=\"https://redherald.org/2024/01/25/india-casr-condemns-fake-encounters/\">\n             (CASR)\n            </a>\n            y\n            <a href=\"https://redherald.org/2024/01/27/facam-on-the-fake-encounter-of-three-villagers/\">\n             Foro\n            </a>\n            modificación\n            <a href=\"https://redherald.org/2024/01/27/facam-on-the-fake-encounter-of-three-villagers/\">\n            </a>\n            K\n            <a href=\"https://redherald.org/2024/01/27/facam-on-the-fake-encounter-of-three-villagers/\">\n             Orporato\n            </a>\n            <a href=\"https://redherald.org/2024/01/27/facam-on-the-fake-encounter-of-three-villagers/\">\n             nominalmente\n            </a>\n            <a href=\"https://redherald.org/2024/01/27/facam-on-the-fake-encounter-of-three-villagers/\">\n             y\n            </a>\n            <a href=\"https://redherald.org/2024/01/27/facam-on-the-fake-encounter-of-three-villagers/\">\n             Militar\n            </a>\n            <a href=\"https://redherald.org/2024/01/27/facam-on-the-fake-encounter-of-three-villagers/\">\n             nominalmente\n            </a>\n            <a href=\"https://redherald.org/2024/01/27/facam-on-the-fake-encounter-of-three-villagers/\">\n             (Facam\n            </a>\n            ), y condenan que estos son casos comunes en Chhattisgarh. Estos encuentros no son más que un asesinato secreto de civiles inocentes en áreas donde los maoístas están fuertemente presentes. De esta manera, es posible continuar aterrorizando a la población, tratar de reducir sus relaciones con los maoístas y aumentar las cifras oficiales de pérdida de guerrilla que el antiguo estado indio da.\n           </p>\n           <h3 class=\"wp-block-heading has-text-align-center\">\n            <strong>\n             Más enfrentamientos armados en múltiples distritos en Manipur\n            </strong>\n           </h3>\n           <p>\n            <strong>\n             16 de febrero\n            </strong>\n           </p>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/manipur-featured-1024x630.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/manipur-featured-1024x630.webp\"/>\n            <figcaption class=\"wp-element-caption\">\n             <br/>\n             <em>\n              El edificio del municipio en Churachandpur quemado por los lugareños. Fuente: NDTV.\n             </em>\n            </figcaption>\n           </figure>\n           <p>\n            La semana pasada, la situación se ha vuelto muy tensa en Manipur. Se han estallado en varios distritos al mismo tiempo, y también ha habido varios saqueos de armas y movilizaciones de diferentes tipos.\n           </p>\n           <p>\n            El martes por la noche se informó que un grupo de personas en Imphal East saqueó\n            <a href=\"https://www.deccanherald.com/india/manipur/miscreants-looted-nearly-200-weapons-killed-a-kuki-village-volunteer-and-a-bsf-jawan-claims-kuki-group-itlf-2894611\">\n             las armas de 5. Batallón de reserva india\n            </a>\n            y obtuve unas 200 armas y 20,000 cartuchos. También hubo un episodio de tiro con las fuerzas locales donde un soldado fue asesinado y otros tres heridos. Después de esta operación, el número total de armas saqueadas que no se han explicado es de alrededor de 4,000. Entre las armas saqueadas en esta ocasión, había armas militares, como rifles de ataque como INSAS, AK, etc.\n           </p>\n           <p>\n            Después de este saqueo, estalló el conflicto en\n            <a href=\"https://www.msn.com/en-in/news/India/suspension-of-kuki-head-constable-seen-with-armed-miscreants-sparks-protest-2-dead/ar-BB1imX2q\">\n             Churachandpur\n            </a>\n            , donde el jueves por la noche había dos muertos y docenas de heridos cuando la gente marchaba contra la estación de policía. Los manifestantes condenaron que un oficial de policía local de Kuki fue despedido para cooperar con grupos armados, pero cuando sucedió lo mismo con los agentes de Meitei, no pasó nada. Los manifestantes han señalado la cooperación de las fuerzas de opresión locales con la milicia Meitei. La protesta fue severamente suprimida, y los habitantes de Churachandpur han registrado cómo las fuerzas de opresión india atacaron la movilización como si estuvieran en una zona de guerra, disparando con municiones mortales y usaron explosivos contra los manifestantes.\n           </p>\n           <figure class=\"wp-block-embed aligncenter is-type-rich is-provider-twitter wp-block-embed-twitter\">\n            <div class=\"wp-block-embed__wrapper\">\n             <div class=\"embed-twitter\">\n              <blockquote class=\"twitter-tweet\" data-dnt=\"true\" data-width=\"550\">\n               <p dir=\"ltr\" lang=\"en\">\n                En Churachandpur, los civiles fueron llovidos con balas vivas por el ejército indio. ¿Es la democracia que garantiza la constitución?\n                <a href=\"https://twitter.com/hashtag/ManipurViolence?src=hash&amp;ref_src=twsrc%5Etfw\">\n                 #Manipurviolence\n                </a>\n                <a href=\"https://t.co/PRirUHPajh\">\n                 pic.twitter.com/PRirUHPajh\n                </a>\n               </p>\n               - ¿Cómo te gusta reiterar (@melhnjad)\n               <a href=\"https://twitter.com/BemLhungdim/status/1758415205288341514?ref_src=twsrc%5Etfw\">\n                16 de febrero de 2024\n               </a>\n              </blockquote>\n             </div>\n            </div>\n           </figure>\n           <p>\n            Después de la vigorosa opresión de las tropas indias, los manifestantes atacaron correctamente varios de los edificios de las fuerzas opresivas, y varios autobuses estatales fueron quemados. Después de la violencia, se llamó a un cierre total de los servicios y negocios de la ciudad el viernes 16 de febrero. El conflicto ha continuado y el foro para los líderes tribales originales (Foro de Líderes Tribales Indígenas (ITLF)) llama a\n            <a href=\"https://www.ndtv.com/india-news/manipur-government-warns-kuki-zo-group-itlf-over-threat-to-state-employees-to-stop-work-in-churachandpur-5083465\">\n             a una huelga general en todos los servicios estatales de la ciudad\n            </a>\n            Como protesta contra el antiguo estado indio.\n           </p>\n           <p>\n            Y Sunnu y Coching-Distruste\n            <a href=\"https://www.msn.com/en-in/news/India/manipur-bsf-jawan-injured-in-gun-attack-in-kakching-district/ar-BB1iqabu\">\n             es un agente del guardia de seguridad fronteriza\n            </a>\n            Además\n            <a href=\"https://www.msn.com/en-in/news/India/manipur-bsf-jawan-injured-in-gun-attack-in-kakching-district/ar-BB1iqabu\">\n             estado herido\n            </a>\n            En un intercambio de disparos. El oficial, que informó los eventos, también dijo que ha habido ataques armados repetidos en Sugnu en los últimos tres días, mostrando una creciente inestabilidad en el área. El miércoles pasado hubo otro intercambio de disparos entre varios grupos armados.\n           </p>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2023/07/map-of-manipur-1668088805.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2023/07/map-of-manipur-1668088805.jpeg\"/>\n            <figcaption class=\"wp-element-caption\">\n             <br/>\n             <em>\n              Mapa de los distritos en Manipur. Fuente: Sitio web de Mapsofindia.\n             </em>\n            </figcaption>\n           </figure>\n           <p>\n           </p>\n           <p>\n            Cuando el antiguo estado indio anuncia que ha pacificado la situación o que \"ha vuelto a la normalidad\", el conflicto estalla en muchos otros lugares. La realidad es que Manipur no ha sido pacificado y no estará tan lejos. La situación aún no está bajo control a pesar de la gran cantidad de tropas que se publican allí, a saber\n            <a href=\"https://www.ndtv.com/india-news/dont-just-watch-act-too-manipur-chief-minister-n-biren-singh-to-central-forces-4905468\">\n             60,000\n            </a>\n            . Incluso el primer ministro de Manipur, N. Biren Singh, insta constantemente a las fuerzas opresivas del estado a actuar más determinadas. Pero desde mayo, todo esto ha sido inadecuado para detener las protestas y la lucha justa de la gente en Manipur.\n           </p>\n           <h3 class=\"wp-block-heading has-text-align-center\">\n            <strong>\n             Graffiti para apoyar la nueva revolución democrática\n            </strong>\n           </h3>\n           <p>\n            <strong>\n             19 de febrero\n            </strong>\n           </p>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/Featured_Delhi_NewDemocraticRevolution_3-1024x768.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Featured_Delhi_NewDemocraticRevolution_3-1024x768.webp\"/>\n           </figure>\n           <p>\n            <em>\n             Por la presente publicamos una traducción no oficial del siguiente artículo de\n            </em>\n            <a href=\"https://redherald.org/2024/02/19/india-graffiti-in-support-of-the-new-democratic-revolution/\">\n             <em>\n              Heraldo rojo\n             </em>\n            </a>\n            <em>\n             :\n            </em>\n           </p>\n           <p>\n            <em>\n             Hemos recibido informes de graffiti político en la capital de la India, Nueva Delhi, en apoyo de\n            </em>\n            <em>\n             d\n            </em>\n            <em>\n             en\n            </em>\n            <em>\n             norte\n            </em>\n            <em>\n             Y Revolución democrática y con demandas de liberación de prisioneros políticos revolucionarios asociados con ella.\n            </em>\n           </p>\n           <p>\n            Los camaradas que nos enviaron esta información escribieron lo siguiente: en febrero de 2024, una gran escritura de pared a gran escala apareció en Delhi en apoyo de la nueva revolución democrática en la India. Delhi, la capital del antiguo estado indio y el centro del poder blanco, es la fortaleza de la burguesía burocrática y las clases de propietarios. Incluso en el estómago de la bestia y el centro de la reacción, el brillo de la nueva revolución democrática continúa en sinfonía con la guerra del pueblo en el campo, incluso en tiempos de la mayor violencia reaccionaria contra las masas, liderada por el fascismo brahmaniano Hindutva Hindutva en el antiguo estado indio.\n           </p>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_1-1024x768.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_1-1024x768.webp\"/>\n           </figure>\n           <p>\n            Guión de pared cerca de la Universidad de Delhi en apoyo de la nueva revolución democrática.\n           </p>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_2-1024x768.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_2-1024x768.webp\"/>\n           </figure>\n           <p>\n            Guión de pared cerca de la estación de metro Vishwavidyalaya para apoyar la nueva revolución democrática.\n           </p>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/Featured_Delhi_NewDemocraticRevolution_3-1024x768.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Featured_Delhi_NewDemocraticRevolution_3-1024x768.webp\"/>\n           </figure>\n           <p>\n            Otra escritura de muro cerca del metro para apoyar la nueva revolución democrática.\n           </p>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_4-1024x768.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_4-1024x768.webp\"/>\n           </figure>\n           <p>\n            Guión de pared cerca de la Universidad de Delhi en apoyo de la nueva revolución democrática.\n           </p>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_PoliticalPrisoners_1.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_PoliticalPrisoners_1.webp\"/>\n           </figure>\n           <p>\n            Script de pared con requisitos para la liberación del Dr. G.N. Saibaba, profesor de la Universidad de Delhi y subsecretario del Frente Democrático Revolucionario (RDF), una unidad frente de varias organizaciones prohibidas por el estado indio bajo la acusación de ser una organización delantera para el Partido Comunista (maoístas) de la India. Estaba a la vanguardia de la campaña demócrata que se opuso a la Operación Green Hunting. Dr. Saibaba tiene un 94% de discapacidad física y todavía está encarcelado incluso después de que fue absuelto por el Tribunal de Tierras de Bombay.\n           </p>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_PoliticalPrisoners_2.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_PoliticalPrisoners_2.webp\"/>\n           </figure>\n           <p>\n            Escritura de pared con requisitos para la liberación de Pramod Mishra y Hem Mishra. Pramod Mishra es miembro del Politbureau y del Comité Central del Partido Comunista de la India (maoístas). Fue un ex miembro del ex Centro Comunista Maoísta en India (\n            <em>\n             rojo. -\n            </em>\n            Centro Comunista Maoísta de la India (MCCI)) y dirigió extensas batallas de tierras en el estado de Bihar después del líder de MCCI com. Kanhai Chatterjee. Mishra fue responsable de Delhi, Haryana, Punjab, Jammu y Cachemira, después de que McCI se fusionó con IKP ML (Guerra del Pueblo) y formó IKP (maoístas) en 2004. Incluso los imperialistas de los Yankees lo notaron durante este período y lo mencionaron en sus informes de tierras sobre sus informes de tierras sobre Terrorismo en 2006. Fue arrestado por el estado indio en 2008, pero fue absuelto y liberado en 2017. Fue arrestado nuevamente en agosto de 2023. Hem Mishra, quien estudió chino en la Universidad Jawaharlal Nehru, fue un popular activista cultural en el frente cultural revolucionario ((\n            <em>\n             rojo. -\n            </em>\n            Frente cultural revolucionario (RCF)) en Delhi. Su activismo creó conciencia sobre la guerra de genocidios del estado indio contra las personas en Bastar, especialmente contra los agricultores adivasi, el saqueo imperialista de los recursos naturales de la India y la violencia semi-feudal que prevalece en la sociedad india. Fue arrestado en 2013 acusado de ser \"mensajería\" para los maoístas y aún está encarcelado.\n           </p>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_PoliticalPrisoners_3-987x1024.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_PoliticalPrisoners_3-987x1024.webp\"/>\n           </figure>\n           <p>\n            Masonería en Delhi con un requisito para la liberación de Sanjoy Deepak Rao, miembro del Comité Central de IKP (Maoister) y Secretario del Comité Zonal de Western Ghat. Rao fue miembro del Comité Central de Revisión, IKP (Marxister-Lenininists) (Rauf) y luego formó IKP-ML (Naxal Bari) en 1999 junto con líderes como K. Murali (Ajith). Este grupo se fusionó con IKP (maoístas) en 2014 y trajo a Rao a CC. Rao trabajó cuidadosamente en las zonas urbanas y rurales para intensificar la guerra de la gente de larga data. Fue arrestado en septiembre de 2023.\n           </p>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_PoliticalPrisoners_4.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_PoliticalPrisoners_4.webp\"/>\n           </figure>\n           <p>\n            Guión de pared con requisitos para la liberación de Sheela Marandi, miembro del Comité Central de IKP (Maoister). Trabajó para intensificar, organizar y consolidar el papel de las mujeres en la nueva lucha democrática contra el estado indio, contra el patriarcado brahmaniano, el feudalismo e imperialismo. Fue arrestada por primera vez en 2006 en Odisha, pero fue absuelta en 2016. Fue arrestada nuevamente en noviembre de 2021.\n           </p>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_5-1024x768.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_5-1024x768.webp\"/>\n           </figure>\n           <p>\n            Guión de pared que apoya las luchas militantes del pueblo contra el antiguo estado indio.\n           </p>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_6-1024x768.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_6-1024x768.webp\"/>\n           </figure>\n           <p>\n            Las Escrituras de la pared contra la operación contrarrevolucionaria del antiguo estado indio Samadhan-Prahar, que se inició en 2017 contra IKP (maoístas) y el Ejército Guerilla de liberación del pueblo (\n            <em>\n             rojo. -\n            </em>\n            El Ejército Guerrilla de Liberación del Pueblo (PLGA)), que también supervisó la política de genocidio contra los agricultores adivasi en las regiones ricas en recursos de la India. La operación contrarrevolucionaria creció a la ofensiva de Surajkund en 2022, después de que el antiguo estado indio decidió intensificar su campaña circundante similar a Chiang Kai-shek contra el Guerrillazon. Al igual que la antigua Operación Green Hunting, Samadhan-Prahar y Surajkund-Offenss serán derrotados por las masas indias y su voz, el Partido Comunista (maoístas) de la India, bajo el estandarte del maoismo marxismo-leninismo.\n           </p>\n           <h3 class=\"wp-block-heading has-text-align-center\">\n            <strong>\n             'Día Negro', más enfrentamientos entre los campesinos y el antiguo estado\n            </strong>\n           </h3>\n           <p>\n            <strong>\n             21 de febrero\n            </strong>\n           </p>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/featured-peasants-protest.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/featured-peasants-protest.jpeg\"/>\n           </figure>\n           <p>\n            <em>\n             Los agricultores queman representaciones de Modi, Amit Shah y el primer ministro de Haryana. Fuente: Varun Gulati.\n            </em>\n           </p>\n           <p>\n            <em>\n             Por la presente publicamos una traducción no oficial de lo siguiente\n             <a href=\"https://redherald.org/2024/02/25/india-black-day-more-clashes-between-peasants-and-the-old-state/\">\n              Artículo de\n             </a>\n            </em>\n            <em>\n             <a href=\"https://redherald.org/2024/02/25/india-black-day-more-clashes-between-peasants-and-the-old-state/\">\n              Heraldo rojo\n             </a>\n            </em>\n            <em>\n             :\n            </em>\n           </p>\n           <p>\n            El miércoles 21 de febrero, el agricultor Shubh Karam Singh, que protestó con miles de otros campesinos, fue disparado por la policía india reaccionaria en el distrito de Jind de Haryana.\n            <a href=\"https://www.msn.com/en-us/news/world/protesting-indian-farmers-burn-effigies-of-modi-and-other-ministers/ar-BB1iMhEH\">\n             No se ha colocado ningún agente para\n            </a>\n            <a href=\"https://www.msn.com/en-us/news/world/protesting-indian-farmers-burn-effigies-of-modi-and-other-ministers/ar-BB1iMhEH\">\n             responsabilidad\n            </a>\n            Para esto, y el principal ministro de Punjab, Bhagwant Mann, trató vergonzosamente de comprar la familia y los campesinos anunciando que les dará una compensación de 10 millones de rupias, equivalente a $ 120,000. Al mismo tiempo, la policía india declaró que la causa de la muerte solo se conocería después de la autopsia y, por lo tanto, evitaron cualquier culpa.\n           </p>\n           <p>\n            El asesinato cobarde de Shubh Karam Singh no es un caso aislado, pero la opresión del antiguo estado indio ha sido muy dura desde el comienzo de las protestas. El uso de gases lacrimógenos, barricadas de concreto que protegen la capital del país y los pesados ​​ataques policiales han sido normales esta semana con protestas campesinas. Además, el antiguo estado indio también ha lanzado toda su propaganda y maquinaria de censura. Los campesinos de Punjabs están acusados ​​de ser infiltrados o tener\n            <a href=\"https://www.laprensalatina.com/we-are-not-terrorists-farmers-in-indias-punjab-facing-stigmatization/\">\n             conexión a\n            </a>\n            <a href=\"https://www.laprensalatina.com/we-are-not-terrorists-farmers-in-indias-punjab-facing-stigmatization/\">\n             »\n            </a>\n            <a href=\"https://www.laprensalatina.com/we-are-not-terrorists-farmers-in-indias-punjab-facing-stigmatization/\">\n             terrorismo\n            </a>\n            <a href=\"https://www.laprensalatina.com/we-are-not-terrorists-farmers-in-indias-punjab-facing-stigmatization/\">\n             «\n            </a>\n            <a href=\"https://www.laprensalatina.com/we-are-not-terrorists-farmers-in-indias-punjab-facing-stigmatization/\">\n            </a>\n            <a href=\"https://www.laprensalatina.com/we-are-not-terrorists-farmers-in-indias-punjab-facing-stigmatization/\">\n             y\n            </a>\n            <a href=\"https://www.laprensalatina.com/we-are-not-terrorists-farmers-in-indias-punjab-facing-stigmatization/\">\n             Khalistanernes\n            </a>\n            <a href=\"https://www.laprensalatina.com/we-are-not-terrorists-farmers-in-indias-punjab-facing-stigmatization/\">\n             La organización de la independencia\n            </a>\n            , hay terroristas declarados del antiguo estado indio. De esta manera, la lucha justa del pueblo es criminalizada y la dura opresión de ellos está justificada. Según las protestas campesinas anteriores, como las de 2021, ya había cargos de esto por parte del fiscal estatal.\n           </p>\n           <p>\n            El antiguo estado indio ha implementado otras formas de medidas represivas para aislar la batalla de los campesinos y tratar de evitar que condenen los crímenes y la opresión a las que están expuestos. Por ejemplo, tener\n            <a href=\"https://theprint.in/india/farmers-protest-haryana-extends-mobile-internet-suspension-in-seven-districts/1977509/\">\n             Acceso a Internet y\n            </a>\n            <a href=\"https://theprint.in/india/farmers-protest-haryana-extends-mobile-internet-suspension-in-seven-districts/1977509/\">\n             SMS ha sido prohibido\n            </a>\n            En varios distritos de Haryana desde el 11 de febrero hasta el sábado pasado. Incluso se sabe que ellos\n            <a href=\"https://www.bbc.com/news/world-asia-india-68366859\">\n             Las autoridades indias se han puesto en contacto con la red social\n            </a>\n            <a href=\"https://www.bbc.com/news/world-asia-india-68366859\">\n             »\n            </a>\n            <a href=\"https://www.bbc.com/news/world-asia-india-68366859\">\n             X\n            </a>\n            <a href=\"https://www.bbc.com/news/world-asia-india-68366859\">\n             «\n            </a>\n            <a href=\"https://www.bbc.com/news/world-asia-india-68366859\">\n             (anteriormente Twitter)\n            </a>\n            Cerrar cuentas y eliminar publicaciones relacionadas con la batalla de los campesinos. Esto ha sido admitido por la misma red social.\n           </p>\n           <p>\n            El asesinato del joven agricultor y la dura opresión del estado indio no ha detenido las protestas de los campesinos indios, sino que ha fortalecido sus esfuerzos, y los campesinos han completado más movilizaciones y han pedido nuevos. Viernes 24.\n            <a href=\"https://www.hindustantimes.com/cities/chandigarh-news/farmers-observe-black-day-burn-bjp-leaders-effigies-101708718785338.html\">\n             declarado\n            </a>\n            los campesinos indios\n            <a href=\"https://www.hindustantimes.com/cities/chandigarh-news/farmers-observe-black-day-burn-bjp-leaders-effigies-101708718785338.html\">\n             en\n            </a>\n            <a href=\"https://www.hindustantimes.com/cities/chandigarh-news/farmers-observe-black-day-burn-bjp-leaders-effigies-101708718785338.html\">\n             »\n            </a>\n            S\n            <a href=\"https://www.hindustantimes.com/cities/chandigarh-news/farmers-observe-black-day-burn-bjp-leaders-effigies-101708718785338.html\">\n             escabecha\n            </a>\n            D\n            <a href=\"https://www.hindustantimes.com/cities/chandigarh-news/farmers-observe-black-day-burn-bjp-leaders-effigies-101708718785338.html\">\n             agotamiento\n            </a>\n            \"Y izaron miles de banderas negras bajo las marchas y una vez más se topó con las fuerzas opresivas del antiguo estado indio durante su marcha contra la capital de Nueva Delhi. Las organizaciones de agricultores realizaron varias protestas contra la opresión policial y quemaron representaciones de Modi, Amit Shah y el Ministro del Jefe de Haryana, y ha habido nuevos campesinos heridos debido a la brutalidad policial. También han anunciado nuevas movilizaciones, incluida una marcha de tractor el lunes 26 de febrero.\n           </p>\n           <h3 class=\"wp-block-heading has-text-align-center\">\n            <strong>\n             Sobre el asesinato del antiguo estado del agricultor protestante\n            </strong>\n           </h3>\n           <p>\n            <strong>\n             22 de febrero\n            </strong>\n           </p>\n           <div class=\"wp-block-image\">\n            <figure class=\"aligncenter size-large\">\n             <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/featured-Subhkaran-Singh.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/featured-Subhkaran-Singh.jpg\"/>\n            </figure>\n           </div>\n           <p>\n            <em>\n             Subhkaran Singh, asesinó al campesino de Punjab. Fuente: contracorrientes.\n            </em>\n           </p>\n           <p>\n            <em>\n             Por la presente publicamos una traducción no oficial de la invitación de\n            </em>\n            <em>\n             K\n            </em>\n            <em>\n             soy\n            </em>\n            <em>\n             Mod Mustcloth\n            </em>\n            <em>\n            </em>\n            <em>\n             Opresión estatal\n            </em>\n            <em>\n             (CASR).\n            </em>\n           </p>\n           <p>\n            <em>\n             K\n            </em>\n            <em>\n             soy\n            </em>\n            <em>\n             Mod Mustcloth\n            </em>\n            <em>\n            </em>\n            <em>\n             Opresión estatal\n            </em>\n            (CASR), una asociación de casi 40 organizaciones democráticas progresivas, exige protestar contra el asesinato del manifestante de 24 años, Shubh Karam Singh, y las heridas de bala a varios manifestantes causados ​​por la policía en Haryana en relación con la protesta de los agricultores en la frontera de Khanoari . Vemos que el gobierno está utilizando métodos brutales de opresión, como construir bloqueos de concreto, comprar gases lacrimógenos de drones, uso a gran escala de granadas de choque, escopetas y ahora vivos balas contra los agricultores que intentan llegar a Delhi para protestar por sus demandas de 12 puntos.\n           </p>\n           <p>\n            Creemos que estas tácticas militares opresivas, que se observaron previamente en zonas de conflicto como Bastar y Cachemira, contra el derecho democrático de las personas a protestar y hacer sus demandas, son muy perjudiciales para el espacio democrático en el país y deben ser contrarrestadas para recuperar para recuperar Nuestros derechos democráticos y tanto como derechos constitucionales.\n           </p>\n           <p>\n            Los medios de comunicación son uno de los pilares importantes de la democracia, por lo que le apelamos a participar en la protesta y reforzar el mensaje de protesta y la lucha de los campesinos.\n           </p>\n           <p>\n            <strong>\n             Stad - Jantar Mantar, Delhi.\n            </strong>\n           </p>\n           <p>\n            <strong>\n             Fecha - Kl. 15.00 el 23 de febrero de 2024.\n            </strong>\n           </p>\n           <p>\n            Con los mejores deseos,\n           </p>\n           <p>\n            <strong>\n             Campaña contra la opresión estatal\n            </strong>\n           </p>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/CASR-1-1024x1024.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/CASR-1-1024x1024.jpeg\"/>\n           </figure>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/CASR-2-1024x1024.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/CASR-2-1024x1024.jpeg\"/>\n           </figure>\n           <p>\n            <em>\n             También la organización india de niños Samyukta Kisan Morcha tiene\n            </em>\n            <a href=\"https://countercurrents.org/2024/02/samyukta-kisan-morcha-strongly-condemns-the-brutal-police-repression-and-murder-of-farmer-in-the-punjab-border/\">\n             <em>\n              emitió una declaración\n             </em>\n            </a>\n            <em>\n             Sobre este asesinato cobarde y traemos una traducción no oficial a continuación:\n            </em>\n           </p>\n           <p>\n            El primer ministro y el poder ejecutivo que no implementa el acuerdo con los agricultores son responsables de la causa y la crisis actual\n           </p>\n           <p>\n            La reunión de NCC y GB de SKM el 22 de febrero de 2024, tomará medidas decisivas para promover el partido SKM protestó fuertemente contra la brutal opresión de la policía y el asesinato del agricultor Shubkaran Singh (23) desde la aldea de Ballo en el distrito de Bhatinda cuando la policía de Bhatinda cuando la policía abrió fuego en la frontera entre Haryana y Punjab. Según los informes disponibles, unas quince personas han resultado gravemente heridas durante la opresión. Es un asalto brutal a las familias de los agricultores que sirven para alimentos mientras protestan para implementar las promesas escritas del primer ministro.\n           </p>\n           <p>\n            El primer ministro y el gobierno, que no implementan el acuerdo con SKM, que se firmó el 9 de diciembre de 2021 es el único responsable de la actual crisis y su relación causal.\n           </p>\n           <p>\n            SKM toma en serio la situación en la frontera con Punjab, y el Comité de Coordinación Nacional y la Junta Ejecutiva, que se reúne el 22 de febrero de 2024, discutirán la situación a fondo y tomarán medidas cruciales para promover la lucha.\n           </p>\n           <h3 class=\"wp-block-heading has-text-align-center\">\n            <strong>\n             Partido Comunista (maoístas) de la India: luchando contra los planes de los imperialistas para pasar la guerra en curso contra Palestina\n            </strong>\n           </h3>\n           <p>\n            <strong>\n             23 de febrero\n            </strong>\n           </p>\n           <p>\n            Comité Central del Partido Comunista de la India (maoístas)\n           </p>\n           <p>\n            <strong>\n             Lucha contra el plan imperialista para intensificar la guerra en curso contra Palestina y expandir el horizonte de guerra en Asia occidental.\n            </strong>\n           </p>\n           <p>\n            <strong>\n             Protestas y construyen movimientos de masa militantes para la paz inmediata en Palestina y Asia occidental.\n            </strong>\n           </p>\n           <p>\n            CK IKP (maoístas) apela a todos los amigos y camaradas de la Revolución India y a todas las demás fuerzas maoístas revolucionarias del mundo para construir movimientos de masas militantes contra la guerra del pueblo del estado israelí contra Palestina y construir movimientos para la paz inmediata y el apoyo humanitario incondicional y el incondicional. para el pueblo palestino. CK en nuestro partido exige organizar y construir movimientos de masa militantes en apoyo de la lucha de liberación de Palestina y castigar a los delincuentes de la guerra sionista.\n           </p>\n           <p>\n            <strong>\n             ¡Abajo con el estado sionista del apartheid de Israel y el imperialismo!\n            </strong>\n           </p>\n           <p>\n            <strong>\n             ¡Di no a las guerras imperialistas contra las naciones oprimidas!\n            </strong>\n           </p>\n           <p>\n            <strong>\n             ¡Los trabajadores y las personas suprimidas en todos los países, se unen!\n            </strong>\n           </p>\n           <p>\n            <strong>\n             Vívelo\n            </strong>\n            <strong>\n             PAG\n            </strong>\n            <strong>\n             Roletariske\n            </strong>\n            <strong>\n             I\n            </strong>\n            <strong>\n             Internationalsme!\n            </strong>\n           </p>\n           <h3 class=\"wp-block-heading has-text-align-center\">\n            <strong>\n             ICSPWI pide dos nuevos días internacionales:\n            </strong>\n           </h3>\n           <p>\n            <strong>\n             23-22 de febrero\n            </strong>\n           </p>\n           <p>\n            En solidaridad con la resistencia nacional palestina al Israel, el imperialismo y los planes para el genocidio. Para la liberación nacional.\n           </p>\n           <p>\n            Contra la intervención imperialista en el Mar Rojo y los ataques contra Siria e Irán.\n           </p>\n           <p>\n            Contra la marcha contra la guerra imperialista.\n           </p>\n           <p>\n            En apoyo de las luchas populares antiimperialistas y las guerras populares.\n           </p>\n           <p>\n            En todos los países y áreas internacionales, se propone que los dos días sean organizados por comités de solidaridad palestina, que incluyen asociaciones palestinas, sindicatos, fuerzas antiimperialistas y progresivas, movimientos juveniles y estudiantiles, intelectuales, abogados, artistas, etc.\n           </p>\n           <p>\n            Los dos días están organizados 23\n            <sup>\n             rd\n            </sup>\n            Huelgas de febrero, manifestaciones en áreas populares, reuniones y 24 manifestaciones nacionales en lugares centrales y todas las demás acciones nacionales.\n           </p>\n           <h3 class=\"wp-block-heading has-text-align-center\">\n            <strong>\n             Casr - condena la brutal detención de manifestantes\n            </strong>\n           </h3>\n           <p>\n            <strong>\n             23 de febrero\n            </strong>\n           </p>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/casr4-feat-1024x768.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/casr4-feat-1024x768.jpeg\"/>\n           </figure>\n           <p>\n            <em>\n             Publicamos una traducción no oficial del siguiente documento de la campaña contra la opresión estatal (CASR).\n            </em>\n           </p>\n           <p class=\"has-text-align-center\">\n            <strong>\n             Condenamos la brutal detención de manifestantes en Jantar Mantar porque se elevaron al derecho democrático de los agricultores a protestar por sus demandas.\n            </strong>\n           </p>\n           <p>\n            <strong>\n             23.\n            </strong>\n            <strong>\n             Febrero de 2024\n            </strong>\n           </p>\n           <p>\n            La campaña contra la opresión estatal, una coalición de más de 40 organizaciones, ha pedido una protesta contra el comportamiento brutal de la policía de Haryana, disparos con gases lacrimógenos y granadas de choque, uso de escopetas y asesinato de Shubhkaram Singh y otros agricultores protestantes. Estamos muy preocupados de que nuestra protesta haya sido reclamada por la policía de Delhi para suprimir las demandas de los derechos democráticos del pueblo contra la opresión del estado. Los manifestantes han sido brutalmente detenidos y las manifestantes han sido abusadas por oficiales masculinos. Sharda Dixit, ex directora de la escuela para todo el Comité de Educación Roja de la India, es gravemente herido e inconsciente. Casi 25 manifestantes, incluidos estudiantes, abogados y profesores como la profesora Nandita Narain y el profesor N Sachin, han sido detenidos.\n           </p>\n           <p>\n            Creemos que el estado indio liderado por el BJP-RS de Brahmanian Hindutva BJP-RSS erigiendo un bloqueo de concreto y utilizando los fondos antes mencionados para evitar que los agricultores protesten contra su caída en manos del estado y corporativo, revela abiertamente su naturaleza militarista y fascista, Como las personas patrióticas, democráticas y justicias tienen que resistir.\n           </p>\n           <p>\n            Es importante señalar que los agricultores están protestando contra la agresión imperialista contra nuestro país en forma de la OMC, por las demandas justas de MSP, la remisión de los préstamos de los agricultores y la obtención de los agricultores tribales sobre sus tierras, agua y bosques forestales , entre muchas otras demandas. Estos requisitos se responden con poder militarizado, como lo vemos en Bastar, donde los drones se usan para arrojar bombas sobre las personas, y en Cachemira, donde se usan gránulos contra personas de nacionalidades oprimidas. Tal opresión militarizada es muy preocupante por el futuro del país y requiere atención inmediata de la población del país y del mundo.\n           </p>\n           <p>\n            VI,\n            <strong>\n             Campaña contra la opresión estatal\n            </strong>\n            , pide a todas las personas patrióticas, progresivas, democráticas y de justicia que sean solidarios con el derecho de los agricultores a marchar a Delhi y exigir que el gobierno detenga su brutal táctica de opresión.\n           </p>\n           <p>\n            Lo requerimos:\n           </p>\n           <ol>\n            <li>\n             Se deben levantar todos los bloqueos de concreto y se debe permitir que los campesinos marchen a Delhi.\n            </li>\n            <li>\n             Inicialmente una investigación legal independiente sobre la intervención en la frontera de Shambhu y Khanauri, y responsabiliza a los oficiales y al personal del asesinato de los agricultores, el daño a los demás y la destrucción de la propiedad de los agricultores.\n            </li>\n            <li>\n             Deje de amenazar y acosar a los líderes y agricultores de la asociación agrícola con amenazas de incautación de propiedades y otras sanciones.\n            </li>\n           </ol>\n           <p>\n            <strong>\n             Campaña contra la opresión estatal (elenco)\n            </strong>\n           </p>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/casr1-1024x768.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/casr1-1024x768.jpeg\"/>\n           </figure>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/casr2-1024x768.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/casr2-1024x768.jpeg\"/>\n           </figure>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/casr3-1024x768.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/casr3-1024x768.jpeg\"/>\n           </figure>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/casr4-feat-1024x768.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/casr4-feat-1024x768.jpeg\"/>\n           </figure>\n           <p>\n            <strong>\n             Slip Rona Wilson Fri!\n            </strong>\n           </p>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/Release-Rona-Wilson.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Release-Rona-Wilson.webp\"/>\n           </figure>\n           <p>\n            <em>\n             Estamos publicando\n            </em>\n            <em>\n             adjunto\n            </em>\n            <em>\n             una traducción no oficial de extractos de un\n            </em>\n            <a href=\"https://nazariyamagazine.in/2024/02/27/rona-wilson-voice-of-resistance-is-echoing-in-the-heart-of-the-masses/\">\n             <em>\n              documento\n             </em>\n            </a>\n            <em>\n             publicado por\n            </em>\n            <a href=\"http://nazariyamagazine.in/\">\n             <em>\n              Tienda de nazaría\n             </em>\n            </a>\n            <em>\n             :\n            </em>\n           </p>\n           <p>\n            <strong>\n             Slip Rona Wilson Fri!\n            </strong>\n           </p>\n           <p>\n            <strong>\n             Libera los goles BK-16 por ello\n            </strong>\n            <strong>\n             B\n            </strong>\n            <strong>\n             Rahmansk\n            </strong>\n            <strong>\n             H\n            </strong>\n            <strong>\n             ¡El ataque del fascismo de Indutva contra diferentes pensamientos y democratización!\n            </strong>\n           </p>\n           <p>\n            <em>\n             …\n            </em>\n           </p>\n           <p>\n            Rona Wilson es una de las activistas que se sientan tras las rejas en el caso BK16 debido a su activismo e intervención antifascista. …\n           </p>\n           <p>\n            Cuestionar la democracia india no es nueva para Rona, ya que su activismo en torno a los prisioneros políticos se centra en la naturaleza antidemocrática de la ley \"antiterrorista\" en la India. Rona ayudó a establecer comités para la liberación de prisioneros políticos (\n            <em>\n             rojo. -\n            </em>\n            Comité para la Liberación de Prisioneros Políticos (CRPP)) y actúa como secretario de relaciones públicas de la organización. …\n           </p>\n           <p>\n            Junto con el famoso autor y activista Arundhati Roy, Rona también fue miembro del Comité de Defensa y Liberación de G.N. Saibaba y ha trabajado en el tema de los prisioneros políticos desde principios de la década de 2000. …\n           </p>\n           <p>\n            Rona fue arrestada de su casa de Delhi el 6 de junio de 2018 con otros cuatro activistas el mismo día: Sudhir Dhawale, Surendra Gadling, Mahesh Raut y Shoma Sen. Los cinco fueron acusados ​​de tener conexiones con el Partido Comunista (maoístas) prohibido de la India y el objetivo según varios párrafos en UAPA. Pero el estado había dirigido particularmente el tiro a Rona Wilson ...\n           </p>\n           <p>\n            Junta Nacional de Investigación (\n            <em>\n             rojo. -\n            </em>\n            La Agencia Nacional de Investigación (NIA)) acusó a Rona de tratar de crear agitación en la India, ya que han incautado algunos documentos de él hablando sobre cómo los grupos oprimidos como los dalitas y los musulmanes deben unirse para formar una unidad antifascista para fortalecer la movilización de masa de gente. Por esta razón, la policía designó a Rona para conspirar para asesinar al primer ministro Narendra Modi, basado en las afirmaciones de la policía de encontrar una carta entre las posesiones de Rona ...\n           </p>\n           <p>\n            Varios años después de su arresto injusto, el consejo del Arsenal analizó las copias electrónicas de las computadoras de Co -Accused Ronas y Surendras a pedido de las Fuerzas Armadas. El asesoramiento del Arsenal (una compañía forense digital con sede en Massachusetts) había declarado que un atacante usó malware para infiltrarse en la computadora portátil de Wilson y depositó al menos diez letras incriminatorias en ella. Incluyendo una supuesta carta a un maoísta militante que discutió la necesidad de armas y municiones e incluso pidió al grupo prohibido que asesiera al primer ministro Narendra Modi.\n           </p>\n           <p>\n            Un año después, el Washington Post publicó un informe que reveló que Rona era el objetivo de dos grupos diferentes de hackers antes de ser arrestado. ... Modifiedelephant, el pirata informático principal, envió correos electrónicos con documentos o archivos adjuntos con malware disponible comercialmente, como NetWire y DarkComet-Tailed a los intereses de la víctima y a menudo se copiaron en varios destinatarios que conocían, dijo Sentinelone. Wilson recibió al menos 32 correos electrónicos de Modifiedelephan, y Gadling recibió 40 correos electrónicos de este tipo del grupo.\n           </p>\n           <p>\n            ... Tres expertos independientes en los Estados Unidos y Europa revisaron el informe Sentinelone a solicitud del Post y se unieron a sus conclusiones. Es preocupante que los investigadores dicen que el primer ataque contra Wilson se remonta a hace una década, a pesar de que los ataques por correo electrónico se intensificaron en 2014 y continuaron hasta al menos 2016.\n           </p>\n           <p>\n            ... El estado lo ha pintado así, así como han pintado a los que luchan contra la injusticia, por la esperanza, como terroristas, como antinacionales. La pregunta es aún así, ¿si nación? En un país que es una prisión para las nacionalidades en sí, ¿tenemos que aceptar la agenda del estado para establecer un Rashtra hindú? ¿Deberíamos aceptar una 'nación' construida sobre la sangre de los musulmanes, adivasis, lanzamientos oprimidos, mujeres y otros grupos oprimidos? ¿Deberíamos aceptar una nación que arroje a sus personas más patrióticas y de tierras en prisión por tener una voz, aunque una que habla con la gente, sobre sus demandas, en lugar de la agenda chovinista y reaccionaria del estado? No, no podemos aceptar eso como país. No podemos aceptar nada más que una liberación incondicional del amigo Rona y de todos los prisioneros políticos que luchan desinteresadamente para nosotros.\n           </p>\n           <p>\n            <em>\n             Aquí compartimos el documento completo:\n            </em>\n            <a href=\"https://redherald.org/wp-content/uploads/2024/02/Release-Rona-Wilson-Nazariya-Magazine.pdf\">\n             <em>\n              https://redherald.org/wp-content/uploads/2024/02/Release-Rona-Wilson-Nazariya-Magazine.pdf\n             </em>\n            </a>\n           </p>\n           <h3 class=\"wp-block-heading has-text-align-center\">\n            <strong>\n             ¡Casr condena el veredicto sobre el líder IKPML-Freeland Manoj Manzil y otros 22!\n            </strong>\n           </h3>\n           <p>\n            <strong>\n             28 de febrero\n            </strong>\n           </p>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/01/CASR_Logo-1024x521.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/01/CASR_Logo-1024x521.jpg\"/>\n           </figure>\n           <p>\n            <em>\n             Por la presente publicamos una traducción no oficial de la siguiente declaración de\n            </em>\n            <em>\n             Campaña contra la opresión estatal\n            </em>\n            <em>\n             (CASR).\n            </em>\n           </p>\n           <p p=\"\">\n            <p p=\"\">\n             <p p=\"\">\n              <p>\n               La campaña contra la opresión estatal condena fuertemente el cargo frívolo y la convicción del camarada Manoj Manoj Manzil y otros 22 en el caso del complot de asesinatos en Badgaon y exigen su liberación inmediata e incondicional. También alentamos a todas las personas democráticas, progresivas y de justicia a que se unan y luchen como una ofensiva contra las fuerzas democráticas.\n              </p>\n              <p>\n               <strong>\n                Campaña contra la opresión estatal (elenco)\n               </strong>\n              </p>\n              <p>\n               <strong>\n                Ingredientes\n               </strong>\n               <strong>\n                :\n               </strong>\n               Airso, AISA, AISF, APCR, BASF, BSM, BHIM Ejército, CEM, CEM, CRPP, CTF, DISC, DSU, DTF, Foro contra Opresión Telangana, Hermandad, IAPL, Innocent Network, Karnataka Janashacti, Asociación de Abogados Progressive, Mazdoor Adhikar Sangathan, Mazdoor Patrika, Napm, Nishant Natya Manch, Nowruz, Ntui, Guardia del pueblo, Rihai Manch, Samajwadi Janpishad, Smajwadi Lok Manch, Bahujan Samjavadi Manch, Sfi, United contra Had, United Fredsalliance, WSS, Y4S.\n              </p>\n              <h3 class=\"wp-block-heading has-text-align-center\">\n               <strong>\n                Casr condena el arresto del abogado y ex maestro en el caso de las conexiones maoístas\n               </strong>\n              </h3>\n              <p>\n               <strong>\n                5. Marts\n               </strong>\n              </p>\n              <p>\n               <em>\n                Por la presente publicamos una traducción no oficial de la siguiente declaración de la campaña contra la opresión estatal (CASR).\n               </em>\n              </p>\n              <figure class=\"wp-block-image size-large\">\n               <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/casr.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/casr.webp\"/>\n              </figure>\n              <p>\n               <strong>\n                Casr condena el arresto del abogado Kripa Shanker Singh y la ex maestra Binda Sona Singh en caso de relaciones maoístas en UP\n               </strong>\n              </p>\n              <p>\n               El 5 de marzo de 2024, el grupo antiterrorista UP (\n               <em>\n                Nota del traductor:\n               </em>\n               <p p=\"\">\n                <p>\n                 También ha sido la tendencia general en toda la India desde que el fascismo Brahmanian Hindutva se abrió paso después de la victoria de BJP en 2014, y se ha intensificado particularmente después de los arrestos en el caso de conspiración de Bhima Koregaon. El estado está tratando de establecer una narración y sentar los cimientos de varios casos de conspiración similares a Bhima Koregaon en toda la India al aportar la idea de que la existencia misma del desacuerdo democrático político es igual al naxalismo. El primer ministro Narendra Modi incluso declaró en Surajkund Chintan Shivir en 2022 que \"cualquier tipo de naxalismo, ya sea con lápiz o arma, debe ser erradicado\". En esta historia distorsionada de hindutva-fascismo brahmanista se convierte para prisioneros políticos y para los derechos democráticos de las personas, a maoístas.\n                </p>\n                <p>\n                 Casr condena firmemente el arresto del abogado en el Allahabad Landsret Kripa Shanker Singh y la ex maestra Binda Sona Singh por su contribución a la lucha contra el encarcelamiento de activistas y la liberación de prisioneros políticos.\n                </p>\n                <p>\n                 CASR requiere una liberación inmediata de Kripa Shanker Singh y Binda Sona Singh.\n                </p>\n                <p>\n                 Exigimos una parada inmediata para la caza de brujas de Uttar Pradesh-Gobernment de NIA, ATS y el Yogi Adityanath, liderado por Uttar Pradesh, en todos los activistas demócratas bajo el nombre de \"Relaciones Maoístas\".\n                </p>\n                <p class=\"has-text-align-center\">\n                 <strong>\n                  Campaña contra la opresión estatal (elenco)\n                 </strong>\n                </p>\n                <p>\n                 <strong>\n                  Componentes:\n                 </strong>\n                 Airso, AISA, AISF, APCR, BASF, BSM, BHIM Ejército, CEM, CEM, CRPP, CTF, DISC, DSU, DTF, Foro contra Opresión Telangana, Hermandad, IAPL, Innocent Network, Karnataka Janashacti, Asociación de Abogados Progressive, Mazdoor Adhikar Sangathan, Mazdoor Patrika, Napm, Nishant Natya Manch, Nowruz, Ntui, Guardia del pueblo, Rihai Manch, Samajwadi Janpishad, Smajwadi Lok Manch, Bahujan Samjavadi Manch, Sfi, United contra Had, United Fredsalliance, WSS, Y4S.\n                </p>\n                <h3 class=\"wp-block-heading has-text-align-center\">\n                 <strong>\n                  Profesor G.N. Saibaba absuelto de la corte nacional\n                 </strong>\n                </h3>\n                <p>\n                 <strong>\n                  6. Marts\n                 </strong>\n                </p>\n                <figure class=\"wp-block-image size-large\">\n                 <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2023/10/Saibaba.gif\" srcset=\"https://redherald.org/wp-content/uploads/2023/10/Saibaba.gif\"/>\n                 <figcaption class=\"wp-element-caption\">\n                  <br/>\n                  <em>\n                   Profesor C.N. Sai Baba.\n                  </em>\n                 </figcaption>\n                </figure>\n                <p>\n                 <em>\n                  VI\n                 </em>\n                 <em>\n                  publicado\n                 </em>\n                 <em>\n                  A continuación, una traducción no oficial de lo siguiente\n                 </em>\n                 <em>\n                  <a href=\"https://redherald.org/2024/03/06/india-a-court-acquits-professor-saibaba/\">\n                   Artículo de Red Herald\n                  </a>\n                 </em>\n                 <em>\n                  :\n                 </em>\n                </p>\n                <p>\n                 Martes\n                 <a href=\"https://www.bbc.com/news/world-asia-india-68476523\">\n                  pagado\n                 </a>\n                 Tierra de la Corte de Tierras en Bombay\n                 <a href=\"https://www.bbc.com/news/world-asia-india-68476523\">\n                  Pistola. Sai Baba\n                 </a>\n                 Y otros cinco que fueron acusados ​​de conectarse con los maoístas, un caso fabricado por el antiguo estado que trató de criminalizarlo por su actividad en defensa de los derechos democráticos al estamparlo como maoísta. El propio poder judicial del antiguo estado indio había admitido esto, entonces\n                 <a href=\"https://indianexpress.com/article/cities/mumbai/gn-saibaba-acquitted-bombay-high-court-maoist-links-case-9196205/\">\n                  No pudieron\n                 </a>\n                 <a href=\"https://indianexpress.com/article/cities/mumbai/gn-saibaba-acquitted-bombay-high-court-maoist-links-case-9196205/\">\n                  probar\n                 </a>\n                 <a href=\"https://indianexpress.com/article/cities/mumbai/gn-saibaba-acquitted-bombay-high-court-maoist-links-case-9196205/\">\n                  Hans\n                 </a>\n                 <a href=\"https://indianexpress.com/article/cities/mumbai/gn-saibaba-acquitted-bombay-high-court-maoist-links-case-9196205/\">\n                  intervención\n                 </a>\n                 En algo de lo que fue acusado. Los otros cinco conocidos fueron Mahesh Tirki, Pandu Pora Narote, Hem Keshwdatta Mishra, Prashant Rahi, Vijay. Nan tirki. Narote murió en prisión en agosto de 2022.\n                </p>\n                <p>\n                 Esta no es la primera vez que un tribunal inferior ha decidido liberar y, por lo tanto, liberar a G.N. SAIBABA: El caso más notorio fue cuando un tribunal en Maharashtra decidió en 2022 liberarlo, pero luego el Tribunal Nacional dijo que G.N. Saibaba era una amenaza para la seguridad nacional y decidió que debía permanecer en prisión.\n                </p>\n                <p>\n                 Incluso la ONU cuestionó la salud del profesor Saibaba y el tratamiento inhumano al que el antiguo estado indio lo expuso. Estas preguntas no fueron respondidas.\n                 <a href=\"https://redherald.org/2023/10/22/indian-state-refuses-to-answer-questions-about-the-health-of-prof-saibaba/\">\n                  Es\n                 </a>\n                 <a href=\"https://redherald.org/2023/10/22/indian-state-refuses-to-answer-questions-about-the-health-of-prof-saibaba/\">\n                  ya\n                 </a>\n                 <a href=\"https://redherald.org/2023/10/22/indian-state-refuses-to-answer-questions-about-the-health-of-prof-saibaba/\">\n                  estado\n                 </a>\n                 <a href=\"https://redherald.org/2023/10/22/indian-state-refuses-to-answer-questions-about-the-health-of-prof-saibaba/\">\n                  reportado\n                 </a>\n                 Sus muchos problemas de salud se deterioraron debido a su encarcelamiento sin sentido: »\n                 <em>\n                  Después de sufrir polio y problemas con la columna vertebral en su juventud, se quedó en una silla de ruedas. Tiene varios otros problemas de salud que empeoran como resultado de las terribles condiciones de su prisión y la falta de atención médica necesaria.\n                 </em>\n                 <em>\n                  «\n                 </em>\n                </p>\n                <p>\n                 Es por eso que los activistas y organizaciones para los derechos democráticos\n                 <a href=\"https://www.outlookindia.com/national/former-du-professor-gn-saibaba-acquitted-in-maoist-links-case-but-who-pays-the-price-of-his-loss-of-liberty-and-health\">\n                  condenado\n                 </a>\n                 Que esta absolución llega muy tarde y que ahora nadie puede devolverle su libertad y su salud perdida, y también han condenado que muchos otros activistas musulmanes, Dalit y Adivasi todavía están encarcelados bajo la opresiva UAPA (Acto de prevención de actividades ilegales (\n                 <em>\n                  rojo. -\n                 </em>\n                 Ley sobre la prevención de la actividad ilegal) y deben ser liberadas. También han condenado que esto no es algo que solo se aplique al gobierno de BJP, sino que los cambiantes gobiernos indios han suprimido al pueblo indio de esta manera.\n                </p>\n                <h2 class=\"wp-block-heading has-text-align-center\">\n                 <strong>\n                  Filipinas\n                 </strong>\n                </h2>\n                <h3 class=\"wp-block-heading has-text-align-center\">\n                 <strong>\n                  Vergüenza de paz y seguridad internas sostenibles\n                 </strong>\n                </h3>\n                <p>\n                 <strong>\n                  5 de febrero\n                 </strong>\n                </p>\n                <p>\n                 <em>\n                  Por la presente publicamos una traducción no oficial de lo siguiente\n                 </em>\n                 <a href=\"https://philippinerevolution.nu/2024/02/05/sham-sustainable-internal-peace-and-security/\">\n                  <em>\n                   artículo\n                  </em>\n                 </a>\n                 <em>\n                  de la revolución filipina Web Central (\n                 </em>\n                 <a href=\"http://philippinerevolution.nu/\">\n                  <em>\n                   Dama\n                  </em>\n                 </a>\n                 <em>\n                  ).\n                 </em>\n                </p>\n                <figure class=\"wp-block-image size-large\">\n                 <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2020/09/npa-negros-2-1024x576.png\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2020/09/npa-negros-2-1024x576.png\"/>\n                </figure>\n                <p>\n                 La tercera división de infantería del Ejército Filipino está decidida a llamar a su campaña de opresión militar contra la población de la isla de los negros para un estado de \"paz y seguridad interiores estables\". Negrosanon condena esta declaración falsa fuertemente.\n                </p>\n                <p>\n                 Lo que las fuerzas estatales reaccionarias fascistas llaman \"paz interna\" es la coerción de los campesinos para rendirse como miembros y partidarios del nuevo ejército popular (\n                 <em>\n                  rojo. -\n                 </em>\n                 Nuevo Ejército Popular (NPA)), Incorporación de comunidades a través del Programa de apoyo social restaurado (\n                 <em>\n                  rojo. -\n                 </em>\n                 Programa de apoyo comunitario reasado (RCSP) y ataques contra civiles a través de operaciones militares específicas que dan como resultado varias violaciones de los derechos humanos en la isla para crear miedo y suprimir los disturbios sociales causados ​​por el imperialismo, el feudalismo y el capitalismo burocrático.\n                </p>\n                <p>\n                 Su jactancia de proyectos implementados en el gobierno es una vez más exagerado. Programa de desarrollo de Barangay (\n                 <em>\n                  rojo. -\n                 </em>\n                 El Programa de Desarrollo de Barangay (BDP)) ha sido utilizado por National Special Unit (\n                 <em>\n                  rojo. -\n                 </em>\n                 Fuerza de Tarea Nacional (NTF))-ELCAC junto con el engañoso programa de rendición de E-Clip para obligar a las comunidades a fingir ser falsas entregas a NPA a cambio de una mala ayuda estatal o un sustento insostenible. Incluso es ridículo que las sociedades pobres primero deben estar \"infectadas por NPA\" antes de que obtengan proyectos del gobierno simbólico. BDP y E-Clip también son grandes fuentes de corrupción de generales y líderes locales.\n                </p>\n                <p>\n                 Lo que los mercenarios y las fuerzas estatales reaccionarias llaman \"seguridad\", expulsan a los agricultores, trabajadores de la tierra y pueblos indígenas del país, los pescadores de la costa y los pobres de las ciudades con la ayuda de poder puro o maniobras políticas de capitalistas burocráticos para dejar espacio Los intereses de la clase gobernante extranjera y local, como la minería, el ecoturismo, las plantaciones comerciales, la cantera, los bienes raíces, los proyectos de reciclaje y los proyectos de mega damaging. Su protección de rendimientos y opresores no debe llamarse SIPS, sino \"Sipsip\" o para engrasar para sus maestros para su propio beneficio.\n                </p>\n                <p>\n                 Las fuerzas armadas de Filipinas (\n                 <em>\n                  rojo. -\n                 </em>\n                 Fuerzas Armadas de Filipinas (AFP)), Filippinernes nationale politi (\n                 <em>\n                  rojo. -\n                 </em>\n                 La Policía Nacional de Filipinas (PNP)) y NTF-ELCAC están decorando sus dificultades para combatir la revolución armada al tiempo que persigue la fecha límite que han recibido de los Estados Unidos, su caballero imperialista, para cambiar el enfoque a los preparativos de guerra contra China en nuestras costas .\n                </p>\n                <p>\n                 Los cinco frentes guerrilleros en el Comando de Operaciones Regionales de la Isla de la Isla Apolinario Gatmitan (AGC-NPA), bajo el liderazgo absoluto del Partido Comunista de Filipinos (CPP), trabajan con una fortaleza renovada para lanzar una batalla armada, implementar la revolución y construcción agrícola Base de masas y cuerpos para el poder político. Las organizaciones revolucionarias de masas también continúan despertando, organizando y movilizando a los agricultores, mujeres, adolescentes y otros sectores marginados en el campo a través de campañas antiimperialistas, antifeudales y antifascistas. Mil hilos unen el NPA y las masas, y el enlace invencible que los une aún se expande y consolida en el escondido, incluso con la presencia de la AFP fascista.\n                </p>\n                <p>\n                 Las fuerzas estatales reaccionarias no pueden desmantelar la conciencia colectiva de las masas explotadas y oprimidas para derrocar un sistema semi -colonial y mitadfeudal podrido, y las razones para la lucha crecen todos los días.\n                </p>\n                <h3 class=\"wp-block-heading has-text-align-center\">\n                 <strong>\n                  »¡Corrija los errores, consolids y expanden nuestros rangos! ¡Derrota al régimen estadounidense de Marcos II! Adelante con la guerra de la gente! \"\n                 </strong>\n                </h3>\n                <p>\n                 <strong>\n                  17 de febrero\n                 </strong>\n                </p>\n                <figure class=\"wp-block-image size-large\">\n                 <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2020/12/christians-for-national-liberation-1024x576.jpg\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2020/12/christians-for-national-liberation-1024x576.jpg\"/>\n                </figure>\n                <p>\n                 <em>\n                  Por la presente publicamos una traducción no oficial de lo siguiente\n                 </em>\n                 <a href=\"https://philippinerevolution.nu/statements/rectify-errors-consolidate-and-expand-our-ranks-defeat-the-us-marcos-ii-regime-onward-with-the-peoples-war/\">\n                  <em>\n                   artículo\n                  </em>\n                 </a>\n                 <em>\n                  de\n                 </em>\n                 <em>\n                  cristiano\n                 </em>\n                 <em>\n                  para nacional\n                 </em>\n                 <em>\n                  Exención\n                 </em>\n                 <em>\n                  (CNL).\n                 </em>\n                </p>\n                <p>\n                 <strong>\n                  Afirmación de\n                 </strong>\n                 <strong>\n                  Cristianos para la liberación nacional\n                 </strong>\n                 <strong>\n                  (CNL) en su 52 aniversario\n                 </strong>\n                </p>\n                <p>\n                 <em>\n                  »\n                 </em>\n                 <em>\n                  ¿Es el tipo de ayuno que he elegido: dejar ir las cadenas de la injusticia y aflojar el cordón del yugo, liberar a los oprimidos y romper cualquier yugo? ¿No es para compartir su comida con los hambrientos y darle al pobre refugio de Wander, cuando ves a los desnudos, para darles ropa y no alejarte de tu propia carne y sangre?\n                 </em>\n                 <em>\n                  «\n                 </em>\n                 <em>\n                 </em>\n                 <strong>\n                  <em>\n                   (Libro de Isaías 58: 6-7)\n                  </em>\n                 </strong>\n                </p>\n                <p>\n                 El prolongado estancamiento y crisis del sistema capitalista global moribundo ha resultado en una escalada de las guerras adjuntas interimerialistas lideradas por Estados Unidos, especialmente en Ucrania y Palestina. La crisis en el sistema semi -colonial y semi -feso en Filipinas continúa empeorando. Filipinas sufre de mayor pobreza y angustia debido a la corrupción burocrática y la injusticia social bajo el régimen estadounidense de Marcos II. Pero la gente continúa resistiendo, organizando y haciendo revolución.\n                </p>\n                <p>\n                 En este contexto, celebramos hoy el 17 de febrero de 2024, 52 aniversario de la fundación de cristianos para la liberación nacional (\n                 <em>\n                  rojo. -\n                 </em>\n                 Cristianos de la liberación nacional (CNL)) con el tema: “¡Bastante error, consolidación y expandir nuestras filas! ¡Derrota al régimen estadounidense de Marcos II! Adelante con la guerra de la gente! \"\n                </p>\n                <p>\n                 Saludamos y damos el mayor tributo a nuestros mártires y héroes revolucionarios de CNL que sacrificaron desinteresadamente sus vidas en la lucha y la revolución. Su sangre fue derramada y sacrificada para nutrir y florecer CNL y la Revolución Nacional Democrática con una perspectiva socialista.\n                </p>\n                <p>\n                 En esta fecha, también recordamos los mártires de los tres sacerdotes filipinos hace 152 años: los Padres Mariano Gómez, José Burgos y Jacinto Zamora, conocidos como Gomburza, desencadenando la Revolución Filipinas en 1896, que aplastaron tres siglos de dominio del colonialismo español en el nuestro país .\n                </p>\n                <p>\n                 Mientras Gold intentaba en llamas, CNL se ha apegado a su punto de vista y práctica cristiana revolucionaria durante más de cinco décadas de participación total y enérgica en la lucha del pueblo filipino por la liberación nacional y la democracia con una perspectiva socialista.\n                </p>\n                <p>\n                 Desde su fundación en 1972, CNL ha celebrado con éxito nueve congresos nacionales e hizo llamadas y planes para fortalecer la organización y ayudar a promover la revolución. Los principios, práctica, organización y programa estratégicos de CNL se han reclamado, confirmado y practicado a lo largo de los años. Ha dejado de establecerse y activarse en todo el país como una organización política subterránea revolucionaria de los cristianos y la gente de la iglesia como parte del movimiento de masas revolucionario general.\n                </p>\n                <p>\n                 Cientos de miembros de CNL actúan como catalizadores revolucionarios en las iglesias y comunidades cristianas en las diferentes regiones y áreas del país. Ayudan a construir y promover la lucha armada revolucionaria en el campo. Desde entonces, muchos miembros de CNL se han ofrecido como voluntarios para ayudar a preparar directamente y mantener guerrilleros, construir bases y promover la revolución Agrare.\n                </p>\n                <p>\n                 Como uno de los miembros fundadores y innovadores de\n                 <strong>\n                  El frente nacional democrático de Filipinas\n                 </strong>\n                 <strong>\n                  (\n                 </strong>\n                 <strong>\n                  <em>\n                   rojo. -\n                  </em>\n                 </strong>\n                 <strong>\n                 </strong>\n                 El Frente Nacional Democrático de Filipinas (NDFP)) el 24 de abril de 1973, CNL contribuye a formar, fortalecer y expandir el frente de la unidad revolucionaria a través de la organización directa de organizaciones de masas subterráneas. La estructura y el desarrollo del frente de la unidad se basa en la fuerza de la alianza básica de trabajadores y campesinos, complementados por amplias formaciones de la clase media y la burguesía nacional.\n                </p>\n                <p>\n                 CNL ha participado activamente en el movimiento de masas antiimperialista, antifeudal y antifascista para combatir los planes ultra reaccionarios de los posteriores regímenes respaldados por los Estados Unidos con Marcos Sr., Cory Aquino, Ramos, Estrada, Macapagal-Arroyo, Aquino , Duterte y Marcos Jr. También ha ayudado a combatir la cultura colonial, feudal y fascista y promover la cultura nacional y científica.\n                </p>\n                <p>\n                 Los miembros de CNL siempre son conscientes de los límites de las instituciones reaccionarias en las que operan, pero se esfuerzan por liderar la lucha por las reformas democráticas dentro de las iglesias en todos los niveles, contrarrestar las tendencias reaccionarias y promover las tendencias progresivas y traer el poder y los recursos de las iglesias Para él, el lado de la Revolución Nacional Democrática. Esto incluye el trabajo internacional, especialmente con la presencia de formaciones CNL en Europa, América del Norte y el área de Asia-Pacífico.\n                </p>\n                <p>\n                 En todo esto, CNL reconoce la falta y los desafíos que necesitan corregir y superar para promover la revolución. Esto incluye corregir el subjetivismo en forma de empirismo, que es impulsado por el pensamiento y las acciones burgueses y pequeñas burguesas.\n                </p>\n                <p>\n                 Por lo tanto, continuamos consolidando y expandiendo nuestra membresía en todo el país para lograr una participación y apoyo amplio, dinámico y vibrante, principalmente para la lucha armada. Esto se ve reforzado y complementado por movimientos de masa antiimperialistas, antifascistas, antifeudales, lucha parlamentaria y conversaciones de paz.\n                </p>\n                <p>\n                 Nos atrevemos a luchar, nos atrevemos a ganar.\n                </p>\n                <p>\n                 <strong>\n                  Leve\n                 </strong>\n                 <strong>\n                  K\n                 </strong>\n                 <strong>\n                  sacudirse\n                 </strong>\n                 <strong>\n                  norte\n                 </strong>\n                 <strong>\n                  atiónico\n                 </strong>\n                 <strong>\n                  B\n                 </strong>\n                 <strong>\n                  ¡ESPERAR!\n                 </strong>\n                 <br/>\n                 <strong>\n                  ¡Viva el frente nacional democrático de Filipinas!\n                 </strong>\n                 <br/>\n                 <strong>\n                  Leve n\n                 </strong>\n                 <strong>\n                  y Ejército popular\n                 </strong>\n                 <strong>\n                  !\n                 </strong>\n                 <br/>\n                 <strong>\n                  ¡Viva el Partido Comunista de Filipinas!\n                 </strong>\n                 <br/>\n                 <strong>\n                  ¡Vive a la gente filipina!\n                 </strong>\n                </p>\n                <h3 class=\"wp-block-heading has-text-align-center\">\n                 <strong>\n                  NPA-Norwegian Negros comienza operaciones especiales cerca del centro de la ciudad\n                 </strong>\n                </h3>\n                <p>\n                 <strong>\n                  20. Febrero\n                 </strong>\n                </p>\n                <figure class=\"wp-block-image size-large\">\n                 <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2021/12/northern-samar-armed-action-1024x502.jpeg\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2021/12/northern-samar-armed-action-1024x502.jpeg\"/>\n                </figure>\n                <p>\n                 <strong>\n                  <em>\n                   Por la presente publicamos una traducción no oficial de lo siguiente\n                  </em>\n                 </strong>\n                 <a href=\"https://philippinerevolution.nu/angbayan/npa-northern-negros-launch-special-operations-near-town-center/\">\n                  <em>\n                   artículo\n                  </em>\n                 </a>\n                 <strong>\n                  <em>\n                   Fra la ciudad.\n                  </em>\n                 </strong>\n                </p>\n                <p>\n                 <strong>\n                  Luchadores rojos de n\n                 </strong>\n                 <strong>\n                  y Ejército popular\n                 </strong>\n                 <strong>\n                  (NPA) -nor\n                 </strong>\n                 <strong>\n                  Hizo\n                 </strong>\n                 <strong>\n                  Negros confiscó un rifle .22 y 44 balas, un arma de .357 y municiones de un criminal contrarrevolucionario castigado el 13 de febrero en Toboso, Negros Occidental.\n                 </strong>\n                </p>\n                <p>\n                 Las armas, así como dos teléfonos y documentos móviles, fueron incautados por Allan Macasling, que durante mucho tiempo ha sido acusado por los habitantes de tiroteos, agarraciones de tierra y otros crímenes. La penalización se realizó en Sitio Banquerohan, Barangay Salamanca en dicha ciudad.\n                </p>\n                <p>\n                 \"Las masas ayudaron enormemente a la operación en la parte exterior del frente de la guerrilla, cerca de la carretera nacional, cerca de la costa y cerca del centro de la ciudad\", dice Ka Cecil Estrella, portavoz de NPA-Norse Negros.\n                </p>\n                <p>\n                 Los residentes fueron muy útiles porque querían obtener justicia por los asaltos graves y la violencia que los macasling les habían infligido a ellos y a su sustento.\n                </p>\n                <p>\n                 Mientras tanto, Ka Cecil aclaró que su acción armada no tenía nada que ver con la cuestión de los impuestos revolucionarios simplemente porque Macasling era un hombre de negocios. También instó a otros contrarrevolucionarios a detener sus actividades y poner fin a su práctica antipopular.\n                </p>\n                <h3 class=\"wp-block-heading has-text-align-center\">\n                 <strong>\n                  NPA-Central Negros termina la capacitación política de Ugelang\n                 </strong>\n                </h3>\n                <p>\n                 <strong>\n                  20. Febrero\n                 </strong>\n                </p>\n                <p>\n                 <em>\n                  Por la presente publicamos una traducción no oficial de lo siguiente\n                 </em>\n                 <a href=\"https://philippinerevolution.nu/angbayan/npa-central-negros-completes-week-long-politico-military-training/\">\n                  <em>\n                   artículo\n                  </em>\n                 </a>\n                 <em>\n                  Fra la ciudad.\n                 </em>\n                </p>\n                <figure class=\"wp-block-image size-large\">\n                 <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2024/02/central-negros-military-training-1024x623.jpg\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2024/02/central-negros-military-training-1024x623.jpg\"/>\n                </figure>\n                <p>\n                 Una unidad de New Folk Army (NPA) -Central Negros completó un curso básico político-militar de una semana en 20-27. Enero del año pasado. El propósito de la actividad era equipar a los guerreros rojos con principios políticos-militares básicos para que puedan resistir valientemente la campaña estratégica contrarrevolucionaria del régimen de Marcos.\n                </p>\n                <p>\n                 La unidad realizó entrenamiento en el medio de las operaciones militares intensificadas en el frente de la guerrilla. La estricta coordinación y cooperación entre los combatientes y comandantes rojos, y el inquebrantable apoyo masivo para las necesidades financieras, financieras y de seguridad de la unidad fueron la clave para una conducta exitosa y segura del ejercicio.\n                </p>\n                <p>\n                 Según Ka Monique, un guerrero rojo participa: \"Realmente es mejor cuando haces ejercicio porque no tienes miedo de conocer al enemigo, especialmente cuando consideras que es parte de nuestro deber central como ejército\".\n                </p>\n                <p>\n                 Los mártires revolucionarios de la unidad que sacrificaron sus vidas en la lucha armada también sirvieron para inspirar a los guerreros, dijeron. La capacitación también es parte de los esfuerzos del Territor Guerrilla para superar las debilidades ideológicas, políticas y organizativas que impiden un progreso extenso para la guerra popular en su área de responsabilidad.\n                </p>\n                <p>\n                 Según Ka Turko, el entrenamiento político-militar como este ayuda a \"evitar un pensamiento puramente militar o ser militarista ... ser un buen ejército es ser bueno en la política\". Es el gerente de división de la unidad y sirvió como primario Instructor de entrenamiento.\n                </p>\n                <p>\n                 La capacitación dura una semana se basa en el plan de estudios para un curso más largo que dura un mes. Se abrevió para acomodar las operaciones de asedio a largo plazo de las tropas armadas estatales. Algunas de las actividades en el curso fueron ejercicios matutinos regulares, comandos de formación básicos como ejercicio, manual de marzo y armas, así como formación de combate y maniobras militares en varios escenarios de lucha.\n                </p>\n                <h3 class=\"wp-block-heading has-text-align-center\">\n                 <strong>\n                  Los cristianos para la liberación nacional celebran el 52 aniversario\n                 </strong>\n                </h3>\n                <p>\n                 <strong>\n                  23 de febrero\n                 </strong>\n                </p>\n                <div class=\"wp-block-image\">\n                 <figure class=\"aligncenter size-large\">\n                  <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2023/01/cnl-bhb.jpg\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2023/01/cnl-bhb.jpg\"/>\n                 </figure>\n                </div>\n                <p>\n                 <em>\n                  Por la presente publicamos una traducción no oficial de lo siguiente\n                 </em>\n                 <a href=\"https://philippinerevolution.nu/angbayan/christians-for-national-liberation-celebrate-52nd-anniversary/\">\n                  <em>\n                   artículo\n                  </em>\n                 </a>\n                 <em>\n                  Fra la ciudad.\n                 </em>\n                </p>\n                <p>\n                 Los sacerdotes revolucionarios, las monjas y la gente de la iglesia celebraron el 17 de febrero, el 52 aniversario de cristianos para la liberación nacional (CNL). Con motivo de su aniversario, el liderazgo nacional de CNL pidió a todos sus miembros en el país, en el área de Europa, América del Norte y Asia-Stofav: “¡hasta las debilidades, consolidación y expandir nuestras filas! ¡Derrota al régimen estadounidense de Marcos II! ¡Expedir la guerra de las personas! \"\n                </p>\n                <p>\n                 Con su aniversario, el grupo también recordó el 152 aniversario del martirio para tres sacerdotes filipinos, Mariano Gómez, José Burgos y Jacinto Zamora, se reunieron como Gomburza. Fueron asesinados por los colonialistas españoles y fueron uno de los catalizadores de la Revolución en 1896, que puso fin a la colonización del país de España.\n                </p>\n                <p>\n                 En esta ocasión, \"saludamos y damos el mayor honor a nuestros mártires y héroes revolucionarios que sacrificaron desinteresadamente sus vidas por la lucha y la revolución\", dijo el grupo.\n                </p>\n                <p>\n                 CNL ha celebrado nueve congresos nacionales, presentando sus programas y planes para fortalecer la organización y promover la revolución. CNL lanzó su noveno Congreso en septiembre de 2022, donde adoptó el programa de plantillas de CNL.\n                </p>\n                <p>\n                 \"Cientos de miembros de CNL sirven como iniciadores revolucionarios del cambio en las iglesias y sociedades cristianas en diferentes regiones y áreas del país\", según CNL. Dicen que ayudan a construir y promover la lucha armada revolucionaria en el campo. El grupo también declaró que muchos de sus miembros ayudan voluntariamente a preparar y mantener los guerrilleros, construir bases y promover la revolución agrícola.\n                </p>\n                <p>\n                 De las instituciones reaccionarias en las que operan, CNL también lidera la lucha por las reformas democráticas dentro de las iglesias en todos los niveles, y se opone a las tendencias reaccionarias y promueve los cambios progresivos dentro de ellas. CNL dice que también están tratando de llevar el poder y los recursos de las iglesias al lado de la Revolución Nacional Democrática.\n                </p>\n                <p>\n                 \"A la luz de estos, CNL reconoce las debilidades y desafíos que tiene que corregir y superar para promover la revolución\", dice. El grupo dice que entre los que debe superar está el subjetivismo en forma de empirismo derivado de las ideas y prácticas burguesas y pequeñas burguesas.\n                </p>\n                <p>\n                 En el nuevo año, CNL prometió esforzarse por consolidar y expandir la membresía en todo el país para apoyar principalmente la batalla armada y, al mismo tiempo, liderar el movimiento de masas antiimperialista, antifascista y antifeudal.\n                </p>\n                <h3 class=\"wp-block-heading has-text-align-center\">\n                 <strong>\n                  ¡Condene la masacre en Bohol el 23 de febrero! ¡Justicia para los 5 de Bilar!\n                 </strong>\n                </h3>\n                <p>\n                 <strong>\n                  26 de febrero\n                 </strong>\n                </p>\n                <div class=\"wp-block-image\">\n                 <figure class=\"aligncenter size-large\">\n                  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/Domingo-Compoc.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Domingo-Compoc.webp\"/>\n                  <figcaption class=\"wp-element-caption\">\n                   <br/>\n                   <em>\n                    Domingo Compoc (Ka Silong) se ve aquí bajo custodia de un soldado de 47. Ib, poco después de ser arrestado en Bilar, Bohol, el 23 de febrero. Más tarde fue sometido a tortura y ejecutado por soldados reaccionarios.\n                   </em>\n                   <br/>\n                  </figcaption>\n                 </figure>\n                </div>\n                <p>\n                 <em>\n                  Por la presente publicamos una traducción no oficial de la siguiente declaración del Partido Comunista de Filipinas.\n                 </em>\n                </p>\n                <p class=\"has-text-align-center\">\n                 <strong>\n                  El Partido Comunista de Filipinas\n                 </strong>\n                </p>\n                <p>\n                 24 de febrero de 2024\n                </p>\n                <p>\n                 El Partido Comunista de Filipinas (CPP) condena al régimen fascista de los Marcos de los Estados Unidos, las Fuerzas del Ejército de Filipinas (AFP) y la Policía Nacional de Filipinas (PNP) por la masacre de cinco revolucionarios capturados en Bilar, Bohol ayer, y asigna el Demanda de justicia para Domingo Compoc, Hannah Cesista, Parlito Historia, Marlon OmoSura y Alberto Sancho.\n                </p>\n                <p>\n                 Los cinco fueron atrapados vivos y detenidos ayer por la mañana por las tropas criminales fascistas del 47º Batallón de Infantería y la Policía de Bohol en Sitio Matin-Ao 2, Barangay Campagao, Bilar, Bohol. Fueron expuestos a una tortura gruesa y luego asesinaron con sangre fría.\n                </p>\n                <p>\n                 No hay verdad en la mentira de que la policía se propagó que los cinco fueron asesinados en una pelea. Los residentes locales confirman que no hubo una reunión esa mañana. Lo que la gente presenció fueron las brutales tropas de combate de los militares y la policía que torturaron y mataron a los cinco revolucionarios.\n                </p>\n                <p>\n                 Una foto tomada en el callejón muestra a Compoc, con sus brazos aparentemente atados en la espalda, bajo custodia de un soldado de las Fuerzas Armadas de Filipinas (AFP) después de ser acosados ​​por los militares y la policía. Esta imagen está circulando actualmente entre la gente de Bohol y en las redes sociales.\n                </p>\n                <p>\n                 Compoc, que estaba en los años 60, sufría de artritis y no podía luchar. Fue sometido a una tortura grave frente a varias personas en el pueblo con la esperanza de ponerle horror en la vida. Basado en los hechos que se recogieron originalmente en el área, Ka Silong fue cortada hasta la muerte con heridas mortales en el cuello y el abdomen.\n                </p>\n                <p>\n                 Cesista, por otro lado, un joven abogado de Cebú, que eligió servir a las masas campesinas y su movimiento revolucionario en Bohol, fue arrojado al suelo por los soldados y obligado a acostarse y arrastrarse en el barro antes de que finalmente fuera disparado. muerte.\n                </p>\n                <p>\n                 El asesinato intencional de Compoc, Casista, Historia, OmoSura y Sancho, después de ser llevado a prisioneros y poner bajo custodia de los militares y la policía, es una grave violación del derecho internacional humanitario. 47. La policía de IB y Bohol, la gestión de AFP y PNP y Marcos mismos son responsables de los crímenes de guerra y deben ser procesados ​​y castigados por sus actos criminales.\n                </p>\n                <p>\n                 Se están recopilando más detalles sobre cómo los otros fueron torturados y asesinados de la misma manera. Una autopsia de los restos de las víctimas de la masacre de Bohol realizada por patólogos independientes ciertamente agregará más detalles a los primeros hechos que han presentado valientemente la comunidad local y ayudarán a resolver el cruel delito cometido por los militares y la policía.\n                </p>\n                <p>\n                 Los primeros detalles de los testigos locales contradicen los \"resultados\" de la \"unidad de delito\" que se llama SO de la Policía Nacional de Filipinas, que están a cargo de los delincuentes de la policía y los militares que cubren descaradamente el crimen.\n                </p>\n                <p>\n                 El partido pide al pueblo filipino, asociaciones campesinas, sindicatos, grupos juveniles, abogados, medios de comunicación, personas de la iglesia, mujeres y otros para unir y estar con las familias, amigos y seres queridos a las víctimas de la masacre de Bohol en sus demandas de justicia. El partido y el nuevo ejército popular prometirán hacer todo lo posible para castigar a los delincuentes fascistas y terroristas.\n                </p>\n                <p>\n                 La masacre de Bohol es solo la última de la serie de crímenes fascistas que AFP y PNP cometen durante su campaña desesperada para poner fin a la resistencia armada de la gente filipina. Especialmente 47. IB también es responsable del asesinato de Manual ›Loloy M tinio el 4 de abril de 2023 en Ubay, Bohol y Arthur Jasper Lucenario el 14 de mayo de 2023 en San Miguel, Bohol.\n                 <br/>\n                 Al comprometer estos crímenes fascistas, solo el régimen de Marcos y la AFP logran aumentar el pueblo filipino para recurrir a armas y unirse al nuevo ejército popular para luchar por sus derechos y promover su caso para la justicia social mediante el uso del terrorismo estatal que muestra el régimen estadounidense de Marcos , por lo que la resistencia armada revolucionaria de la gente es justa y necesaria, y por qué es la única oportunidad para la gente, especialmente las masas campesinas, en su lucha por una verdadera reforma agraria.\n                </p>\n                <p>\n                 La gente y especialmente la mayoría de las masas campesinas en Bohol no tienen más remedio que levantarse para la resistencia y defenderse con las armas. En Bohol, la tierra todavía está en manos de unos pocos propietarios grandes, grandes compradores burgueses y grandes empresas extranjeras. La mayoría de los campesinos son agricultores campesinos y oprimidos y sufren formas brutas de explotación, dificultades financieras y hambre. Son privados de su tierra por grandes plantaciones de palma aceitera y proyectos de ecoturismo.\n                </p>\n                <p>\n                 El Partido Comunista de Filipinas y el Movimiento Revolucionario rindieron homenaje a Domingo Compoc, Hannah Cesista, Parlito Historia, Marlon Omosura y Alberto Sancho al máximo. Son los héroes de las personas filipinas que renunciaron a todas las comodidades para servir a las masas oprimidas y oprimidas. Su contribución al caso del pueblo filipino nunca será olvidado.\n                </p>\n                <p>\n                 Inspirado por el heroísmo de Francisco Dagohoy, que dirigió la resistencia de Bohol durante más de ocho décadas de 1744 a 1829 contra las fuerzas coloniales españolas, los agricultores en Bohol están con el resto de las masas oprimidas y explotadas por el pueblo filipino, bajo el liderazgo del partido, decididos a elevarse Y luchar con armas, no importa cuánto tiempo lleva promover la lucha por la democracia nacional hacia una victoria completa.\n                </p>\n                <h3 class=\"wp-block-heading has-text-align-center\">\n                 El general Brawnner está equivocado, el NPA en Visayas no puede ser destruido\n                </h3>\n                <p>\n                 <strong>\n                  1. Marts\n                 </strong>\n                </p>\n                <figure class=\"wp-block-image size-large\">\n                 <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2020/09/npa-negros-2-1024x576.png\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2020/09/npa-negros-2-1024x576.png\"/>\n                </figure>\n                <p>\n                 <em>\n                  Por la presente publicamos una traducción no oficial de lo siguiente\n                 </em>\n                 <a href=\"https://philippinerevolution.nu/statements/gen-brawner-is-mistaken-the-npa-in-the-visayas-cannot-be-destroyed/\">\n                  <em>\n                   artículo\n                  </em>\n                 </a>\n                 <em>\n                  de la revolución filipina Web Central (\n                 </em>\n                 <a href=\"http://philippinerevolution.nu/\">\n                  <em>\n                   Dama\n                  </em>\n                 </a>\n                 <em>\n                  ).\n                 </em>\n                </p>\n                <p>\n                 El jefe de las Fuerzas Armadas de los Filipinos (AFP), el general Romeo Brawnner Jr, se jactó de su confianza de que la victoria general sobre el \"NPA permanece\" en Visayas se logrará a fines de 2024. Pero la masacre brutal y amplia de cinco caballos Combaten en Bohol realizado por 47. IB y PNP y el bombardeo de la gama de Kal en metrópolis de Escalante, incluido el asesinato de José Caramihan, un agricultor común, muestra el comportamiento sucio y cruel de la policía para manifestar públicamente el falso éxito de su campaña rebelde.\n                </p>\n                <p>\n                 Con la repetida aplazamiento de la fecha límite de AFP para eliminar el NPA, está claro que Brawnner y su comandante Marcos Jr. No quiero admitir la derrota de su plan para destruir el movimiento revolucionario.\n                </p>\n                <p>\n                 NPA nunca puede ser destruido. La justicia de una guerra popular que se libra con el inquebrantable apoyo de las masas se ha demostrado en los más de 55 años que NPA ha existido bajo el liderazgo del Partido Comunista de Filipino (CPP). Mientras existan el sistema semi -colonial y semiFoudal podrido, más personas se opondrán y estarán dispuestas a sacrificar sus vidas en la revolución armada.\n                </p>\n                <p>\n                 A este respecto, el Comando Regional de Operaciones de la Isla de la Isla Apolinario Gatmitan (AGC-NPA), junto con todos los frentes guerrilleros en la isla, será el mayor tributo al domingo Compoc (Ka Silong o comúnmente conocido por las masas en Negros como Ka Laser) y Alberto Sancho (Ka Juaning), que se encontraba entre los cinco guerreros rojos brutalmente masacrados por elementos del 47º Batallón de Infantería del Ejército Filipino y las tropas de la Policía Nacional de Filipinas (PNP) en Sitio Matin-Ao 2, Barangay Campagao , Bilar, Provincia de Bohol el 23 de febrero.\n                </p>\n                <p>\n                 Según los testigos, no se realizó ninguna reunión en el área antes mencionada. Ka Laser y Ka Juaning y los otros tres camaradas todavía estaban vivos cuando los mercenarios y la policía los hicieron prisioneros. El láser KA sufría de artritis y no tenía capacidad para resistir.\n                </p>\n                <p>\n                 En lugar de respetar los derechos de los cinco soldados rojos como prisioneros de guerra, fueron sometidos a tortura por los carniceros de 47. IB y PNP. Se vieron obligados a rodar en el barro y fueron asesinados a tiros, excepto Ka Laser. Fue apuñalado en la garganta y su estómago fue cortado, causando su muerte. Hay claras violaciones de la Convención de Ginebra de 1949 y el Protocolo Suplementario 1 de 1977.\n                </p>\n                <p>\n                 Las masas de Negros apreciaron mucho Ka Laser y Ka Juaning. Se convirtieron en parte del crecimiento del movimiento revolucionario en la isla de los negros.\n                </p>\n                <p>\n                 Ka Laser vino de la provincia de Bohol y ha realizado durante mucho tiempo un trabajo revolucionario en su área desde la década de 1980. En 2007 fue enviado al sureste de Negros y luego a la parte suroeste de Negros en 2015. Más tarde fue replicada a Bohol en 2017 como gerente de división y subsecretario del Comité Provincial de Bohol.\n                </p>\n                <p>\n                 Antes de que Ka Laser fuera enviado a Negros, contribuyó significativamente al desarrollo de una guerrilla en Bohol. Ayudó con el avance de la revolución agrícola durante otro movimiento de remedio importante (\n                 <em>\n                  rojo. -\n                 </em>\n                 Segundo gran movimiento de rectificación (SGRM)), incluido el aumento en la participación de la producción a favor de los inquilinos. También contribuyó enormemente a fortalecer las organizaciones de masas subterráneas en Bohol.\n                </p>\n                <p>\n                 KA Laser también era conocido por su papel en las ofensivas tácticas en Bohol. La ofensiva táctica más notable en la que estuvo involucrado fue atacado en 1999 en el 7º PNP-Regional Mobile Group Support Support Coy (RMG-CSC) Sede en Barangay Rizal, Batuan, Bohol, que se realizó sin un solo disparo donde NPA incautó 80 m16 rifles 80 m16 rifles , una pistola de enmascaramiento M60 y un mortero de 60 mm.\n                </p>\n                <p>\n                 Mientras tanto, Ka Juaning ayudó con el movimiento de masas legal a principios de 2010 en Negros Oriental y se comprometió como un luchador NPA a tiempo completo más tarde ese año.\n                </p>\n                <p>\n                 Ka Juaning ha estado activo en las luchas de masas entre los pobres en las ciudades desde la década de 1980. En 1987, fue capturado por las fuerzas estatales reaccionarias porque apoyó a los partidarios armados. Fue sentenciado en 1994 y llevado a la prisión nacional de Bilibid (\n                 <em>\n                  rojo. -\n                 </em>\n                 Prisión Nacional de Bilibid (NBP)). Estaba entre los que se unieron a SGRM y ayudaron a fortalecer la posición de los prisioneros políticos en NBP. Después de su liberación de la prisión en la última parte de la década de 1990, Ka Juaning regresó a trabajar en el movimiento de masas en Cebú.\n                </p>\n                <p>\n                 AFP y PNP deben rendir cuentas por su abominable crimen al matar a los cinco combatientes rojos. Los carniceros en el ejército y la policía están equivocados en su creencia de que el NPA se debilitará por sus métodos para realizar masacres y luego terror terrorista, ya sea en Visayas o en todo el país.\n                </p>\n                <p>\n                 Los mártires revolucionarios como Ka Laser y Ka Juaning que sacrificaron sus vidas sirven como inspiración para los combatientes rojos y todo el movimiento revolucionario. Su espíritu revolucionario vivirá en nuestra lucha persistente por la revolución democrática del pueblo para que el pueblo pueda lograr un futuro con verdadera paz y liberación.\n                </p>\n               </p>\n              </p>\n             </p>\n            </p>\n           </p>\n          </p>\n         </p>\n        </p>\n       </p>\n      </p>\n     </p>\n    </p>\n   </p>\n  </p>\n </p>\n</div>\n", "source": "https://socialistiskrevolution.wordpress.com/2024/03/12/nyheder-om-folkekrigene-rundt-om-i-verden-11-03-2024/", "type": "article", "title": "Noticias sobre las Guerras del Pueblo en todo el mundo 11.03.2024", "description": "Turquía Nuestra actitud hacia las elecciones locales! El 12 de febrero publicaremos esta traducción no oficial de una declaración publicada sobre la democria yeni. La elección local el 31 de marzo de 2024 es, como para ...", "modified time": "2024-03-11T00:00:47+00:00", "author": ["socialistiskrevolution"], "categories": ["Uncategorized"], "source_name": "Socialistisk Revolution"}