{"title": "PC 12 de marzo-No al plan de rearm de la Europa imperialista, que es la economía de guerra descargada en trabajadores y masas y grandes ganancias para los maestros de las armas", "published time": "2024-03-13T03:28:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhfRZE94ib37QyXzJjNjKZPX0eopv_EERpZGx_Wwg0ONbX339C9y38R09HH24repPT30Rp3C0rXrWLppRa0FMulbH4lCqizbSVukDRp74-w0WNxZthxmP4zpjfSZOpHnVM-hXq3Y8Pcw9cWdb8ZP_6ctmCTHYqVhnS9tpWzin0AqoTE0LvaTpkDIZoKZB7C/s2048/esercito%20europeo.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3464479373426413880\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   por contraformación Ross Operaia de fecha 12/03\n  </span>\n </p>\n <p>\n  <span>\n   <br/>\n  </span>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1368\" data-original-width=\"2048\" height=\"274\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhfRZE94ib37QyXzJjNjKZPX0eopv_EERpZGx_Wwg0ONbX339C9y38R09HH24repPT30Rp3C0rXrWLppRa0FMulbH4lCqizbSVukDRp74-w0WNxZthxmP4zpjfSZOpHnVM-hXq3Y8Pcw9cWdb8ZP_6ctmCTHYqVhnS9tpWzin0AqoTE0LvaTpkDIZoKZB7C/s2048/esercito%20europeo.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhfRZE94ib37QyXzJjNjKZPX0eopv_EERpZGx_Wwg0ONbX339C9y38R09HH24repPT30Rp3C0rXrWLppRa0FMulbH4lCqizbSVukDRp74-w0WNxZthxmP4zpjfSZOpHnVM-hXq3Y8Pcw9cWdb8ZP_6ctmCTHYqVhnS9tpWzin0AqoTE0LvaTpkDIZoKZB7C/s2048/esercito%20europeo.jpg\" width=\"410\"/>\n </div>\n <br/>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ciertamente no es paz en la agenda, pero es política \n del aumento del gasto militar. En estos días los periódicos \n Informan noticias de nuevos fondos para la autonomía estratégica. \n del imperialismo europeo que se traduce en otros pasajes, en \n Otros planes de guerra de los gobiernos imperialistas de Europa \n que solo se necesitan para alimentar el fuego del choque \n militar en progreso contra Rusia en particular.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Gobiernos y el \n Las mismas instituciones europeas hablan de defensa común, pero la unidad de \n La intención de que llegar a los diversos países imperialistas es solo transitorio \n Porque los intereses de los países individuales son diferentes y conflictivos \n Los imperialistas europeos, Francia, Alemania e Italia sobre todo, sobre la base de la división del mundo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ahora, también para \n el enfoque de las elecciones europeas y la campaña electoral en \n EE. UU., La cuestión de la carrera de armamentos regresa para ser \n agitado con más fuerza por los líderes políticos de los partidos europeos y por \n Maestros de armas que, en estos días, han presentado las nuevas pautas del \n estrategia para la industria de defensa a través de la comisión \n Europeo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La guerra en \n Ucrania requiere un flujo continuo de armas por parte del \n Imperialistas y zelenskj lo repiten en toda su visita, una continua \n necesidad de armas y municiones para enfrentar el potencial de guerra \n Russo que está creciendo con respecto a la munición, \n Según lo informado por los periódicos de los propietarios y para los países imperialistas \n Europeos El problema no es tomar medidas por la paz, sino \n Continuar alimentando vientos de guerra, crear toda la premisa \n para una nueva carnicería en Europa, como dice explícitamente el \n mismo von der Leyen: \"Europa se prepara para la guerra en \n Los próximos cinco años porque es poco probable, pero no imposible \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La carrera a \n reorganizar para la defensa europea, la economía de guerra detrás de la cual \n Las enormes ganancias de las industrias de armas, bendecidas por sus bolsas de negocios están ocultas, son temas de la campaña \n La elección ciertamente, incluso si los recursos financieros que Europa \n En este caso, disponible para las industrias de armas es \n sin resolver, pero el significado es dar una indicación de \n hacer las ganancias de las industrias del \n Armas, porque esta guerra infinita ciertamente es conveniente para ellos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Recientemente hay \n Estado Macron, su gobierno es representativo de un estado miembro \n del Consejo de Seguridad de la ONU y el poder nuclear y colonial, \n quien hizo la propuesta de un despliegue de tropas nacidas en \n Ucrania y luego continuó el representante de Scholz de un gobierno \n quien ha aumentado el gasto militar de su país al superar el techo \n del 2% (para ser preciso 2.1%) del gasto militar con respecto a \n Producto interno bruto (PIB), este último objetivo establecido en \n Área nacida para aumentar el poder militar de la alianza \n Atlántico, representante de un gobierno que, junto con el Reino Unido y \n Francia, a la cual desde su contribución directa e indirecta también \n Italia del gobierno de Meloni -está presente en el campo en Ucrania \n no solo con mercenarios sino también con oficiales profesionales para \n Luchar y entrenar para usar armas de rango largo que regresan \n útil para abordarlos contra Rusia, alimentando así la escalada \n Bellica.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  También drones, \n War de radar en avión y electrónica de la Fuerza Aérea Aliada diferente \n a menudo vuelan a las afueras del espacio aéreo ucraniano para ayudar al \n Kiev fuerzas para golpear objetivos en Crimea y Rusia evitando \n participación oficial en el conflicto.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Londres tiene \n Otros 2.500 millones para ayuda militar a Ucrania en Ucrania \n 2024 (después de 2.300 millones tanto en 2022 como en 2023), Berlín promete \n 8 mil millones solo este año (acaba de inaugurar una nueva fábrica \n de municiones en baja sajonia), Francia proporciona cañones, sistema \n de defensa aérea, misiles y entrenamiento de pilotos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Un gran flujo \n de dinero fluye para ayudar al títere de la OTAN y su gobierno de \n Nazis, a los oligarcas en el poder en Ucrania y recientemente la UE ha \n aprobado en enero 50 mil millones en 4 años de ayuda económica (el \n El Banco Mundial ha calculado que Ucrania necesitará 450 \n miles de millones de euros para la reconstrucción). Ganancias en ganancias.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Pero no solo ayuda \n Barato, como saben, las armas son una constante.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En lo reciente \n Informe de la red europea contra el comercio de armas, enat, de \n Lobby de guerra a la economía de guerra, en el que se reconstruyeron 536 \n reuniones entre representantes de las principales empresas del sector \n Europa y miembros de la Comisión entre 2014 y 2023 y 175 \n Reunión con MEP entre 2019 y 2023. “Las presiones del \n El lobby de la industria militar también en la comisión de la UE está \n continuo y relevante \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La defensa europea \n Es la apelación de la comisión dirigida a los maestros de las armas en \n Europa para aumentar la producción y los gobiernos para aumentar el gasto \n militar.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La Comisión \n European prevé \"movilizar a 1,5 mil millones en el presupuesto de la UE para el \n Período 2025-26 para continuar mejorando la competitividad \" \n de tecnología de la industria y defensa. En sí mismo es uno \n cifra insignificante, se calcula que con 1.500 millones de la UE podría \n Financiar la compra de solo 58 Leopard 2. Pero, explica \n Borrell, «El fondo es un incentivo para invertir, no para \n Reemplace los estados \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Un proyecto, \n Según el comisionado del mercado interno y los servicios, Breton, \n que inicialmente necesita 100 mil millones (en Eurobond) para llegar \n a un punto de inflexión. Pero de ese dinero, en el nuevo plan de la UE, no hay \n rastro.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Las armas \n podrían ser comprados por un consorcio de países europeos \n patrocinado por la comisión con el mismo modelo que fue adoptado \n Para vacunas contra el covid y, especialmente para las municiones que son las \n Capítulo más urgente de los suministros en Kiev, podrían \n Use los fondos de los oligarcas rusos congelados por las sanciones \n Después del comienzo de la agresión a Ucrania. Para el resto, en \n Se deben hacer más gastos para las compras de material de guerra \n Frente a la misma manera que se creó la próxima generación de la UE \n Y a los PNRR: la creación de la deuda europea. Luego, un nuevo empuje de guerra se descargó en las masas, en los trabajadores.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Borrell recuerda \n que \"la industria de la defensa europea ya ha aumentado en un 50% \n Sus habilidades », pero\" Debemos ir más allá ». «En 2022 - agrega \n Lo alto representado: las inversiones en la defensa fueron \n 58 mil millones de euros divididos entre los veintisiete. En los Estados Unidos el Pentágono \n Pidió inversiones por 215 mil millones de euros ».\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Hoy, 78% \n de las adquisiciones europeas en el sector de defensa provienen de \n países fuera de la Unión Europea. EDIS (Estrategia europea para \n El sector de defensa industrial) tiene como objetivo alentar a los europeos un \n trabajar cooperativamente e invertir conjuntamente en el \n Habilidades construidas en Europa. Invita a los Estados miembros a comprar \n Al menos el 40% de los equipos militares en colaboración - \n es decir, sin sopesar sus pies entre sí, y 50% \n dentro de la UE para 2030, alcanzando el 60% por \n 2035. Para hacer esto, la Comisión tiene la intención de facilitar y apoyar \n Programas conjuntas que utilizan múltiples fondos y herramientas \n regulaciones, que se basan en el fortalecimiento de la industria europea \n de la defensa a través de la ley sobre contratos comunes (EDIRPA) y el \n Ley en apoyo de la producción de municiones (ASAP).\n </p>\n <p p=\"\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   Debe \n Mencione que mientras tanto, la participación en misiones militares europeas \n ya ha estado en marcha por algún tiempo y se invoca esta \"defensa común\" \n por los imperialistas mientras esconden a cada uno la daga detrás \n La nueva lista para lanzarlo al imperialismo competidor. \n Convergen tácticamente pero los intereses políticos y económicos allí \n Traen un curso de colisión, hoy se unen en Ucrania, mediano \n Este, una naturaleza pacífica para una política de poder del imperialismo \n Europeo, en realidad, un imperialismo europeo que se compone de varios \n Países imperialistas cuyas relaciones de fuerza permanecen en equilibrio \n Cada vez más precario.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   Para empujar \n Coordinar las habilidades de los países miembros en el desarrollo de la defensa \n En particular, los gobiernos de Estonia, Francia y Polonia, \n firmantes de una apelación que relanza la capacidad defensiva militar \n continental. Entre estos países, Polonia se dedica a un \n Programa de rearme en masivo, comprar armas estadounidenses, británicas y \n Corea del Sur, ciertamente no europeo. Y esto ya es una contradicción \n cuya solución señala la Comisión Europea.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   Dos años \n Desde el comienzo de la guerra en Ucrania las guerras y las amenazas de \n La guerra aumenta, la humanidad está constantemente amenazada \n de las políticas imperialistas.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   El complejo \n militar-industrial y ministros son uno y en Italia \n El ministro Crosetto representa de una manera demasiado evidente \n esta unión, y la industria del \n defensa, el sector financiero y el mundo académico, un tema \n que demuestra inequívocamente que el objetivo de la paz no \n se puede alcanzar sin revocar a sus respectivos gobiernos de \n Capital imperialista, sus estados, que son el corazón de este \n sistema que nos está arrastrando a una guerra mundial.\n  </p>\n  <div style=\"clear: both;\">\n  </div>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "De la contrarformación, Rossusoia del 12/03 ciertamente no es la paz en la agenda, pero es la política del aumento de los gastos militares. ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-12-marzo-no-al-piano-di-riarmo.html", "source_name": "proletari comunisti"}