{"published time": "2024-03-12T05:46:57+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2023/08/lula5369-11.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1170px) 100vw, 1170px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2023/08/lula5369-11.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2023/08/lula5369-11.webp 1170w, https://anovademocracia.com.br/wp-content/uploads/2023/08/lula5369-11-300x179.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2023/08/lula5369-11-1024x613.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2023/08/lula5369-11-768x459.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2023/08/lula5369-11-480x287.webp 480w\" decoding=\"async\" height=\"700\" src=\"https://anovademocracia.com.br/wp-content/uploads/2023/08/lula5369-11.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2023/08/lula5369-11.webp\" width=\"1170\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  El nuevo testimonio de Mauro Cid, un ex junio de Bolsonaro, no debe traer nada que modifique completamente el curso de los eventos. Ya que no puede mentir u omitir frente a las preguntas, ya que es un denunciante oficial, y puede perder los beneficios de\n  <em>\n   cariñoso\n  </em>\n  Otorgado, es cierto que CID producirá nuevas fricciones en la crisis militar, revelando más claramente el papel de ciertos personajes. Uno de ellos es el ex ministro de Defensa Paulo Sérgio Nogueira.\n </p>\n <p>\n  Hasta ahora, Paulo Sérgio-Who Who también es ex comandante del ejército, según los aliados de Bolsonaro. Sin embargo, es un hecho que estuvo en la primera línea de varias iniciativas para accidiar la tierra institucional del país en 2022 y, por ejemplo, responsable de hacer el \"informe\" de las fuerzas armadas sobre tal confiabilidad de las urnas electrónicas, en el cual, en el que, aunque no había evidencia recolectada del fraude, se manifestó ambiguamente mientras estalló acciones con armas de fuego en el interior del país que pidió intervención militar. En una reunión, este mismo general fue atrapado refiriéndose a su participación en la Comisión de Transparencia Electoral como una operación \"en las líneas de contacto con el enemigo\". La inocencia no es el caso de este general.\n </p>\n <p>\n  Aunque no es lo más probable, también es posible que se diga algo más sobre el entonces comandante del ejército, el general Freire Gomes. Él, quien se presenta como el \"Santinho\" de la República, por rechazar \"abordar\" en el golpe de estado en \"Time H\", no es inmaculado. En diciembre de 2022, por ejemplo, el ex bolsillo Ailton Barros intercambió los siguientes mensajes con Mauro Cid: “Hubo\n  <em>\n   Cambio en el viento\n  </em>\n  ? FG [Freire Gomes]\n  <em>\n   Regresó\n  </em>\n  ¿Negando la puerta? \", A lo que Cid respondió:\"\n  <em>\n   Regresó\n  </em>\n  ... \"Y Ailton respondió:\" FDP \". Resulta que Freire Gomes no fue el ejemplo de demócrata, pero hasta el último momento coqueteó, fue permisivo y esperó hasta el último momento para el \"parada\" si decidió y tomó su decisión; llegado a\n  <em>\n   cambiar\n  </em>\n  de opinión, generando ira en los bolsillos centrales. Quizás es por eso que mantuvo a los estafadores, emitió \"notas\" que saludan los campos de \"pollos verdes\" como \"democráticos\" y otras maniobras más, hasta el último día del término de Bolsonaro. Tal vez por eso se llamó\n  <em>\n   mierda\n  </em>\n  por Braga Neto.\n </p>\n <p>\n  Finalmente, probablemente se le preguntará a ICD sobre el intercambio de mensajes con la mayor de las Fuerzas Especiales, Rafael Martins de Oliveira, en el que ambas realizan transacciones de valores para financiar \"gastos de manifestantes\" en Brasilia. Todo apunta a la prueba de la tesis, durante mucho tiempo planteada por este podio, que esas manifestaciones de pollos verdes, tanto en Brasilia como en el resto del país, tenían un núcleo operativo de personas profesionales, que funcionaban como un partido político extremo y con con capacidad militar. Estas personas, en quienes han perdido la iniciativa y transmitieron a la táctica defensiva, no desaparecieron: sigue con sus opiniones, reflejando y esperando la primera oportunidad de volver a ponerse en la ofensiva. Y no hay conciliación que pueda barrer esta amenaza de estafador del mapa.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/delator-premiado-mauro-cid-deve-complicar-a-vida-de-generais-em-novo-depoimento/", "type": "article", "title": "El adjunto ganador del premio, Mauro Cid debería complicar la vida de los generales en una nueva declaración: la nueva democracia", "description": "Todo apunta a la prueba de la tesis, durante mucho tiempo planteada por este podio, que esas manifestaciones de pollos verdes tenían un núcleo profesional de personas profesionales, que actuaba como un partido político de extrema derecha y capacidad militar.", "modified time": "2024-03-11T19:07:21-03:00", "updated time": "2024-03-11T19:07:21-03:00", "author": ["Jaílson de Souza"], "categories": ["Situação Política"], "tags": [], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}