{"title": "La mujer, un problema de clase. Los tres lados del tema clásico del problema femenino", "published time": "2024-03-12T02:26:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgx7CvjuE9OtAYzwo8G-jxlmLBiHzdrRvWTgwB01SZ6X07nJ7M0hEYYXrE-fNdK3tyFzfvkv9_JM8ZkxrD_uySsQp8o8sv9xSYlSWCdLNoddrmDlbopbz4x38nGo9z9Jvo6om6soy9dPSJo75Q5_eHh6VTzCr9ImjcPEWMt7HlRtokUGiav0WB5WxYi0go/s547/%CE%93.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4425884761769033524\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"547\" data-original-width=\"498\" height=\"320\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgx7CvjuE9OtAYzwo8G-jxlmLBiHzdrRvWTgwB01SZ6X07nJ7M0hEYYXrE-fNdK3tyFzfvkv9_JM8ZkxrD_uySsQp8o8sv9xSYlSWCdLNoddrmDlbopbz4x38nGo9z9Jvo6om6soy9dPSJo75Q5_eHh6VTzCr9ImjcPEWMt7HlRtokUGiav0WB5WxYi0go/s547/%CE%93.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgx7CvjuE9OtAYzwo8G-jxlmLBiHzdrRvWTgwB01SZ6X07nJ7M0hEYYXrE-fNdK3tyFzfvkv9_JM8ZkxrD_uySsQp8o8sv9xSYlSWCdLNoddrmDlbopbz4x38nGo9z9Jvo6om6soy9dPSJo75Q5_eHh6VTzCr9ImjcPEWMt7HlRtokUGiav0WB5WxYi0go/s547/%CE%93.png\" width=\"291\"/>\n </div>\n <br/>\n <p>\n </p>\n <p>\n  <i style=\"text-align: justify;\">\n   El siguiente texto es la sugerencia de Yianna Antoniadis\n  </i>\n  <i style=\"text-align: justify;\">\n   <span lang=\"EL\">\n    En el evento realizado por el KKE (M-L) el sábado 9 de marzo\n   </span>\n  </i>\n  <i>\n   «\n  </i>\n  <i style=\"text-align: justify;\">\n   8 de marzo de 2024: estamos discutiendo el tema femenino en\n  </i>\n  <i>\n   \"\n  </i>\n  <i style=\"text-align: justify;\">\n   Fuera de las paredes \"\n  </i>\n  <i>\n   »\n  </i>\n  <i style=\"text-align: justify;\">\n   <span>\n   </span>\n  </i>\n </p>\n <a name=\"more\">\n </a>\n <p>\n </p>\n <p style=\"text-align: justify;\">\n  <b>\n   <u>\n    Lado uno: la raíz de clase\n   </u>\n  </b>\n </p>\n <p style=\"text-align: justify;\">\n  El problema femenino es clase porque nació con la sociedad de clases. Marx y Engels han demostrado que la causa de la posición desigual de la mujer no es psicológica ni biológica. No siempre existió. Cambiar la forma en que la producción de la vida material resultó en la aparición del fenómeno social histórico de la esclavitud de la mujer. Por lo tanto, no habrá para siempre, puede ser derrocado.\n </p>\n <p style=\"text-align: justify;\">\n  Durante el largo período de la humanidad, donde el origen de los niños fue determinado por la madre, los dos sexos eran iguales y había comunión. En esas sociedades comunistas primitivas había una división del trabajo, pero no tenía características competitivas. En una cierta fase, el trabajo de las personas creó exceso de herramientas y alimentos, lo que llevó la separación de la sociedad a las clases.\n </p>\n <p style=\"text-align: justify;\">\n  El hombre estaba en la posición ventajosa para manejar la superixtura, que es propiedad. La familia va a su forma monógama para servir la necesidad de transferir la propiedad a los descendientes del hombre, que deben asegurarse de ser suyo. El trabajo de la mujer pierde su carácter social y está oprimida y humillada.\n </p>\n <p style=\"text-align: justify;\">\n  Todo esto construye la superestructura apropiada. Con la ayuda de la religión, la opresión, la explotación, la posición más baja en la sociedad, la violencia y la estricta monogamia de la mujer están justificados. Con la creación de las clases, es decir, se creó la \"ley\" correspondiente, lo que consistente con esta nueva relación de las cosas. Fue entonces cuando, según Engels, tuvo lugar la \"derrota cosmopolita del sexo femenino\".\n </p>\n <p style=\"text-align: justify;\">\n  <b>\n   <u>\n    Lado segundo: la intensidad del problema según la posición de la clase\n   </u>\n  </b>\n </p>\n <p style=\"text-align: justify;\">\n  Las mujeres no son un estrato social homogéneo pero, como los hombres, pertenecen a diferentes clases sociales que, entre trabajadores y mujeres burguesas, son competitivas. Las mujeres trabajadoras son víctimas de la opresión debido a la explotación de sexo y clase. Cuanto más bajo es una mujer socialmente, más pesado en ella (pago, acceso a la educación, etc.). Las mujeres de las personas y la clase trabajadora experimentan múltiples explotaciones y opresión. No tienen los medios financieros para deshacerse de las cargas de la casa, como las mujeres de la clase dominante que pagan por otras mujeres u hombres para que hagan su tarea y cuidado infantil. Un trabajador es oprimido por el empleador feminista burgués, que oprime al trabajador masculino.\n </p>\n <p style=\"text-align: justify;\">\n  <b>\n   <u>\n    Martes del lado: el problema femenino como un caso de 'orden'\n   </u>\n  </b>\n </p>\n <p style=\"text-align: justify;\">\n  Las masas femeninas son la mitad de las personas.\n  <i>\n   \"Sin mujeres no puede haber un movimiento real de las masas\"\n  </i>\n  Lenin solía decir. Esta es una brújula seria para el caso que servimos. La aparición del problema femenino y la lucha en la dirección de la emancipación femenina y la ampliación de los derechos de las mujeres\n  <i>\n   'No es feminismo, es un esfuerzo revolucionario práctico'\n  </i>\n  (Lenin).\n </p>\n <p style=\"text-align: justify;\">\n  Como las mujeres burguesas, cuando crían demandas democráticas burguesas, lo hacen en su clase social: apoyan el capitalismo, que es la base de la explotación de mujeres estratos populares. Defienden la existencia de intereses supuestamente comunes entre las mujeres, independientemente de la clase a la que pertenecen, para ocultar que pertenecen al que explota al resto. Es por eso que las organizaciones feministas burguesas están completamente ausentes de las luchas salariales y de pensiones, de las afirmaciones de la maternidad y las luchas por los derechos laborales.\n </p>\n <p style=\"text-align: justify;\">\n  <i>\n   En resumen, para nosotros, el problema femenino es clase, porque la desigualdad contra las mujeres proviene de la creación de clases y es reproducida por la burguesía, la clase explotable de hoy, sin el aplastamiento del cual la mujer no será redimida. Es, por otro lado, clase porque primero y principalmente los pobres, la madre trabajadora, la desempleada. Y tercero, es clase porque está vinculado al movimiento de los trabajadores de la clase. Cualquier desconexión del elemento de clase de la lucha de las mujeres conduce a distorsiones escandalosas que ponen un obstáculo serio para la hipótesis de las masas femeninas.\n  </i>\n </p>\n <p style=\"text-align: justify;\">\n  <b>\n   En cuanto a los problemas relacionados con la superestructura:\n  </b>\n </p>\n <p style=\"text-align: justify;\">\n  La naturaleza de clase del problema femenino, que tiene sus raíces en las relaciones de producción de explotación, se refleja en la construcción, dando forma a las percepciones y prejuicios sobre la posición y el papel de las mujeres. La escuela, la iglesia, el arte, las costumbres y las costumbres, la familia, los medios de comunicación, cada institución o actividad social mantienen y reproducen ideologías sobre la inferioridad de la mujer. La oscuridad de ayer se reproduce en la moderna de hoy. Todas estas percepciones no son suficientes para ser denunciadas. No remitimos el problema femenino al socialismo, diciendo que se resolverá entonces. Estamos luchando por, por milenios, percepciones que consideran a la mujer, un hombre del hombre.\n </p>\n <p style=\"text-align: justify;\">\n  Cuando hablamos de la clase de problema femenino, no subestimamos la lucha ideológica, pero enfatizamos que también tiene un signo de clase. Criticamos a las organizaciones feministas, no porque se ocupen de la superestructura, sino porque agotan su acción al respecto, y sus propuestas no cuestionan el sistema que genera desigualdad femenina.\n </p>\n <p style=\"text-align: justify;\">\n  El marxismo y el movimiento comunista nos han heredado a tener un cuerpo de opiniones sobre el problema femenino, que debe enriquecerse, extenderse, modernizarse. Para el matrimonio, la maternidad, la familia, las relaciones de género, el trabajo y el trabajo sin escrúpulos en el hogar, los abortos y todo lo demás que se plantea el gran problema, tenemos una opinión. La clase y la lucha ideológica van juntas. La confrontación con las percepciones que apoyan su filosofía en la estructura de clase de la sociedad es esencial y no es fácil en absoluto. La formación de nuestro punto de vista debe estar acompañada de una actitud de vida y salir de nuestra lucha organizada.\n </p>\n <p style=\"text-align: justify;\">\n  <u>\n   A diferencia del marxismo, las teorías feministas quieren, la explotación de la mujer y su relación desigual con el hombre, para provenir del patriarcado\n  </u>\n </p>\n <p style=\"text-align: justify;\">\n  <i>\n   \"El patriarcado se entiende como un sistema social, político y económico. Por lo tanto, las prácticas económicas pueden ser patriarcales o no. En consecuencia, el capitalismo es un sistema económico que es una forma más específica del sistema económico general de patriarcado. Esto significa que el patriarcado históricamente puede tomar varias formas y el capitalismo es solo una forma de ella en contextos históricos y sociales específicos.\n  </i>\n </p>\n <p style=\"text-align: justify;\">\n  Una base común para diferentes corrientes dentro del contexto de las organizaciones feministas es el reclamo de un capital informal de capital. Los hombres se benefician porque se aseguran de que su esposa sea su criada personal mientras obtiene este salario familiar y los mejores trabajos. Son hostiles a los sindicatos, acusándoles que históricamente han contribuido al refuerzo de los intereses masculinos con sus demandas (bienestar para las mujeres, salarios laborales suficientes para toda la familia, etc.) y en la profundidad de estos puntos de vista que se encuentran. Hostil al movimiento laboral.\n </p>\n <p style=\"text-align: justify;\">\n  Aunque las teorías del patriarcado tienen diferencias entre ellos, están de acuerdo en que el género es lo que define el sistema social, la mujer hombre contrastante se considera la oposición básica de la sociedad, no la contradicción del trabajo de capital.\n </p>\n <p style=\"text-align: justify;\">\n  Hoy, las teorías del patriarcado y sus derivados, es decir, las teorías del sexo social y la violencia basada en el género, dominan. Han logrado penetrar casi todos los espacios de la izquierda y la anarquía, que han adoptado, no solo el término feminismo, sino también todo relacionado con las percepciones feministas -burgueses.\n </p>\n <p style=\"text-align: justify;\">\n  No estamos de acuerdo verticalmente con estos puntos de vista porque ven las raíces del problema femenino en biología, en la \"naturaleza brutal del hombre\", ya que consideran que el hombre es el enemigo y no la estructura de clases de la sociedad.\n </p>\n <p style=\"text-align: justify;\">\n  Estos puntos de vista más allá de eso son completamente inconfundibles, extinguen todas las esperanzas de la mujer por la emancipación. Debido a que el contraste básico de la sociedad es entre los dos sexos, si su raíz es biología, entonces lo único que queda es la deconstrucción de género. La abolición de la distinción de la mujer hombre y la conversión de todos en \"subjetividad cambiante\", \"construcciones de la sociedad\". El género se distingue en \"sexo biológico\" y \"géneros sociales\". Estas teorías son metafísicas y afirman abiertamente que se enfrentan a puntos de vista marxistas.\n </p>\n <p style=\"text-align: justify;\">\n  <b>\n   <i>\n    El final de estas teorías es que no hay enemigo de clase sino racial. No hay burgueses ni proletarios, empleadores y trabajadores, sino solo hombres y mujeres. En nombre de la unidad del sexo femenino, o más bien femenino, la paz de la clase está firmada y la guerra está furiosa.\n   </i>\n  </b>\n </p>\n <p style=\"text-align: justify;\">\n  Las diferentes interpretaciones del problema femenino, clase o racial, inevitablemente conducen a dos líneas anti -diamétricamente opuestas y, en última instancia, opuestas dentro del movimiento. En todos los aspectos del problema femenino, tanto en la interpretación como en la forma en que se aborda, los objetivos de la lucha y las demandas, se reflejan las mismas preguntas existenciales:\n </p>\n <p style=\"text-align: justify;\">\n  El enemigo son hombres que por su naturaleza son violentos y sexistas o sociedad de clase y capital. ¿Se revoca el enemigo, o deberíamos pretender que no hay teorías metafísicas? ¿Y aún más, el sistema capitalista puede o no ser anulado?\n </p>\n <p style=\"text-align: justify;\">\n  Porque, si se puede anular, entonces queremos derrocarlo y quererlo todo. Ser liberado de la opresión que genera el modo de producción capitalista que oprime y al trabajador masculino. Construir la construcción que apoyará las nuevas relaciones de producción y quiera que la mujer sea realmente igual.\n </p>\n <p style=\"text-align: justify;\">\n  ¿Pero son las teorías feministas las primeras en defender el sistema capitalista en sí? ¿Es su preocupación básica para ocultar las contradicciones de clase y el podrido de este sistema que está profundamente podrido? Están tratando de desorientar y convencer a las mujeres de que en la guerra, la pobreza y la pobreza, la mano de la mano, las burgueses y los trabajadores, los gobiernos urbanos y los combatientes pioneros, los palestinos y la feminidad israelí, se liberarán el sexismo.\n </p>\n <p style=\"text-align: justify;\">\n  Esta lucha de línea se muestra en todos los aspectos del problema femenino. Nos referiremos a algunos aspectos, no porque subestimemos el resto, sino porque nuestro objetivo no es agotar la discusión, sino ayudar a abrirla después de usted.\n </p>\n <p style=\"text-align: justify;\">\n  <b>\n   Por violencia basada en género\n  </b>\n </p>\n <p style=\"text-align: justify;\">\n  Ya antes de la pandemia, una de cada tres mujeres en el mundo de 15-49 años, era víctima de abuso cada año, principalmente por su pareja erótica (ONU Women, 2020). Después del comienzo de la pandemia en los Estados Unidos, Asia y casi en todas partes del mundo, el número de víctimas aumentó dramáticamente. En Grecia, en enero de 2021 hasta 10 violaciones de mujeres por día, mucho más pequeña que la real, ya que se estiman que las autoridades forenses y policiales se informan que se informan 1 de cada 24 casos. Se cometen alrededor de 4.000 incidentes de violación, pero solo se informan 200. En todos los países de Europa en los últimos años, el asesinato de las mujeres ha aumentado significativamente. Un estudio pan -europeo mostró que entre 2001 y 2014, los asesinatos de mujeres han aumentado gradualmente. En 2017, el 58% de las mujeres asesinadas en todo el mundo fueron asesinadas en casa por caras familiares. La opresión y la explotación de la mujer en la crisis se profundiza, su posición está empeorando.\n </p>\n <p style=\"text-align: justify;\">\n  Al mismo tiempo, la ley civil da la bienvenida a los perpetradores, a través de una serie de leyes que confirman la intención del sistema de someter aún más a las mujeres. La Ley de Tsiara (2021), para la cooperación obligatoria, que da derechos a la vida de la antigua mujer y los hijos menores, incluso si son víctimas de su abuso. Cambiar la ley sobre la violación al presentar a la víctima a un examen forense para demostrar que tenía prisa, la ley anti -laborita hatzidakis según la cual el empleador (es decir, número uno perpetrador en el lugar de trabajo) asume ... protección contra la sexual acoso. El interrogatorio del derecho al aborto por parte de la Iglesia y los aspectos de lejos del sistema confirman el origen de la clase de la violencia.\n </p>\n <p style=\"text-align: justify;\">\n  <b>\n   Pero, ¿cuál es la razón de esta explosión de violencia y cuál debería ser nuestra actitud?\n  </b>\n </p>\n <p style=\"text-align: justify;\">\n  Las condiciones en las que viven las personas y que no las definen no las dan forma, sino que son impuestas por los grandes del mundo, son las que dan a luz a la violencia y el crimen, con las mujeres primero en la lista debido a su doble explotación. Los pueblos están inmersos en la pobreza, la pobreza, las enfermedades y la pobreza. A pesar de los logros tecnológicos, la inteligencia artificial y la conquista espacial, las sociedades e incluso en el oeste desarrollado, están condenados a una edad media moderna caracterizada por condiciones de trabajo y vida inhumanas por millones de violencia pobres e indescriptibles. Refugiados, inmigrantes, desempleados, empleados con salarios de hambre y hambre, trabajadores sin derechos y condiciones de seguridad básicas constituyen los millones de infiernos modernos de los días, que se esfuerzan por sobrevivir en un mundo que no les queda bien y no tiene perspectivas para ellos y tienen No hay perspectivas para ellos sus hijos.\n </p>\n <p style=\"text-align: justify;\">\n  La eliminación de la gente de la lucha colectiva, la solidaridad, la conciencia de clase. La dificultad de politizar cualquier movimiento que estalla y la dificultad que enfrentan para ser victorioso conducen al individualismo y dejar a todos y a todos expuestos al ataque del sistema y sus ideales podridos. El consumismo, la comercialización del amor, la disolución de las relaciones humanas, el tratamiento del cuerpo femenino como una mercancía, la promoción de la riqueza fácil a través del juego y la prostitución, y la falta absoluta de visión y perspectiva, alienan a las personas. No pueden ver al enemigo de la clase, girarse uno contra el otro, tratando de sobrevivir en un sistema inhumano y violento.\n </p>\n <p style=\"text-align: justify;\">\n  Por lo tanto, la violencia no es género, sino clase. Las mujeres pobres están más expuestas a la violencia. Su situación financiera lo hace más vulnerable al chantaje y el acoso del empleador, y a menudo no les permite ser retirados del cónyuge abusivo, ya que no pueden mantenerse a sí mismos ni a sus hijos que también están en riesgo. Además, las leyes y los tribunales están al servicio de la capital y los poderosos, los ejemplos de docenas en nuestro país, pero los dejo para el debate.\n </p>\n <p style=\"text-align: justify;\">\n  Una aclaración necesaria. No ignoramos ni pasamos por alto que las mujeres ricas aceptan la violencia o, si lo desea, las más favorecidas. Tampoco consideramos aún más que los violadores, asesinos y sexistas son víctimas. Pero el violador no es suficiente para nosotros, no consideramos que las capacidades y las necesidades puedan caber en un sistema tan limitado y a menudo controlado y útil. Tratar a todos los hombres como potencialmente violadores y asesinos no solo es injusto e infundado, sino que oculta sus responsabilidades del sistema y, de hecho, adopta la percepción burguesa que aporta todos los problemas a la responsabilidad personal.\n </p>\n <p style=\"text-align: justify;\">\n  <b>\n   Para el trabajo\n  </b>\n </p>\n <p style=\"text-align: justify;\">\n  No nos referimos aquí a la posición de la mujer en el trabajo, lo hemos hecho en varios de nuestros textos y podríamos verlo más adelante en la discusión. Más bien, queremos centrarnos en dos aspectos que se han planteado en el debate sobre la cuestión de la mujer y que necesitan atención.\n </p>\n <p style=\"text-align: justify;\">\n  Se habla mucho sobre el derecho de las mujeres a tener sus cuerpos, ya que quieren a sí mismos y ser \"trabajadoras sexuales\" y el movimiento para luchar para tener derechos laborales y profesionales y reconocer su trabajo y contribución a la sociedad. No voy a decir cuán vulgar suena en mis oídos. Qué trágico pienso, una mujer o cualquier hombre, tener que vender su cuerpo y emociones para ganarse la vida. Solo para decir cuán trágicos son personas que luchan por adoptar y reproducir los ideales y valores de un sistema tan podrido e inhumano y espolvorear la mierda con azúcar para consumirlos más fácilmente.\n </p>\n <p style=\"text-align: justify;\">\n  Por qué las personas y los hombres pobres, las personas trans marginadas deben ser llevadas a la prostitución para sobrevivir o por qué los jóvenes y los jóvenes siguen el mismo camino con un pequeño envoltorio elegante para vivir una vida cómoda con dinero fácil, consumo e insoportable. Quien definió estos ideales y valores, quién dejó tan pocos pases abiertos, si no el sistema capitalista mismo. ¿Cómo podemos considerarlo como una elección real? Que estas personas podrían tener una vida decente, con un trabajo agradable y creativo, con tarifas que les permiten vivir decentes, tener techos, alimentos, educación y salud para ellos mismos y sus hijos, pero prefirieron autosustia al cuerpo e invertir en el industria del sexo.\n </p>\n <p style=\"text-align: justify;\">\n  ¿No es hipocresía, al mismo tiempo que sabemos que miles de mujeres son víctimas de la trata, cuando los avances de 12 años y los? De hecho, ¿sus propias vidas para hablar sobre procesamiento y autodeterminación? No nos escondemos detrás de nuestro dedo y no enjuagamos el sistema de masas, policías y jueces que cubren a los Davids y violadores, adoptando tales demandas. Bajo ninguna circunstancia estamos en contra de aquellos que están en esta posición, pero es nuestro deber revolucionario revelar a los verdaderos responsables y luchar por la vida con los derechos y la dignidad. Porque de lo contrario dejamos el sistema sin ser molestado para reproducir su pudrición podrida y usar el movimiento femenino para su ventaja.\n </p>\n <p style=\"text-align: justify;\">\n  <b>\n   Para la tarea y la huelga feminista\n  </b>\n </p>\n <p p=\"\" style=\"text-align: justify;\">\n  <p style=\"text-align: justify;\">\n   Por el contrario, creemos que el punto debería ser que nos desharemos de estos trabajos sin escrúpulos. Hasta que podamos tener otra sociedad mencionada por Vangelio anteriormente, primero debemos a las mujeres y los hombres que están en clase y del lado de las mujeres para luchar para que la tarea sea restringida y compartida entre aquellos que están compartidos entre aquellos que viven en cada casa.\n  </p>\n  <p style=\"text-align: justify;\">\n   Necesitamos decidir la relación y el papel que queremos tener en casa y en la sociedad en general. Ciertamente, no cada uno solo puede sacudir el papel que el sistema quiere cargarlo, pero es importante cuestionarlo y tratar de pasar a roles más creativos para que nos queden. En lugar de cuestionar constantemente las habilidades, a través de la carga de responsabilidad y culpa que nos han cargado, para ver nuestro papel y participación en el movimiento.\n  </p>\n  <p style=\"text-align: justify;\">\n   La izquierda y el movimiento deben hacer su cuenta y su auto -crítica, ya sea que hayan tenido éxito, en las últimas décadas, bajo la carga de la derrota del movimiento comunista, para lidiar con estos problemas. La participación en el movimiento, la politización y la conciencia de clase constituyen y roban a todos los hombres pobres y explotados. Hablando de mujeres y la doble opresión en la que viven, esto no es suficiente. Necesitan discutir, desafiar, persuadir primero a sacudirse la ideología burguesa y la superioridad que el sistema les da a las mujeres.\n  </p>\n  <p>\n   <span style=\"text-align: justify;\">\n   </span>\n  </p>\n  <p style=\"text-align: justify;\">\n   Tanto hombres como mujeres, necesitamos ver los patrones, valores, ideales, actitud, la actitud de la vida que adoptamos. El sistema ha encontrado formas nuevas y más complejas de invadir nuestras mentes y la conciencia de forma. No, no todo es poderoso, igualmente en crisis y sepsis profundas, y los millones de personas pobres, los pueblos, están buscando una salida y buscan descubrir cómo responderán. Parte de esta búsqueda son los estallidos de la juventud, que además de las reclamaciones anti -guerra o laboristas también se refieren a problemas anti -sistémicos más amplios, como el crimen en TEMPI.\n  </p>\n  <div style=\"text-align: justify;\">\n   <br/>\n  </div>\n  <div style=\"clear: both;\">\n  </div>\n </p>\n</div>\n", "description": "", "author": ["an.ba"], "labels": ["8Μάρτη", "Γ.Α.", "γυναικα", "Κ.Κ.Ε.(μ-λ)"], "source": "https://antigeitonies3.blogspot.com/2024/03/blog-post_81.html", "source_name": "Resistance in the neighbourhood"}