{"published time": "2024-03-12T06:50:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured-dengue.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"541\" sizes=\"(max-width: 1000px) 100vw, 1000px\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-dengue.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-dengue.webp\" width=\"1000\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Por la presente publicamos un resumen de un artículo publicado\n  </em>\n  <em>\n   en\n  </em>\n  <em>\n   <a href=\"https://anovademocracia.com.br/epidemia-de-dengue-no-brasil-tubo-de-ensaio-para-a-guerra-entomologica/\">\n    La nueva democracia\n   </a>\n   .\n  </em>\n </p>\n <p>\n  En este año, 2024, se han registrado el peor número de infecciones por dengue en la historia de Brasil. Una Nova Democracia (y) informa que en relación con los primeros meses del año,\n  <em>\n   \"Un aumento del 315% en relación con el año\n  </em>\n  <em>\n   de\n  </em>\n  <em>\n   2023 fue registrado. En números absolutos que representa un aumento de 165,839 casos a 688,461, lo que significaría casi el\n  </em>\n  <em>\n   H\n  </em>\n  <em>\n   ALF del total de casos del año pasado. Entre ellos, más de 5,000 son serosos, un crecimiento en este caso del 196% en relación con el mismo período del año pasado. Entre las muertes confirmadas y sospechosas, también hemos alcanzado casi la mitad del número\n  </em>\n  <em>\n   registrada registrado\n  </em>\n  <em>\n   En 2022, que anteriormente era el peor de la historia. \"\n  </em>\n  [Todas las citas son traducciones no oficiales.]\n </p>\n <p>\n  Según los monopolios de la prensa, esto se deba a una disminución en las visitas de agentes de salud durante la pandemia. Sin embargo, lo que puede parecer natural debido a las condiciones del país, también está vinculada a la negligencia aplicada por el antiguo estado hacia la atención médica del pueblo brasileño, especialmente en vecindarios pobres, y coincide con la investigación realizada en los mosquitos y los mosquitos y la transmisión de dengue y con estas epidemias.\n </p>\n <p>\n  El periódico y explica los inicios de las investigaciones de edición genética del mosquito del transmisor del dengue en Brasil:\n  <em>\n   \"Investigación sobre el uso de genético\n  </em>\n  <em>\n   edición\n  </em>\n  <em>\n   Para combatir el\n  </em>\n  <em>\n   transmisora transmisor\n  </em>\n  <em>\n   Aedes\n  </em>\n  <em>\n   Aegypti\n  </em>\n  <em>\n   fue iniciado en 2011 en Brasil por el\n  </em>\n  <em>\n   Yancías soltero el\n  </em>\n  <em>\n   Xitec Pharmaceutical. Sin embargo, no fue hasta 2015 que el primero \"\n  </em>\n  <em>\n   metro\n  </em>\n  <em>\n   Los mosquitos aedes do bem ”, como se llaman comercialmente, fueron liberados en Itaberaba y Juazeiro, en Bahía. Este año, tuvimos uno de los mayores dengue\n  </em>\n  <em>\n   brotes\n  </em>\n  <em>\n   en el país\n  </em>\n  <em>\n   durante\n  </em>\n  <em>\n   su historia, que solo sería superada por el\n  </em>\n  <em>\n   uno de\n  </em>\n  <em>\n   2022. \"\n  </em>\n </p>\n <p>\n  Hubo más lanzamientos de mosquitos en los años 2019, 2021 y 2022 en múltiples áreas de Brasil. Desde 2022, un monopolio farmacéutico japonés, Takeda, está involucrado en operaciones de lanzamiento de mosquitos en Brasil. Hoy produce el\n  <em>\n   Qdenenga\n  </em>\n  Vacunas, compradas por el gobierno brasileño. En 2023, se agregó el programa de mosquitos de la ONU World a estas operaciones, liberando miles de millones de mosquitos como medida para controlar la reproducción de las especies transmitidas por dengue,\n  <em>\n   Templos de los egipcios.\n  </em>\n  Y señala la consecuencia de este nuevo lanzamiento de masa:\n  <em>\n   “En 2023, el Programa Mundial de Mosquitos de las Naciones Unidas lanzó sus propios mosquitos modificados genéticamente y en 2024 tendremos un nuevo disco\n  </em>\n  <em>\n   de la epidemia\n  </em>\n  <em>\n   . \"\n  </em>\n  Simultáneamente, estos grandes monopolios recibieron contratos para producir y administrar millones de vacunas.\n </p>\n <p>\n  Con respecto a los vínculos de estos monopolios y sus investigaciones, con su uso como un mecanismo represivo por el imperialismo y las clases gobernantes, y señala la relación entre la Fundación Bill Gates como uno de los principales agentes investigadores de estos mosquitos, y una agencia de los Pentágono, Agencia de Proyectos de Investigación Avanzada de Defensa (DARPA):\n  <em>\n   \"En 2017,\n   <a href=\"https://translate.google.com/website?sl=auto&amp;tl=en&amp;hl=en-US&amp;client=webapp&amp;u=https://www.rt.com/usa/412019-pentagon-darpa-gene-drive/\">\n    Bill Gates pagó $ 1.6 millones a una relación pública\n   </a>\n   agencia para bloquear la moratoria propuesta por la ONU sobre el tema de la genética\n  </em>\n  <em>\n   edición\n  </em>\n  <em>\n   hasta\n  </em>\n  <em>\n   la el\n  </em>\n  <em>\n   Se podría establecer seguridad. Según los correos electrónicos obtenidos por el grupo ETC, Emerging AG reclutó a más de 65 expertos, incluido un alto funcionario de la Fundación Gates, un empleado de la\n  </em>\n  <em>\n   Defensa\n  </em>\n  <em>\n   Proyectos de investigación avanzados\n  </em>\n  <em>\n   Agencia\n  </em>\n  <em>\n   (Darpa) del Pentágono y los científicos que también recibieron financiamiento de\n  </em>\n  <em>\n   Darpa\n  </em>\n  <em>\n   para convencer a la ONU\n  </em>\n  <em>\n   a\n  </em>\n  <em>\n   no\n  </em>\n  <em>\n   Detener la investigación sobre el gen\n  </em>\n  <em>\n   tic\n  </em>\n  <em>\n   edición hasta\n  </em>\n  <em>\n   es\n  </em>\n  <em>\n   declarar\n  </em>\n  <em>\n   d\n  </em>\n  <em>\n   segura. seguro.\n  </em>\n  <em>\n   Darpa\n  </em>\n  <em>\n   , en general, juega un papel sobresaliente en\n   <a href=\"https://translate.google.com/website?sl=auto&amp;tl=en&amp;hl=en-US&amp;client=webapp&amp;u=https://newatlas.com/darpa-gene-editing-safe-genes/50612/\">\n    gene\n   </a>\n  </em>\n  <a href=\"https://translate.google.com/website?sl=auto&amp;tl=en&amp;hl=en-US&amp;client=webapp&amp;u=https://newatlas.com/darpa-gene-editing-safe-genes/50612/\">\n   <em>\n    tic\n   </em>\n   <em>\n    edición de investigación\n   </em>\n  </a>\n  <em>\n   En varios sectores. (...)\n  </em>\n  <em>\n   Darpa\n  </em>\n  <em>\n   también ha estado realizando investigaciones sobre\n   <a href=\"https://translate.google.com/website?sl=auto&amp;tl=en&amp;hl=en-US&amp;client=webapp&amp;u=https://www.nature.com/articles/s41587-021-01023-1\">\n    genética genético\n   </a>\n  </em>\n  <a href=\"https://translate.google.com/website?sl=auto&amp;tl=en&amp;hl=en-US&amp;client=webapp&amp;u=https://www.nature.com/articles/s41587-021-01023-1\">\n   <em>\n    edición\n   </em>\n   <em>\n    de insectos en los cultivos\n   </em>\n  </a>\n  <em>\n   , sin determinar los riesgos potenciales y bajo la falta total de transparencia \".\n  </em>\n </p>\n <p>\n  En conclusión, este uso de la edición genética de mosquitos obedecería dos usos principalmente: al aumento de las ganancias de monopolio, desatar un problema y una supuesta solución a él; La creación de nuevas herramientas para la guerra de baja intensidad, que es del interés de los imperialistas y sus lacayos para las guerras de baja intensidad contra la gente. Este último puede tener más prominencia incluso en el caso de guerras de baja intensidad contra los pueblos con dificultades, al igual que el mismo caso del pueblo brasileño, que se ha destacado en los últimos años en el crecimiento de sus protestas y la lucha, especialmente en el campo.\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/11/dengue-epidemic-in-brazil-test-tube-for-entomological-warfare/", "type": "article", "title": "Epidemia de dengue en Brasil: ¿Tubo de ensayo para la guerra entomológica? - El heraldo rojo", "description": "En este año, 2024, se han registrado el peor número de infecciones por dengue en la historia de Brasil.", "modified time": "2024-03-11T21:45:00+00:00", "author": ["F.W."], "categories": ["Featured", "The Americas"], "tags": ["Brazil", "Repression"], "sections": ["Featured", "The Americas", "Brazil", "Repression", "English", "pll_65ef7bf8c5c84"], "source_name": "Red Herald"}