{"published time": "2024-03-12T00:00:00+08:00", "images": ["https://www.atik-online.net/wp-content/uploads/2024/03/Duisburg-Genel-Kurul-620x330.jpg"], "content": "<div class=\"single-post-thumb\">\n <p class=\"IMAGE_ARCHIVED\">\n  Adentro\n </p>\n</div>\n<div class=\"entry\">\n <p>\n  Duisburg | 12.03.2024 | La Asociación de Jóvenes y Cultura de Duisburg, que ha estado operando en Duisburg desde 1974, ha celebrado la 49a Asamblea General. Después del discurso de apertura y el silencio en nombre de la Junta Directiva el domingo 10 de marzo a las 14:00, la elección del consejo se aprobó después de la detección de miembros.\n </p>\n <p>\n  Después de la elección de tres personas, el informe anual de la asociación se presentó a los miembros. Después de discutir el informe de actividad, que muchos miembros expresaron sus opiniones, presentaron sus críticas, la junta de auditoría también fue publicada después de que los miembros de los miembros de la Junta de Auditoría fueron aprobados. Más tarde, el informe financiero fue presentado y aprobado.\n </p>\n <p>\n  La discusión se llevó a cabo sobre el borrador de la carta de perspectiva política preparada por ATIIF para la Asamblea General de ATIIF en Frankfurt el 16 de marzo, y 10 delegados fueron elegidos para participar en la Asamblea General de ATIIF.\n </p>\n <p>\n  Luego, después de la selección de 7 personas de gestión y 3 personas en el Comité de Auditoría, la Asamblea General fue despedida después del Departamento de Dillek y Wish.\n </p>\n <p>\n </p>\n</div>\n", "source": "https://www.atik-online.net/blog/duisburg-genclik-ve-kultur-dernegi-49-genel-kurulunu-gerceklestirdi", "type": "article", "title": "Asociación de Jóvenes y Cultura de Duisburg celebró 49 Asamblea General", "description": "Duisburg | 12.03.2024 | Jóvenes de Duisburg y ha estado operando en Duisburg desde 1974 y ...", "author": ["muhabirhasan"], "categories": ["Avrupa", "Haberler", "Manset"], "link-section": "haberler", "source_name": "ATIK Online"}