{"title": "Con motivo del despliegue de fragata al Mar Rojo Egipto 1882. La primera vez que Grecia envió buques de guerra al Medio Oriente", "published time": "2024-03-12T21:07:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjW0mpPeangaFKfD_mh82qQX1-mQMlq6AAJGPvmU1BLzTWYfnXB-tA4uXxpIDo9ypo9sHgluhwOuQy03_1zR2sf51bl5S-5xp3xQpP14R-KibZx1mHbgcUM3J0T-bvnfMuysaqNxOI2eepN_uP-TRppTz8Mvrm9Kq-nourNNiozE0-EeJS3mkGuz66pkck/s1500/AXB0047a.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1038310308043573505\" itemprop=\"description articleBody\">\n <div>\n  <i>\n   Publicado en la bandera proletaria, Fyl. 958, el 9/3/2024, lo copiamos desde\n   <a href=\"https://istoriakk.blogspot.com/\" target=\"_blank\">\n    La historia enseña e inspira\n   </a>\n   :\n  </i>\n  <br/>\n  <br/>\n </div>\n <div style=\"text-align: center;\">\n  <img border=\"0\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjW0mpPeangaFKfD_mh82qQX1-mQMlq6AAJGPvmU1BLzTWYfnXB-tA4uXxpIDo9ypo9sHgluhwOuQy03_1zR2sf51bl5S-5xp3xQpP14R-KibZx1mHbgcUM3J0T-bvnfMuysaqNxOI2eepN_uP-TRppTz8Mvrm9Kq-nourNNiozE0-EeJS3mkGuz66pkck/s1500/AXB0047a.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjW0mpPeangaFKfD_mh82qQX1-mQMlq6AAJGPvmU1BLzTWYfnXB-tA4uXxpIDo9ypo9sHgluhwOuQy03_1zR2sf51bl5S-5xp3xQpP14R-KibZx1mHbgcUM3J0T-bvnfMuysaqNxOI2eepN_uP-TRppTz8Mvrm9Kq-nourNNiozE0-EeJS3mkGuz66pkck/s1500/AXB0047a.jpg\"/>\n  <br/>\n </div>\n <div>\n  <br/>\n  La decisión del gobierno griego de enviar buques de guerra al Mar Rojo lleva la participación de nuestro país hace unos años a la Guerra de Irak de 2003, en vista del ataque estadounidense. Pero esta no era la primera vez. En el lejano 1882, el Gobierno de Charilaos Trikoupis envió dos buques de guerra a Alejandría, Egipto, para unirse a la flota inglesa -francés en la golondrina de un levantamiento nacional que había estallado en el país del Nilo.\n  <br/>\n  <br/>\n  <b>\n   Levantamiento anti -colonial\n  </b>\n  <br/>\n  <br/>\n  El hecho no es tan conocido en nuestro tiempo. Sucedió en los años en que la única visión que la clase dominante griega podía dar era la gran idea. Una idea peligrosa, aventurera y engañosa que solo sufría para el pueblo griego.\n  <br/>\n  <br/>\n  Egipto en la segunda mitad del siglo XIX, aunque típicamente considerado parte del Imperio Otomano, en la práctica era un estado autónomo. La pregunta oriental, es decir, la división del Imperio Otomano, lo puso en el torbellino de las aspiraciones coloniales de los países europeos y especialmente del Reino Unido. La crisis económica mundial de 1873, combinada con los enormes préstamos que había recibido de Europa para construir grandes proyectos como el Canal de Suez, así como su incapacidad para pagar, poner a Egipto bajo un control financiero internacional, principalmente inglés y francés. De hecho, los dos países coloniales lograron, en 1879, emerger en el liderazgo del país por Teufik, un hombre de ellos.\n  <br/>\n  <br/>\n  Dentro de un poco de más de dos años, estalló un levantamiento anti -otomano y anti -colonial bajo el liderazgo de un ejército, Ahmed Arabi. Arabi expresó principalmente la joven burguesía egipcia, los círculos militares, el intelecto progresivo y las secciones del feudalismo con las características nacionales. Tenía un gran apoyo popular, principalmente de la población rural. Las demandas centrales de que estos estratos de la sociedad egipcia se unieran fueron la modernización del país, el establecimiento de elecciones y la adopción de una constitución para garantizar las libertades políticas. Bajo la presión de los rebeldes, Teufik se vio obligado a satisfacer sus demandas. Entonces, en las elecciones que siguieron, el Partido Nacional de Arabi fue elegido por primera vez.\n  <br/>\n  <br/>\n  <b>\n   La intervención extranjera\n  </b>\n  <br/>\n  <br/>\n  El riesgo de salir por completo de Egipto por la influencia de los ingleses fue más que visible. Solo el hecho de perder el control del Canal de Suez era capaz de hacerles perder el sueño. Los desarrollos peligrosos para los desarrollos coloniales los obligaron a tomar la decisión de la intervención militar.\n  <br/>\n  <br/>\n  Un total de 7 barcos ingleses y franceses ingresaron al puerto de Alejandría y exigieron un ultimátum la renuncia del gobierno. Tan pronto como se conocían las demandas de los invasores extranjeros, miles de personas salieron a las calles de Alejandría y El Cairo, apoyando al gobierno legítimo. Hubo incidentes graves con los muertos y heridos. Alejandría, que tenía una defensa grosera en su puerto, fue brutalmente bombardeada por los barcos europeos modernos el 11 de julio de 1882 y sufrió grandes desastres materiales. 25,000 soldados ingleses aterrizaron en la costa y conquistaron la ciudad. El levantamiento finalmente fue suprimido. En septiembre, la resistencia del pueblo egipcio había sido aplastado y su líder fue desterrado. El país estaba esencialmente bajo ocupación inglesa. El nuevo gobierno prometió cumplir con las obligaciones internacionales del país. Después de todo, en el acuerdo que siguió a los ingleses amenazados con una nueva intervención si es necesario ...\n  <br/>\n  <b>\n   <br/>\n   La participación griega\n  </b>\n  <br/>\n  <br/>\n  No importa lo poco probable que parezca para el potencial de Grecia, un país que todavía tenía la mitad de lo que sabemos hoy, el gobierno griego decidió enviar dos buques de guerra a Egipto, \"Rey Jorge\" y \"Grecia\", para apoyar el refuerzo. La flota inglesa -Almighty. Su partida tuvo lugar en mayo de 1882 y tan pronto como llegaron al puerto de Alejandría, fueron puestos bajo la administración inglesa.\n  <br/>\n  <br/>\n  Era obvio que TRIKOUPIS con esta decisión quería estar en el \"lado derecho de la historia\", para usar un término actual. La fundación del estado griego estuvo marcada por la dependencia del país de las grandes potencias de la época, Inglaterra, Francia y Rusia. Los famosos \"préstamos de la independencia\", la imposición de reyes extranjeros, las constantes intervenciones crudas de los ingleses y los franceses en los asuntos políticos del país, pero también el carácter aventurero y dependiente de la clase gobernante griega no dejó espacio para Diferente política exterior. La contribución griega a la supresión del levantamiento egipcio fue un hecho.\n  <br/>\n  <br/>\n  Por supuesto, también estaban las aspiraciones especiales del estado griego entonces, como una participación militar en un país vecino con un elemento griego fuerte e incluso con fuertes posiciones en su economía, reavivó las aulas gobernantes que imaginaban conquistas de \"Grand\". veces. De hecho, por ridículo que parezca, incluso se hicieron referencias a Alejandro al Grande en las páginas de esa época. De hecho, los preparativos habían comenzado a enviar otros barcos a Egipto, incluso un cuerpo expedicionario para la intervención de la tierra. El razonamiento oficial de la decisión de Trikoupi era proteger a la comunidad griega en Egipto. De hecho, sin embargo, el gobierno griego contaba con la ayuda posterior de Gran Bretaña en la competencia griega -turca y el reclamo de más territorios del imperio otomano para expandir el estado griego.\n  <br/>\n  <br/>\n  <b>\n   Resultados\n  </b>\n  <br/>\n  <br/>\n  Por supuesto, el gran jefe, los ingleses, cuando se completó la represión del levantamiento, ordenó que los barcos griegos se fueran. Creían que su mayor participación puede aumentar los reclamos por los beneficios económicos de la comunidad griega. Cosa que pasó. Muchos griegos en Egipto recibieron un beneficio financiero en los años siguientes con las convenciones comerciales firmadas, pero en las inversiones más grandes y más clave en los grandes proyectos dominaron los ingleses. La supresión del levantamiento y la consolidación de la soberanía británica en Egipto fue la razón de la redistribución de la riqueza incluso dentro de la comunidad griega. Han surgido nuevas chimeneas pro -ingleses, ya que muchos griegos se vieron obligados a regresar a Grecia. Todo bajo la alta supervisión de los ingleses.\n  <br/>\n  <br/>\n  Aunque ha habido algunos beneficios para la burguesía griega de Egipto de la participación de Grecia en la supresión del levantamiento, no diríamos que algo similar sucedió en relación con todas las demás expectativas del estado griego. Ni siquiera en el mostrador con el Imperio Otomano, encontró el apoyo que esperaba de los ingleses. Pronto, el mayor poder colonial del mundo se le ocurrió la parte del Imperio Otomano, ya que una posible ruptura en ese momento podría quedarse sin control para ellos. Ya había muchas fuerzas interesadas en presas como Francia, Rusia, los Estados Unidos e incluso Italia.\n  <br/>\n  <br/>\n  <b>\n   Conclusiones\n  </b>\n  <br/>\n  <br/>\n  La participación de nuestro país en las intervenciones del lado de las fuerzas coloniales e imperialistas, vemos que tiene sus inicios en el siglo XIX. Grecia desde el nacimiento del estado griego ha estado en el \"lado derecho de la historia\". Y los resultados fueron miserables.\n  <br/>\n  <br/>\n  Ni siquiera 20 años habían sido cerrados por la \"independencia\" de nuestro país con el Protocolo de Londres en 1830 y el pueblo griego vivió el bloqueo naval británico de Pireo y otros puertos en 1849-50 con motivo del caso Patsifiko. Al mismo tiempo, hubo docenas de casos en los que los bávaros y los ingleses fueron reprimidos rebeldes en las montañas de nuestra patria. Tuvimos eventos similares con la ocupación de tres años del puerto de Pireo por las tropas de ángulo de las algas en 1854-57.\n  <br/>\n  <br/>\n  Pero la historia se repitió muchas veces. Tras el aventurero en Egipto y la Guerra griega -turca de 1897, siguió la bancarrota y el control económico internacional de 1898.\n  <br/>\n  <br/>\n  Después de la campaña Crimea en 1919 y la Guerra de Asia Menor, la derrota y la destrucción de 1922 siguieron.\n  <br/>\n  <br/>\n  Después de la participación de Grecia en la Guerra de Corea en 1950-53, el apoyo de la democracia estadounidense y luego la junta y la intervención turca en Chipre.\n  <br/>\n  <br/>\n  Pero incluso en el último período, después de las nuevas \"grandes ideas\", la entrada de Grecia \"fuerte\" en el núcleo duro del euro, los Juegos Olímpicos y la participación de los soldados griegos en la guerra de Irak y Afganistán, seguidos de los memorandos ., Vigilancia, pobreza y pobreza.\n  <br/>\n  <br/>\n  La historia mostró una y única verdad: el pueblo griego pagó caro por la participación de Grecia dependiente en las intervenciones imperialistas. Las intervenciones de los Estados Unidos en la región más amplia y la participación activa de nuestro país enviando fragatas griegas y todo lo que se solicita en el Medio Oriente coloca a las personas ante peligros graves. Debemos contribuir a la reconstrucción del movimiento antiimperialista para que no experimentemos una vez más aspectos trágicos de la historia.\n  <br/>\n  <br/>\n  <b>\n   Fuentes\n  </b>\n  <br/>\n  <br/>\n  \"Historia mundial Tom. Z1 », URSS Academy of Sciences, ed. Melissa\n  <br/>\n  <br/>\n  \"Historia del colonialismo vol. C, D », N. Psiroukis, ediciones de casos\n  <br/>\n  <br/>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["Αντίσταση στις γειτονιές!"], "labels": ["ιστορια"], "source": "https://antigeitonies3.blogspot.com/2024/03/1882.html", "source_name": "Resistance in the neighbourhood"}