{"published time": "2024-03-13T02:14:12+08:00", "modified time": "2024-03-12T13:14:22-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/udea-940x439.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"alignright size-large is-resized\">\n    <img alt=\"Rectoría de la UdeA: Entre la burguesía antioqueña y la burocracia petrista 1\" class=\"wp-image-21295\" decoding=\"async\" fetchpriority=\"high\" height=\"439\" sizes=\"(max-width: 940px) 100vw, 940px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/udea-940x439.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/udea-940x439.jpg\" style=\"width:840px;height:auto\" width=\"940\"/>\n    <figcaption class=\"wp-element-caption\">\n     <sub>\n      <sup>\n       Universidad de Antioquia\n      </sup>\n     </sub>\n    </figcaption>\n   </figure>\n  </div>\n  <p>\n   El 6 de abril termina el período rectoral de la Universidad de Antioquia, y con él una de las administraciones más nefastas y mercantilizantes de la educación que ha tenido la UdeA, la pésima rectoría de John Jairo Arboleda, que tiene el descaro de volverse a lanzar a reelección, cuya consulta electrónica se realizará este martes 12 de marzo entre las 8AM y las 6PM. El panorama que se le presenta al estudiantado y la comunidad universitaria en general es bastante desolador, los candidatos nos dejan ver quiénes son los que realmente se disputan la rectoría de la UdeA: por un lado, la burguesía antioqueña del Grupo Empresarial Antioqueño\n   <strong>\n    (Gea)\n   </strong>\n   y su gobernador de turno, el uribista Andrés Julián Rendón; y por otro lado, la burocracia petrista con candidatos cercanos al Pacto Histórico y al corrupto Daniel Quintero.\n  </p>\n  <pstrong>\n   \"\n   <em>\n    representa lo que queremos para el gobierno\n   </em>\n   \"\n   .\n   <p>\n    Entre otros candidatos arrodillados al empresariado antioqueño está Ramón Javier Mesa, que fue vicerrector administrativo de Arboleda, es decir, responsable directo del desastre administrativo y el escandaloso déficit presupuestal de 345 mil millones de pesos que tiene la UdeA, quién además sostiene conocidas relaciones con el GEA y con sectores políticos institucionales de derecha. También, y de los más reaccionarios, está como candidato Manuel Santiago Mejía, integrante mismo del GEA, dueño de la Colombiana de Comercio (Corbeta) que aglomera empresas como AKT Motos, Almacenes Alkosto y Ktronix, y ex miembro de las juntas directivas de las Empresas Públicas de Medellín, Ruta N y del Metro; quién fue gerente de la hacienda “\n    <em>\n     la carolina\n    </em>\n    ”en donde se fundó el grupo paramilitar\n    <em>\n     Los doce apóstoles\n    </em>\n    <p>\n     La influencia del Pacto Histórico, principal coalición de gobierno del país, también tiene fichas y no se queda atrás, en una especie de medición de fuerzas con sectores empresariales y políticos de Antioquia que representan el legado del uribismo, tienen como lanzas en distintas corrientes a Luquegi Gil, quién fue Secretario General de la UdeA y Vicedecano y Decano de la Facultad de Derecho y Ciencias Políticas durante anteriores administraciones como la de Uribe Correa, Alviar y Arboleda; y también a Javier Darío Ledesma, ficha específicamente del desastroso ex Alcalde de Medellín Daniel Quintero (quién ordenó directamente la recordada violenta y brutal Intervención del ESMAD en la Universidad de Antioquia el 22 de febrero de 2020), además ex directivo y gerente en EPM y Ruta N.\n    </p>\n    <p>\n     Otros candidatos como Jaime Andrés Cano o Lina María Muñoz no representan más que un reciclaje y verborrea de varias administraciones pasadas, habiendo ocupado cargos en varios estamentos anteriormente en la UdeA y otras IES.\n    </p>\n    <p>\n     Entonces, como estudiante hago el llamado a estar constantemente pendientes de la realidad administrativa y financiera de la universidad, así como de los vínculos políticos de quienes la dirigen, también a no participar en la falsa democracia universitaria que no es más que una competencia en la que esos candidatos de la burguesía antioqueña y la burocracia petrista miden fuerzas.\n    </p>\n    <p>\n     Un estudiante de la UdeA\n    </p>\n   </p>\n  </pstrong>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/actualidad/rectoria-en-la-udea/", "type": "article", "title": "Rectoría de la UdeA: Entre la burguesía antioqueña y la burocracia petrista | Revolución Obrera", "description": "El 6 de abril termina el período rectoral de la Universidad de Antioquia, y con él una de las administraciones más nefastas y mercantilizantes de la educación", "author": ["Revolución Obrera"], "tags": ["estudiantes", "Universidad de Antioquia"], "section": "Actualidad política", "source_name": "Revolucion Obrera"}