{"title": "\"Listas\" de sindicatos, datos personales y material ilegal en manos de DAP-NDFK de la Universidad de Macedonia.", "published time": "2024-03-12T21:10:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjdfp05EtJaqTQjNu3gb5U3F6rZTtt1PbTgcf2HRym4COw17DefHLdbI-iwlbLneN-txiSWD1kOucU21hYp1sLNbMy684B9SxADANywbo0YTzd4bn2MPE9ZUkkqIMyzeqIUeqCPvYre6cUi32rIuvuX8tTZvOZELUGdKG4Z-uuSAgUsS1UVqoYpyslB82aR/s700/pamak.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6422834450037717540\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: left;\">\n  <img border=\"0\" data-original-height=\"490\" data-original-width=\"700\" height=\"280\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjdfp05EtJaqTQjNu3gb5U3F6rZTtt1PbTgcf2HRym4COw17DefHLdbI-iwlbLneN-txiSWD1kOucU21hYp1sLNbMy684B9SxADANywbo0YTzd4bn2MPE9ZUkkqIMyzeqIUeqCPvYre6cUi32rIuvuX8tTZvOZELUGdKG4Z-uuSAgUsS1UVqoYpyslB82aR/s700/pamak.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjdfp05EtJaqTQjNu3gb5U3F6rZTtt1PbTgcf2HRym4COw17DefHLdbI-iwlbLneN-txiSWD1kOucU21hYp1sLNbMy684B9SxADANywbo0YTzd4bn2MPE9ZUkkqIMyzeqIUeqCPvYre6cUi32rIuvuX8tTZvOZELUGdKG4Z-uuSAgUsS1UVqoYpyslB82aR/s700/pamak.jpg\" width=\"400\"/>\n </div>\n En las últimas 9 semanas, el Pama Student Club, junto con los otros clubes de estudiantes en el país, así como una gran parte de la sociedad, está luchando por la educación pública y gratuita contra el nuevo proyecto de ley de Pierrakakis que trae universidades privadas y la matrícula al artículo público 16. En el contexto de la ocupación, el Comité de Coordinación ha decidido reclamar las oficinas del Club de Estudi y la nueva democracia.\n <br/>\n <br/>\n En las oficinas del club, por lo tanto, había un gran volumen de material ilegal e irregular que no debería estar en manos de nadie, pero en absoluto accidental, estaba en manos del DAP. Encontrado más específicamente:\n <br/>\n <br/>\n 1. Pruebas de distribución: carpetas electorales selladas con boletas DAP-NDFK\n <br/>\n <br/>\n 2. Actas electorales de 2022 y 2023 que al final de la votación de las elecciones de los estudiantes deben ser destruidos\n <br/>\n <br/>\n 3. Certificados de asistencia al seminario firmados sin nombres\n <br/>\n <br/>\n 4. Listas con los nombres de estudiantes de Pake y sindicalistas. ¡Incluso se han encontrado documentos con información personal del estudiante, que solo la Secretaría y el alumno tienen derecho a sostener!\n <br/>\n <br/>\n 5. Muchas notas y temas de examen.\n <br/>\n <br/>\n Según estos elementos, podemos concluir fácilmente qué es DAP-NDFK, especialmente en la Universidad de Macedonia, donde DAP-NDFK ha sido autosuficiente durante muchos años. Es decir, aquellos que hablan de excelencia, abierven escuelas e imaginan \"matones\" son los que hacen sus propios paramilitares de nuestro club, que encierran a los estudiantes y estudiantes, que poseen documentos de los estudiantes para que puedan usarlos contra ellos contra ellos. , distribuyendo certificados y notas de seminarios como folletos. Han caído por completo en la existencia de asociaciones estudiantiles con el patrocinio y las relaciones con los clientes con los estudiantes, y su conexión con el establecimiento de la enseñanza es clara y probada durante muchos años.\n <br/>\n <br/>\n A medida que se mueve una carrera, percibimos el club de estudiantes de manera diferente y los procesos políticos dentro de él. Estamos luchando por una universidad que se ajuste a todos los niños de las personas y no unos pocos y elegidos, por un club de estudiantes posible con los estudiantes en la lucha por la educación pública y gratuita. Es decir, exactamente a lo que se opone a las uñas y los dientes (literalmente varias veces, como en Sey en Ioannina, donde los miembros del DAP con multitudes amenazaron a los estudiantes) la facción del gobierno dentro de las universidades. Los estudiantes como lo hemos estado haciendo durante 2 meses, como lo hemos hecho en la Asamblea General Histórica del PAK las 24 horas, los 7 días de la semana, para continuar contra la política reaccionaria sobre educación y su expresor dentro de las escuelas, DAP-NDFK y continuar la carrera. Terminar para derrocar la ley sobre universidades privadas.\n <p>\n </p>\n <p>\n  <a href=\"http://agonistikeskiniseis.org/%CE%BA%CE%B1%CF%84%CE%B1%CE%B3%CE%B3%CE%B5%CE%BB%CE%AF%CE%B1-%CF%84%CF%89%CE%BD-%CE%B1%CE%B3%CF%89%CE%BD%CE%B9%CF%83%CF%84%CE%B9%CE%BA%CF%8E%CE%BD-%CE%BA%CE%B9%CE%BD%CE%AE%CF%83%CE%B5%CF%89%CE%BD-%CE%BB%CE%AF%CF%83%CF%84%CE%B5%CF%82-%CF%83%CF%85%CE%BD%CE%B4%CE%B9%CE%BA%CE%B1%CE%BB%CE%B9%CF%83%CF%84%CF%8E%CE%BD-%CF%80%CF%81%CE%BF%CF%83%CF%89%CF%80%CE%B9%CE%BA%CE%AC-%CE%B4%CE%B5%CE%B4%CE%BF%CE%BC%CE%AD%CE%BD%CE%B1-%CE%BA%CE%B1%CE%B9-%CF%80%CE%B1%CF%81%CE%AC%CE%BD%CE%BF%CE%BC%CE%BF-%CF%85%CE%BB%CE%B9%CE%BA%CF%8C-%CF%83%CF%84%CE%B1-%CF%87%CE%AD%CF%81%CE%B9%CE%B1-%CF%84%CE%B7%CF%82-%CE%B4%CE%B1%CF%80-%CE%BD%CE%B4%CF%86%CE%BA-%CF%84%CE%BF%CF%85-%CF%80%CE%B1%CE%BD%CE%B5%CF%80%CE%B9%CF%83%CF%84%CE%B7%CE%BC%CE%AF%CE%BF%CF%85-%CE%BC%CE%B1%CE%BA%CE%B5%CE%B4%CE%BF%CE%BD%CE%AF%CE%B1%CF%82/\">\n   <span style=\"font-size: large;\">\n    <b>\n     Movimientos de la carrera\n    </b>\n    <br/>\n   </span>\n  </a>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["Αντίσταση στις γειτονιές!"], "labels": ["αγωνιστικες κινησεις αει-τει", "νεολαια"], "source": "https://antigeitonies3.blogspot.com/2024/03/blog-post_38.html", "source_name": "Resistance in the neighbourhood"}