{"published time": "2024-03-12T00:54:16+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG-20240307-WA0014-e1710176031826.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"752\" loading=\"lazy\" sizes=\"(max-width: 1128px) 100vw, 1128px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG-20240307-WA0014-e1710176031826.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG-20240307-WA0014-e1710176031826.jpg\" width=\"1128\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Una operación realizada el 7 de marzo en la sede de la \"granja de Santa Érica\", dividida entre Maranhão y Pará, expuso un verdadero arsenal mantenido por los \"guardias de seguridad\" (hombres armados) de los terratenientes de la familia de los dedos. El almacén tenía casi una docena de armas largas, municiones y equipos \"tácticos\", como chalecos, balaclavas y cuchillos. La granja está acusada de ser el resultado del acaparamiento de tierras y está en un territorio de 12,000 hectáreas donde viven alrededor de 10 comunidades campesinas. Además de las armas, dos hombres (\"guardias de seguridad\") y una mujer, que trabajaba como cocinera, fueron arrestados.\n </p>\n <p>\n  La operación ocurrió después de varias movilizaciones en la región que expusieron y denunciaron los crímenes cometidos por hombres armados al servicio de propietarios de tierras en la región. Los campesinos también denuncian la participación de fuerzas represivas con su propia arma.\n </p>\n <p>\n  Desde noviembre del año pasado, las fuerzas represivas en la región, desmoralizadas por la exposición de la participación con los grandes agricultores, han movido una verdadera campaña de persecución contra los campesinos de la comunidad. Al mismo tiempo que la policía llevó a cabo la operación contra la granja de Santa Érica, la policía civil también cumplió una orden de arresto y varias de búsqueda e incautación contra los campesinos de la aldea Vilela. Un residente fue arrestado,\n  <a href=\"https://anovademocracia.com.br/ma-pm-dispara-contra-manifestantes-e-e-capturado-e-amarrado-durante-o-protesto/\">\n   acusado de agredir a un primer ministro durante una protesta el 29 de noviembre de 2023\n  </a>\n  .\n </p>\n <p>\n  Las operaciones sucesivas y constantes contra los campesinos enfatizan que, a pesar de las búsquedas y las convulsiones puntuales contra los propietarios de tierras, casi siempre motivadas por el escaneo de delitos a través de la movilización popular masiva, las fuerzas represivas del estado están al servicio de los grandes agricultores. Unión de comunidades en las comunidades La lucha (UCL) denuncia que, además de las operaciones contra el arma buscan \"limpiar\" las apariencias de la policía civil después de una participación comprobada de las fuerzas represivas con el propietario, la orden de búsqueda e incautación no tuvo éxito en desmovilizar O\n  <em>\n   Tribunal popular para el juicio de crímenes de propietarios,\n  </em>\n  Evento celebrado este fin de semana, 9 y 10 de marzo, en el pueblo.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/ma-arsenal-de-grileiro-e-apreendido-em-sede-de-latifundio-do-junco-do-maranhao/", "type": "article", "title": "MA: Arsenal de Glighter se incauante en la sede de Latifundio do Junco do Maranhão - La nueva democracia", "description": "El almacén tenía casi una docena de armas largas, municiones y equipos \"tácticos\", como chalecos, balaclavas y cuchillos.", "modified time": "2024-03-11T13:54:19-03:00", "updated time": "2024-03-11T13:54:19-03:00", "author": ["Comitê de Apoio – São Luís (MA)"], "categories": ["Luta Pela Terra"], "tags": ["Pistolagem"], "sections": ["Luta Pela Terra"], "link-section": "luta-pela-terra", "source_name": "A Nova Democracia"}