{"published time": "2024-03-13T03:07:26+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/170646435165b6945fd9cfa_1706464351_3x2_lg.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1024px) 100vw, 1024px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/170646435165b6945fd9cfa_1706464351_3x2_lg.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/170646435165b6945fd9cfa_1706464351_3x2_lg.jpg 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/170646435165b6945fd9cfa_1706464351_3x2_lg-300x200.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/170646435165b6945fd9cfa_1706464351_3x2_lg-768x512.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/170646435165b6945fd9cfa_1706464351_3x2_lg-60x40.jpg 60w, https://anovademocracia.com.br/wp-content/uploads/2024/03/170646435165b6945fd9cfa_1706464351_3x2_lg-720x480.jpg 720w\" decoding=\"async\" height=\"682\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/170646435165b6945fd9cfa_1706464351_3x2_lg.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/170646435165b6945fd9cfa_1706464351_3x2_lg.jpg\" width=\"1024\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  El jefe de la carpeta de derechos humanos, Silvio Almeida, aceptó la orden de Luiz Inacio para cancelar los eventos de condena del gobierno en comparación con el 60 aniversario del golpe militar. El año pasado, la carpeta celebró una serie de eventos críticos al régimen, que ya no se realizará este año. Además de Silvio Almeida, otros ministros también estaban orientados directa y personalmente por Luiz Inacio para no celebrar tales eventos, según Folha de São Paulo.\n </p>\n <p>\n  El evento del Ministerio de Derechos Humanos tendrá lugar el 1 de abril en el Museo de la República, y tendría un discurso del propio Silvio Almeida. Según la información del monopolio de la prensa folha, la Ley buscaría ensalzar \"la lucha de los militantes perseguidos por el régimen\".\n </p>\n <p>\n  Días antes de la orden de Luiz Inacio a los ministros, el agente del gobierno federal ya había ampliado que buscaría evitar el asunto. \"Yo, sinceramente, trataré con lo más tranquilo posible\", dijo, antes de afirmar que \"este [el régimen] ya es parte del pasado\" y que no quería ser \"siempre melancólico\", en un set de declaraciones rechazadas vehementemente por una amplia gama de activistas progresistas y democráticos. Miembros de la familia e investigadores entrevistados por el programa\n  <strong>\n   A Propósito\n  </strong>\n  , de\n  <strong>\n   Y\n  </strong>\n  , como el nieto de Mario Alves,\n  <a href=\"https://www.youtube.com/watch?v=Jsug0Ls0-20\" rel=\"noopener\" target=\"_blank\">\n   Leo Alves\n  </a>\n  y el profesor de Eco-Ufrj,\n  <a href=\"https://youtu.be/wD5BIxkm_ZY\" rel=\"noopener\" target=\"_blank\">\n   Ana Paula Goulart Ribeiro\n  </a>\n  , condenó el discurso del presidente.\n </p>\n <p>\n  Esta no es la primera vez que Silvio Almeida ha actuado órdenes de Luiz Inacio para no generar fricción con las fuerzas armadas reaccionarias. El año pasado, la cartera de Almeida tuvo el decreto de reabrir el Comité Especial de Muertos y Políticos desaparecidos en la mano, pero no remitió la medida mediante la guía del equipo presidencial.\n </p>\n <p>\n  Si bien el gobierno renuncia a cualquier movimiento para condenar el 60 aniversario del régimen militar, se anunció hoy que el club militar realizará un almuerzo para celebrar la fecha el 27 de marzo en la sede deportiva de Lagoa, en el área del río Southern.\n </p>\n <h4 class=\"wp-block-heading\">\n  \"Romper la historia\" de crímenes y golpes de vida\n </h4>\n <p>\n  Con la presentación suponida al cuartel, Luiz Inacio no logrará nada más que alimentar el golpe de estado hoy. Aunque los militares que estuvieron involucrados en un intento de culminar la ruptura institucional en 2022 que se investigaron, el otro comandante ruidoso sabía de todo el contrato, pero no hicieron nada, siguió sin armar, como el ex comandante Freire Gomes. Siguen la misma manera a pesar de toda la interferencia ilegal, en la vida política nacional que se ha ampliado desde 2015, y continúa actuando en estos días, como el actual comandante Tomás Miguel Miné Paiva.\n </p>\n <p>\n  Evite \"criar en la historia\", por lo tanto, en realidad es elegir la forma de apaciguar con el golpe de estado de hoy. Mantenga la antigua tradición del país, ya a nivel de ley general de la historia brasileña, de alternancia entre los gobiernos militares y civiles protegidos por los cuarteles, sin ninguna confrontación al golpe de estado y los crímenes del régimen militar.\n </p>\n <p>\n  Los entrevistados antes mencionados defienden puntos similares. “Creo que es una percepción muy importante del papel de la memoria. A diferencia de lo que algunos han estado hablando, la memoria no tiene nada que ver con el pasado. Si no resolvemos a nuestro pasado autoritario, el autoritarismo llamará a nuestra puerta todo el tiempo, y la vivimos en la historia reciente de nuestro país \", dijo la profesora Ana Paula Goulart Ribeiro en una entrevista con\n  <strong>\n   A Propósito\n  </strong>\n  .\n </p>\n <p>\n  Lo mismo es cierto para los crímenes de los militares que siguen vivos. El 20 y 22 y 22 de marzo y el 2 de abril, la Comisión de Amnistía juzgará diferentes procesos de régimen. Dos de ellos son procesos de reparación colectivos para los pueblos indígenas Krenak y Guyraroka, brutalmente afectados por la dictadura militar fascista.\n </p>\n <p>\n  En tiempos de apaciguamiento tan severo con los militares y tan amplios impunidad para los militares para ayer y los delitos de hoy, como se demuestra en los juicios de casos como los 257 disparos a una familia negra, que ocurrió en 2019, o la desaparición forzada de Luiz Eduardo Merlino, desde el momento del régimen, es difícil esperar una penalización dura. Ya está claro qué regla seguir.\n </p>\n <h4 class=\"wp-block-heading\">\n  Caminata internacional, sumisión nacional\n </h4>\n <p>\n  La hipocresía del gobierno ha sido abiertamente abierta a nivel internacional. Hace seis meses, el gobierno envió una comisión a un acto político en Chile de Convicción en el 50 aniversario del golpe militar. En un período similar, Luiz Inacio visitó a las madres de Praça de Maio, también en una maniobra política.\n </p>\n <p>\n  Aquí en el país, el silencio ordena el régimen, se niega a abrir comisiones por los crímenes de los cuarteles e incluso evita recibir familiares de las víctimas de la dictadura militar facista.\n </p>\n <p>\n  Sigue siendo la duda de lo que más se puede dar a los militares como parte del apaciguamiento. El año pasado, Luiz Inácio aceptó la protección de los cuarteles en procedimientos como el CPMI de 8/1 cerrado de boca y llenó a las personas engañadas con personal militar reaccionario por temor a que se defienda su gobierno. Este año, lanzó todo su discurso de \"dictadura nunca más\", propagado en los meses de campaña, también por cobardía. ¿Qué más Luiz Inacio y su equipo están dispuestos a aceptar para mantener la conocida paz del cementerio?\n </p>\n <p>\n  <a href=\"https://anovademocracia.com.br/and-convoca-ato-politico-para-25-de-abril-nem-esquecer-nem-apaziguar-condenar-o-golpe-ontem-e-hoje/\">\n   Lea también: y convoca el acto político al 25 de abril: \"Ni olvidar ni apagar: condenar el golpe ayer y hoy\"\n  </a>\n </p>\n <p>\n  Es la lección que la lucha contra los crímenes del ejército de ayer y hoy, entre los cuales se encuentra el golpe de estado velado o abierto, será una tarea para las masas populares en la lucha.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/silvio-almeida-aceita-ordem-de-luiz-inacio-e-cancela-evento-condenatorio-do-regime-militar-nos-60-anos-do-periodo/", "type": "article", "title": "Silvio Almeida acepta el orden de Luiz Inacio y cancela el evento de condena del régimen militar en el 60 aniversario del golpe: la nueva democracia", "description": "Con la presentación suponida al cuartel, Luiz Inacio no logrará nada más que alimentar el golpe de estado hoy.", "modified time": "2024-03-12T18:53:01-03:00", "updated time": "2024-03-12T18:53:01-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["60 anos golpe militar", "Governo Lula", "militares"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}