{"published time": "2024-03-12T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/8M-Mar-del-Plata-2024.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Adentro\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Hay cosas ocultas que de repente emergen, como fue esta marcha del 8 de Marzo, multitudinaria en todo el país. Más de un millón de compañeras en la calle, el machiruleo misógino Milei,  que se exhibió con Lali Espósito, tuvo su respuesta.\n  </p>\n  <p>\n   Esta respuesta eleva una secuencia, primero fue  frente al discurso al asumir el 10 de diciembre, con el escenario de un emperador y a la noche tuvo su primer cacerolazo. Las repercusiones del paro del 24 de enero sacudió toda la política que llevó al fracaso de la ley ómnibus. Y sobre todo que fue un salto en la combatividad de todo el movimiento obrero, porque su concreción implicó una discusión y una decisión fábrica por fábrica y gremio por gremio, en medio de un debate con muchos compañeros que lo habían votado y se sumaron al paro.  Después recibió la respuesta de las provincias donde hay de todo, pero en concreto el federalismo emergió y esa ley  fracasó, situación que Macri trato de aprovechar para avanzar posiciones en el gabinete.\n  </p>\n  <p>\n   El Presidente con el discurso que hizo el 1 de marzo y su convocatoria al 25 de Mayo busca volver al momento pleno en que asumió. El contenido de esa convocatoria es un gran pacto antipopular, busca que todas las fuerzas gorilas y reaccionarias se vuelvan a coaligar como fue en el balotaje y aplastar las expresiones obreras y populares. Ofrece para eso una negociación que ya comenzó, que a su vez le permite ganar tiempo para ir gobernando con el DNU. Lo dijo directamente en su discurso. Este es el nudo. Por lo tanto nuestro nudo es lograr la derogación del DNU.\n  </p>\n  <p>\n   Entonces lo de las mujeres, más de un millón en las calles cuando Milei está intentando esta jugada y avanza como una topadora aplicando el DNU, es por un lado de una valentía inmensa y un aporte inmenso para frenar a este déspota. La movilización del 8 de Marzo, nos convoca a mantener los reclamos contra el hambre y a una nueva gran convocatoria unitaria en todo el país para el 24 de marzo, y  generar las condiciones para un nuevo paro general activo que empuje la derogación del DNU y al fracaso del nuevo intento de la mega ley.\n  </p>\n  <p>\n   En medio de estas luchas trascurre un gran debate que es si hay otra salida. Para unificar la lucha y derrotar el DNU, para luchar por cada reclamo, es muy importante ver que hay otra salida. Es más, entender que esto nos lleva a un desastre mayor.  No es solo la bronca, el odio, la resistencia a las medidas que Milei toma, sino la perspectiva lo que unifica. Y el propio gobierno nos da los elementos para ver que esto es así, en tres meses el Banco Central juntó 9.000 millones de dólares. Esto muestra la capacidad argentina de producir riqueza. Toda esa riqueza la produjimos, se la va liquidar pagando al FMI, a los tenedores de bonos, a los bancos, a los importadores y remisión de ganancia de monopolios extranjeros. Esa política lleva al desastre nacional y como vemos día a día a la liquidación de nuestra moneda  Si esta plata vuelve al consumo y se  invierte en la producción hay salida a favor del pueblo y la patria.\n  </p>\n  <p>\n   Esto demuestra la potencialidad que hay de la riqueza de la producción argentina. Que no es una riqueza solo por los recursos naturales que tenemos. Estos 9.000 millones de dólares son de la producción. Los recursos naturales, si vos los dejas, es para observar una linda geografía. Pero la plata, la riqueza, se realiza con producción. Esta capacidad productiva que tiene el pueblo argentino, en todas las ramas, en el petróleo, en el gas, en el campo, en la producción de granos, en la producción industrial, lo ha logrado un pueblo trabajador que tiene capacidad de realización en muy diversas ramas. Somos uno de los veinte países que tienen industria automotriz, uno de los doce países que puede producir vacunas, tiene la capacidad de producir drones. Toda esta potencialidad es la que el gobierno de repente chupa la riqueza y esos ocho mil millones ¿a dónde van a ir? A pagar los tributos al FM, a pagar el swap chino, a pagar a los bonistas de todo color que se han hecho festival de bonos.\n  </p>\n  <p>\n   Bueno, este es el punto que hay que tener claro para entender que si toda esa riqueza se pone al servicio de la producción y del consumo, hay salida. Pero hace falta necesariamente unirse, enfrentar esto y trabajar para eso. Otra política que suspenda el pago, que mande la plata a la producción y que dé satisfacción al hambre que está reinando en el pueblo argentino.\n  </p>\n  <p>\n   <strong>\n    De Renzis\n   </strong>\n   : Nos quedamos en la imaginación de lo que se debe y se puede hacer.\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez\n   </strong>\n   : Una idea grande de hacia dónde querés ir, para no vacilar en golpear con quien sea para frenar este desastre, derogar el DNU y torcerle el brazo al gobierno, para lograr otra política y otro gobierno que posibilite las medidas de una salida nacional y popular.\n  </p>\n  <p>\n  </p>\n  <h5>\n   Foto: 8 de Marzo, Mar del Plata\n  </h5>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/las-mujeres-marcan-el-futuro/", "type": "article", "title": "Las mujeres marcan el futuro", "description": "Hay cosas ocultas que de repente emergen, como fue esta marcha del 8 de Marzo, multitudinaria en todo el país. Más de un millón de compañeras en la calle, el machiruleo misógino Milei,  que se exhibió con Lali Espósito, tuvo su respuesta. Esta respuesta eleva una secuencia, primero fue  frente al discurso al asumir el…", "author": ["carga"], "categories": ["Política"], "source_name": "Partido Comunista Revolucionario"}