{"published time": "2024-03-12T01:49:06+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Captura-de-tela-2024-03-07-183846.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 366px) 100vw, 366px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Captura-de-tela-2024-03-07-183846.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Captura-de-tela-2024-03-07-183846.png 366w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Captura-de-tela-2024-03-07-183846-267x300.png 267w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Captura-de-tela-2024-03-07-183846-60x67.png 60w\" decoding=\"async\" height=\"411\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Captura-de-tela-2024-03-07-183846.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Captura-de-tela-2024-03-07-183846.png\" width=\"366\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Después de la muerte evitable de un recién nacido en un hospital en el municipio de Manicoré, el 6 de marzo, la gente de la ciudad se rebela y atacó la casa del alcalde de la ciudad, Lúcio Flávio (PSD) y sectores del hospital. Temeroso de la revuelta masiva, el antiguo estado respondió enviando a la tropa de choque para identificar y arrestar a los manifestantes.\n </p>\n <p>\n  El caso comenzó en el Hospital Regional del Dr. Hamilton Maia Cidade, donde el mismo día, un bebé de un día habría muerto debido a complicaciones médicas. Los residentes y familiares del recién nacido acusan, sin embargo, tanto la negligencia médica como la ciudad, que no habrían estado interesados ​​en brindar la asistencia necesaria en el tiempo.\n </p>\n <figure class=\"wp-block-video\">\n  <video controls=\"\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/WhatsApp-Video-2024-03-07-at-07.31.31-4.mp4\">\n  </video>\n </figure>\n <p>\n  La respuesta de las masas, después del funeral del bebé, fue convocar una importante manifestación que atacó parte de las instalaciones del hospital y continuó hacia la casa del alcalde, Lucio Flávio (PSD), que no estaba en residencia en ese momento. Con la ayuda de un automóvil, la pasta destruyó la puerta y tomó la residencia, demostrando su furia contra esta injusticia.\n </p>\n <p>\n  En respuesta a la rebelión, el gobierno municipal llamó a la Tropa de choque de la Policía Militar. En una declaración, el gobierno local declaró que: “Se enfrentarán actos inaceptables de depredación y daños a la propiedad con toda la fuerza de la ley. El Ayuntamiento de Manicoré asegura que los responsables de estas acciones serán identificados y responderán al Tribunal por su conducta \". En otra nota, la ciudad aún acusó cínicamente a los residentes de querer \"politizar\" un evento trágico.\n </p>\n <p>\n  La verdad es que el caso no es un \"incidente aislado\" o incluso un \"evento trágico\", sino un síntoma de destrucción de salud pública en todo Brasil y, en particular, en el estado de Amazonas, como\n  <a href=\"https://anovademocracia.com.br/am-trabalhadores-da-saude-protestam-em-frente-ao-mpf/\" rel=\"noreferrer noopener\" target=\"_blank\">\n   denunciar a los propios trabajadores del sector\n  </a>\n  .\n </p>\n <figure class=\"wp-block-video\">\n  <video controls=\"\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/WhatsApp-Video-2024-03-07-at-07.31.31-1.mp4\">\n  </video>\n </figure>\n <div aria-hidden=\"true\" class=\"wp-block-spacer\" style=\"height:25px\">\n </div>\n <figure class=\"wp-block-video\">\n  <video controls=\"\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/WhatsApp-Video-2024-03-07-at-07.31.31-2.mp4\">\n  </video>\n </figure>\n <div aria-hidden=\"true\" class=\"wp-block-spacer\" style=\"height:25px\">\n </div>\n <h4 class=\"wp-block-heading\">\n  Atascado en crímenes, el alcalde teme nuevas rebeliones\n </h4>\n <p>\n  El objetivo principal de la manifestación, el alcalde Lúcio Flávio (PSD), también mantiene una extensa forma de carreras de condena, donde el tribunal ya lo ha señalado como autor de las acciones de \"Compra de votación\" durante las elecciones de 2016, así como el uso de fondos público para contratar un PM para su \"seguridad privada\".\n </p>\n <p>\n  Después de la Ley, la primera acción del político fue movilizar a las fuerzas de seguridad de la ciudad para mantener su residencia y, poco después, buscar un nuevo equipo de tropas de choque para el municipio. Estas acciones demuestran el profundo temor del reaccionario frente a una nueva encuesta de estas masas, que por poco no generalizó una gran revuelta en toda la ciudad.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/am-casa-de-prefeito-e-atacada-durante-rebeliao-por-descaso-na-saude/", "type": "article", "title": "AM: La casa del alcalde es atacada durante la rebelión por negligencia en la salud: la nueva democracia", "description": "Los residentes destruyeron la puerta de la casa Lúcio Flávio (PSD) con un automóvil en protesta por la muerte evitable de un recién nacido en el hospital.", "modified time": "2024-03-11T14:49:09-03:00", "updated time": "2024-03-11T14:49:09-03:00", "author": ["Comitê de Apoio – Manaus (AM)"], "categories": ["Nacional"], "tags": ["Luta Classista"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}