{"published time": "2024-03-13T04:24:05+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/capa-editori.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 2844px) 100vw, 2844px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/capa-editori.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/capa-editori.png 2844w, https://anovademocracia.com.br/wp-content/uploads/2024/03/capa-editori-300x214.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/capa-editori-1024x732.png 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/capa-editori-768x549.png 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/capa-editori-1536x1097.png 1536w, https://anovademocracia.com.br/wp-content/uploads/2024/03/capa-editori-2048x1463.png 2048w, https://anovademocracia.com.br/wp-content/uploads/2024/03/capa-editori-60x43.png 60w\" decoding=\"async\" height=\"2032\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/capa-editori.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/capa-editori.png\" width=\"2844\"/>\n</div>\n<div class=\"article-content\">\n <p p=\"\">\n  <p>\n   Como resultado, las mejoras estacionales en el índice del PIB y la \"creación de empleo\" son solo estadísticas. Ya es de la sabiduría popular que un gobierno de las clases de explotación reside de dos maneras: una incluso está mintiendo, descaradamente, la otra está publicando estadísticas que, mostrando todo, ocultan lo que es fundamental. El crecimiento del PIB del 3% es un número artificial aprovechado por la cosecha récord del terrateniente agroexportal, cuya exportación de su producción, por ejemplo, no contribuye a los impuestos; No aportan ninguna mejora a la situación económica de la mayoría de la población, es decir, los trabajadores, como con el precio de la canasta básica, que se volvió nuevamente en febrero (en 14 de las 17 capitales, había altos precios) . Solo en Río de Janeiro, el aumento fue en promedio 5.1%.\n  </p>\n  <p>\n   Por lo tanto, la descarga en rechazo no fue el resultado de una supuesta reacción a la declaración del agente del país en el extranjero para condenar el genocidio sionista en Gaza. Después de todo, Luiz Inácio solo queda para condenar los absurdos a nivel internacional, donde su palabra, como máximo, causa molestias diplomáticas sin importantes repercusiones. (Las palabras de condena de Israel, por cierto, siempre están precedidas por duras convicciones a la resistencia nacional palestina, coro con el grito reaccionario del \"terrorismo de Hamas\"). Ya a nivel nacional, Luiz Inacio no puede hacer que se haga pasar por una \"progresiva\", ya que la economía se entrega a la oligarquía financiera internacional y la gobernanza política se entrega al presidente de hecho, el coronel de ayer Arthurist Arthur, quien , quienes, además de controlar la agenda política del país (controlando lo que se votó o no en el Congreso Nacional), también ejerce el control sobre la parte más importante del presupuesto de la Unión. Es el gobierno.\n  </p>\n  <p>\n   Luiz Inácio no puede hablar demasiado sobre \"agronegocios\" porque sonaría extraño, especialmente después de darle la cosecha más grande en la historia del país, muy superior a Bolsonaro, mientras que para la \"reforma agraria\" del antiguo estado, en 2023 y 2024 , El gobierno de turno asignó R $ 2 mil millones, la misma cantidad que Bolsonaro había asignado en 2021. Todos dijimos que Bolsonaro quería la muerte de la \"reforma agraria\"; ¿Qué quieres que quieras Luiz Inácio, además de tu cantina de Prestidigator antes de las masas populares?\n  </p>\n  <p p=\"\">\n   <p>\n    Las masas populares del campo y la ciudad acumulan lecciones de este período. Para actuar con dignidad, como fuerza política independiente, los trabajadores deben liberarse de las cuerdas ideológicas, según lo cual, deben contentarse con el mínimo. El \"mínimo\", logrado hoy a través del atractivo engañoso de salvar al país de las manos de un celebrado y apoyando a un gobierno de turno que se encuentra en la vuelta correcta y la conciliación con el núcleo duro del golpe de estado, los está condenando a un futuro en el que el \" Mínimo \"será aún peor. Así es como el antiguo orden continúa engañando a las masas, todo garantizado a través del chantaje bien conocido: \"Las cosas no son buenas, es correcta, pero es posible, y todo será aún peor si no está contento\". Desde la antigüedad, esta es la forma más eficiente de mantener a los esclavos sumisos. ¡También es una señal sagrada por la historia de que sistemas como este no importa cuáles sean las maniobras de los gobernantes, se derrumbará y será barrido!\n   </p>\n  </p>\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/editorial-semanal-governo-de-turno-se-equilibra-na-pinguela/", "type": "article", "title": "Editorial semanal - Saldos del gobierno de turno en Pinguela - La nueva democracia", "description": "Para actuar con dignidad, como fuerza política independiente, los trabajadores deben liberarse de las cuerdas ideológicas, según lo cual, deben contentarse con el mínimo. \"Las cosas no son buenas, así es, pero es posible, y todo será aún peor si no estás contento\". Desde la antigüedad, esta es la forma más eficiente de mantener a los esclavos sumisos.", "modified time": "2024-03-12T18:06:09-03:00", "updated time": "2024-03-12T18:06:09-03:00", "author": ["Redação de AND"], "categories": ["Editorial"], "tags": [], "sections": ["Editorial"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}