{"published time": "2024-03-12T01:57:30+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Foto-1-e1710179814485.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 436px) 100vw, 436px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Foto-1-e1710179814485.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Foto-1-e1710179814485.jpg 436w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Foto-1-e1710179814485-253x300.jpg 253w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Foto-1-e1710179814485-60x71.jpg 60w\" decoding=\"async\" height=\"516\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Foto-1-e1710179814485.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Foto-1-e1710179814485.jpg\" width=\"436\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  ¿Puede la ficción ser más real que la realidad? João Ubaldo nos muestra que sí. La realidad desnuda y cruda sufre de líneas que lo unen y les dan consistencia. Por lo tanto, cada visión y cada retrato de la realidad son extremadamente ideológicos. La verdad, lo real, está hecha de ideología. Todo el arte es, por lo tanto, tanto como algunos buscan olvidar esto, el resultado de una forma de vida. Cada trabajo es síntesis, congelado y vivo, de individuos concretos y contradictorios, sobre el mundo que viven y la relación que establecen con él.\n  <em>\n   Vivir el pueblo brasileño\n  </em>\n  , novela de João Ubaldo Ribeiro, es bastante interesante no solo por su excepcionalidad literaria, sino también como un ejemplo de las contradicciones que constituyen una obra de arte.\n </p>\n <p>\n  Comencemos con la buena parte. Las direcciones novedosas, bajo el estilo comúnmente conocido como realismo fantástico (en el que los elementos fantásticos, irreales, mitológicos, etc., se ejecutan junto con la realidad), la historia de Brasil, especialmente el período entre la independencia (1822) y la proclamación del República (1889). Vemos casi todo, el cambio gradual del imperialismo portugués al inglés, la necesidad capitalista de la abolición del sistema de esclavos, la crisis de los molinos, la dinámica cultural y religiosa al mezclar el caldero cultural, el surgimiento de una burguesía nacional evitada Como no ser europeo, el crecimiento de las ciudades y la subarticización de la élite, las primeras luchas armadas por la tierra, los horrores de la guerra paraguayan, la conformación del ejército brasileño y, especialmente, la vida y la lucha del brasileño gente.\n </p>\n <p p=\"\">\n  <p>\n   Sin embargo, esta caja no se limita a dar poderes mágicos a los personajes. Cuando se presenta, es posible que aún no nos damos cuenta, pero es la oposición la que apoya todo el libro, una oposición a la historia burguesa. Veamos: \"Pero, explicó el ciego, la historia no es solo la de los libros, porque muchos de los que escriben libros se encuentran más que aquellos que cuentan historias de Trancoso. [...] Además, el ciego continuó, la historia hecha por los documentos deja todo lo que no se hizo en papel y solo se pone en papel lo que importa. [...] ¿Alguien que robó escribe quién robó, quién mató a escribir quién mató, ¿quién dio un testimonio falso confiesa que era un mentiroso? No confiese. ¿Alguien escribe bien del enemigo? No escriba. Entonces, toda la historia de los roles es para el interés de alguien \".\n  </p>\n  <p>\n   La exposición a ciegas, una figura que se hace eco del vidente mitológico, el que ve lo contrario, junto con la presentación de la caja nos muestra el aspecto fundamentalmente ideológico de la historia. ¿Existe una mejor manera de explicar por qué cada ideología es la ideología de clase? Dichas líneas resuenan sobre la guerra y la paz, cuando Tolstoi señala brillantemente que los intelectuales que escriben los libros a menudo sobrevaloran sus propios actos sobre los logros de las personas. Observemos esto en la forma en que a menudo aprendemos historia en las escuelas: una historia hecha solo por unos pocos hombres grandes y de vez en cuando una princesa Isabel, borrando toda la fuerza que las personas emplean para hacer que el tiempo se reduzca.\n  </p>\n  <p>\n   Esta es la tesis de la novela\n   <em>\n    Vivir el pueblo brasileño\n   </em>\n   , recuperar la historia de la gente. Pero hay inmensas dificultades, un borrado ideológico, pero también uno bastante literal: gran parte del pasado se ha perdido, muchos archivos fueron quemados, poblaciones diezmadas, la gran mayoría del pueblo brasileño fueron o es analfabetos: no escribió su historia. o no tuve el que escribió. ¿Cómo reconstruir una historia que sobrevive a través de rituales, comida, prendas, oraciones, manualidades, dictados, supersticiones, cicatrices, cualquier cosa menos documentos? Por lo tanto, el uso de la fantasía es crucial para\n   <em>\n    Vivir el pueblo brasileño\n   </em>\n   , el libro no existiría de otra manera, porque hay una gran brecha entre lo que sucedió y\n   <em>\n    como\n   </em>\n   ocurrió. La fantasía viene a coser esta brecha y contarnos una historia mitológica pero profundamente real que toca las luchas de nuestra gente más de lo que cualquier documento sería capaz. La caja, las incorporaciones espirituales, el canibalismo, las posibilidades poco probables, los combatientes mitológicos, todos los recursos para decir lo que de otro modo podría ser incuestionable.\n  </p>\n  <p>\n   Por lo tanto, esta novela es importante para expandir horizontes para la producción de literatura verdaderamente democrática. Entendemos con John cómo la herramienta literaria debe ser apropiada para su objeto y la multiplicidad de posibles estilos deriva del infinito de los objetos disponibles. Podríamos hablar sobre cómo algunas formas artísticas están intrínsecamente vinculadas a ciertas formas de ideología de acuerdo con sus orígenes materiales (el ejemplo más evidente: acompañante), pero esto es para otro texto, además, estoy listo para avanzar en que estas son excepciones, Después de todo, después de todo, incluso el género de la policía se ha utilizado brillantemente subvertido, solo lea\n   <em>\n    El nombre de la rosa\n   </em>\n   o\n   <em>\n    Agosto\n   </em>\n   .\n  </p>\n  <p>\n   Vale la pena poner que no todo es flores.\n   <em>\n    Vivir el pueblo brasileño\n   </em>\n   Termina en un grado bajo que no coincide con toda su energía. Avanzamos a cierto punto para la década de 1970, cuando Stalin José, un comunista brasileño, muere de cansancio o decepción aparente. Poco después, tenemos un pasaje en el que la continuidad del pueblo brasileño, hasta ahora cosido a través de recursos ficticios, se reduce a un recurso específico: la manifestación de los espíritus que encarnan sucesivamente las generaciones. Como si la historia fuera algo que vive a través de nosotros y de los cuales no somos realmente parte.\n  </p>\n  <p>\n   No quiero contar la trama completa, por lo que esta explicación puede hacer que el libro se vea tonto. No es. De hecho, la narración está bien realizada y el cierre de la historia sigue la lógica interna que ha establecido. Sin embargo, tomó un buen esfuerzo para darse cuenta de que la herramienta literaria que una vez conectó la ficción con la realidad, solo se unió a la ficción a la ficción. Cabe señalar, por supuesto, que cada herramienta es un cuchillo de dos filos. Al final, parece que John se corta. Después de un esfuerzo homérico para vislumbrar el pasado, parece difícil dar el importante giro hacia el futuro y recurrir a una tesis idealista de la historia. Es el único punto que pesa negativamente y significativamente en el libro. No es justificación no leerlo. Por el contrario, puede ser otra razón para que él sea tan interesante.\n  </p>\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/viva-o-povo-brasileiro-sobre-o-uso-do-fantastico-e-o-ficcional-na-literatura-democratica/", "type": "article", "title": "Long Live the Brasilian People: sobre el uso de lo fantástico y lo ficticio en la literatura democrática: la nueva democracia", "description": "Long vive en el pueblo brasileño, novela de João Ubaldo Ribeiro, es bastante interesante no solo por su excepcionalidad literaria, sino también como un ejemplo de las contradicciones que constituyen una obra de arte.", "modified time": "2024-03-11T14:57:32-03:00", "updated time": "2024-03-11T14:57:32-03:00", "author": ["Comitê de Apoio - Curitiba e Região (PR)"], "categories": ["Nova Cultura"], "tags": ["literatura popular"], "sections": ["Nova Cultura"], "link-section": "nova-cultura", "source_name": "A Nova Democracia"}