{"title": "¡PC 12 de marzo-Libertà para Anan Yaeesh/No para extracción! Hoy eventos en algunas ciudades y guarnición en la corte de L'Aquila que discute su extradición", "published time": "2024-03-13T03:07:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiMK5K-AS6-MAfIYXhTV6je4u7CXsfJSy8RmypiGmIk0-vAsGCtAOa3owOvkLu1SiaIcIaSZl0xfddHTNW_-MMfLUJ-wqSZYhKhR_lRLSGKSqA0ccej1exUC3exQMGW4X1tNE8KNGrkf-NNDdne1AtsDM7N_57N9KoeQdO8BwvXJcdztu-_p76pt05Ks6hm/s4096/free%20anan.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4779238579216360990\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   por contraformación Ross Operaia de fecha 12/03\n  </span>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1842\" data-original-width=\"4096\" height=\"226\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiMK5K-AS6-MAfIYXhTV6je4u7CXsfJSy8RmypiGmIk0-vAsGCtAOa3owOvkLu1SiaIcIaSZl0xfddHTNW_-MMfLUJ-wqSZYhKhR_lRLSGKSqA0ccej1exUC3exQMGW4X1tNE8KNGrkf-NNDdne1AtsDM7N_57N9KoeQdO8BwvXJcdztu-_p76pt05Ks6hm/s4096/free%20anan.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiMK5K-AS6-MAfIYXhTV6je4u7CXsfJSy8RmypiGmIk0-vAsGCtAOa3owOvkLu1SiaIcIaSZl0xfddHTNW_-MMfLUJ-wqSZYhKhR_lRLSGKSqA0ccej1exUC3exQMGW4X1tNE8KNGrkf-NNDdne1AtsDM7N_57N9KoeQdO8BwvXJcdztu-_p76pt05Ks6hm/s4096/free%20anan.jpg\" width=\"503\"/>\n </div>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Anan Yaeesh es un palestino de 37 años de la ciudad de \n Tulcarem, Cisjordania.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Realizó su actividad política en \n contexto de la segunda intifada y por esta razón ya ha servido cuatro \n años en las prisiones de tortura del empleo israelí. Una vez \n liberado, sufrió una emboscada adicional de las fuerzas especiales \n Israelí en 2006, informando graves heridas de armas. En el \n 2013 dejó a Palestina dirigida en Europa y Noruega donde se trata \n sometido a cirugía para eliminar balas \n permaneció durante años en su cuerpo. Luego en 2017 llegó a Italia, donde \n En 2019 obtuvo un permiso de residencia regular como refugiado.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En 2023 se fue \n Visitar en Jordania y aquí es secuestrado por los secretos de los secretos \n Giordani que tenía la intención de entregarlo a Israel. Pero después de seis meses de \n detención, la gran movilización que siguió a las noticias del \n su arresto, evita que las autoridades de Jordán lo entreguen a \n Israel y obligarlo a liberarlo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Entonces 2023 en noviembre \n Regresa a Italia, en L'Aquila, donde el 29 de enero de este año, un \n después de una solicitud de absolución del estado sionista de \n Israel, las autoridades italianas lo arrestan y se están preparando para \n Estand it. Aquí también en Italia es inmediato movilizarse para \n Solicite su liberación y evite la extradición.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ha habido \n Jefes de ciudades en Sassari, L'Aquila, Terni, donde \n Está detenido. Pero para hoy, el 12 de marzo, en la corte de L'Aquila fue \n Se espera que la audiencia discuta su extradición. Es exactamente \n Ayer, con un momento extraordinario, la oficina del fiscal \n de L'Aquila ha marcado un mandato de captura para el mismo anan e \n Otros dos palestinos que residen en L'Aquila, con una acusación \n imaginativo, aparentemente, de haber inventado una célula en Italia \n quien diseñó ataques. El abogado de Anan habla de tiempo \n sospechoso.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A una situación que sea complicada debe responder y responder \n Ya hoy la continuidad de la campaña por su liberación. Y' \n De hecho, proporcionado en L'Aquila, frente a la corte, donde se discutirá \n El caso, una nueva guarnición y el 20 de marzo en Roma, más \n evento. Una historia que demuestra una vez más el \n complicidad y servidumbre del estado italiano en comparación con los proyectos \n de persecución y aniquilación de oponentes políticos \n Palestinos por el estado de Israel pero muestra cómo hoy el \n Solidaridad con el pueblo palestino, con la resistencia palestina \n tanto el suelo donde el más grande y más fuerte siente el movimiento, \n Movilización popular, solidaridad internacionalista. Mañana una información sobre el \n demostración frente a la corte de L'Aquila de hoy, con el \n decisiones tomadas por la audiencia.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "De la ópera Rosso de contrainformación del 12/03 Anan Yaeesh es un palestino de 37 años de la ciudad de Tulcarem, Cisjordania. Tiene...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-12-marzo-liberta-per-anan-yaeeshno.html", "source_name": "proletari comunisti"}