{"title": "Entrevista información información en relación con el presente de la propiedad política de Syndern", "published time": "2024-03-12T23:56:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjIjJzfIwb56NKYlrrJ887L0Mt0exv4HSW7EesaJnXLscMEEktaqe0EIHWongM2AjEPfkPgrLq3vfIRvdc_BaN6dpVYtDBltXZRQPiWB1GdlK-i1Bi1UfiESgb1n2Lm6XVRtESU-PLa6Q0WL4iLF7BOCNzGJ2GgJmaWbgF_voZsY2tHjPn5qya-/s1654/pros21lro.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-9124886220883500059\" itemprop=\"description articleBody\">\n <p>\n  <b style=\"color: #990000;\">\n   Y para la manifestación organizada el jueves 21/3 a las 18:30 en la Plaza Municipal de Pireo\n  </b>\n </p>\n <p>\n  <img border=\"0\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjIjJzfIwb56NKYlrrJ887L0Mt0exv4HSW7EesaJnXLscMEEktaqe0EIHWongM2AjEPfkPgrLq3vfIRvdc_BaN6dpVYtDBltXZRQPiWB1GdlK-i1Bi1UfiESgb1n2Lm6XVRtESU-PLa6Q0WL4iLF7BOCNzGJ2GgJmaWbgF_voZsY2tHjPn5qya-/s1654/pros21lro.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjIjJzfIwb56NKYlrrJ887L0Mt0exv4HSW7EesaJnXLscMEEktaqe0EIHWongM2AjEPfkPgrLq3vfIRvdc_BaN6dpVYtDBltXZRQPiWB1GdlK-i1Bi1UfiESgb1n2Lm6XVRtESU-PLa6Q0WL4iLF7BOCNzGJ2GgJmaWbgF_voZsY2tHjPn5qya-/s1654/pros21lro.jpg\"/>\n  Recientemente, se ha abierto una industria sindical y de persecución política contra los maestros. En todo el país se utilizan todos los mecanismos administrativos y judiciales para encontrar maestros militantes para encontrar rehenes en disciplinarios y en la corte. Se utilizan varias disposiciones reaccionarias del Código de Servicio Civil, así como el marco legal antiunión aprobado en los últimos años (leyes de Chatzidakis, Georgiadis, etc.)\n  <br/>\n  <br/>\n  Específicamente hay:\n  <br/>\n  <br/>\n  · 4 Persecuciones (disciplinarias y criminales) para participar en la movilización de Elme Pireo (con estación de trabajo Adedy) contra los exámenes PISA.\n  <br/>\n  <br/>\n  · 2 Persecución criminal y disciplinaria de los maestros por \"comportamiento inapropiado de servicio\", debido a la participación en la movilización del aniversario del asesinato de grigoropoulos de 15 años, basados ​​en (inspiración de la junta) prohibiciones en el pandémico.\n  <br/>\n  <br/>\n  · 3 Persecución criminal de los maestros por la movilización de Elme Piraeus contra el Pireo Pireo Fiesta-Fiasko a favor de las escuelas privadas y para la movilización de la Asociación en las oficinas de Pireo GRN. En esta demanda hecha por el Pireo Pireo, también es el presidente del Centro Laboral de Pireo, que participó y apoyó la movilización.\n  <br/>\n  <br/>\n  · 2 procedimientos disciplinarios (derivación del Pireo GGM) por \"crítica maliciosa de la autoridad principal\", con motivo de las críticas públicas (!) En las políticas del ministerio.\n  <br/>\n  <br/>\n  · 1 Enjuiciamiento de educación primaria primaria en Salónica por participar en movilizaciones contra subastas.\n  <br/>\n  <br/>\n  ;.\n  <br/>\n  <br/>\n  · 3 Referencias a la educación regional disciplinaria en Atenas por su participación en las asociaciones educativas golpean por los mentores.\n  <br/>\n  <br/>\n  Entre todo esto, a veces, los colegas están llamados a la disculpa a los departamentos de capacitación para explicaciones escritas, están amenazados con SAD, están llamados a los departamentos de policía porque participaron en una huelga (Rethymnon).\n  <br/>\n  <br br=\"\"/>\n  <br/>\n  Es un hecho que todas estas persecuciones son parte del golpe general para la acción de los sindicatos, el derecho a la demostración, el ataque y la movilización.\n  <br/>\n  <br/>\n  No se trata solo de perseguidos sino de todos los trabajadores, jóvenes, las personas que desean resistir las políticas que alcanzan y desmantelan los derechos en el trabajo, la educación, la salud.\n  <br/>\n  <br/>\n  Después de dos reuniones, con la participación de sindicatos y movimientos, universidades y movimientos de vecindad, que tuvieron lugar (22/2 y 27/2), tomamos la iniciativa de organizar la campaña de información contra los enjuiciamientos e implementación\n  <b>\n   Demostraciones el jueves 21/3 a las 18:30 en el Pireo Municipal Theatre Square.\n  </b>\n  <br/>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   Por todas estas razones, lo invitamos a una entrevista de prensa el viernes 15/3 a las 18:00 a la Asociación de Abogados de Atenas (Akademia 60) para obtener información más detallada sobre el tema, así como para la mejor difusión de la demostración que estamos organizando.\n  </b>\n </p>\n <p>\n  Contacto: Kavvadias Giorgos 693726551, Mitropoulos Dimitris 6972878054, Hartzoulakis dimitris 6972950091\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["Αντίσταση στις γειτονιές!"], "labels": ["Δημοκρατικά", "διωξεις", "εκπαιδευση", "εργαζομενοι"], "source": "https://antigeitonies3.blogspot.com/2024/03/blog-post_39.html", "source_name": "Resistance in the neighbourhood"}