{"title": "pc 17 febbraio - Il \"modello Caivano\" razzista e imperialista del governo Meloni contro gli immigrati e la sua politica carceraria (da Controinformazione rossoperaia del 16/02)", "published time": "2024-02-17T13-53-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEidN0pKYWQSVNQKXq0bzkCVFYPkwkSF-CQmbslolXSMc8LBDM112BdPd93iwmN7MhgGEO0VM22EiH1TbBmhT5O8G_ei2AhHW9QVOwviYgMsmvemW2oE6Uovkyv8_XPJTysHsNrEsNtveW3EqXhVX5QxInKffWl9uhlaybmo7cmhtwDi8PjSbj9oiJag2bdk/w485-h80/modello%20Caivano.jpeg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEic_MFsdK45aIZsVbd6ghFgAasIZCQjvPhed6dWFaBUWP0YDzpYH919qJ0eeXPAPJVeiUZERtKk-oypO-rSq7Vq9Vk799rcqH0910aqNzWtaiPSTYA2Kzxv15zy-GnTOnGbcJwJ-gH8opXKR-kAzOrBFxiCDszcO0JXmgfbXHHc6Ie-Hou3NW1jIiBnD1sk/s320/vertice%20Italia-Romania.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6398411097583685092\" itemprop=\"description articleBody\">\n <p style=\"text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEidN0pKYWQSVNQKXq0bzkCVFYPkwkSF-CQmbslolXSMc8LBDM112BdPd93iwmN7MhgGEO0VM22EiH1TbBmhT5O8G_ei2AhHW9QVOwviYgMsmvemW2oE6Uovkyv8_XPJTysHsNrEsNtveW3EqXhVX5QxInKffWl9uhlaybmo7cmhtwDi8PjSbj9oiJag2bdk/s856/modello%20Caivano.jpeg\" style=\"margin-left: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"143\" data-original-width=\"856\" height=\"80\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEidN0pKYWQSVNQKXq0bzkCVFYPkwkSF-CQmbslolXSMc8LBDM112BdPd93iwmN7MhgGEO0VM22EiH1TbBmhT5O8G_ei2AhHW9QVOwviYgMsmvemW2oE6Uovkyv8_XPJTysHsNrEsNtveW3EqXhVX5QxInKffWl9uhlaybmo7cmhtwDi8PjSbj9oiJag2bdk/w485-h80/modello%20Caivano.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEidN0pKYWQSVNQKXq0bzkCVFYPkwkSF-CQmbslolXSMc8LBDM112BdPd93iwmN7MhgGEO0VM22EiH1TbBmhT5O8G_ei2AhHW9QVOwviYgMsmvemW2oE6Uovkyv8_XPJTysHsNrEsNtveW3EqXhVX5QxInKffWl9uhlaybmo7cmhtwDi8PjSbj9oiJag2bdk/w485-h80/modello%20Caivano.jpeg\" width=\"485\"/>\n  </a>\n </p>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il governo Meloni è un governo razzista, imperialista e quindi\naffronta i problemi del Mediterraneo, dell'Africa, i problemi degli\nimmigrati con una logica razzista e imperialista. E,\ninvolontariamente, lo ha dichiarato in occasione della giornata del\n15 febbraio con l'informativa al Consiglio dei ministri, quando\nMeloni ha parlato di “modello Caivano”.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Caivano, come si\nsa, è il quartiere della provincia di Napoli dove sono avvenuti i\nfatti truci, la violenza e lo sfruttamento delle bambine, dove vi è\nun'alta densità di presenza camorristica di vario genere che\ncontrolla il territorio da sempre, con la complicità - lo si voglia\no no - di politici, Stato, istituzioni e parte delle forze\ndell'ordine.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quando è\nscoppiato il caso Caivano vi è stato un ambaradam in questa realtà,\ncon governo, ministri degli interni, ecc ecc.. che hanno, di fatto,\ncostruito nel quartiere, con una logica di militarizzazione, un\n“modello” di sedicente lotta alla camorra.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Parlare di\n“modello Caivano” sul fronte dei migranti significa\nobiettivamente considerare tutti i\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n migranti delinquenti, camorristi,\nviolentatori e così via. E l'immaginario che si vuole costruire è\ndi un governo che affronta e tratta in questa maniera la questione\ndei migranti, quindi con un modello poliziesco, con un modello\nespulsivo, con un modello carcerario nei confronti dei migranti,\nintesa la grande massa di migranti che arriva sulle nostre coste dopo\nviaggi inumani e inenarrabili, con tutto ciò che ormai sanno tutti:\nquello che avviene in Libia, quello che avviene in altri paesi del\nNord Africa nei confronti dei migranti e quello che avviene poi in\nmare, e la strage di Cutro, il naufragio che ha visto morire anche\ndonne e bambini, sta lì a rappresentarlo proprio durante la prima\nfase del governo Meloni.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Questa è la\nlogica che guida questo governo nel trattare la vicenda dei migranti.\nA questo si aggiungono le novità che il governo Meloni ha costruito\nattraverso il Patto italo-albanese con cui i migranti vengono\ndeportati in Albania, rinchiusi in strutture carcerarie tipo CPR,\ngestite direttamente dal personale militare e poliziesco italiano con\nla collaborazione di un governo di servi dei servi come l'attuale\ngoverno albanese. Per poterli nel silenzio maltrattare e nel silenzio\nespellerli e ricacciarli all'inferno da cui sono venuti.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Questo è l'altro\naspetto, l'aspetto imperialista della questione. Un aspetto\nimperialista che comporta un rapporto con i paesi - come l'Albania ma\nin particolare quelli che sono sul versante africano del\nMediterraneo: la Libia, la Tunisia - con i quali si stabiliscono\nrapporti e relazioni finanziandoli, in cambio di svolgere per conto\ndell'Italia il ruolo di blocco dell’ondata dei migranti, con\nl'obiettivo non solo di cacciare i migranti ma anche di aumentare il\ncontrollo economico sulle economie di questi paesi a favore dei\npadroni delle multinazionali italiane.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Soldi dello Stato\nusati per finanziare sotto questa veste, una volta chiamata “piano\nMattei”, un'altra volta chiamata in altra maniera, ma con lo stesso\nidentico obiettivo: praticare una politica razzista e imperialista\nnei confronti del Mediterraneo e dei Balcani con cui stabilire una\nrelazione neo coloniale che alla lontana ricorda la politica africana\ndi Mussolini e dell'imperialismo in generale.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  È chiaro che se\ni migranti sono le vittime principali di questa politica, se i paesi\nsul Mediterraneo, attraverso questi legami, confermano la loro natura\ndi paesi oppressi dall'imperialismo - cioè dal nostro imperialismo –\ni popoli devono liberarsi dei loro regimi complici dell'imperialismo\ne combattere la presenza imperialista nell'area e in particolare\nquella italiana naturalmente, oltre a quella francese e di ogni altro\npaese che opera nel Nord Africa verso questi paesi, con gli stessi\nintenti del governo italiano e spesso in concorrenza con lo Stato e\nil governo italiano.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E’ nel nostro\npaese che si combatte però la battaglia principale, siamo noi che\ndobbiamo combattere il nostro governo razzista/imperialista e nessun\naltro. Non si può fare affidamento sull'Europa che ogni tanto\nsolleva i problemi dei diritti umani e del carattere dell'azione di\nquesto governo ma poi gli sta bene che il lavoro sporco lo faccia\nl'Italia e contribuisca in questa maniera a frenare l'ondata dei\nmigranti che poi, in gran parte, non rimane in Italia, ma si riversa\nnei paesi economicamente più forti e dove vi sono comunità migranti\ndi più, lunga data e molto più grandi. Quindi non si può contare\nsull'Europa come freno alla politica razzista, imperialista del\ngoverno italiano. Tocca a noi fare il “lavoro pulito” per così\ndire, lottare contro le politiche di questo governo, rovesciare\nquesto governo, costruire un altro paese, un altro governo, un altro\nStato, accogliente e solidale, che costruisca un'alternativa al\nmodello capitalista, razzista, imperialista di questo governo, dei\nprecedenti governi, dei futuri governi dei padroni e dei governi\nimperialisti europei.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  L'altra questione\nche si lega alla politica verso i migranti è la politica carceraria.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEic_MFsdK45aIZsVbd6ghFgAasIZCQjvPhed6dWFaBUWP0YDzpYH919qJ0eeXPAPJVeiUZERtKk-oypO-rSq7Vq9Vk799rcqH0910aqNzWtaiPSTYA2Kzxv15zy-GnTOnGbcJwJ-gH8opXKR-kAzOrBFxiCDszcO0JXmgfbXHHc6Ie-Hou3NW1jIiBnD1sk/s720/vertice%20Italia-Romania.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"410\" data-original-width=\"720\" height=\"182\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEic_MFsdK45aIZsVbd6ghFgAasIZCQjvPhed6dWFaBUWP0YDzpYH919qJ0eeXPAPJVeiUZERtKk-oypO-rSq7Vq9Vk799rcqH0910aqNzWtaiPSTYA2Kzxv15zy-GnTOnGbcJwJ-gH8opXKR-kAzOrBFxiCDszcO0JXmgfbXHHc6Ie-Hou3NW1jIiBnD1sk/s320/vertice%20Italia-Romania.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEic_MFsdK45aIZsVbd6ghFgAasIZCQjvPhed6dWFaBUWP0YDzpYH919qJ0eeXPAPJVeiUZERtKk-oypO-rSq7Vq9Vk799rcqH0910aqNzWtaiPSTYA2Kzxv15zy-GnTOnGbcJwJ-gH8opXKR-kAzOrBFxiCDszcO0JXmgfbXHHc6Ie-Hou3NW1jIiBnD1sk/s320/vertice%20Italia-Romania.jpg\" width=\"320\"/>\n  </a>\n </div>\n <br/>\n E su questo una\ntappa ulteriore è stata l'incontro con la Romania.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Si incontrano\nItalia e Romania. L'Italia conferma il suo ruolo nella NATO e a\nfianco dell'Ucraina nella guerra interimperialista per interposta\npersona che si svolge in questo paese, che comporta l'invio di armi,\nsoldati e truppe in questo scacchiere e peraltro in Romania in\nparticolare, come uno dei paesi di frontiera in questa guerra che ne\npuò essere coinvolto. A questo ci aggiunge il piano cosiddetto\nsvuota-carceri. C'è un altro modo di espellere i migranti e di\ninviarli a scontare la cosiddetta “pena” nel paese d'origine e\nquesto riguarderebbe i detenuti rumeni che si trovano nel nostro\npaese.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Noi siamo\nradicalmente contrari a questo piano perché se scappano dalla\nRomania è perché è un regime antioperaio e antipopolare, è un\nregime capitalista selvaggio, reazionario, è un regime asservito\nagli interessi dell'imperialismo e quindi tratta il suo popolo nella\nmaniera peggio possibile ed è uno dei regimi da cui si scappa. E se\nsi scappa, l'ultima cosa che dobbiamo fare è di riconsegnarli a un\nregime, per di più se si trattasse di migranti detenuti nel nostro\npaese per motivi legati a reati che avrebbero commesso nel nostro\npaese, sarebbe un vero e proprio appalto delle carceri, un'altra\nschifezza di tipo barbaro, contraria ai diritti umani e alle norme\nelementari del diritto internazionale, per cui vi sono dei paesi in\ncui si commettono i reati ma per il loro rapporto di paesi più\nricchi, imperialisti, si possono prendere i detenuti e mandarli nel\nloro paese a scontare la pena, cioè ad appaltare lì il carcere.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Anche questo è\nil razzismo, anche questa è una politica liberticida, inumana, anche\nquesto è imperialismo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Spiegare con calma, tranquillità, ma con\ndecisione agli operai, ai proletari del nostro paese è un compito\nnostro che non può essere appaltato ai giornali né tantomeno alle\nassociazioni che sono solidali con i migranti che già fanno molto e\nmeno che mai alla Chiesa, che certamente ci mette una parola sua\nbuona, che molte volte suona a critica, a smentita delle politiche\ndel governo. Però, francamente, non pensiamo che questa azione della\nChiesa abbia cambiato mai sostanzialmente nulla nelle politiche dei\ngoverni e anche del nostro governo. Con buona pace di Papa Francesco.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Il governo Meloni è un governo razzista, imperialista e quindi affronta i problemi del Mediterraneo, dell'Africa, i problemi degli immigr...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-17-febbraio-il-modello-caivano.html"}