{"title": "Femminicidi: il fascismo genera un moderno patriarcalismo (da Controinformazione rossoperaia ORE 12 del 15/02)", "published time": "2024-02-17T09-02-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhyA_eCyKpTfPyPFLKzj9Hzw7FFnfIWHeBeCkBsEdGVT5X1mFL8vniae6p89PDf72GN8k4WQWnpg6zKXCSHDE5GCXJ-y-UwV5cVYeufEqkhOFaHcTzlOcG7Az_RNnrgK7a8dCaFvwhV-TeDwWF9zD7yCZKf_MRqDPYsAih7umMc1oLe2HdgHWCztEbAgm4Z/w609-h213/striscione%20mfpr.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3716181787969814159\" itemprop=\"description articleBody\">\n <div style=\"background: rgb(255, 255, 255); color: #080808; font-family: Verdana;  padding: 3px 6px;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhyA_eCyKpTfPyPFLKzj9Hzw7FFnfIWHeBeCkBsEdGVT5X1mFL8vniae6p89PDf72GN8k4WQWnpg6zKXCSHDE5GCXJ-y-UwV5cVYeufEqkhOFaHcTzlOcG7Az_RNnrgK7a8dCaFvwhV-TeDwWF9zD7yCZKf_MRqDPYsAih7umMc1oLe2HdgHWCztEbAgm4Z/s3868/striscione%20mfpr.jpg\" style=\"background-color: transparent; margin-left: 1em; margin-right: 1em; text-align: center;\">\n   <img border=\"0\" data-original-height=\"1348\" data-original-width=\"3868\" height=\"213\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhyA_eCyKpTfPyPFLKzj9Hzw7FFnfIWHeBeCkBsEdGVT5X1mFL8vniae6p89PDf72GN8k4WQWnpg6zKXCSHDE5GCXJ-y-UwV5cVYeufEqkhOFaHcTzlOcG7Az_RNnrgK7a8dCaFvwhV-TeDwWF9zD7yCZKf_MRqDPYsAih7umMc1oLe2HdgHWCztEbAgm4Z/w609-h213/striscione%20mfpr.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhyA_eCyKpTfPyPFLKzj9Hzw7FFnfIWHeBeCkBsEdGVT5X1mFL8vniae6p89PDf72GN8k4WQWnpg6zKXCSHDE5GCXJ-y-UwV5cVYeufEqkhOFaHcTzlOcG7Az_RNnrgK7a8dCaFvwhV-TeDwWF9zD7yCZKf_MRqDPYsAih7umMc1oLe2HdgHWCztEbAgm4Z/w609-h213/striscione%20mfpr.jpg\" width=\"609\"/>\n  </a>\n </div>\n <br/>\n <p>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  Sono proprio di questi ultimi giorni gli ultimi recenti femminicidi.\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  Il 14 di febbraio c’è stato quello a Cisterna di Latina, in cui sono state uccise la madre e la sorella di una ex fidanzata dell'assassino. E l'altro ieri c'è stata l'uccisione di una donna di 61 anni a Bolzano.\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  Dall'inizio di quest'anno già sono 8 i femminicidi, a volte, come è successo a Cisterna di Latina si tratta di doppio femminicidio.\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  Ma ci vogliamo soffermare un attimo proprio su questo di Cisterna di Latina perché c'è un aspetto che hanno messo in evidenza pochi giornali, però è significativo.\n </p>\n <div style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  Quest’ultimo femminicidio è stato commesso da un maresciallo della finanza, ma non è il solo commesso dalle forze dell'ordine, di chi ha la pistola facile, perché sempre in questo paese - che tutto sommato non è un grande paese, si tratta di una realtà di poco più di 36.000 abitanti - negli anni precedenti, guarda caso, ci sono stati altri 2 femminicidi: uno nel 2018 per mano di un appuntato dei carabinieri che, non solo sparò alla moglie ma uccise anche le sue due figlie, poi si suicidò. Nel 2014 un altro: in questo caso un agente di polizia penitenziaria uccise la propria compagna.\n  <br/>\n  Come mai nello stesso paese - non grande – sono avvenuti questi femminicidi per mano delle forze dell'ordine o comunque commessi da chi ha la possibilità di avere le armi?\n </div>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  Leghiamo subito questo femminicidio al Decreto che il governo Meloni sta approntando. Si dice che gli uomini delle forze dell'ordine possono tenere con sé sempre la pistola, cioè di fatto questi uomini anche a casa, anche nelle situazioni private, potranno avere sempre a portata di mano la pistola. E chiaramente questo non farà che alimentare le uccisioni, i femminicidi, da parte di questo tipo di uomini che considerano evidentemente come \"normale\" reagire a situazioni di scelte diverse da parte delle donne, diverse dalla loro volontà, sparando, uccidendo.\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  Come abbiamo scritto altre volte, si tratta di una guerra, di una guerra a bassa intensità contro le donne, con femminicidi che stanno aumentando, che stanno diventando quasi quotidiani, almeno di quelli che si conoscono, che arrivano sulla stampa, in televisione.\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  <b>\n   Questi femminicidi sono fatti da nuovi uomini, con concezioni certo patriarcaliste, ma soprattutto con concezioni fasciste, si tratta di moderni fascisti perché mossi dall'odio contro le donne\n  </b>\n  che non accettano di essere subordinate, che vogliono decidere della propria vita, che vogliono rompere legami che diventano catene oppressive, e violente in alcuni casi, che non accettano di essere loro a “dover avere la testa sulle spalle”, come dice la Meloni, ad essere delle brave donne che pensano soprattutto alla famiglia.\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  <b>\n   E il fascismo, di cui ora abbiamo un'espressione istituzionale nel governo e nei rappresentanti di questo Stato, di queste istituzioni, nei ministri che fanno parte di questo governo, che produce una sorta di moderno patriarcalismo\n  </b>\n  che non è il patriarcalismo vecchio, ma è uno nuovo, in un certo senso più sociale, più politico, più ideologico, più terribile, istituzionale, che quindi non può essere combattuto soltanto con la cultura, con l'educazione, ecc, ma dev’essere combattuto con\n  <b>\n   la lotta per rovesciare questo sistema moderno fascista.\n  </b>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  Questo perché, come diceva una scrittrice, non sono “uomini all'antica”, sono\n  <i>\n   \"modernissimi uomini antichi, frustrati dalla libertà che le donne giustamente vogliono, che sentono come il furto della loro libertà, della loro proprietà sulle donne\n  </i>\n  \".\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  <b>\n   Oggi questa guerra contro le donne si va a intensificare perché il moderno fascismo è l'edificazione a sistema, a normalità, di tutto ciò che è reazionario, maschilista, marcio;\n  </b>\n  e verso cui i piccoli, inefficaci, provvedimenti di cui si vanta il governo Meloni sono veramente di una ipocrisia assoluta, perché, nello stesso tempo, proprio i ministri, esponenti di Fratelli d' Italia, il partito al governo, rilasciano dichiarazioni e fanno campagne ideologiche e politiche per cui la centralità del ruolo delle donne deve essere in casa, deve essere nell'occuparsi dei figli e che quindi tutto ciò che va contro questo diventa provocazione, diventa che tu hai colpa se poi, a fronte di queste scelte di vita differente, tuo marito, il tuo ex, ti ammazza.\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  L'humus fascista rende normale e giustificato reagire alle donne. Come è normale negli USA, ma non solo negli Stati Uniti, che uomini, ragazzi, frustrati imbraccino le armi e uccidano a livello di massa, così per gli uomini sembra quasi \"scontato\" che la reazione verso le donne debba essere violenta.\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  <b>\n   A fronte di questo però sale una risposta delle donne, una risposta di lotta.\n  </b>\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  Il 25 novembre non era scontata che ci fosse la partecipazione di mezzo milione di donne e anche di uomini, ma soprattutto nella stragrande maggioranza di donne, alla manifestazione di Roma. E’ stata una manifestazione imponente, è stata una manifestazione anche differente dalle altre degli anni precedenti, perché è stata piena di rabbia, di determinazione. C'erano i cartelli che dicevano “siamo furiose”, “le streghe sono tornate”.\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  Oggi si tratta, guardando anche al prossimo 8 Marzo, di elevare, estendere in ogni luogo, in ogni città, in ogni posto di lavoro - dove tra l'altro avvengono anche tutta un'altra serie di violenze: economiche, di condizioni di vita, di discriminazione, di molestie verso le donne, le lavoratrici - questa lotta delle donne.\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  Si tratta di dare continuità, di dare forza, ma soprattutto noi pensiamo che sia necessario sempre più indirizzare la lotta delle donne verso una rivoluzione che faccia piazza pulita degli uomini che odiano le donne, dei governi, degli Stati che odiano le donne.\n </p>\n <p style=\"line-height: 17.28px; margin-bottom: 0.28cm;\">\n  Dire basta ai femminicidi vuol dire più lotta, più lotta di massa delle donne in ogni luogo, più lotta pericolosa\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Sono proprio di questi ultimi giorni gli ultimi recenti femminicidi. Il 14 di febbraio c’è stato quello a Cisterna di Latina, in cui sono st...", "author": ["fannyhill"], "source": "https://femminismorivoluzionario.blogspot.com/2024/02/femminicidi-il-fascismo-genera-un.html"}