{"title": "pc 17 febbraio - Torino, Askatasuna consegna l'immobile occupato al Comune - Askatasuna: “Così è, ci pare”... - Cioè?", "published time": "2024-02-17T08-15-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhHTqUgl9OuigSGEJ7FOk7n5jU_abVLY6h6DqhdJmPCZuFSSFOaslu7jN9THkfLdnQWtt7HY0oXhFj-C1JoRGrYdwGdn4qP6oJmlHpkvlE6OmSJOWK6eEasgyj2Yg5U8_6xFz6xOf28q4b_MvLpc7cwaU3x0knZTE7ZFBT8t07SEUBufAZveUwzVe_C-yKr/s320/425829629_701954628779851_1827784652592317821_n.webp"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8420977793481301588\" itemprop=\"description articleBody\">\n <div>\n  <h1>\n   <span>\n    Ora tavolo tecnico di co-progettazione\n   </span>\n  </h1>\n  <div>\n   <div id=\"m_-7008065677272378045gmail-content-to-read\">\n    <p>\n     <b>\n      L'immobile di corso Regina Margherita, destinato ad attività per la collettività\n     </b>\n    </p>\n    <p>\n     Serrature cambiate, locali vuoti, lucchetti\n alle porte. Quella di ieri non è stata una mattinata come le altre. \nAlmeno non per il quartiere  di\n     <b>\n      Vanchiglia\n     </b>\n     che, dopo 27 anni, ha visto finire\n     <b>\n      l’occupazione dell’ex asilo Opera Pia Reynero\n     </b>\n     , diventato poi la sede del\n     <b>\n      centro sociale Askatasuna\n     </b>\n     . Come avevano garantito lo psichiatra\n     <b>\n      Ugo Zamburru\n     </b>\n     , il fondatore dei Subsonica\n     <b>\n      Max Casacci\n     </b>\n     ,\n     <b>\n      Elisa Turro\n     </b>\n     ,\n     <b>\n      Rosa Lupano\n     </b>\n     e\n     <b>\n      Loredana Sancin\n     </b>\n     , i cinque  cittadini che hanno proposto al Comune di trasformare Askatasuna  in un\n     <b>\n      «bene comune»\n     </b>\n     ,   l’immobile di corso Regina Margherita\n     <b>\n      è stato liberato  dagli occupanti\n     </b>\n     .\n    </p>\n    <div id=\"m_-7008065677272378045gmail-m281-280-282\">\n     <p>\n      Nessuno sgombero, nessuna azione di forza. E\n da oggi può cominciare la fase di co-progettazione  per trasformare il \ncortile e il piano terra dello stabile in un centro di attività sociali.\n Il cammino non sarà però agevole. La decisione  di legalizzare — di \nfatto — Askatasuna\n      <b>\n      </b>\n      <a href=\"https://torino.corriere.it/notizie/cronaca/24_gennaio_30/askatasuna-bene-comune-bufera-su-lo-russo-che-legalizza-il-centro-sociale-di-torino-98bd9115-4392-40ed-9227-77f0f8f9cxlk.shtml\" target=\"_blank\">\n       <b>\n        aveva sollevato le critiche delle opposizioni e degli stessi sindacati di polizia.\n       </b>\n      </a>\n     </p>\n    </div>\n    <div id=\"m_-7008065677272378045gmail-m286-285-287\">\n     <p>\n      La giunta comunale, però, è intenzionata ad andare avanti e,\n      <b>\n       dopo il verbale di consegna\n      </b>\n      , il primo\n      <span>\n      </span>\n     </p>\n     <a name=\"more\">\n     </a>\n     passo della giornata odierna, venerdì 26 febbraio, sarà  l’\n     <b>\n      insediamento del tavolo tecnico nella sede dell’assessorato ai Beni Comuni\n     </b>\n     .\n Oltre al comitato spontaneo dei cittadini  (tutti vicini ad Askatasuna)\n parteciperanno  i funzionari del Comune  competenti per settore.\n     <p>\n     </p>\n    </div>\n    <div id=\"m_-7008065677272378045gmail-m291-290-292\">\n     <p>\n      Parallelamente dovranno partire gli \naccertamenti degli ingegneri e dei tecnici incaricati di eseguire una \nperizia sulle condizioni dell’immobile e sulle tempistiche degli \ninterventi di messa in sicurezza da eseguire.\n      <br/>\n      I verbali dei vigili del fuoco e dell’Asl parlano chiaro.\n      <b>\n       <a href=\"https://torino.corriere.it/notizie/cronaca/23_dicembre_11/torino-nuova-perquisizione-al-centro-sociale-askatasuna-e690ab9e-d2b4-4262-9e21-ba1727245xlk.shtml\" target=\"_blank\">\n        Dopo il blitz della Digos effettuato lo scorso dicembre\n       </a>\n      </b>\n      ,\n il dipartimento di prevenzione dell’azienda sanitaria aveva accertato \nla presenza di  «un impianto di riscaldamento centralizzato non \nfunzionante, stufe non stagne  e ambienti riscaldati in maniera \nempirica», oltre a «impianti elettrici realizzati e manutenuti in \ncondizioni di sicurezza non adeguate».\n     </p>\n    </div>\n    <div id=\"m_-7008065677272378045gmail-m296-295-297\">\n     <p>\n      Le criticità maggiori  riguardano i piani \nsuperiori (che non sono oggetto, almeno per il momento del progetto di \nco-gestione), ma anche al piano terreno non mancano i problemi. Vigili \ndel fuoco e Asl hanno constatato l’abbattimento di un muro portante  che\n «potrebbe portare alla compromissione della sicurezza statica \ndell’edificio»\n      <b>\n       . Una palazzina costruita nel 1892\n      </b>\n      , probabilmente \nnon con una struttura portante in calcestruzzo, i cui spazi, secondo \nl’Asl « per come sono stati realizzati, manutenuti e condotti non \npossono essere ricondotti ad alcuna attività regolamentata dalla \nnormativa vigente». Un’inagibilità certificata anche dai vigili del \nfuoco che avevano riscontrato «un elevato rischio per gli occupanti in \ncaso di incendio». Le tempistiche per trasformare l’ex asilo in un \ncentro  di aggregazione, sede di eventi culturali, palestra popolare e \nstudio di registrazione non si annunciano brevi.\n     </p>\n    </div>\n   </div>\n  </div>\n </div>\n <div>\n  <span>\n   <br/>\n  </span>\n </div>\n <div>\n  <span>\n   QUOTIDIANO PIEMONTESE (TORINO)\n  </span>\n </div>\n <h1>\n  <span>\n   Torino, Askatasuna consegna l’immobile occupato al Comune\n  </span>\n </h1>\n <span>\n  <p>\n   <b>\n    Domani si insedierà  nella sede dell’assessorato ai Beni Comuni il tavolo tecnico di co-progettazione\n   </b>\n  </p>\n </span>\n <p>\n  <b>\n   TORINO –\n  </b>\n  Il centro sociale\n  <b>\n   Askatasuna\n  </b>\n  ha consegnato al Comune l’immobile che occupava. Domani si insedierà \ndomani nella sede dell’assessorato ai Beni Comuni il tavolo tecnico di \nco-progettazione per l’immobile di corso Regina Margherita 47, di \nproprietà della Città di Torino e destinato ad attività per la \ncollettività.\n </p>\n <p>\n  Al tavolo parteciperanno il gruppo spontaneo di cittadini e cittadine\n proponenti del progetto, approvato dalla Giunta Comunale con delibera \ndel 30 gennaio scorso, e i funzionari dell’amministrazione comunale \ncompetenti dei settori Trasformazioni Periferie, Beni Comuni, \nRigenerazione Urbana, Patrimonio, Cultura e Politiche Giovanili.\n </p>\n <p style=\"font-weight: 400;\">\n  Il tavolo prende avvio dopo il verbale di \nconsegna dell’immobile di questa mattina. Parallelamente partiranno \nanche i necessari accertamenti dei tecnici strutturisti incaricati di \nuna perizia sulle condizioni dell’immobile.\n </p>\n <p style=\"text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhHTqUgl9OuigSGEJ7FOk7n5jU_abVLY6h6DqhdJmPCZuFSSFOaslu7jN9THkfLdnQWtt7HY0oXhFj-C1JoRGrYdwGdn4qP6oJmlHpkvlE6OmSJOWK6eEasgyj2Yg5U8_6xFz6xOf28q4b_MvLpc7cwaU3x0knZTE7ZFBT8t07SEUBufAZveUwzVe_C-yKr/s1132/425829629_701954628779851_1827784652592317821_n.webp\" style=\"margin-left: 1em; margin-right: 1em; text-align: center;\">\n   <img border=\"0\" data-original-height=\"1132\" data-original-width=\"1080\" height=\"320\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhHTqUgl9OuigSGEJ7FOk7n5jU_abVLY6h6DqhdJmPCZuFSSFOaslu7jN9THkfLdnQWtt7HY0oXhFj-C1JoRGrYdwGdn4qP6oJmlHpkvlE6OmSJOWK6eEasgyj2Yg5U8_6xFz6xOf28q4b_MvLpc7cwaU3x0knZTE7ZFBT8t07SEUBufAZveUwzVe_C-yKr/s320/425829629_701954628779851_1827784652592317821_n.webp\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhHTqUgl9OuigSGEJ7FOk7n5jU_abVLY6h6DqhdJmPCZuFSSFOaslu7jN9THkfLdnQWtt7HY0oXhFj-C1JoRGrYdwGdn4qP6oJmlHpkvlE6OmSJOWK6eEasgyj2Yg5U8_6xFz6xOf28q4b_MvLpc7cwaU3x0knZTE7ZFBT8t07SEUBufAZveUwzVe_C-yKr/s320/425829629_701954628779851_1827784652592317821_n.webp\" width=\"305\"/>\n  </a>\n </p>\n <div class=\"flex flex-col gap-4\">\n  <h1 class=\"leading-tight font-medium mx-2 text-4xl md:text-7xl lg:text-7xl\">\n   Askatasuna: “Così è, ci pare”\n  </h1>\n  <span class=\"text-grey text-xl mt-4 mx-auto md:mx-2\">\n   <time datetime=\"2024-02-07T14:37:55\">\n    mercoledì 7 febbraio 2024\n   </time>\n  </span>\n  <span class=\"text-xl mt-4 mx-auto md:mx-2\">\n   <p>\n    <i>\n     da\n     <a href=\"https://www.facebook.com/csa.murazzi89/?locale=it_IT\">\n      Centro Sociale Askatasuna\n     </a>\n    </i>\n   </p>\n  </span>\n </div>\n <div class=\"w-full border-solid border-light border-b-2 py-4\">\n </div>\n <p>\n  Abbiamo\n aspettato qualche giorno prima di prendere parola davanti alla delibera\n sull’Askatasuna emessa dal Comune di Torino. Fatecelo dire, le reazioni\n scomposte a cui abbiamo assistito ci hanno fatto ridere sotto e sopra i\n baffi.\n </p>\n <p>\n  Ci sembra di aver capito che a raccogliere firme contro Askatasuna e \nper la legalità ci andrà Augusta Montaruli, quella condannata per \npeculato per essersi comprata borsette Swarovski e cene di lusso coi \nsoldi della Regione. Auguri! Qualcuno un po’ più sveglio di lei nel \npartito le ha fatto capire che, ad andare a chiedere in giro di \nAskatasuna, la destra cittadina potrebbe finire a gamba all’aria. Ma \ncapiamo che per chi vive di politica da quando aveva 16 anni, la realtà \nfuori dai palazzi può apparire un po’ sbiadita. Ci sembra poi di aver \ninteso che c’è chi sogna un commissariato dentro il centro sociale. \nVedere il livello di rodimento di fegato raggiunto a causa nostra da \nquegli stessi sindacati di polizia che applaudivano gli assassini di \nFederico Aldrovandi è un’ennesima medaglia. Abbiamo poi visto quattro \npellegrini con striscioni contro l’Aska davanti a palazzo di città in \nuna manifestazione oceanica che non avrebbe bloccato manco un \nmonopattino. Abbiamo infine visto una procura nel pallone provare a \nintervenire in extremis con le ennesime misure cautelari sincronizzate \ncon i desiderata della destra cittadina. Pulci sulla schiena di una \nrealtà che anima i loro incubi da quasi 40 anni. Visto che il senso del \nridicolo manca a questi giullari di corte, tocca a noi essere seri e \nprovare a spiegare cosa siamo e cosa rappresenta per noi questa “uscita \ndall’alto”.\n </p>\n <p>\n  Non pretendiamo che faccia consenso, capiamo che a molti non vada \ngiù, comprendiamo che ciò risulti incomprensibile in procura ma partiamo\n da un dato di fatto: tantissimi giovani si sono avvicinati e continuano\n ad avvicinarsi alla realtà del centro sociale Askatasuna. Non per \noscure manipolazioni di un gruppo di viziosi violenti, come vorrebbero \nfar credere i deliri questurini, ma perché l’Askatasuna prova a \nrispondere a un bisogno che va al di là dell’immobile di corso Regina \n47. Il bisogno di un sogno comune, la voglia di costruire una potenza \ncollettiva lontana dall’ipocrisia della politica istituzionale ma capace\n di pesare sulla città. È da questo bisogno che è nata una realtà che, \ncome abbiamo visto in questi giorni, è cresciuta fino a diventare \nossessione delle destre e cattiva coscienza di una sinistra che troppo \nspesso ha abdicato il ruolo di rappresentare la sua parte, quella degli \noppressi. In un mondo in cui regna rassegnazione e individualismo siamo \ngente col pallino di fare politica. In un mondo in cui fare politica \nsignifica farsi pagare abbiamo invece capito che per fare politica \nbisogna pagare. Energie, tempo e anche, talvolta, libertà. Perché la \nstoria dei popoli che lottano ci restituisce il fatto che legalità non \nsempre coincide con giustizia sociale e che serve lottare per fare \nprevalere i diritti, anche quelli fondamentali, sugli interessi di \nparte.\n  <span>\n  </span>\n </p>\n <p>\n  Da quando abbiamo commesso l’imperdonabile peccato di dare gambe e \ncontinuità alle proteste in Val di Susa, lo stato ha deciso di far \npagare a decine di militanti un prezzo assai alto. In una decina d’anni \ngli indagati sono stati oltre 200, forse il numero più alto per un \ncollettivo politico dagli anni ’70. Questo a fronte di un livello di \nconflitto tutto sommato estremamente contenuto sia rispetto alla storia \ndel nostro paese sia rispetto a quanto vediamo altrove in Europa. Ma \nd’altronde c’è poco da lamentarsi: se c’è risacca è sempre più difficile\n nuotare liberi. Tanti, a volte appena adolescenti, hanno scontato \ncarcere preventivo, tantissimi lunghi arresti domiciliari. I processi si\n sono risolti per la maggior parte in nulla di fatto, condanne \n“bagatellari” o addirittura assoluzioni. Ma questo importa poco, perché \nl’intento è sempre stato solo quello di fiaccare i vecchi e spaventare i\n giovani. In molti hanno continuato però, incredibilmente, ad aggregarsi\n a un progetto che, senza tante menate, prova a mettersi al servizio del\n conflitto sociale. Questura e procura aprono quindi un secondo fronte, \nquello per provare a disarticolare il legame tra Askatasuna e la città, \ncon livelli di infamia da Guinness dei primati. Se il modello cattivi e \nviolenti non funziona, proviamo a farli passare da ras e magnaccia. La \ndigos arriva a inseguire chi spacciava crack davanti alla scuola \nelementare di Vanchiglia per strappargli una denuncia contro i ragazzi \ndel centro sociale che avrebbero osato tirar loro un calcio in culo. \nRintraccia un marito violento cacciato da un’occupazione abitativa per \nchiedergli di identificare i cattivi che l’avrebbero messo alla porta. E\n via culminando fino alla tentata operazione “associazione sovversiva” \ndel 2022. Il modello doveva essere quello dell’asilo occupato di via \nAlessandria: reato associativo, sgombero e demolizione dello stabile. \nC’è però un intoppo, “l’associazione sovversiva” non viene firmata dal \nGip e, per salvare parte del teorema, il Tribunale del Riesame tira \nfuori dal cappello il reato di “associazione a delinquere”, lo sgombero \nva a monte. Si apre quindi il terzo fronte, quello del logoramento \namministrativo. Interventi dei vigili del fuoco, sigilli, mezzucci, \ntentativo di far passare uno spazio ricreativo in cui nessuno ha mai \npreso una lira per discoteca. L’obiettivo è uno, togliere il terreno \nsotto ai piedi a una realtà che non si piega e non si spezza, e \nl’epilogo ricercato evidente.\n </p>\n <p>\n  In questo contesto ci è sembrato fondamentale riprendere \nl’iniziativa. Rilanciare politicamente per uscire dall’angolo in cui i \nnostri avversari ci avrebbero voluto tenere. Non abbiamo mai avuto \nproblemi col fatto che le istituzioni riconoscano il valore di quanto \nfatto dal basso (i doposcuola, le feste per bambini, la musica, la \npalestra, il cinema), anzi. Lo stesso csa Murazzi fu concesso dal Comune\n nel lontano 1989 dopo una serie di occupazioni, sgomberi e \nmobilitazioni. E da lì in poi ci pare che tutto ci si possa imputare, \ntranne di essere stati indulgenti col centro sinistra torinese, \ndall’occupazione della sede dei DS per protestare contro l’arresto di \nOcalan nel lontano 1999. A seguire, le dure contestazioni contro la \nsinistra di guerra che bombardava Belgrado e l’irruzione nel centro \nsociale in modalità che anticipavano quanto poi accadde alla Diaz di \nGenova. La storia è lunga… e arriva fino all’operazione di venerdì \nscorso con una decina di nuove restrizioni e divieti di dimora per \ngiovanissimi compagni e compagne.\n </p>\n <p>\n  L’importante per noi è come si arriva a quello che può essere, a \nseconda dei contesti, un passaggio utile, inutile o deleterio. L’azione \npolitica è plasmata al ribasso dalla necessità di farsi riconoscere \ndalle istituzioni? Peggio, ci si fa riconoscere per provare a ottenere \nun posto al sole per qualche capo o capetto? Oppure si costruisce \npazientemente un radicamento fino a far diventare uno spazio occupato un\n punto di riferimento imprescindibile per la città? Detto questo, per \nnoi il centro sociale è sempre stato un mezzo e non un fine. Se per \nqualche motivo, strettamente politicista, questo percorso in futuro \ndovesse arenarsi, non cambia il dato di fatto che è già evidente per una\n grande fetta di Torino. Dai bimbi dell’asilo di via Balbo che vengono a\n festeggiare il compleanno coi loro amichetti dentro l’Aska, fino ai \nragazzi venuti sin dalla provincia torinese a danzare sulle note della \ntecno nessuno ha aspettato un pezzo di carta per sapere che Askatasuna è\n già un bene comune della città.\n </p>\n <p>\n  Precisiamo un paio di punti, per dissipare ogni dubbio e levare \nqualche grillo per la testa. Siamo più che disponibili a investire le \nnostre energie per migliorare la sicurezza dello stabile e garantire una\n maggiore fruibilità e facilitarne l’accesso. Perché siamo convinti, \ninsieme a tanti altri, che il centro è ormai diventato patrimonio comune\n che va al di là del collettivo politico che lo ha curato fino a oggi, \ngarantendo lo svolgimento di tante attività per la città. Il nostro \nimpegno in tal senso non significa però in alcun modo abdicare ai legami\n che abbiamo costruito col quartiere Vanchiglia e al nostro impegno \npolitico sul territorio. Ci siamo stati per questo quartiere quando era \nun deserto di servizi. Ci siamo stati quando le amministrazioni hanno \navviato un processo per trasformarlo in “tavolinificio”, rilasciando \nlicenze a destra e a manca. Ci siamo stati quando si è voluto \nmilitarizzare il quartiere per reprimere una vita notturna spostata lì \ndi forza dalle scelte scellerate fatte a palazzo di città. Ci siamo \nstati per dare attività all’aria aperta ai bambini del quartiere durante\n la pandemia quando le famiglie sono state lasciate sole dalle \nistituzioni. Capiamo che per politici che ragionano con scadenze \nelettorali a 4 o 5 anni siano dinamiche secondarie, ma per noi che \nabbiamo plasmato la vita di Vanchiglia e siamo stati plasmati da essa, \nsono cose centrali. Per quel che ci riguarda, siamo all’inizio di un \npercorso, tutto può ancora accadere: è un terreno per noi inesplorato ma\n lo pratichiamo con la stessa determinazione e parzialità con cui da \ndecenni siamo parte viva delle lotte sul territorio, in città, in valle e\n ovunque sarà necessario mobilitarsi.\n </p>\n <p>\n  Così è, ci pare\n </p>\n <p>\n  ______________________________________________________________________________\n </p>\n <p>\n  Torino laboratorio di repressione è un frame ricorrente e una realtà\n che chi protesta in città vive sulla pelle. La scelta di Askatasuna e \ndel Comune di intraprendere un percorso di dialogo e sperimentare forme \nnuove, quali il bene comune e la co-progettazione, lo infrange.\n </p>\n <p>\n  Lasciando\n intravvedere un’altra città possibile. E specifico: città, perché la \ndelibera sul bene comune è da leggere non come risoluzione di un \nproblema di ordine pubblico, ma come idea di un territorio vivo, dove la\n conflittualità non è neutralizzata e la partecipazione valorizzata. Un \naltro modello di democrazia. Utopia? La sterilizzazione di una \nesperienza di alternativa radicale?\n </p>\n <p>\n  Intendiamoci. Non sarà un \npercorso facile, si regge su un sottile filo di equilibrio. Dalla parte \ndi Askatasuna, c’è il mantenimento di una radicalità forte nel contesto \ndi una cornice condivisa con il Comune; da parte delle istituzioni, c’è \nil confronto con un progetto politico e una protesta che urta e \ninquieta. Ma questa è la complessità di una democrazia conflittuale, è \nl’indicatore di un suo buono stato di salute. È un segnale \ncontrocorrente rispetto all’immagine di una democrazia che non tollera \ngli scioperi, che reprime l’eco-attivismo, che espelle il pensiero \ndivergente, così come di una democrazia atrofizzata.\n </p>\n <p>\n  È una \nsperimentazione «antagonista», per riprendere provocatoriamente \nun’etichetta utilizzata in senso squalificante e generalizzante, \nrispetto al modello imperante: repressivo, omologante e passivizzante.\n </p>\n <p>\n  Fra\n i connotati più evidenti di Torino «laboratorio di repressione», si \nsegnala un attivismo giudiziario attento a tutte le possibili violazioni\n di legge, civili, penali, amministrative, sperimentato sugli \nappartenenti al movimento no Tav ed applicato a chi agisce il conflitto \nsociale. Colpisce leggere sul sito della Procura che il pool di \nmagistrati che abitualmente si occupa dei reati inerenti la protesta è \nrubricato sotto la voce «Terrorismo ed eversione dell’ordine \ndemocratico». Il dissenso e la protesta, lungi dall’essere ascrivibili \nal terrorismo (i tentativi in merito sono stati cassati dalla stessa \nmagistratura) non sono eversivi dell’ordine democratico ma elemento \nimprescindibile della democrazia. Il concetto di un ordine presupposto è\n lontano da un orizzonte che implica pluralismo e discussione.\n </p>\n <p>\n  Certo,\n il compimento di reati va perseguito, ma la responsabilità penale è \npersonale. Ragionevolezza e proporzionalità devono essere il parametro \nper determinare fattispecie incriminatrici, misure cautelari e pene, \ncome, a maggior ragione, le misure di prevenzione adottate dal Questore,\n retaggi fascisti, di assai (e più che) dubbia legittimità \ncostituzionale. E poi c’è il comportamento violento delle forze \ndell’ordine nelle proteste. Penso al primo maggio, dove la volontà di \nimpedire l’ingresso nella piazza allo spezzone sociale produce scontri \normai «classici» (solo nel 2023 evitati, grazie a un intenso dialogo \npreventivo), ai manganelli sugli studenti antifascisti all’università, \nma il discorso può estendersi agli sgomberi di edifici occupati o alla \nresistenza agli sfratti.\n </p>\n <p>\n  Torino è un laboratorio, ma la tendenza è\n globale: reprimere, dissuadere, intimidire la protesta. È una parte del\n mondo che di fronte a diseguaglianze insostenibili, agli effetti di una\n competitività sempre più violenta, si blinda.\n </p>\n <p>\n  La Torino che \nguarda oltre la stigmatizzazione dei centri sociali come covo di \nillegalità e riconosce valore all’autorganizzazione di attività sociali e\n culturali, alla partecipazione dal basso, indica un altro percorso \npossibile, che – per inciso – è nel segno della Costituzione. È il \ntentativo di cogliere le potenzialità di una categoria, il «bene \ncomune», come modo per ripensare il bene pubblico come «dei cittadini», \nsenza anestetizzare la divergenza, anche radicale, che assicura la \ndinamicità plurale, la vitalità, la possibilità di trasformazione, della\n democrazia.\n </p>\n <p>\n  Starà alle forze politiche in campo far sì che questo\n sia un modo diverso per mantenere «la forza della critica totale» \n(Pasolini) senza scivolare in una «confortevole, levigata, ragionevole, \ndemocratica non-libertà» (Marcuse).\n </p>\n <p>\n  È un piccolo passo, la \ndelibera e non lo sgombero, che rinvia al grande scontro sul modo di \nintendere la democrazia: democrazia come strumento di controllo e \ngestione del potere o democrazia contro il potere, nel segno di una \neffettiva emancipazione sociale e politica?\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Ora tavolo tecnico di co-progettazione L'immobile di corso Regina Margherita, destinato ad attività per la collettività Serrature cambiate...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-17-febbraio-torino-askatasuna.html"}