{"published time": "2024-02-17T15-48-00-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG_1398.cleaned-scaled-1-1536x1152-1.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1536px) 100vw, 1536px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG_1398.cleaned-scaled-1-1536x1152-1.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG_1398.cleaned-scaled-1-1536x1152-1.webp 1536w, https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG_1398.cleaned-scaled-1-1536x1152-1-300x225.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG_1398.cleaned-scaled-1-1536x1152-1-1024x768.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG_1398.cleaned-scaled-1-1536x1152-1-768x576.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG_1398.cleaned-scaled-1-1536x1152-1-60x45.webp 60w\" decoding=\"async\" height=\"1152\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG_1398.cleaned-scaled-1-1536x1152-1.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG_1398.cleaned-scaled-1-1536x1152-1.webp\" width=\"1536\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  <strong>\n   Nota da Redação:\n  </strong>\n  Reproduzimos abaixo uma nota publicada pelo portal Artigo 19 sobre a recente prisão e perseguição política lançada contra manifestantes de São Paulo presos em uma manifestação contra a tarifa e acusados de “tentativa de abolição do Estado Democrático de Direito”.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  O ano de 2024 começou com desafios no que diz respeito à proteção do direito de protesto. Em 10/01, foi organizado no centro da capital paulista ato contra o aumento das tarifas de transporte público, quando 25 jovens, incluindo adolescentes, foram detidos pela Polícia Militar na saída da estação República do Metrô. No dia 18/01, no segundo ato convocado com a mesma agenda, 7 pessoas foram detidas, incluindo advogados identificados com coletes da Comissão de Direitos Humanos da OAB (Ordem dos Advogados do Brasil).\n </p>\n <p>\n  Desde o final de 2023, manifestantes já enfrentavam a retomada e o fortalecimento de técnicas de restrição ao direito de protesto, especialmente a partir da truculência das forças policiais do estado de São Paulo. Lembramos, aqui, da manifestação contra a privatização da Sabesp (Companhia de Saneamento Básico do Estado de São Paulo), ocorrida em dezembro do ano passado na Assembleia Legislativa do Estado de São Paulo (ALESP), quando manifestantes foram brutalmente agredidos pela Polícia Militar do estado de São Paulo.\n  <sup class=\"fn\" data-fn=\"22a078c8-f9f1-408e-9db3-26902edf0410\">\n   <a href=\"#22a078c8-f9f1-408e-9db3-26902edf0410\" id=\"22a078c8-f9f1-408e-9db3-26902edf0410-link\">\n    1\n   </a>\n  </sup>\n </p>\n <p>\n  Para além das ações truculentas e da violência contra manifestantes, outras irregularidades e formas de inibir os protestos têm se destacado. Um exemplo é a justificativa dos Policiais Militares para realizar as abordagens durante as manifestações contra o aumento da passagem alegando que os jovens estariam usando blusas pretas, máscaras e mochilas, o que caracterizaria, aos olhos desses agentes de segurança, a tática black bloc, ao ponto de justificar uma averiguação “preventiva”.\n </p>\n <p>\n  Outro elemento de atenção é a tipificação proposta pelas forças policiais e por membros do Ministério Público paulista: associação criminosa e tentativa de abolição do Estado Democrático de Direito. O crime de associação criminosa, instituído por meio da Lei 12.850/2013, tem sido sistematicamente utilizado com essa finalidade desde 2013, quando manifestações que, inicialmente, tinham por pauta central o repúdio ao aumento da passagem do transporte público também tomavam as ruas do país. O maior exemplo é a prisão e condenação de 23 pessoas, no Rio de Janeiro, após a participação em protestos entre 2013 e 2014.\n  <strong>\n  </strong>\n  <sup class=\"fn\" data-fn=\"f86681e4-e8c8-4128-bb72-7c4795c00a6d\">\n   <a href=\"#f86681e4-e8c8-4128-bb72-7c4795c00a6d\" id=\"f86681e4-e8c8-4128-bb72-7c4795c00a6d-link\">\n    2\n   </a>\n  </sup>\n </p>\n <p>\n  O crime de tentativa de abolição do Estado Democrático de Direito é mais recente: é incorporado ao ordenamento jurídico brasileiro em 2021, em pacote de dispositivos de proteção do Estado Democrático de Direito (Lei 14.197/21), elaborados também com a finalidade de revogar a Lei de Segurança Nacional (Lei 7.170/83). Esta última, datada do regime militar, em meados de 2021, estava sendo amplamente mobilizada pelo Governo Bolsonaro para criminalizar e inibir a crítica de vozes dissidentes, que criticavam a gestão da pandemia de Covid-19 associando o então Presidente ao genocídio.\n  <strong>\n  </strong>\n  <sup class=\"fn\" data-fn=\"389ff284-68f3-4590-b16d-456207b45de8\">\n   <a href=\"#389ff284-68f3-4590-b16d-456207b45de8\" id=\"389ff284-68f3-4590-b16d-456207b45de8-link\">\n    3\n   </a>\n  </sup>\n </p>\n <p>\n  Naquele momento alertamos para  os riscos dessas novas tipificações para movimentos sociais e pessoas exercendo o direito de protesto. Por isso, ainda durante a tramitação no legislativo, foi incluído dispositivo que vedava a aplicação dessa lei em casos de “manifestação crítica aos poderes constitucionais nem a atividade jornalística ou a reivindicação de direitos e garantias constitucionais por meio de passeatas, de reuniões, de greves, de aglomerações ou de qualquer outra forma de manifestação política com propósitos sociais”. Esse artigo, no entanto, foi vetado pelo então presidente Jair Bolsonaro.\n </p>\n <p>\n  Não existindo mais qualquer salvaguarda para essa aplicação, nos encontramos no cenário em que pessoas exercendo seu direito fundamental e humano à manifestação são acusadas de tentarem abolir o Estado Democrático de Direito. Os argumentos para tanto são frágeis: afinal, como algumas dezenas ou centenas de pessoas, reunidas protestando sobre assuntos de interesse local e público, sem planejamento ou tentativa de lesão da integridade física de terceiros, poderiam estar tentando praticar esse ato?\n </p>\n <p>\n  Nesse sentido, cabe ressaltar que nem a postagem de conteúdos que incentivam a participação em protestos, ou que relatam formas de se defender da violência policial nesses momentos, nem o uso de “vestimentas na cor preta”, “máscaras”, capuzes ou “mochilas” são suficientes para inferir que essas pessoas viriam a praticar violências, crimes ou, ainda, intentar contra o Estado Democrático de Direito — ao contrário do que afirmam os policiais no auto de prisão em flagrante, ao justificar a atuação repressiva preventiva. Mesmo com essas latentes impossibilidades, há operadores do direito endossando a narrativa das forças policiais. E, nessa esteira, pessoas nas ruas pela reivindicação de direitos têm sido criminalizadas e estigmatizadas.\n </p>\n <p>\n  A\n  <strong>\n   ARTIGO 19\n  </strong>\n  expressa profunda preocupação com esse contexto. Isso porque, mais de 10 anos após os episódios de extrema violência policial e criminalização de manifestantes ocorridos durante e após junho de 2013, vemos a repetição de técnicas de inibição de pessoas que defendem e reivindicam direitos, acrescidas de novos elementos que permitem essas violações de direitos. É necessário que o Poder Público — e, em especial, as forças de segurança pública e o Poder Judiciário — atentem para a aplicação indevida das previsões mencionadas, evitando restringir direitos humanos e fundamentais, como são a liberdade de expressão, de manifestação, reunião e protesto.\n </p>\n <p>\n  <em>\n   (Crédito da imagem: Mídia Ninja)\n  </em>\n </p>\n <p>\n  <em>\n   <strong>\n    REFERÊNCIAS\n   </strong>\n  </em>\n </p>\n <ol class=\"wp-block-footnotes\">\n  <li id=\"22a078c8-f9f1-408e-9db3-26902edf0410\">\n   ARTIGO 19. Sociedade civil e representantes políticas repudiam a ação violenta da Polícia Militar do estado de São Paulo durante votação na ALESP em defesa do direito à participação e ao protesto. 11 de dezembro de 2023. Disponível em:\n   <a href=\"https://artigo19.org/2023/12/11/sociedade-civil-e-representantes-politicas-repudiam-a-acao-violenta-da-policia-militar-do-estado-de-sao-paulo-durante-votacao-na-alesp-em-defesa-do-direito-a-participacao-e-ao-protesto/\" rel=\"noopener\" target=\"_blank\">\n    https://artigo19.org/2023/12/11/sociedade-civil-e-representantes-politicas-repudiam-a-acao-violenta-da-policia-militar-do-estado-de-sao-paulo-durante-votacao-na-alesp-em-defesa-do-direito-a-participacao-e-ao-protesto/\n   </a>\n   <a aria-label=\"Ir para a referência 1 na nota de rodapé\" href=\"#22a078c8-f9f1-408e-9db3-26902edf0410-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"f86681e4-e8c8-4128-bb72-7c4795c00a6d\">\n   ARTIGO 19. Condenação de 23 manifestantes é grave para direito à liberdade de expressão. 19 de julho de 2018. Disponível em:\n   <a href=\"https://artigo19.org/2018/07/19/condenacao-de-23-manifestantes-e-grave-para-direito-a-liberdade-de-expressao/\" rel=\"noopener\" target=\"_blank\">\n    https://artigo19.org/2018/07/19/condenacao-de-23-manifestantes-e-grave-para-direito-a-liberdade-de-expressao/\n   </a>\n   <a aria-label=\"Ir para a referência 2 na nota de rodapé\" href=\"#f86681e4-e8c8-4128-bb72-7c4795c00a6d-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"389ff284-68f3-4590-b16d-456207b45de8\">\n   Mais informações sobre o uso da LSN pelo governo Bolsonaro e do processo de elaboração e aprovação da Lei 14.197/21 podem ser encontradas em: ARTIGO 19. A institucionalização da violência contra comunicadores no Brasil. 16 de dezembro de 2021. Disponível em:\n   <a href=\"https://artigo19.org/wp-content/blogs.dir/24/files/2021/12/A-Institucionalizac%CC%A7a%CC%83o-da-viole%CC%82ncia-contra-comunicadores-no-Brasil-compressed.pdf\" rel=\"noopener\" target=\"_blank\">\n    https://artigo19.org/wp-content/blogs.dir/24/files/2021/12/A-Institucionalizac%CC%A7a%CC%83o-da-viole%CC%82ncia-contra-comunicadores-no-Brasil-compressed.pdf\n   </a>\n   <a aria-label=\"Ir para a referência 3 na nota de rodapé\" href=\"#389ff284-68f3-4590-b16d-456207b45de8-link\">\n    ↩︎\n   </a>\n  </li>\n </ol>\n</div>\n", "source": "https://anovademocracia.com.br/artigo-19-demonstra-preocupacao-pela-prisao-de-manifestantes-em-sao-paulo-e-pela-criminalizacao-por-tentativa-de-abolicao-do-estado-democratico-de-direito/", "type": "article", "title": "ARTIGO 19 demonstra preocupação pela prisão de manifestantes em São Paulo e pela criminalização por tentativa de abolição do Estado Democrático de Direito - A Nova Democracia", "description": "Portal Artigo 19 condenou, em nota, criminalização de manifestantes por \"tentativa de abolição do Estado Democrático de Direito\"", "modified time": "None", "updated time": "None", "author": ["Redação de AND"], "categories": ["Nacional"], "tags": ["perseguição polĩtica"], "sections": ["Nacional"], "link-section": "nacional"}