{"title": "pc 17 febbraio - Il nostro lavoro nelle fabbriche e nei posti di lavoro verso le giornate di lotta del 23 e 24 per la Palestina e la sua resistenza/contro la guerra e contro l'imperialismo", "published time": "2024-02-17T14-49-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjAqIievCcdIVhl-Iosu2eNIZrVkXfCufozqwUNOISDZi2Psv3TUOd8AXRwTXcdiqYRq98xOrBhQ_S85MqLU0yxnDzIkkIJ1GxP11hOot36XhFdFPdxoaam59ScFVAZBQouiwxTJ8CGbFkCJFDm0Ct7cdBqLvAkFnbYoOj7mm8wqFRhuKVGL8j6qdTp0Rb5/w477-h238/Milano%20per%20la%20Palestina%202.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-2355657752901977784\" itemprop=\"description articleBody\">\n <p>\n  da Controinformazione rossoperaia ORE12 del 16/02\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjAqIievCcdIVhl-Iosu2eNIZrVkXfCufozqwUNOISDZi2Psv3TUOd8AXRwTXcdiqYRq98xOrBhQ_S85MqLU0yxnDzIkkIJ1GxP11hOot36XhFdFPdxoaam59ScFVAZBQouiwxTJ8CGbFkCJFDm0Ct7cdBqLvAkFnbYoOj7mm8wqFRhuKVGL8j6qdTp0Rb5/s1129/Milano%20per%20la%20Palestina%202.jpg\" style=\"margin-left: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"566\" data-original-width=\"1129\" height=\"238\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjAqIievCcdIVhl-Iosu2eNIZrVkXfCufozqwUNOISDZi2Psv3TUOd8AXRwTXcdiqYRq98xOrBhQ_S85MqLU0yxnDzIkkIJ1GxP11hOot36XhFdFPdxoaam59ScFVAZBQouiwxTJ8CGbFkCJFDm0Ct7cdBqLvAkFnbYoOj7mm8wqFRhuKVGL8j6qdTp0Rb5/w477-h238/Milano%20per%20la%20Palestina%202.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjAqIievCcdIVhl-Iosu2eNIZrVkXfCufozqwUNOISDZi2Psv3TUOd8AXRwTXcdiqYRq98xOrBhQ_S85MqLU0yxnDzIkkIJ1GxP11hOot36XhFdFPdxoaam59ScFVAZBQouiwxTJ8CGbFkCJFDm0Ct7cdBqLvAkFnbYoOj7mm8wqFRhuKVGL8j6qdTp0Rb5/w477-h238/Milano%20per%20la%20Palestina%202.jpg\" width=\"477\"/>\n  </a>\n </div>\n <br/>\n Vogliamo fare il punto e\nportare ad esempio il nostro lavoro nei posti di\nlavoro, nelle fabbriche, tra le lavoratrici e i lavoratori, quello\ndella battaglia necessaria, del legame tra il sostegno alla\nresistenza palestinese e la battaglia contro la guerra imperialista,\nche lega gli interessi - anche immediati - dei lavoratori rispetto\nalla situazione internazionale.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Questo lavoro\nalle fabbriche si sta svolgendo già all'interno di un'attività più\ngenerale per elevare la coscienza e la controinformazione nei posti\ndi lavoro, utilizzando quello che è lo strumento della\nControinformazione.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Dopo il 7 ottobre\nsiamo continuamente intervenuti, portando le mobilitazioni e i\ncontenuti della lotta palestinese e della campagna di solidarietà e\ndei movimenti anche nei posti di lavoro, abbiamo fatto la nostra\nparte per informare e far partecipare i lavoratori a questa battaglia\nche è fondamentale anche per\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n la difesa delle condizioni di lavoro,\nuna difesa nella prospettiva di un attacco, con la presa di coscienza\nche solo la messa in discussione dell'intero sistema\ncapitalista/imperialista può dare un senso anche alle nostre\nbattaglie rivendicative di tutti i giorni.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La campagna\npartita anche a livello internazionale - e che noi in Italia abbiamo\nfatto propria aderendo alle due iniziative del 23 febbraio e del 24\nfebbraio lanciate dalle organizzazioni palestinesi, in particolare\ndai giovani palestinesi d'Italia - è molto importante e ci dà\nun'opportunità in più per fare una campagna specifica rispetto a\nquelli che sono i legami tra il piano genocida di Israele e\ndell'imperialismo e l'intervento e l'allargamento poi della guerra,\ncon l'invio diretto del nostro imperialismo delle truppe nel Mar\nRosso e quindi la battaglia che lega la lotta dei popoli, la\nresistenza alle fabbriche dei nostri paesi imperialisti, che è il\nmiglior sostegno al popolo palestinese, alla sua resistenza e a tutti\ni martiri che quotidianamente stanno resistendo al genocidio di\nIsraele.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Partiamo con lo\nspiegare che dietro la disumanità di questo genocidio, di questa\ncampagna di distruzione verso il popolo palestinese, di annientamento\ndi un popolo, c'è il sistema imperialista, c'è la logica del\nprofitto e quindi sta a noi, a noi operai e comunisti, spiegare\nquello che ci sta dietro a questo sistema che genera questi genocidi\nnel silenzio di tutti gli Stati imperialisti potenti, mentre\ndall'altro lato tutti i popoli si stanno schierando a fianco della\nresistenza del popolo palestinese, che è sempre più un esempio -\ncome abbiamo detto più volte negli interventi alle fabbriche - la\nPalestina è l'esempio dei popoli che lottano, la liberazione della\nPalestina è la liberazione di tutti gli oppressi.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Dobbiamo scendere\nin piazza con questi obiettivi e legare questa solidarietà al popolo\npalestinese, alla lotta contro chi tutti i giorni non ci dà nessuna\ngaranzia: agli operai nelle fabbriche non stanno garantendo il\nlavoro, per gli studenti non c’è nessun futuro, è una scuola\nsempre più piena di guerra, piena di pezzi di merda come Crosetto.  Anche\nsu Israele e Palestina vediamo che il governo Meloni non è un\ngoverno come gli altri, è sempre un governo dei padroni ma è un\ngoverno di fascisti, dove Crosetto è l'esponente diretto\ndell'industria militare, e negli altri governi questo non c'è mai\nstato. Quindi è molto simile a quello che sta succedendo anche nel\ngoverno Netanyahu che sta marciando verso un regime, fottendosi anche\ndelle voci contrarie che ci sono in quel paese.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Noi dobbiamo\nportare questa campagna e questo messaggio che sono molto importanti\nper l'unità della lotta dei popoli, dei proletari: che i proletari\nnon hanno la patria del Capitale da difendere ma hanno solamente un\nmondo da conquistare. E per questo è importantissima la scesa in\ncampo dei lavoratori, anche se non facile perché è difficoltosa in questo clima di\ncampagna permanente, di disinformazione e di attacco al dissenso, di\ncriminalizzazione, con la repressione che anche in questi giorni si è\nfatta più sentire.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Un nostro intervento che è stato fatto\ndavanti alla Rai, a Milano, sintetizza questo clima che è un\nsegnale anche di debolezza da parte del governo guerrafondaio,\nfascista, della Meloni che si illude che con la repressione possa\nfermare la giusta solidarietà e la lotta dei popoli e dei proletari.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  L’ appello del\n23 e 24 lega l'importanza della solidarietà con la resistenza\npalestinese e la lotta contro la guerra imperialista e in questo\nsenso la giornata del 23 è una giornata di scioperi che per noi vuol\ndire assemblee, informazione, giornata di lotta organizzata dai\nsindacati di base a cui anche lo Slai Cobas per il sindacato di\nclasse ha aderito. È una giornata di lotta molto importante per\nportare direttamente ai lavoratori proprio le giuste istanze della\nresistenza palestinese che vogliono una pace giusta, una pace con la\ngiustizia, che vogliono dire basta alle guerre imperialiste, basta\nalle guerre ingiuste, ma che sanno benissimo che per ottenere tutto\nquesto bisogna fare una guerra, la guerra agli sfruttatori, la guerra\nai sionisti, agli imperialisti, ai padroni del mondo, la guerra al\ngoverno italiano che è in guerra contro il popolo palestinese perché\nproprio in questi giorni, non solo tramite quelli che sono le\nindustrie delle armi, ma attraverso anche l'invio diretto dei soldati\nnel Mar Rosso, è entrato in guerra direttamente contro i palestinesi\ne quindi contro tutti i proletari.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Questa campagna e\nquesta attività nei posti di lavoro, tra i lavoratori, è molto\nimportante perché il migliore aiuto al popolo palestinese è quello\ndi colpire il nostro governo e tutti i suoi sporchi interessi che\nsono quelli dei padroni delle multinazionali, delle fabbriche di\narmi, dell'ENI. Non dimentichiamo che davanti alla Palestina c'è un\ngrosso interesse dell'ENI per il petrolio, per il gas, di un grandissimo giacimento\ndei palestinesi che vogliono che sia invece sfruttato da Israele e dai suoi\namici imperialisti che stanno non a caso aiutando Israele per poi\nspartirsi, anche in questo caso, il bottino.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Per questo è una\ncosa molto importante anche la resistenza che in Yemen sta facendo il\npopolo yemenita, definito non correttamente come “ribelli houthi”,\nma questa è una cosa molto importante perché è un intervento\ndiretto che va a colpire gli interessi dei padroni, degli\nimperialisti e questa è l'altra questione che è molto importante in\nqueste due giornate, per arrivare a degli scioperi, a delle\nfermate, a delle prese di posizione nelle fabbriche, che, sappiamo\nbenissimo, che è un lavoro molto lungo, ma è\nun lavoro necessario a cui questa campagna offre la possibilità di\ndare continuità.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La manifestazione\nnazionale Milano del 24 da piazzale Loreto lega la questione\ninternazionalista alla questione della lotta qui in Italia, perché,\ncome abbiamo detto anche in altri interventi, la resistenza in\nPalestina è la resistenza che serve anche qui in Italia.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Come è stato\ndetto negli appelli dell'Associazioni palestinesi rispetto a queste\ndue giornate quello che è necessario è di alzare il livello della\nsolidarietà che è quello che serve in questo momento. Perché come \naumenta questa solidarietà aumenta la repressione della polizia,\ncome a Vicenza, alle manifestazioni davanti alla Rai. Adesso vediamo\nche aumentano sempre di più questi tentativi di usare il manganello\nper fermarci, ma dall'altro lato ci dice che lo Stato, i governi, i\npadroni, hanno paura dei popoli che alzano la testa, hanno paura\ndell'esempio che viene dal 7 ottobre e che viene da tante altre lotte\ncome quella del partito comunista dell'India, delle lotte di\nliberazione nazionali, delle guerre popolari contro il fascismo\ninduista in India e in tanti altri paesi. Queste lotte, queste guerre di popolo si devono unire in un\nfronte antimperialista, anticapitalista e la lotta di liberazione\ndella Palestina deve trovare la sua strada per una effettiva\nliberazione attraverso il legame e la solidarietà internazionale e\ninternazionalista con le organizzazioni che dirigono queste\nresistenze.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "da Controinformazione rossoperaia ORE12 del 16/02  Vogliamo fare il punto e portare ad esempio il nostro lavoro nei posti di lavoro, nelle ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-17-febbraio-il-nostro-lavoro-nelle.html"}