{"published time": "2024-02-17T17-49-03-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/featured-antifascists.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"382\" sizes=\"(max-width: 800px) 100vw, 800px\" src=\"https://redherald.org/wp-content/uploads/2024/02/featured-antifascists.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/featured-antifascists.webp\" width=\"800\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-small-font-size\">\n  <em>\n   Featured image: I\n  </em>\n  <em>\n   nternational protests against fascists in Budapest. Source: Junge Welt\n  </em>\n </p>\n <p class=\"has-small-font-size\">\n  <em>\n   We publish this article from\n   <a href=\"https://demvolkedienen.org/index.php/en/t-brd-en/8315-international-repression-against-anti-fascists\">\n    Dem Volke Dienen\n   </a>\n   .\n  </em>\n </p>\n <p>\n  On February 11, Europe’s largest Nazi march, the so-called “Day of Honor”, once again took place in Budapest. Last year, there were attacks on participating fascists. There was repression in several countries against allegedly participating anti-fascists. Let’s take a look at the current situation.\n </p>\n <p>\n  On January 29,\n  <a href=\"https://taz.de/Urteil-gegen-deutschen-Autonomen/!5988475/\">\n   the first verdict was handed down\n  </a>\n  in the trial against anti-fascists who opposed the annual Nazi march in the Hungarian capital Budapest last year. The verdict was against Tobias E., a German antifascist from Berlin. He stood trial together with two other defendants. The Italian anti-fascist Ilaria S. and the anti-fascist Anna M., also from Germany.\n </p>\n <p>\n  The defendants were originally accused of carrying out attacks on fascists on the fringes of the so-called “Day of Honor”. However, as there is probably no evidence, the accusation of having directly committed a violent crime against the fascists was dropped against the two German anti-fascists. Instead, the public prosecutor’s office, accused them, with a clear political will to judge, to be member of a criminal organization. Tobias confessed to this accusation at the last trial, whereupon he was sentenced to three years in prison.\n </p>\n <p>\n  Tobias and Ilaria have been in pre-trial detention in Hungary for around a year, where they have also been subjected to torture in the form of solitary confinement, physical violence and other harassment by the prison guards. While the two Germans are not accused of any direct involvement in violent crimes, the situation is different for Ilaria. In addition to membership of the criminal organization, she is also accused of “three attempted life-threatening bodily injuries”, which means she faces maybe a prison sentence of up to 24 years\n </p>\n <p>\n  However, the three defendants are not the only defendants in this trial. In addition to them, the Hungarian public prosecutor’s office is also searching for 14 other people, including ten Germans, who are wanted on European arrest warrants. The German authorities, for their part, are making every effort to work hand in hand with the Hungarian public prosecutor’s office against the anti-fascists. In this sense, there have been numerous actions by the reaction. From house searches, public manhunt to a medial propaganda campaign. In December last year, these actions proved successful. The anti-fascist Maja was arrested by a special unit in a Berlin hotel, where she was thrown through a glass door and was injured by this. But even though the reaction succeeded in arresting one person, there are still nine German anti-fascists that the political police cannot find. And these are only those who are being targeted because of the actions in Hungary.\n </p>\n <p>\n  The imprisoned anti-fascist Maja and the nine other Germans, If they are caught, face not only imprisonment in Germany, but also extradition to Hungary and thus years or even decades in prison under Hungarian detention conditions. In addition to being far away from their families and friends, this also means, as their lawyers and various human rights NGOs put it, inhumane prison conditions. The anti-fascists which detained there have already reported being locked up for 23 hours a day, being denied contact with relatives for months on end, suffer under malnutrition, having vermin such as cockroaches, mice and bedbugs in their cells, inadequate ventilation in summer and no heating in winter. In addition, there is then the physical violence and daily harassment by the guards too.\n </p>\n <p>\n  It is not only the lawyers and comrades of the accused, who are resisting the possible extradition of Maja and the other anti-fascists. Also their families fight too. For example, the parents of the accused\n  <a href=\"https://de.indymedia.org/node/336607\">\n   published a letter\n  </a>\n  which opposing the extradition to Hungary and the media smear campaign against their children.\n </p>\n <p>\n  The fact that the possibility of extraction for the anti-fascists still exists shows impressively how much the FRG actually values its frequently propagated human rights. Ultimately, the policy of the German state does not depend on any “European values”, but rather on political calculation. The antifascist forces must together resolutely resist against the state attacks that are taking place in this context.\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/17/international-repression-against-anti-fascists/", "type": "article", "title": "International repression against anti-fascists – The Red Herald", "description": "On February 11, Europe's largest Nazi march, the so-called \"Day of Honor\", once again took place in Budapest.", "modified time": "2024-02-17T17:49:05+00:00", "author": ["G.D."], "categories": ["Europe", "Featured"], "tags": ["Antifascism", "Germany", "Repression"], "sections": ["Europe", "Featured", "Antifascism", "Germany", "Repression", "English", "pll_65d0f1907ac22"]}