{"published time": "2024-02-17T99-99-99", "title": "BT CPI(Maoist) - 2024-02-17T99-99-99", "content": "<p>\n <img src=\"https://bannedthought.net/India/CPI-Maoist-Docs/NEWsmall.gif\" srcset=\"https://bannedthought.net/India/CPI-Maoist-Docs/NEWsmall.gif\"/>\n <!-- 02/17/24 -->\n <b>\n  CPI(Maoist  Annals of 2023\n </b>\n , by Amrut, International Affairs, Central Committee, CPI (Maoist). Not dated but received and posted on\n\t\t  February 17, 2024, 8 pages. This is an important CPI (Maoist) summary of the world situation and the situation in India as of the end of 2023.\n <font size=\"-1\">\n  <a href=\"https://bannedthought.net/India/CPI-Maoist-Docs/Statements-2024/2024-02-17-InternationalAffairs-CC-AnnalsOf2023-Eng.pdf\">\n   English: PDF format\n  </a>\n  [373 KB]\n  <br/>\n </font>\n</p>\n", "pdf_content": "COMMUNIST PARTY OF INDIA (MAOIST)  \nInternational Affairs  \nCentral Committee  \n \n \nCPI (Maoist) -Annals of 2023  \n \n \nDear Comrades,  \nRed Salutes!  \nLet us express our heartfelt revolutionary greetings on behalf of our Party on the eve of new \nyear to each and every of  the Maoist Party and revolutionary forces including all the democratic, \nnational liberation and anti -imperialist forces across the world. The CC, CPI (Maoist) conveys its \nhearty revolutionary greetings to all the well -wishers, friends and supporters of In dian Revolution \nabroad who rendered their great contribution in propagating the Indian State‟s encirclement and \nannihilate military campaigns against the Indian Revolution and help advance it with the utmost \nsteadfastness, revolutionary zeal and spirit.  \nOur Party is  retaliating the „Reactionary Surajkund Strategic Offensive Plan‟ since last one \nyear with great sacrifices and contributions of Indian toiling masses and well -wishers, friends, \nsupporters of Indian People‟s Democratic Revolution and gaining new achievements. It is \nadvancing the New Democratic Revolution in semi -colonial, semi -feudal India in the path of \nProtracted People‟s War with the aim of establishing Socialism -Communism all over the world.  \nThis is a brief report of the important aspects our Party‟s efforts in the Ideological -Political, \nMilitary and United Front including Cultural front of CPI (Maoist) during the past one year for \nfriends and comrades of Indian Revolution abroad.  \nFirstly we pay humble revolutionary homage to all the martyrs an d heroes who  shed their \nblood for the cause of Indian Revolution. Our party met with a great loss of a member of the Polit \nBureau of the Central Committee Comrade Katakam Sudarshan apart from another 78 comrades. \nNearly 20 of the martyrs are woman comrades . The entire Party, PLGA red warriors, United Fronts \nand revolutionary masses conveys its red salute to those brave hearts who sacrificed their lives \nfrom the liberation of the masses from the shackles of semi -colonialism and semi -feudalism. We \npledge to t ake forth their ideals.  \nWe hail the great revolutionary determination of our comrades, members of the CC \nComrades Jaspal, Mohit, Janardhan (PBM) and Mangtu and hundreds of activists of the Party, \nPLGA, RPC and RMOs who are in the dungeons of Indian State a nd reiterate that we would take \nforth the efforts for their unconditional release.  \nInternational situation  \nThe year 2023 was one more year of the intensification of Imperialist crisis and inter-\nImperialist wars on oppressed nations and oppressed people in a bid to redivide the world for loot \nof land, natural resources and labour power . The Zionist Israeli state highly intensified  its bloody \nwar on Palestine making  genocide with the backing of US Imperialism together  with its western \nimperialist alliances. N evertheless it could not defile the aspirations of the heroic Palestinians with \nthe great solidarity of world people.  \nThe last 22 months of uninterrupted US -Russia bloody proxy war in Ukraine has entered the \nyear 2024 with the cost of hundreds of people‟s lives. 2023 was the year of strikes against the loot \n\n\nand exploitation of capitalist system and its war mongering. US declared it year of Strikes. In the \nsemi colonial semi feudal countries India, Philippines, Turkey, Peru, Afghanistan and Brazil where \nNew Democratic Revolution with socialist perspective is marching forward under the banner of \nMarxism -Leninism -Maoism. The revolutionary movement went through  gruesome repression by \nthe reactionary governments with the support of Imperialism, mainly US Imperial ism. \nIn the background of the intensification of the general crisis of capitalism there are \nconsiderable changes in world politics. US hegemony over the world has suffered a setback and it \nis no longer a super power in t he multipolar world. However, US continues to be the Number One \nenemy of the people of the world. Global capitalist system is in a state of generalized and \nprotracted stagnation and decline. Presently, intense mass unemployment, homelessness, \ninflation, ra cism and fascism characterize the Imperialist countries. Artificial Intelligence, Robotics, \nNanotech, Biotech technologies are leading to retrenchment of lakh of toilers, employees and \ntechnicians and to employment less growth in developed and developing c ountries.  \nThere is collusion and contention between the Imperialist powers but contention is the main \nand primary. Trade wars between Imperialist powers reached a new height especially in semi -\nconductor commodities that is popularly known as „chip war‟ bet ween US and China.  The US is \nsteadily increasing its military presence in Asia.  It is handing over large numbers of deadly \nweapons to Philippines and Taiwan in opposition to China. China is utilizing the G -77 alliance of \nthe most backward countries for i ts interests of world hegemony. US has now based Nuclear -\ncapable B -52s in Darwin (Australia) and in Guam in order to target China and maintain its \nhegemony over the Pacific Ocean. The situation is increasing the danger of World War III.  \nWe have been witnes sing a spate of anti -imperialist struggles in the backward countries and \na spate of working class struggles in capitalist -imperialist countries all over the world. The \nsharpening fundamental contradictions at the international level are – 1. The contradict ion between \nimperialism and oppressed nationalities and people 2. The contradiction between bourgeoisie and \nproletariat in capitalist, imperialist countries 3. The contradictions among imperialist countries and \namong monopoly capitalist groups. The contrad iction between imperialism and oppressed \nnationalities and people is the main contradiction. These developments show that in 2024, the \nsituation would be more favourable for revolution.  \nDomestic Situation  \nIndia is deeply impacted by the intensification of contradictions between Imperialist powers \nand other contradictions at the international arena.  In this situation the major contradictions of \nIndia are also intensifying. US Imperialism utilized G -20 and e specially India‟s Presidentship to \nfurther its interests. Lakh of crore were spent for the G -20 meeting at the cost of decline in the \neconomy of the country.  During his tenure, Modi is playing the role of a salesman in inviting \nFinance Capital from MNCs i nto the country.  \nIndia‟s accession to the US -led Minerals Security Partnership (MSP) is bound to create a \nconducive environment for establishment of Special Export Zones of raw materials in a large scale \nto G-7 countries. Just after few days of this deal, Indian government under BJP rule has amended \nEnvironmental laws and Minerals Acts to facilitate the loot and plunder. Indian ruling classes are \nlackeys in the hands of the Imperialist countries. Currently, India is one of the largest importers of \narms and weapons in the world and is also bound to increase its arms exports to Asian and African \ncountries by 5 billion dollars annually by 2025 with the help of US. It is a fact that most of this goes \nto the MNCs.  \nIn the name of ease of doing business, the fascis t BJP government is making amendments \nto several laws and abolishing the earlier laws, few of which were achieved through people‟s \nstruggles in the interests of domestic and foreign corporate companies. Corporatization and \nMilitarization is the trend in th e last one year of Modi‟s rule. The government took a drive for hyper \nprivatization of national resources and productive forces to provide  excessive  profits to Comprador \ncapitalist class and Imperialist powers. India is witnessing an unprecedented liveliho od crisis in its \nhistory.  \n\n\nThe central government repeatedly states that India is going to become the third largest \neconomy in the world at 5 trillion dollars. But its announcement to provide 5 kgs. of rice per month \nto 80 crore people reveals the reality o f the rising inequality in its rule. The growth being boasted \nby Modi is only corporate and jobless growth, the three major sectors of the economy i.e. \nAgriculture, Industry and Service being corporatized. The growth without improvement in the living \nstand ards of the toiling classes is nothing but sham. While speaking of corruption free India, Modi \nis in fact helping the Comprador Bureaucratic Bourgeoisie such as Adani and Ambani to increase \ntheir wealth. Adani was given a clasped hand to overcome the effec t of Hindenburg report on his \nempire of wealth.  \nAgricultural sector on which 60 percent of the Indian population remain dependent is in a \ndire situation. Cost of production in agriculture has skyrocketed by 20 percent in the past one year. \nThe income of sm all and medium farmers has a miniscule increase of 2 percent. Real Wages of \nthe agricultural labourer that comprises 15 crore labour force further declined. According to new \nwage  codes the minimum wages of workers is fixed at Rs. 178 per day that is an all -time low. \nUnemployment among the educated youth is at all -time high.  \nIndia is moving towards a fascist state at a rapid pace under the regime of Brahmanic \nHindutva fascism since the last 10 years. There is an unprecedented rise in exploitation and \noppress ion on the proletariat, semi -proletariat and the peasantry. The struggles of workers, \nfarmers and students are being  suppressed in fascist manner . There are increasing attacks and \nmilitary suppression on the struggle for national liberation of the people of Kashmir. The Supreme \nCourt of India passed judgment in favour of annulment of Article 370 A and asserted the \nnullification of the nominal status of a special state to Kashmir. Religious thinking and religious \nfrenzy are introduced into politics  to sprea d communal hatred in the people.  \nModi‟s rule turned absolutely bureaucratic involving violence and deception together and \ncontinuously. This turned to be daily gimmicks of the government. Attacks on Muslims, Christians, \nDalit, tribal, women, students, you th and all other oppressed people and sections has surmounted \nand they are being consigned to second -class citizen in their own mother land. The criminal \nelements in the BJP are encouraged to unleash all kinds of inhuman, cruel deeds on the people of \nthe c ountry.  \nNearly half of the MPs of BJP are involved in criminal cases related to women, one of them \nbeing the infamous President of Wrestling Federation of India (WFI). The world witnessed how the \npolice manhandled the woman wrestlers who achieved great fam e to the country, on their way to \nthe new Parliament building on the day when Modi was involved in its inauguration in the outdated \nmode of Hindutva rituals. In a series of developments, three wrestlers expressed their strong \ndissent to the government. The  atrocities committed on the Kuki -Zoma tribal people of the North \nEastern state of Manipur is another clear and recent example. Bulldozer has become the symbol of \nnationalism under the fascist BJP rule and especially in states of double -engine government \n(states under BJP rule). Unable to cope up with the situation there is a rise in suicides in these \nsections.  \nCrore of rupees are spent on building Hindu temples, mainly Ram mandir instead on \neducation, health and other such basic needs of the people of the country. The aim of these \nactivities is to instigate religious fundamentalism in various forms in a bid to  divide the people on \nreligious lines . It is meant to take them back to the medieval times and shed them of their scientific \nand secular ideas as true  citizens of the country. The BJP government brought several draconian \nlaws like new three criminal laws and Data Protection bill to curb the dissent and the revolutionary, \ndemocratic voices of the country.  \nThe BJP government wants all its ill deeds go unq uestioned and continue its oppressive \ngovernance. The suspension of 146 Parliament Members of the opposition parties in the recent \nsession  of Parliament  is a clear example of Modi government‟s autocracy. The policies of BJP \nreveal that it does not respect even the nominal federal, democratic aspects of bourgeois \ndemocracy. However, the „INDIA‟ alliance is no exception. Whichever the party is, the ruling \nclasses of India possess Brahmanic Hindutva ideology. In this situation, workers, students, youth \nand wom en are taking up militant struggles to live a normal life.  \n\n\nIn this international and domestic situation, the fundamental contradictions in the country \nnamely - 1. The contradiction between imperialism and the Indian people; 2. The contradiction \nbetween feu dalism and the broad masses; 3. The contradiction between capital and labour; 4. The \ninternal contradictions among the ruling classes – are further intensifying creating favourable \nconditions for revolution.  \nThe reactionary Surajkund strategic offensive pl an \nThe BJP works under the dictates of the Rashtriya Swayam Sevak Sangh (RSS) in order to \ntake forth its agenda of Brahmanic Hindutva, the establishment of a Hindu state in the country. \nPutting together all the ongoing repressive measures, it reviewed in 2 023 December the \nreactionary Surajkund strategic offensive plan that it brought forth in the end of October 2022. The \nPrime Minister personally attended the meeting that was stated to have discussed about Left -Wing \nExtremism (LWE) as they call it, cyber -crime and terrorism.  \nThe main objective of the offensive plan is to eliminate the Party, PLGA and the organs of \npeople‟s organisation, Revolutionary People‟s Committees and the entire revolutionary movement. \nThe state apparatus of Central and State governments was made more im petuous “by deploying \npolice, Para -military, Commando, Military and Airforce in a big scale in the areas of revolutionary \nmovement, extension and strengthening of carpet security”. There were aerial strikes on \nrevolutionary masses and leadership of the par ty. There is massive war of negative propaganda  with \nthe help of corporate media against not only the revolutionary movement but on each and every \nvoice of dissent. Intellectuals, Writers, Poets, Human Rights activists, Students, Tribal activists, \nTrade Un ion leaders, farmer leaders and all progressive forces are being targeted through this \npolicy in the name “pen -yielding” Maoists.  \nSurajkund policy is crucial for the BJP to win the General Election in 2024 and to fulfill its \ndesign to make India into a cou ntry of Brahmanic Hindutva. The government is intensifying various \nreform programs in the name of „development‟ in Maoist areas, Kashmir and the North East.  \nInstead of developing cordial relations with the neighbouring countries, Modi's government  is  \nstrengthening border security and coastal security  and heightening the war like  tensions with the \nneighbouring countries . In the light of 2024 General election, it is launching various repressive \ncampaigns in Bihar, Jharkhand, Chhattisgarh, Odisha, Maharashtr a, West Bengal, Keralam and so \non. It is putting an iron heel on the struggling oppressed sections in all states of the country. \nIntense and unceasing campaigns are being unleashed in the Special Areas, Guerrilla Zones and \nGuerrilla Bases and areas of revo lutionary movement. The government stipulated a time period of \n2 years initially and had been continuously extending it, the recent one being 5 years. Presently it \ndecided to launch “Operation Kagaar” to encircle the area of Maad.  \nNow let us look at some o f our efforts comprising ideological - political, military, \norganisational spheres and in United Front.  \nIdeological -Political Work  \nThe party took up varied tasks centralizing the main task of overcoming the temporary \nsetback in the revolutionary movement at  the all India level.  \n1. The document on „Changes in Relations of Production in India -Our Political Program‟ \nreleased by the CC was taken among the entire ranks of the party as an educational campaign. \nThis is being followed by an in -depth understanding of  the situation in the respective areas and \nadopting corresponding tactics.  \n2. A campaign was launched for two years and a Key paper released on the occasion in \nOctober in order to fight back Brahmanical Hindutva Fascism. The paper highlights the concrete \nconditions that led to the emergence RSS in the year 1925, its role in the freedom struggle and its \nrise to political power in the year 2014. The essential features of Brahmanical Hindutva Fascism \nhave been made out in the key paper.  Theoretical analysis h as been done on the issue of religion \nand Indian society from Marxist perspective. The  paper defines Indian fascism as “comprador \nbureaucratic, feudal fascism”. In order to combat Hindutva fascism, our party framed a program. \nThe campaign shall be a large scale propaganda and agitation in the coming two years against the \ntheoretical ideology of the Sangh Parivar, its politics and its fascist practice and attacks, by \n\n\nmobilizing the vast revolutionary, democratic, secular, patriotic forces and oppressed peopl e so as \nto politically isolate and defeat it and contribute to advance the New Democratic Revolutionary \nmovement.  \n3. Our Party participated in the seminar through sending a Paper to the seminar held  on \n„Imperialism and War ‟ conducted by NDFP in mid -October  last year  in a European country. T he \nseminar paper based on the analysis of imperialism made by the great Marxist teacher Comrade \nLenin. It stated that  the present situation shows the intensification of the  fundamental \ncontradictions of capitalism in the era of imperialism.  The paper wrote about the earlier World \nWars and analysed the present situation of looming danger of another World War. It wrote about \nits understanding provided by Comrade Lenin that the world proletariat must fight to end imperialist  \nwar and in case it starts, must take up the task of „transforming the war into a civil war‟. It ended \nwith the quote of the great Marxist teacher Comrade Mao that the present trend in the world is of \nRevolution.  \n4. It issued a Joint Statement on Russia -Ukraine war and a joint declaration on the occasion \nof the 130th Birth Anniversary of Comrade Mao.  \n5. It issued a statement and a video on the occasion of the 55th Foundation Day of Communist \nParty of Philippines.  \n \nComing to ideological -political work within the party, applying the Marxist principle of „from \nthe masses to the masses‟, our Party was successful in conducting several political campaigns \nand movements in the last one year with the active involvement of P arty committees, PLGA, \nUnited Front and revolutionary masses. The CC called upon the democratic, revolutionary \norganisations to fight back the various anti -people bills brought forth by the BJP government at the \ncentre such as Uniform Civil Code, Digital P rotection Data Bill and the New Forest Conservation \nAct. It exposed the reality in the Women‟s Reservation Bill that would not come into \nimplementation for a long time even so. It extended solidarity to the people of Manipur struggling \nagainst the divisive  policies of the BJP government also in the state. It extended solidarity to the \nnational liberation movement of Palestine where the people are facing heavy bombings and \nkillings from the Israeli Zionists with the support of US imperialists and other weste rn powers.  \nA statement was issued by our CC on the occasion of  World Proletariat May Day for consolidating \nthe proletariat class against the threat of Imperialist wars. Messages  were circulated by our CC on the \noccasion of observation of Martyrs day on July 28, the celebration of Party Foundation Day on 21st \nSeptember and the PLGA Day on 2nd December. These celebrations and other occasions of \nmeetings and demonstrations where the  effigies of Joe Biden, Benjamin Netanyahu and Narendra \nModi were burnt in protest to Israel war on Palestine, Corporatization and Militarization was \nopposed invigorated the Party and the revolutionary masses with revolutionary zeal and in \ncountering the h einous propaganda on our Party and the revolutionary movement by the enemy.  \nThe party took up several political and military education campaigns to educate the cadres \nof the Party, PLGA and United Front. Special meetings of women activists of various ranks  were \nheld in continuation to those in the earlier years. These meetings helped to deeply understand the \nproblems faced in the process of their participation in the revolutionary movement and to work for a \nbetter understanding of the cadres towards patriar chy. With the efforts in the past years the \nrevolutionary movement witnessed increase in women‟s leadership at various levels and also \nrecruitment. Recruitment Campaigns were taken up at the mass level in villages, towns, districts \nand cities of India. Spe cial classes were held on Mode of Production, Nationality question and the \nPolitical Resolution of the CC in the Special Areas, Special Guerrilla Zones and States.  \nMilitary work  \nThe main effort in the military sphere was to defeat Brahmanic Hindutva fascis m and \ncounter -revolutionary Surajkund policy as a part of overcoming the temporary setback in the \nrevolutionary movement. Following the dictum of “learn warfare from warfare”, PLGA comrades \ngained new experience in the battlefield. The enemy forces compris ed of National Security Guards \nand Garuda forces of the Indian Air Force under the direction of Home Minister Amit Shah \n\n\nlaunched an aerial attack to inflict severe damage to our leadership. But the alertness and strong \ncounter offensive tactics of our PLGA  comrades nullified the nefarious plan of the enemy. In that \nretaliatory action 3 commandos of Garuda and NSG forces were annihilated and 6 commandos \nwere injured. Further, three modern combat helicopters were badly damaged. This heroic counter -\noffensive h ighly motivated the PLGA forces and revolutionary masses whereas the morale of the \nenemy forces was profoundly demoralized.  \nIn the last one year under the guidance of our Party several guerrilla actions were taken up \nby our PLGA forces. PLGA made efforts t o intensify and widen guerrilla war with the aim to \novercome the temporary setback and advance the revolutionary movement. Some of the \nprominent ones are as follows:  \nOn 26th April, 2023 in Darba Division in Aranpur our PLGA guerrillas annihilated 10 Distri ct \nReserve Guards (DRG) in IED blast through Tactical Counter Offensive Campaign. This has \nbrought nightmares to enemy forces. The daring Aranpur ambush was unexpected and shocked \nthe enemy with a tunnel being dug beneath the main road where mines were arr anged.  \nIn Bihar -Jharkhand of Eastern Regional Bureau region, our brave PLGA warriors are \nshowing infinite courage and war skills in resisting fascist onslaught from past one year. In West \nSinghbhum region of Jharkhand, our PLGA comrades wiped out 15 polic e and injured 90 police \nforces in the unceasing patrols of the government armed forces of the central and the state \ngovernments.  \nIn the several guerrilla actions in guerrilla zones and red resistance areas a total of 75 \npolice personnel were wiped out and 163 were injured. Our PLGA annihilated some police \ninformers, 10 anti -people elements, particularly fascist BJP leaders in the past one year. Our Party \nhas taken special TCOCs during elections to state assemblies.  \nThe revolutionary people and their militia , the base force of PLGA dug thousands of spike \nholes in order to restrict the capricious movements of the police personnel. Revolutionary masses \ndeveloped general alert system like firing crackers when the police personnel enter revolutionary \nareas.  \nThere  are incidents where the PLGA could break the encirclement of the police forces \nthrough strong retaliation like in Odisha. There were serious losses too. In Bihar -Jharkhand, five \ncomrades of which two are members of SAC were killed through poison in an ene my covert action. \nIn Dandakaranya a DvC member died in a covert operation in firing. Three comrades were caught \nas they were going to make a guerrilla action in Gadchiroli. A Commander of  Local Organising Squad  \n(LOS ) was caught and killed in Telangana.  \nSpecial Military leadership training programs were held in several zones and divisions in the \nlast one year, with the objective to train the Politico -Military leadership corresponding to the \nchanges in the military tactics of the enemy.   \nUnited Front  \nThe Revolutionary People‟s Committees (RPC) and the Revolutionary Mass Organisations \n(RMO) worked with the task to fight back the present reactionary Surajkund strategic offensive of \nthe enemy in order to overcome the temporary setback in the revolutionary mov ement. Thousands \nof revolutionary masses were mobilised in the revolutionary land reform campaign of the RPC held \nearly every year. Other revolutionary development activities were taken up to raise the living \nstandards of the people. The RPCs also held peo ple‟s courts to eliminate the enemy‟s intelligence \nnetwork in the villages.  \nThe RMOs took up struggles against the setting up of new police camps in the areas of \nrevolutionary movement and against fake encounters. lakh of people mobilised to observe the \nMartyrs week and to celebrate other revolutionary days. The people participated with utmost vigor \nin the meetings. The RMOs also implemented the call given by ICSPWI to celebrate Martyrs Day \nfor the whole month of July. This helped the masses of our country to know about the revolutionary \nheroes of the world who laid down their lives for the cause of socialist revolution.  \nSeveral mass movements such as against Brahmanic Hindutva Fascism, displacement, \nCorporatisation -Militarisation both legal and underground mass movements were built in the past \n\n\none year  in towns, plain areas and cities, against Corporatization -Militarization of Forest belts, \nagainst imperialist loot of natural resources of the country, against displacement due to corporate \ndevelopment model, against the amendments of Forest Conservation Act and  the draconian Acts \nand for the implementation and protection  of Panchayats Extension to Special Areas Act  (PESA ). \nOn various occasions along with intellectuals, students, human rights activists and civi l \nsociety we form ed united platforms against state repression, illegal arrests, detentions, fake \nencounters and aerial bombings. The RMOs took up the program of boycott of elections called by \nthe party. The people of Guerrilla Base Areas totally boycotted the elections.  \nPeople demonstrated in large numbers against the fake encounter of two villagers of \nGomme near Koyilibeda of Kanker district in C hhattisgarh. Following this, an indefinite \ndemonstration was launched.  \nPeople‟s  Cultural  Organizations  in the pa st one year undertook several programs including \nmaking of audio and video presentations to  propagate  progressive, New Democratic and \ncommunist values in the masses. It also took up  special  programs to expose Brahmanical Hindutva \nFascism in  forms of songs,  plays, dance, poetry and short films. The revolutionary cultural artists \nare upholding the mass struggles in their cultural programs and immediately responding to the \nongoing developments in the domestic and international spheres, against state repression  and \nmartyrs.  \nSeveral students and teachers organisations are working together against the New Education Policy \nof RSS -BJP to saffronise and privatise the education system. They are also raising their voice against the \nrise in the cost of education and cur tailment of \"academic freedom\" in higher education institutes. Several  \nurban Mass Organisations are working together such as the students‟ organisations against \nragging, several kinds of organisations against BHF and in solidarity to Palestine. Acting on t he \ncall of the party to take up demonstrations in solidarity to Palestine, people of various areas of the \nrevolutionary movement in the country held meetings, processions and protest activities. A special \npropaganda campaign was taken up in protest to the repressive measures on the revolutionary \nmovement in Jharkhand that was followed by all India Bandh on December 22nd. People blocked a \nRailway line in Jharkhand on the occasion demanding a stop to police patrols into the villages and \nsetting up of police c amps.  \nIn the given international and domestic situation, there is a rise in the people‟s struggles and \nresistance. There is a rise in people‟s struggles for right to land and forest, against land mafia and \nagainst corporatization -militarization  even in those areas from where our Party had to temporarily \nretreat due to enemy's severe repression. The  process of organising the people in secret organs, \nbuilding armed formations, joining youth in PLGA and thus rebuilding the revolutionary movement \nin such areas is going on. The people of the country are further in the path of fighting for their right \nto jal -jungle -zameen -ijjat-adhikar (water -forest -land-self-respect -political power ). The situation is \ngrowing further favourable for revolution.  \nThe part y understands that the fascist repression is going to intensify in the coming days \nand also that anti -Brahmanic Hindutva Fascist movements will come into being with great intensity. \nIsolating the enemy politically is the need of the hour. We need to unite the anti -Brahmanic \nHindutva Fascist, anti -Comprador Bureaucratic Bourgeois, anti -feudal and anti -Imperialist forces \nand work to bury Imperialism.  The party pledges to strengthen its ideological -political, military, \norganisational efforts to fight back the  reactionary Surajkund strategic offensive, overcome the \ntemporary setback in the revolutionary movement and advance it. With its decades long \nexperiences in working among the people fighting back fierce repressive campaigns of the Indian \nstate, the party is strongly determined to take forth the New Democratic Revolution in India as a \npart of the World Socialist Revolution. It steps ahead in the path of Protracted People‟s War \nthrough Agrarian Revolution as an axle of New Democratic Revolution, uniting the four oppressed \nclasses on the basis of worker -peasant alliance.  \n \nWorkers and Oppressed people of all countries, Unite!  \nLong live Marxism -Leninism -Maoism!  \n\n\nLong live Proletarian Internationalism!  \n \n \n \nAmrut  \ni/c, International Affairs  \nCentral Committee  \nCPI (Maoist)  ", "images": ["https://bannedthought.net/India/CPI-Maoist-Docs/NEWsmall.gif"], "source": "https://bannedthought.net/India/CPI-Maoist-Docs/index.htm", "author": "NNN", "creator": "Microsoft® Word 2010", "creation date": "2024-01-17T10:57:57", "modified date": "2024-01-17T10:57:57", "producer": "Microsoft® Word 2010", "pdf_links": ["https://bannedthought.net/India/CPI-Maoist-Docs/Statements-2024/2024-02-17-InternationalAffairs-CC-AnnalsOf2023-Eng.pdf"]}