{"title": "pc 17 febbraio - La Terza Internazionale contro l’imperialismo e il sionismo in Palestina (febbraio 1925)", "published time": "2024-02-17T16-32-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgji86jyEonukQvAkx95A5hHRzkqtGVDKid3US4xXK9CIpqcdYmOP-bxHA0CaZPkTmhrvPtevSoDWqmrIP0GKgQTp-I2qF9gmqaW3aMWKQg-wKhjsiQ94BowgyinLtygG4Bn_HjvV8tixlG4w5skKyqLpYGT4ty7l2fpWUcSPP6htiGGjK49yEGCpw4CN9O/w400-h305/download.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3909551080979538863\" itemprop=\"description articleBody\">\n <p>\n  La Terza Internazionale contro l’imperialismo e il sionismo in Palestina (febbraio 1925)\n </p>\n <p>\n </p>\n <i>\n  l’”Appello dell’Ufficio orientale \ndell’Internazionale Comunista contro l’imperialismo e il sionismo in \nPalestina”, un documento del febbraio 1925 (*)\n </i>\n <div>\n  <i>\n   <br/>\n  </i>\n  <div>\n   <div class=\"separator\" style=\"clear: both; text-align: center;\">\n    <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgji86jyEonukQvAkx95A5hHRzkqtGVDKid3US4xXK9CIpqcdYmOP-bxHA0CaZPkTmhrvPtevSoDWqmrIP0GKgQTp-I2qF9gmqaW3aMWKQg-wKhjsiQ94BowgyinLtygG4Bn_HjvV8tixlG4w5skKyqLpYGT4ty7l2fpWUcSPP6htiGGjK49yEGCpw4CN9O/s257/download.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\">\n     <img border=\"0\" data-original-height=\"196\" data-original-width=\"257\" height=\"305\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgji86jyEonukQvAkx95A5hHRzkqtGVDKid3US4xXK9CIpqcdYmOP-bxHA0CaZPkTmhrvPtevSoDWqmrIP0GKgQTp-I2qF9gmqaW3aMWKQg-wKhjsiQ94BowgyinLtygG4Bn_HjvV8tixlG4w5skKyqLpYGT4ty7l2fpWUcSPP6htiGGjK49yEGCpw4CN9O/w400-h305/download.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgji86jyEonukQvAkx95A5hHRzkqtGVDKid3US4xXK9CIpqcdYmOP-bxHA0CaZPkTmhrvPtevSoDWqmrIP0GKgQTp-I2qF9gmqaW3aMWKQg-wKhjsiQ94BowgyinLtygG4Bn_HjvV8tixlG4w5skKyqLpYGT4ty7l2fpWUcSPP6htiGGjK49yEGCpw4CN9O/w400-h305/download.jpg\" width=\"400\"/>\n    </a>\n   </div>\n   <p>\n   </p>\n   <h2 class=\"wp-block-heading\">\n    <b>\n     Appello dell’Ufficio orientale dell’IC contro l’imperialismo e il sionismo in Palestina\n    </b>\n    <b>\n     (febbraio 1925)\n    </b>\n   </h2>\n   <p>\n    Gli imperialisti inglesi e i colonizzatori sionisti hanno di nuovo \ncolpito l’avanguardia rivoluzionaria degli operai e dei contadini della \nPalestina.\n   </p>\n   <p>\n    Padrone dittatoriale dell’Egitto e del Sudan, l’imperialismo inglese \nvuole sradicare il movimento rivoluzionario e nazionale palestinese. Per\n mantenere “l’ordine” e la tranquillità nella regione di Suez, \nl’Inghilterra ha iniziato una furiosa campagna di repressione in \nPalestina. La borghesia locale ed i coloni sionisti svolgono per lei i \npiù bassi servizi.\n   </p>\n   <p>\n    Al riparo del sionismo, l’imperialismo inglese cerca di spezzare il \nmovimento d’emancipazione nazionale degli arabi. La borghesia israelita \nsionista ottiene, in ricompensa dei suoi buoni e leali servizi, il \nprivilegio di “nazione dominante”, mentre la popolazione della Palestina\n comprende solo il 13% di ebrei. Valendosi di questo privilegio, \nprotetta dalle mitragliatrici e dagli aerei inglesi, l’organizzazione \nsionista si sforza di togliere la terra ai contadini arabi. Alleata e \ncomplice degli\n    <span>\n    </span>\n   </p>\n   <a name=\"more\">\n   </a>\n   oppressori, la ricca aristocrazia feudale araba – gli \n“effendi” – vende volentieri le sue terre ai capitalisti ebrei, senza \ncurarsi menomamente della sorte dei contadini arabi che coltivano da \ndecine d’anni queste proprietà.\n   <p>\n   </p>\n   <span id=\"more-26656\">\n   </span>\n   <p>\n    Ogni giorno, dall’inizio della colonizzazione sionista, dei \ncoltivatori arabi sono cacciati dalle loro terre. Ne risultano dolorosi \nconflitti tra i coloni ebrei e i piccoli contadini arabi.\n   </p>\n   <p>\n    Ogni pezzo di terra acquistato dai colonizzatori sionisti è preso a \nprezzo della rovina di centinaia di famiglie arabe. Il governo inglese \nsa bene come sfruttare l’antagonismo nazionale che nasce da questi \nabusi. Eccitando gli arabi contro gli ebrei e gli ebrei contro gli \narabi, l’imperialismo inglese si presenta poi nella parte di arbitro, di\n “protettore delle popolazioni pacifiche”. Un modo come un altro per \ngiustificare la sua dominazione.\n   </p>\n   <p>\n    La coalizione dell’imperialismo inglese, del sionismo ebraico e della\n feudalità araba per sfruttare in comune il proletariato e i contadini \nin Palestina, ha trovato un devoto ausiliario nel partito socialista \nAchdut Kavoda di Palestina, sezione della Seconda Internazionale. Questo\n “partito socialista” incoraggia il compito ignominioso che i coloni \nsionisti chiamano la “santa conquista della terra”, della terra dei \ncontadini arabi. Gli operai ebrei, tristemente incoscienti, che seguono \nl’Achdut Kavoda si uccidono a vicenda con i\n    <i>\n     fellah\n    </i>\n    arabi; i sionisti e gli effendi si arricchiscono.\n   </p>\n   <p>\n    La spietata espropriazione dei\n    <i>\n     fellah\n    </i>\n    rovinati prima di \nessere cacciati brutalmente dai loro focolari, la miseria, la pena e la \nfame degli operai ebrei ed arabi, cinicamente sfruttati dalla borghesia \nebraica e dalla nobiltà araba, fanno nascere sorde rivolte fra i \nlavoratori della Palestina.\n   </p>\n   <p>\n    I fatti di Afula [una cittadina nel nord della Palestina – n.], dove \nil sangue dei contadini arabi e dei coloni ebrei è scorso in una \nbattaglia per la terra, hanno riproposto all’ordine del giorno le \nmalefatte dei colonizzatori anglo-sionisti.\n   </p>\n   <p>\n    Il Partito comunista di Palestina condanna l’ipocrisia e l’infamia \ndegli oppressori britannici e dei loro vassalli sionisti. Il Partito \ncomunista di Palestina condanna i miserabili “socialisti” dell’Achdut \nKavoda e i dirigenti “gialli” del sindacato Histadrut.\n   </p>\n   <p>\n    Il partito comunista vuole l’organizzazione dei lavoratori \npalestinesi, arabi ed ebrei, senza distinzione di nazionalità, e la \ncostituzione di federazioni sindacali unite su una piattaforma di lotta \ndi classe. I comunisti di Palestina resistono alla formazione di una \ncasta operaia sionista privilegiata, suscettibile di venire un giorno \ngettata contro gli operai e i contadini arabi senza difesa.\n    <span>\n    </span>\n   </p>\n   <p>\n    Così tutte le forze reazionarie del paese, dalla polizia inglese ai socialisti, hanno dichiarato guerra al nostro partito.\n   </p>\n   <p>\n    Si vedono le bande del fascismo sionista assalire e massacrare gli \noperai rivoluzionari. I circoli operai sono chiusi. Gli arresti si \nmoltiplicano.\n   </p>\n   <p>\n    Compagni operai! Esigete la liberazione dei rivoluzionari arrestati! \nEsigete la liberazione di tutti i detenuti politici e di tutti i \nnazionalisti arabi in lotta contro l’oppressione anglo-sionista!\n   </p>\n   <p>\n    Abbasso il terrore bianco!\n   </p>\n   <p>\n    Viva il Partito comunista di Palestina!\n   </p>\n   <p>\n    Viva l’unione fraterna e rivoluzionaria degli sfruttati arabi ed ebrei!\n   </p>\n   <p>\n    <b>\n     (*)\n    </b>\n    da\n    <i>\n     La Terza Internazionale. Storia documentaria\n    </i>\n    , a cura di Aldo Agosti, II 1924-1928, vol. 2, Editori Riuniti, 1976, pp. 635-6.\n   </p>\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "La Terza Internazionale contro l’imperialismo e il sionismo in Palestina (febbraio 1925)  l’”Appello dell’Ufficio orientale  dell’Internazi...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/terza-internazionale-contro.html"}