{"title": "pc 17 febbraio - Siete voi, grandi padroni, governo, i responsabili/assassini degli operai morti a Firenze!", "published time": "2024-02-17T10-50-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-8627138242184133793\" itemprop=\"description articleBody\">\n <p>\n  Quattro, e forse ancora di più, al momento non è stato trovato sotto le macerie un altro operaio, sono i morti, i nostri morti operai uccisi nel megacantiere di Firenze, e almeno tre lavoratori sono gravemente feriti.\n </p>\n <p>\n  <b>\n   Una strage di classe!\n  </b>\n </p>\n <p>\n  La nostra rabbia, dolore, la nostra solidarietà agli operai, alle loro famiglie.\n </p>\n <p>\n  <b>\n   Respingiamo con sdegno l'ipocrisia che i responsabili di questi assassinii stanno mettendo in scena\n  </b>\n  : La Esselunga, il cui presidente ieri ha dichiarato:\n  <span>\n   <i>\n    <span style=\"font-family: times;\">\n     \"In segno di lutto nel pomeriggio i negozi Esselunga della città di Firenze verranno chiusi\"\n    </span>\n    <span style=\"font-family: Source Sans Pro, Arial, Helvetica, sans-serif;\">\n     ;\n    </span>\n    <span style=\"font-family: times;\">\n    </span>\n   </i>\n   <span style=\"font-family: times;\">\n    La Meloni la cui \"coscienza\" le fa proclamare \"un minuto di silenzio\".\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: times;\">\n    <b>\n     I padroni fanno profitti sul sangue degli operai,\n    </b>\n    sul loro sfruttamento, utilizzando lavoratori trasfertisti, alcuni immigrati! Tagliano la sicurezza, risparmiano sui materiali, sui tempi di realizzazione delle strutture, sulle verifiche. Nel megacantiere vi erano ben 30 ditte in subappalto; la società committente è Villata spa è di\n    <b>\n     proprietà proprio di Esselunga e il suo presidente è l'ex Ministro Alfano\n    </b>\n    (dove era andato a finire? qualcuno si chiedeva... Ecco dopo gli incassi da ministro era andato a fare profitti negli appalti)\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: times;\">\n    <b>\n     Il governo Meloni con la riforma del Codice degli appalti\n    </b>\n    ha dato via libera ai subappalti, agli affidamenti dei lavori anche senza gara, \"via libera\" alle ditte che per fare più utili tagliano i costi della sicurezza, dei contratti, dei diritti dei lavoratori; tagli che soprattutto nei cantieri edili significano infortuni, morti. Quindi di che parla la \"ministra dei consulenti aziendali\" quando con\n    <i>\n     \"profondo\n     <span>\n     </span>\n    </i>\n   </span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <span style=\"font-family: times;\">\n  <i>\n   cordoglio\"\n  </i>\n  annuncia ulteriori interventi? Dovremmo dire: meglio che questo governo sta fermo..., perchè ogni suo provvedimento è un peggioramento per i lavoratori.\n </span>\n <p>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: times;\">\n    E non lo diciamo tanto per dire. Ora si annunciano i grandi lavori per la realizzazione di interventi infrastrutturali per il G7 in Puglia a giugno e si scrive: \"Proprio ieri il commissario straordinario per i lavori per il G7, Fulvio Maria Soccodato, era in prefettura a Bari per fare il punto della situazione. Tempi particolarmente stretti hanno indotto il governo ad optare per appalti senza gara...\". (Quotidiano di Puglia del 16/e). Che significherà lo possiamo ben immaginare: lavori fatti da ditte ammanigliate con personaggi politici e istituzionali, al di là delle competenze, subappalti affidati in fretta e furia senza alcun controllo preventivo, lavoratori usati come \"carne da macello\", ecc. ecc.\n   </span>\n  </span>\n  <span>\n   In una situazione in cui saranno blindate intere città (Brindisi, Bari, \necc.) e quindi i controlli, gli interventi dei sindacati saranno \nimpediti al massimo.\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: times;\">\n    <b>\n     ALTRI OPERAI MORTI? MALEDETTI ASSASSINI!\n    </b>\n   </span>\n  </span>\n </p>\n <p>\n  <b>\n   Massimo sostegno a scioperi, mobilitazioni, ma di chi, i sindacati di base, di classe, lottano ogni giorno per la sicurezza, per i diritti dei lavoratori e vengono per questo repressi; non alle dichiarazioni di chi, i vertici dei sindacati confederali, si ricordano della sicurezza dopo che gli operai muoiono, e negli altri giorni collaborano con le aziende o sono assenti\n  </b>\n  (nel mega cantiere di Esselunga quali interventi sindacali vi erano stati, stavano gli Rls, i delegati?)\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Quattro, e forse ancora di più, al momento non è stato trovato sotto le macerie un altro operaio, sono i morti, i nostri morti operai uccisi...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-17-febbraio-siete-voi-grandi-padroni.html"}