{"published time": "2024-02-17T09-41-43-00-00", "images": [], "content": "<div class=\"entry-content\">\n <p class=\"has-text-align-justify\">\n  Efter stigende bandekriminalitet i Aalborg, med flere måneder af skudepisoder og knivstikkeri, har Nordjyllands Politi samt Aalborg Kommune besluttet sig at\n  <a href=\"https://www.aalborg.dk/om-kommunen/presse-og-kommunikation/nyheder/politi-og-kommune-vil-bryde-foedekaeden-til-det-kriminelle-miljoe-i-aalborg-kommune\">\n   oprette en særlig taskforce\n  </a>\n  der skal\n  <em>\n   forhindre børn og unge i at blive trukket ind i de kriminelle miljøer\n  </em>\n  .\n </p>\n <p class=\"has-text-align-justify\">\n  Politiet vil ifølge politiinspektør Claus Danø, anvende den såkaldte »knock-knock« metode, som de eftersigende skulle have gode erfaringer med i Aarhus og København. Denne metode går ud på at, når politiet ser unge være i selskab med folk, som angiveligt er kriminelle eller er bandemedlemmer, så vil de nå ud til de unges forældre og tage en snak med dem. Politiet vil generelt også øge sin tilstedeværelse i det offentlige rum.\n </p>\n <p class=\"has-text-align-justify\">\n  Politiet har erklæret, at de aktivt arbejder på at forhindre unge i at blive inddraget i kriminalitet. Men det er åbenlyst at de aldrig vil kunne løse dette problem. De spiller i forvejen selv en reaktionær rolle i vores samfund, ligesom de pjaltede bandemiljøer gør, bare politiet repræsenterer den reaktionære borgerlige danske stat. Vi ved allerede at politiet ofte er ude og\n  <a href=\"https://socialistiskrevolution.wordpress.com/2023/06/13/politiet-angriber-born-med-deres-hunde-masserne-fortsaetter-med-at-kaempe/\">\n   chikanere unge børn\n  </a>\n  og arbejdere på baggrund af deres etnicitet, som det f.eks. skete i\n  <a href=\"https://socialistiskrevolution.wordpress.com/2023/08/24/nordjyllands-politi-angriber-uskyldige/\">\n   nabolaget Vejgaard\n  </a>\n  . Mange unge ser da en forbindelse mellem de betjente, der chikanerer dem, og betjentene, der beskytter fascister, som brænder koranen eller provokerer masserne på andre måder, hvilket skaber et særligt image.\n </p>\n <p class=\"has-text-align-justify\">\n  Hvis politiet oprigtigt vil skabe ændring, må de starte med deres eget adfærd, men det er tydeligt at de aldrig vil forsøge at forbedre sig eller overhovedet anerkende at de har et problem. I stedet vil man garanteret se denne nye taskforce blive misbrugt til at chikanere masser med ophav fra undertrykte nationer yderligere.\n </p>\n</div>\n", "source": "https://socialistiskrevolution.wordpress.com/2024/02/17/nordjyllands-politi-og-aalborg-kommune-opretter-saerlig-taskforce/", "type": "article", "title": "Nordjyllands Politi og Aalborg Kommune opretter særlig taskforce", "description": "Efter stigende bandekriminalitet i Aalborg, med flere måneder af skudepisoder og knivstikkeri, har Nordjyllands Politi samt Aalborg Kommune besluttet sig at oprette en særlig taskforce der skal for…", "modified time": "2024-02-17T09:41:43+00:00", "author": ["socialistiskrevolution"], "categories": ["Uncategorized"]}