{"published time": "2024-02-28T17-14-33-00-00", "images": ["https://serviralpuebloperiodico.wordpress.com/cfdc7fa8-1ce7-4d23-bf25-943e1f1746d2"], "content": "<div class=\"entry-content wp-block-post-content is-layout-constrained wp-container-core-post-content-is-layout-1 wp-block-post-content-is-layout-constrained\">\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-d2a69a4d1253fb889811bb9d1047e373\">\n  28/02/2024\n </p>\n <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-5db3d9002fa16de1e97f9b5b4e88cde4\">\n  Hemos encontrado este\n  <a href=\"https://heraldorojo.org/2023/11/25/una-perspectiva-marxista-para-la-liberacion-de-las-mujeres/\">\n   artículo\n  </a>\n  en el Heraldo Rojo (heraldorojo.org)\n </p>\n <figure class=\"wp-block-image\">\n  <img alt=\"\" src=\"https://serviralpuebloperiodico.wordpress.com/cfdc7fa8-1ce7-4d23-bf25-943e1f1746d2\" srcset=\"https://serviralpuebloperiodico.wordpress.com/cfdc7fa8-1ce7-4d23-bf25-943e1f1746d2\"/>\n </figure>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-75020d83e6bdacbfa2466c317053fe4c\">\n  A continuación publicamos una traducción no oficial de un artículo del periódico demócrata, Yeni Demokrasi, Nueva Democracia, de Turquía:\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-b783fe8bfb2f6744754fab0175bb1973\">\n  Organizar la lucha de las mujeres solo contra la dominación masculina en el sistema actual y reducir la liberación a la opresión de género será incompleto en términos de la libre realización de la identidad de las mujeres. De hecho, debemos reconocer que este enfoque alimenta muchos malentendidos. Este enfoque llega al punto de ver las áreas donde las mujeres están en desventaja debido a su identidad de género dentro de un límite. En esta perspectiva, el deseo de hacer que el sistema existente sea adecuado para las mujeres bajo los títulos de las mujeres de la familia, las mujeres en el mecanismo estatal y las mujeres en la sociedad. Aquí, se ignoran los estratos de clase y las contradicciones de género en el sistema capitalista imperialista y se libra la lucha por la igualdad de las mujeres con los hombres, a quienes se oponen. Sin embargo, es un hecho que demuestra constantemente que la igualdad de género no es posible en el sistema existente.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-bdbb4ad57470b115a341b04d06bcc05f\">\n  <strong>\n   Los efectos del movimiento de mujeres burguesas\n  </strong>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-889d43a99f1b9570d477e0b8a5bb772c\">\n  Con la transición al capitalismo, vemos que las posiciones de las mujeres y los hombres en la economía doméstica han comenzado a cambiar y el lugar de las mujeres en la producción social ha comenzado a expandirse. Sin embargo, en nuestro país, el lugar de las mujeres en la economía doméstica sigue siendo complejo como resultado de la estructura social semifeudal. La fuerte influencia de los valores feudales continúa limitando a masas de mujeres fuera de la esfera social, concretamente en casa. La economía doméstica nos proporciona datos sobre la posición subordinada de las mujeres en la sociedad y la producción. Podemos ver el reflejo de las relaciones de producción muy claramente aquí. Ponemos atención sobre las mujeres en la economía del hogar porque el momento en que las mujeres comienzan a participar en la producción social es el mismo momento en que comienzan a abandonar el hogar. En otras palabras, el modo de producción capitalista es un paso positivo hacia la emancipación de las mujeres. Pero esto no debería conducir a la idea de que existe la igualdad entre hombres y mujeres en términos de participación en la producción. Hemos visto reflexiones de esta idea en el movimiento de mujeres mundiales: con el desarrollo del capitalismo, las políticas basadas únicamente en la identidad comenzaron a producirse y las contradicciones de clase se oscurecieron. Esto, de hecho, condujo a una falta de comprensión de la relación explotador-explotada entre hombres y mujeres. Las distinciones entre las mujeres burguesas, las mujeres proletarias y las mujeres de otros estratos de clase oprimidos fueron anuladas y las demandas se unificaron. En estos puntos en común, la opresión de las mujeres en la clase a la que pertenecían se convirtió en una discusión, y el énfasis en la opresión sexual como la característica más inclusiva de las mujeres se puso en primer plano. Las agendas como el trabajo remunerado y no remunerado, el cuidado de los miembros de la familia y la socialización de las tareas domésticas se archivaron como si estos problemas se hubieran resuelto.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-78202d815d3ee9c8064eea80c9caba98\">\n  Estos problemas, que coinciden con la opresión de clase bajo el capitalismo, no se han resuelto. Entonces, ¿cuál fue la fuente de este cambio en los movimientos de las mujeres? Neoliberalismo. El discurso de que algunos problemas están por encima de las ideologías, que siguieron al grito del fin de las ideologías, también se dirigió a la cuestión de la liberación de las mujeres. No separamos esto del regreso al socialismo, las derrotas del movimiento socialista, el declive de las luchas de liberación social, porque este problema, que es una cuestión de revolución, seguramente tendrá su parte de estos contratiempos. El «aumento» en la movilización de las masas mientras se somete a una regresión ideológica-política parece absurdo, pero es comprensible. Aquí dos ideas antimarxistas apuntan al mismo lugar: la actitud del movimiento de las mujeres burguesas es casi idéntica al nuevo diseño que los gobernantes han preparado para las mujeres, la mitad de la sociedad. Los gobernantes engañan a las mujeres que no quieren estar entre sus «sepultureros» creando un sistema que se adapte a ellos. ¡Y la democracia burguesa exhibe los ejemplos más raros de esto!\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-eba42fc2435605a3fc1c706d67824e60\">\n  Aunque el movimiento de las mujeres ha estado en declive durante algún tiempo, ha logrado una seria movilización de las masas. La movilización masiva de las acciones de las mujeres no es algo malo. Sólo es importante que las masas sean conscientes de lo que están tomando medidas o de lo que están en contra. La politización existe, aunque como una tendencia al comienzo de este proceso, y un movimiento político de las mujeres es inevitable con el trabajo sistemático; Pero mientras las masas de mujeres que no se han convertido en un «movimiento» estén preocupadas por la agenda de «espuma», se diluirán en su agenda. El silencio que siguió a las protestas por los derechos del aborto en los Estados Unidos y Polonia es una prueba de esto. Nuevamente, la individualización y la reducción de la liberación de las mujeres al individuo es uno de los fenómenos más comunes. Se bombea una «conciencia» en torno a las experiencias de una mujer soltera, generalmente una mujer conocida y famosa. Luego se discuten los intereses de esa mujer, la lucha de liberación de las mujeres es explotada y atribuida a una persona o un grupo de personas. Es una indicación de que se trata más de las contradicciones en el mundo de la mujer individual en lugar de la aparente contradicción de género en la sociedad y en las masas de mujeres en particular. Sí, las mujeres también están oprimidas dentro de su propia clase. Pero aquí es incomprensible no ver este hecho: las mujeres burguesas, ya sean jefes, artistas, figuras públicas, expresan conscientemente la desigualdad de género para obtener simpatía y apoyo entre las masas de las personas y especialmente entre las masas de mujeres. Dicen que están sujetas a la desigualdad de oportunidades porque son mujeres. Si tienen un problema con la dominación masculina del sistema, ¡es porque no pueden obtener la posición que desean en la explotación de clase! Si también hay un movimiento de mujeres burgueses que los respalda, la conciencia de las masas continuará borrándose. ¡La mayoría de las veces es el movimiento de las mujeres burguesas en sí mismo lo que pone esto en la agenda de las masas! Hemos experimentado esto con Meral Akşener, pero el problema del que estamos hablando no es sólo un problema en Turquía. De hecho, es la reflexión en Turquía del movimiento de mujeres burguesas lo que continúa desarrollándose en los Estados Unidos y Occidente. Tales enfoques, que distraen a las masas de mujeres de su agenda principal, continúan creando más espacio para sí mismas bajo la influencia del neoliberalismo. Es obvio que los espacios de los que estamos hablando pertenecen al sistema y están lejos de la actitud de la clase. En otras palabras, no importa cuánto se propague el eslogan «no al feminismo que divide la clase», la expresión «¡feminismo que une a las clases!» sería más preciso.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-3a736d49570d64dc68907a86fd97fa5f\">\n  <strong>\n   La importancia de una perspectiva marxista\n  </strong>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-0735b65f342f99b45a46d0d61019b89c\">\n  La esencia del movimiento de las mujeres burguesas es el antirmarxismo. Por lo tanto, al abordar la cuestión de la emancipación de las mujeres, no apunta a la abolición de la propiedad privada y sus prácticas no cumplen este objetivo. Ser anti-marxista evita analizar y comprender la contradicción. Sin examinar todos los lados de una contradicción, no se puede sacar una conclusión correcta sobre esa contradicción.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-65655f1fb621cd36ee281d068efe414e\">\n  El problema de la liberación de las mujeres en los países capitalistas y los países semi-coloniales, semifeudales, no es el mismo. Aunque se basa esencialmente en la propiedad privada, tiene aspectos específicos. Por ejemplo, el problema de la liberación de las mujeres en los Estados Unidos y Turquía no se puede resolver de la misma manera y por el mismo método porque la contradicción no está en la misma forma. En Turquía semi-colonial y semifeudal, para abolir la propiedad privada, primero es necesario deshacerse de la dominación imperialista y los restos del feudalismo. Porque uno de los aspectos específicos del problema de la liberación de las mujeres en Turquía es el feudalismo. Este aspecto específico también cambiará después de la revolución, como dijo Mao: «Los procesos cambian, desaparecen viejos procesos y contradicciones y surgen nuevos procesos y contradicciones, y, en consecuencia, varían los métodos para resolver las contradicciones.»\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-a801c1bdb0b5035713d1f595ed361bfb\">\n  En términos de la emancipación de las mujeres, es tan subjetivismo y dogmatismo afirmar que la emancipación de las mujeres en países en varias etapas de la revolución tendrá las mismas características que buscar la comunidad/unidad total de una mujer. Al igual que cada problema, la pregunta de las mujeres debe incluir diferencias de clase, y como cada revolución, la liberación de las mujeres en diferentes países tiene particularidades. Cada contradicción es única y la emancipación de las mujeres en cada país estará determinada por la revolución de ese país de acuerdo con la contradicción que tiene…\n </p>\n <span id=\"wordads-inline-marker\" style=\"display: none;\">\n </span>\n</div>\n", "source": "https://serviralpuebloperiodico.wordpress.com/2024/02/28/una-perspectiva-marxista-para-la-liberacion-de-las-mujeres/", "type": "article", "title": "Una perspectiva marxista para la liberación de las mujeres", "description": "Organizar la lucha de las mujeres solo contra la dominación masculina en el sistema actual y reducir la liberación a la opresión de género será incompleto en términos de la libre realización de la …", "modified time": "2024-02-28T17:14:33+00:00", "author": ["Servir al pueblo"]}