{"title": "pc 28 febbraio-La benzina sul fuoco di Macron alimenta l'incendio mondiale (da  Controinformazione rossoperaia del 28/02)", "published time": "2024-02-28T19-43-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh4jKOrOLEFuq7HZK9hKbGTx1V1FSPh5PFpCGu2B450WDCEWrGZ5fqxlvI28nZtDHyh3AuUoIA70gvKVFw2iTF28vE1f38R6yoxJ_owtHG7QXGN4IbeEbiiADhyphenhyphen4Xf2dX-qK5fjblN-6YXg6aRHyOLpeLCSu8Tz_Tsd1-3bXCXSkxZrgASzj3caYG3FBXyx/s1280/-la-copertina-con-macron-ricorda-hitler-le-monde.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4432093267956921343\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n <br/>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh4jKOrOLEFuq7HZK9hKbGTx1V1FSPh5PFpCGu2B450WDCEWrGZ5fqxlvI28nZtDHyh3AuUoIA70gvKVFw2iTF28vE1f38R6yoxJ_owtHG7QXGN4IbeEbiiADhyphenhyphen4Xf2dX-qK5fjblN-6YXg6aRHyOLpeLCSu8Tz_Tsd1-3bXCXSkxZrgASzj3caYG3FBXyx/s1280/-la-copertina-con-macron-ricorda-hitler-le-monde.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"1280\" data-original-width=\"1059\" height=\"384\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh4jKOrOLEFuq7HZK9hKbGTx1V1FSPh5PFpCGu2B450WDCEWrGZ5fqxlvI28nZtDHyh3AuUoIA70gvKVFw2iTF28vE1f38R6yoxJ_owtHG7QXGN4IbeEbiiADhyphenhyphen4Xf2dX-qK5fjblN-6YXg6aRHyOLpeLCSu8Tz_Tsd1-3bXCXSkxZrgASzj3caYG3FBXyx/s1280/-la-copertina-con-macron-ricorda-hitler-le-monde.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh4jKOrOLEFuq7HZK9hKbGTx1V1FSPh5PFpCGu2B450WDCEWrGZ5fqxlvI28nZtDHyh3AuUoIA70gvKVFw2iTF28vE1f38R6yoxJ_owtHG7QXGN4IbeEbiiADhyphenhyphen4Xf2dX-qK5fjblN-6YXg6aRHyOLpeLCSu8Tz_Tsd1-3bXCXSkxZrgASzj3caYG3FBXyx/s1280/-la-copertina-con-macron-ricorda-hitler-le-monde.jpg\" width=\"318\"/>\n  </a>\n </div>\n <br/>\n Vogliamo prendere in considerazione ciò che sta avvenendo sul\nfronte della guerra.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il premier\nfrancese, Macron, ha detto che è pronto a fare di più e a mandare truppe dirette e spinge gli alleati NATO/USA a mandare direttamente le loro truppe in Ucraina a combattere i russi se l'Ucraina perde nello scontro con\nla Russia -  come di fatto sta avvenendo - perché la sciagura\nrappresentata dal regime di Zelensky si riflette anche in quella che\nè la guerra condotta dall'Ucraina, con generali cambiati come\ncapricci, con masse, soprattutto giovani e popolo stanchi della\nguerra e stanchi della politica di Zelensky che vuole armi, armi,\narmi, come se il contrasto tra le masse popolari e proletarie\ndell'Ucraina e la Russia avesse la sua chiave nelle armi e non essere\ninvece l'armamento che proviene dai paesi occidentali, dagli Stati\nUniti e dai paesi NATO. E questo è uno degli elementi che dimostrano che questa\nguerra non è la guerra dei proletari e delle masse ucraine, ma è la\nguerra per interposta persona delle potenze imperialiste: la Russia\nche ha invaso e, ancor più, gli Stati Uniti, la NATO, i paesi\neuropei che stanno già partecipando a questa guerra in tutte le maniere.\nE questo, lungi dall'essere un fattore di pace è diventato una\nmarcia inarrestabile verso un conflitto generale.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Questa dichiarazione di Macron oltre che svelare\nche questa guerra loro - gli imperialisti -  la vogliono ancor più che gli ucraini, è una\nmiccia pesante nel quadro dell'alimento di questa guerra che\neffettivamente può diventare in forma ufficiale quello che già è\nin forma nascosta, con tutto quello che è connesso alla guerra con lo\nsvolgimento di essa come grande carneficina dei popoli, dei soldati,\ndi tutti gli eserciti impegnati, ma anche grande fattore di profitti\nper i veri padroni dei governi che sono le grandi multinazionali,\nl'industria bellica.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Appena Macron ha\ndetto questo, la NATO, la Germania e perfino gli Stati Uniti hanno\nsubito detto che no, non prevediamo questo. Ma non è così. Le loro\nparole sono ipocrite. Non si fanno questi passi annunciandoli sui\ngiornali, evidentemente.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La NATO, l'imperialismo americano, i diversi governi europei, non sono pronti\nper fare questi passi di partecipazione diretta con soldati\nsul territorio dell'Ucraina. Anche perché non hanno il consenso\ninterno su questo, sia quello dei sondaggi che ci dice come la\nmaggior parte delle “opinioni pubbliche” all'interno di questi\npaesi, pur certamente non essendo d'accordo sull'invasione russa\ndell'Ucraina, certamente non sono per la guerra, non sono per lo\nstrepitoso aumento delle spese militari che vengono rovesciate sulle\nmasse popolari.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Macron non doveva\ndire questo perché ancora non sono pronti tutti i paesi a farlo e né\nsono uniti negli interessi reali da difendere per poterlo fare.\nQuesto però mette in luce che cosa vogliono realmente fare.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Macron lo ha detto anche nel quadro di cercare di riprendere il consenso nel paese\ne caratterizzarsi come l'unico governo possibile che permette di\nrealizzare gli interessi imperialisti della Francia all'interno e\nall'esterno contro la minaccia rappresentata - minaccia per modo di\ndire - dalla avanzata di Le Pen. Quindi per mantenere il potere, per\npresentarsi come servo principale degli interessi dell'imperialismo,\nMacron non esita a voler trascinare la Francia in guerra e a rendere\nchiaro ciò che già stanno facendo altri paesi, vedi l'Italia\nstrettamente allineata sull'Ucraina e che intende fare molto di più\nsull'Ucraina anche nel quadro della figura attuale del governo\nitaliano e della Meloni come Presidente di turno del G7 che si terrà\nin Italia a metà giugno.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Tutti questi\nvogliono la guerra, tutti questi vogliono portare più avanti la\nguerra. Tutti questi vogliono trasformare i loro paesi in paesi\nmilitarizzati e di economia di guerra e tutti questi lo fanno per i\nprofitti e per gli interessi dei padroni. E tutto questo lo fanno in\ntutti scacchieri del mondo, dall'Ucraina alla Palestina, al Medio\nOriente, all'Asia, dove stanno per scoppiare incendi mondiali di\ndimensioni ancora più ampie di quelli già in corso.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Questo ci porta a\nvalorizzare l'importanza di manifestare contro la guerra e contro i\ngoverni. La solidarietà al popolo palestinese, fermare il genocidio,\nil cessate il fuoco, va unita al rilancio in ogni paese della lotta\ncontro la guerra imperialista, contro la partecipazione dei propri\ngoverni e dei propri soldati alle guerre, contro l'aumento strepitoso\ndell'economia di guerra e contro gli effetti interni di tutto questo\nche si chiamano più dittatura, più repressione, meno democrazia.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Gli operai, i lavoratori, gli oppressi, devono ben capire che c'è un legame tra la loro condizione materiale e quello che\nsuccede nel mondo: che mondo preparano per i proletari, per le masse popolari, per i\nloro figli, ecc?\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Vogliamo prendere in considerazione ciò che sta avvenendo sul fronte della guerra.  Il premier francese, Macron, ha detto che è pronto a far...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-28-febbraio-la-benzina-sul-fuoco-di.html"}