{"published time": "2024-02-28T99-99-88", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Acto-homenaje-a-Otto-Vargas-en-Zona-Sur-Gran-Bs.-As..jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   El 21/2,  en Monte Chingolo, homenajeamos a Otto Vargas, primer secretario general del PCR, a cinco años de su fallecimiento. Nos dio la bienvenida el presidente del club que prestó las instalaciones e iniciamos cantando el Himno Nacional. Camaradas y amigos: desocupados, jubilados, docentes, obreros y jóvenes escuchamos con atención a los oradores.\n  </p>\n  <p>\n   El compañero Pablo, de la JCR, afirmó: “Hoy en la JCR tenemos varios desafíos, uno es transformar ese voto joven que votó castigando la situación que vive y votó a Milei, transformarlo por rebeldía para que esa juventud se organice y tome en sus manos la pelea por sus necesidades. Como pasa con los que estudian, que les recortan el presupuesto en educación, o los que laburamos doce horas por un sueldo miserable y no sabemos si nos van a renovar el contrato”.\n  </p>\n  <p>\n   Juana, integrante del Comité Zonal y de Comite Central del Partido, decía: “Jacinto Roldán, actual secretario general, dijo que este Partido mantiene los mismos objetivos desde su fundacion, pelear porque la clase obrera y el pueblo tomen en sus manos la lucha por la revolución del conjunto para garantizar techo, trabajo, salud y educación para todos.\n  </p>\n  <p>\n   “Que Milei ganara el balotaje fue un duro golpe para todo el movimiento popular, nacional y democrático, y también fue fuerte para el Partido, porque somos parte de ese movimiento… Sectores venían arrastrando bronca y enojo con Alberto Fernandez, Cristina Kirchner, con Massa… la política de Alberto Fernandez no resolvió las emergencias populares, pagó la deuda externa y agravó la situación de millones, esa discusión la aprovechó la derecha reaccionaria y presentó a Milei como quien iba a producir el cambio.\n  </p>\n  <p>\n   “Fue justa la línea del Partido de encabezar las luchas por las necesidades y hacer campaña por Unión por la Patria, peleando la unidad del frente y jugando con todo con nuestras Diez Medidas.\n  </p>\n  <p>\n   “Ellos vinieron para cambiar el paradigma de la Argentina, lo que somos: democráticos, defensores de la salud, de la educación pública, destruir las economías regionales, la cultura, los derechos conquistados por las mujeres, están trabajando para una Argentina para 20 millones … pero se enfrentan a un pueblo que no es manso, un pueblo que tiene historia de lucha.\n  </p>\n  <p>\n   “El pueblo en las calles dejó de lado el protocolo … va a ser decisivo que sigamos peleando en la calle… Tenemos que corregir para estar a la altura de los tiempos, tenemos que avanzar, discutir y hacernos preguntas y corregir nuestra práctica, acá en la Zona Sur ¿Qué dirigimos? ¿Dónde tenemos agrupaciones? ¿Trabajamos en los centros de concentración en serio o vamos de vez en cuándo? ¿Dirigen las células o las personas? ¿Los informes son discutidos por todos los camaradas?… ¿A cuántos afiliamos, cuántos diarios colocamos, y cuántos pagamos?… Es necesaria la más amplia unidad con todos los sectores y además es crucial el crecimiento y fortalecimiento de nuestro Partido”.\n  </p>\n  <p>\n   En el cierre del acto, Mariano Sanchez, secretario del Comité Zonal y miembro del Comité Central hizo un recorrido desde los inicios del PCR a la actualidad y sobre el papel de Otto Vargas en la construcción del Partido, puntualizando en la necesidad de prepararnos para los tiempos que se vienen. Para cerrar el acto cantamos\n   <em>\n    La Internacional\n   </em>\n   .\n  </p>\n  <p>\n   <strong>\n    Corresponsal\n   </strong>\n  </p>\n  <p>\n   Hoy N° 2000 28/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/acto-homenaje-a-otto-vargas/", "type": "article", "title": "Acto homenaje a Otto Vargas", "description": "El 21/2,  en Monte Chingolo, homenajeamos a Otto Vargas, primer secretario general del PCR, a cinco años de su fallecimiento. Nos dio la bienvenida el presidente del club que prestó las instalaciones e iniciamos cantando el Himno Nacional. Camaradas y amigos: desocupados, jubilados, docentes, obreros y jóvenes escuchamos con atención a los oradores. El compañero…", "author": ["carga"], "categories": ["Partido"]}