{"published time": "2024-02-28T99-99-87", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/2000-ediciones-del-hoy.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/Eugenio-Gastiazoro-300x251.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   El 23 de febrero de 1983 salía a la calle el primer número de nuestro periódico\n   <strong>\n    <em>\n     hoy\n    </em>\n   </strong>\n   , bajo el lema maoísta de servir al pueblo. Continuábamos así la tarea llevada adelante por\n   <em>\n    Nueva Hora\n   </em>\n   desde la fundación del Partido Comunista Revolucionario de la Argentina, en enero de 1968, cómo órgano de difusión del Comité Central del Partido.\n  </p>\n  <p>\n   <em>\n    Nueva Hora\n   </em>\n   salió regularmente durante 15 años muy difíciles, la mayor parte de ellos bajo dos dictaduras militares, en los que tuvo que imprimirse y distribuirse en la clandestinidad. En los tiempos en que se asesinaba y torturaba a decenas de compañeros por día,\n   <em>\n    Nueva Hora\n   </em>\n   llegaba quincenalmente a todos los rincones del país. Ello fue posible por el esfuerzo de centenares de camaradas en todo el país, que contribuyeron de esta manera a las luchas del pueblo contra la dictadura y a mantener viva la llama del comunismo revolucionario en nuestro país. Trescientas noventa y tres ediciones de\n   <em>\n    Nueva Hora\n   </em>\n   son testimonio de ello.\n  </p>\n  <p>\n   Tras la Guerra de Malvinas, en 1982 se profundizaron las luchas obreras y populares, lo que puso en jaque a la dictadura militar, ya con Bignone como presidente. La dictadura pudo negociar su retirada con las direcciones de los principales partidos políticos, y así llegamos a una “apertura democrática” condicionada, en la que se mantuvieron las inhabilitaciones y proscripciones políticas a las organizaciones de izquierda y populares como nuestro PCR.\n  </p>\n  <p>\n   En ese marco de legalidad limitada conquistada por la lucha popular, con nuestro Partido aún proscripto y nuestro querido primer secretario general, Otto Vargas, encausado, aún en los primeros tiempos del gobierno alfonsinista, el Comité Central decidió adoptar el nuevo nombre de\n   <strong>\n    <em>\n     hoy\n    </em>\n   </strong>\n   para el periódico, que sería editado de manera legal, reafirmando nuestros ideales y objetivos revolucionarios.\n  </p>\n  <p>\n   Nuestro periódico, que apareció primero quincenalmente y a partir de 1985 como semanario, tuvo como director desde sus inicios al camarada Eugenio Gastiazoro, fallecido el 27 de noviembre del 2022. Eugenio, miembro del Comité Central de nuestro Partido, había dirigido previamente\n   <em>\n    Nueva Hora\n   </em>\n   desde 1974.\n  </p>\n  <p>\n   Con esta edición, cumplimos 2000 números peleando por mantenernos fieles a nuestro lema, y poniendo nuestras páginas al servicio de las luchas de las masas explotadas y oprimidas contra los oligarcas y los imperialistas y las políticas a su servicio, siempre con el objetivo de avanzar hacia la revolución de liberación nacional y social.\n  </p>\n  <p>\n   En estas 2000 ediciones, con la guía del Comité Central de nuestro Partido hemos atravesado muy diversas situaciones en la política nacional e internacional, y creemos haber aportado en parte al desarrollo de las luchas obreras y populares, sosteniendo las banderas del marxismo-leninismo-maoísmo.\n  </p>\n  <p>\n   A más de 40 años de nuestro primer número, y atravesando la segunda década del siglo 21, con todos los cambios en materia de comunicación que se han desarrollado, particularmente con el desarrollo de la Internet y las redes sociales, reafirmamos que el periódico, principal instrumento político de organización y propaganda del PCR, sigue siendo clave en la unificación política del Partido, un instrumento “organizador” -como decía Lenin- en su construcción y en la de la corriente clasista y comunista revolucionaria, además de un termómetro de nuestra relación con las masas.\n  </p>\n  <p>\n   Entendemos a nuestro periódico como parte integrante de la comunicación revolucionaria de nuestro Partido, junto a la página web, sus redes sociales, la revista teórica\n   <em>\n    Política y Teoría\n   </em>\n   , la revista\n   <em>\n    Chispa\n   </em>\n   de la JCR, así como los videos, libros y folletos editados centralmente por nuestro Comité Central.\n  </p>\n  <p>\n   Llegamos a estas 2000 ediciones del semanario\n   <strong>\n    <em>\n     hoy\n    </em>\n   </strong>\n   fortalecidos en nuestra tarea, en momentos en que nuestro PCR y su JCR, así como los movimientos en los que trabajamos, hemos crecido y nos extendimos nacionalmente.\n  </p>\n  <p>\n   Asumimos con entusiasmo los desafíos que tenemos por delante, para que nuestro periódico mejore semana a semana, y sus páginas reflejen las inmensas luchas obreras, campesinas, de las mujeres, de las y los jóvenes y de todos los sectores populares, para derrotar la política hambreadora, reaccionaria y entreguista del gobierno de Milei, y avanzar en la conquista de otra política y otro gobierno.\n  </p>\n  <p>\n   Peleamos semana a semana por avanzar en ser un instrumento útil en el camino de fortalecer y arraigar nuestro querido PCR entre las masas, y así avanzar en el camino de la revolución de liberación nacional y social, como parte de las luchas del proletariado y los pueblos oprimidos de todos los países del mundo.\n  </p>\n  <p>\n   Nos comprometemos a sostener el legado de nuestro querido Otto Vargas, primer secretario general de nuestro Partido, que afirmó en el 40 aniversario de nuestro Partido: “Nosotros estamos seguros de que nuestra lucha va a triunfar. Creemos en lo que dijo Mao: la lógica de los oprimidos es luchar, fracasar, para volver a luchar, volver a fracasar, y así hasta triunfar. Y nosotros, con la misma convicción con que fundamos el Partido Comunista Revolucionario… decimos que habrá nuevas revoluciones triunfantes, que el imperialismo va a ser derrotado, y que en definitiva el comunismo triunfará mundialmente”.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Un merecido reconocimiento\n   </strong>\n  </p>\n  <p>\n   Vaya con esta edición el reconocimiento a todas y todos nuestros camaradas, compañeros y amigos que han hecho posible la edición, difusión y cobro de nuestro periódico a lo largo de estas 2000 ediciones.\n  </p>\n  <p>\n   En particular, queremos recordar a aquellas y aquellos camaradas que formaron parte de nuestra Redacción y ya han fallecido, y en el querido Eugenio Gastiazoro nombramos a todos los periodistas, diseñadores y correctores que hicieron posible la aparición regular del\n   <strong>\n    <em>\n     hoy\n    </em>\n   </strong>\n   todos los miércoles.\n  </p>\n  <p>\n   Y un reconocimiento especial a todas y todos los camaradas, compañeros y amigos que han posibilitado, nacionalmente y en cada rincón del país, con un trabajo metódico y muchas veces anónimo, que nuestro periódico llegue a las manos de todas y todos los que luchan todos los días en cada rincón de la patria.\n  </p>\n  <p>\n   <a href=\"http://pcr.org.ar/nota/2000-ediciones-del-hoy/eugenio-gastiazoro-3/\" rel=\"attachment wp-att-68241\">\n    <img alt=\"\" class=\"alignnone wp-image-68241\" height=\"301\" sizes=\"(max-width: 360px) 100vw, 360px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/Eugenio-Gastiazoro-300x251.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/Eugenio-Gastiazoro-300x251.jpg\" width=\"360\"/>\n   </a>\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Escribe Germán Vidal\n   </strong>\n  </p>\n  <p>\n   Hoy N° 2000 28/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/2000-ediciones-del-hoy/", "type": "article", "title": "2000 ediciones del hoy", "description": "El 23 de febrero de 1983 salía a la calle el primer número de nuestro periódico hoy, bajo el lema maoísta de servir al pueblo. Continuábamos así la tarea llevada adelante por Nueva Hora desde la fundación del Partido Comunista Revolucionario de la Argentina, en enero de 1968, cómo órgano de difusión del Comité Central…", "author": ["carga"], "categories": ["Partido"]}