{"title": "pc 28 febbraio – L’imperialista francese Macron sull’Ucraina spinge tutti alla “guerra totale”", "published time": "2024-02-28T10-12-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiMEsLPEhYUC4AAfpHthQ_K0PSEsi8eKnh8z6m9U2DSjn6eHPnag5gr_MAu4xsu7hGXuqFP6meq8tkI43cb4DEksw_oIvIm_eO_Wy6yJ6nZ9l70gTY0lUIzCQpc29Ye3BA1EbAhh3YCMGCyFk2iMszBPkSCmw2m5DKQagQHjNQTpYgxN4kt64OHRC4JyaD5/s556/macron.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-2689696518206678951\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div style=\"text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiMEsLPEhYUC4AAfpHthQ_K0PSEsi8eKnh8z6m9U2DSjn6eHPnag5gr_MAu4xsu7hGXuqFP6meq8tkI43cb4DEksw_oIvIm_eO_Wy6yJ6nZ9l70gTY0lUIzCQpc29Ye3BA1EbAhh3YCMGCyFk2iMszBPkSCmw2m5DKQagQHjNQTpYgxN4kt64OHRC4JyaD5/s556/macron.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"366\" data-original-width=\"556\" height=\"211\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiMEsLPEhYUC4AAfpHthQ_K0PSEsi8eKnh8z6m9U2DSjn6eHPnag5gr_MAu4xsu7hGXuqFP6meq8tkI43cb4DEksw_oIvIm_eO_Wy6yJ6nZ9l70gTY0lUIzCQpc29Ye3BA1EbAhh3YCMGCyFk2iMszBPkSCmw2m5DKQagQHjNQTpYgxN4kt64OHRC4JyaD5/s556/macron.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiMEsLPEhYUC4AAfpHthQ_K0PSEsi8eKnh8z6m9U2DSjn6eHPnag5gr_MAu4xsu7hGXuqFP6meq8tkI43cb4DEksw_oIvIm_eO_Wy6yJ6nZ9l70gTY0lUIzCQpc29Ye3BA1EbAhh3YCMGCyFk2iMszBPkSCmw2m5DKQagQHjNQTpYgxN4kt64OHRC4JyaD5/s556/macron.jpg\" width=\"320\"/>\n  </a>\n </div>\n <p>\n </p>\n <p class=\"MsoNormal\">\n  Il 26 febbraio, cioè un paio di giorni dopo aver disertato\ndi fatto la riunione di Kiev, Macron si riprende la scena e getta tanta benzina\nsul fuoco dell’allargamento dello scenario di guerra dicendo che bisogna\nmandare soldati a combattere in Ucraina contro la Russia: “Non escludo truppe\ndi guerra”, e il quotidiano francese Le Monde online di stamattina dice che\n“Emmanuel Macron insiste sul possibile invio di soldati in Ucraina”.\n  <o:p>\n  </o:p>\n </p>\n <div style=\"text-align: justify;\">\n  <p class=\"MsoNormal\">\n   Macron, in nome dell’imperialismo francese, durante la “sua”\nriunione ha fatto il duro con i  \n“presidenti, primi ministri e responsabili di 27 paesi” con una\n“clamorosa escalation verbale” racconta il manifesto di oggi: invitando tutti\nprima “a «darsi una mossa» per aumentare le consegne di armamenti”, poi a\nconsiderare l’invio appunto di “truppe di terra”, ma pur dovendo prendere atto\nche “«Non c’è consenso» per il momento”, ha tenuto a rimarcare che «niente deve\nessere escluso, tutto è possibile se è utile», perché «sconfiggere la Russia è\nindispensabile».” Ben spalleggiato in questo dal primo ministro Attal che “ha\nspiegato che «non si può escludere nulla in una guerra che si svolge nel cuore\ndell’Europa».”\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   Quasi tutti gli invitati si sono affrettati a mettere le\nmani avanti con una vera e propria “VALANGA DI APPELLI alla prudenza”, in\nordine:\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   “La\n   <b>\n    Nato\n   </b>\n   «non ha nessun progetto» di inviare truppe a terra,\nquesta eventualità sarà valutata «solo quando l’Ucraina sarà membro della\nNato».\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   “Gli\n   <b>\n    Usa\n   </b>\n   : «Non invieremo truppe in Ucraina».\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   La\n   <b>\n    Germania\n   </b>\n   : “Drastico il cancelliere tedesco Scholz: «Non\nci saranno truppe a terra né soldati sul suolo ucraino inviati da stati europei\no da stati della Nato, c’è una grande unanimità sulla questione»”\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   “La\n   <b>\n    Gran Bretagn\n   </b>\n   a «non prevede un dispiegamento su grande\nscala» di truppe oltre al «piccolo numero» già sul posto per sostenere\nl’Ucraina, in particolare nel campo medico\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   La\n   <b>\n    Spagna\n   </b>\n   «non è d’accordo» per inviare truppe, bisogna\n«concentrarsi su ciò che è urgente, cioè accelerare la consegna di materiali»,\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   <b>\n    L’Italia\n   </b>\n   ha ribadito quello detto ieri (v.\nhttps://proletaricomunisti.blogspot.com/2024/02/pc-27-febbraio-meloni-in-rappresentanza.html)\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   Per la\n   <b>\n    Svezia\n   </b>\n   , appena entrata nella Nato, la questione «al\nmomento non è rilevante».\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   La\n   <b>\n    Polonia\n   </b>\n   «non prevede di inviare truppe» e «non bisogna\nspeculare sull’avvenire».\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   “Già lo\n   <b>\n    slovacco\n   </b>\n   Robert Fico aveva rivelato alla vigilia\nl’ipotesi di un invio di truppe a terra, per opporsi categoricamente”\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   come\n   <b>\n    l’Ungheria\n   </b>\n   , che non invia «né armi né soldati».\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   “\n   <b>\n    L’Austria\n   </b>\n   , che è uno dei pochi stati neutrali, è\ndecisamente «contro» e afferma che abbiamo bisogno di «una prospettiva\ndiplomatica», mentre è «sorprendente tirar fuori un argomento che non fa\nconsenso e crea un dibattito di cui non abbiamo bisogno»\n  </p>\n  <p class=\"MsoNormal\">\n   Tutti questi che per adesso, quindi, almeno a parole, hanno\npreso le distanze, sono stati criticati dall’imperialista guerrafondaio Macron:\n“Molte persone che oggi dicono ‘Mai, mai’ erano le stesse che due anni fa\ndicevano “Mai carri armati, mai aerei, mai missili a lungo raggio’”.\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   Ma sulle armi infatti nessuno si smentisce. Tra le decisioni\nprese lunedì: cyber-difesa contro gli attacchi russi agli alleati;\nco-produzione di armi e munizioni; impegno a difendere i paesi minacciati, come\nla Moldavia; capacità di sostenere l’Ucraina alla frontiera con la Bielorussia\ncon forze non militari; operazioni di sminamento.\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   E, inoltre, “È stata formata una nuova coalizione per la\nconsegna di missili a media e lunga gittata (più di 70 km, come gli Scalp,\nmentre la Germania frena ancora sui Taurus), e 15 paesi appoggiano l’iniziativa\nceca per recuperare munizioni tra chi le possiede.” mentre “Il Parlamento\neuropeo ha approvato ieri un sostegno a lungo termine all’Ucraina.”\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   Non è mancata la presa di posizione immediata\ndell’imperialismo russo: “il conflitto tra la Russia e la Nato sarà\n«inevitabile» se l’occidente invia truppe in Ucraina”.\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   Macron con questa pericolosa boutade guerrafondaia ha\ncomunque messo l’“opzione guerra totale” sul tappeto!\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   Questa “discussione” sulla possibilità-necessità per il\ncapitalismo-imperialismo della “guerra totale” come si sa avrà un altro momento\nimportante al prossimo G7 che si terrà in Puglia a giugno.\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   Su questo dobbiamo ripetere quello che abbiamo detto nella\nControinformazione di ieri: “come è stato in altri G7, basti ricordare il G7 di\nGenova - la loro base di unità per costruire ancor di più i piani di guerra, i\npiani di oppressione dei popoli, i piani di immiserimento dei popoli, i piani\nper l'uso dell'intelligenza artificiale a fini di guerra, i piani per\ntrasformare tutte le vicende climatiche, ambientali, tutte le crisi delle\ncrisi, l'immigrazione, in una difesa strenua di un sistema putrido e morente e\nopporlo con la violenza degli eserciti, delle bombe, all'esercito dei proletari\ne dei popoli oppressi che in tutte le forme, in forme grandi e piccoli, si\noppone a tutto questo.\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   Tutti al G7 in Puglia per rendere evidente che il mondo è\ndiviso in due colline: la collina dell'imperialismo, la collina dei proletari,\ndei popoli e di tutti coloro che non accettano il mondo che ci stanno\ncostruendo e preparando, il futuro orribile, e la volontà di mettere fine a\nquesto orrore.\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Il 26 febbraio, cioè un paio di giorni dopo aver disertato di fatto la riunione di Kiev, Macron si riprende la scena e getta tanta benzina...", "author": ["prolcompal"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-28-febbraio-limperialista-francese.html"}