{"published time": "2024-02-28T23-19-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/ft-ecuador.jpg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"320\" sizes=\"(max-width: 320px) 100vw, 320px\" src=\"https://redherald.org/wp-content/uploads/2024/02/ft-ecuador.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/ft-ecuador.jpg\" width=\"320\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   We publish this unofficial translation of\n   <a href=\"https://fdlp-ec.blogspot.com/2024/02/no-la-consulta-popular.html\">\n    a statement\n   </a>\n   of the Front of Defense of the Struggles of the People – Ecuador.\n  </em>\n </p>\n <p>\n  The government is preparing to hold a referendum that, if approved, will definitely submerge the masses, the workers from the countryside and from the city in a condition of labor exploitation more wretched than the existing one.\n </p>\n <p>\n  Noboa invented an internal war to justify handing over the country to Yankee imperialism. In order to be able to specify it, in addition to the ” internal conflict” he had to declare a state of emergency that has been prolonged by 30 more days; In this way, together with the Armed Forces, they have created an environment of unrestricted “necessity” for the intervention of the state repressive apparatus with the purpose of maintaining “order and peace.” What has he achieved with this? Capture of nearly 10,000 citizens, some linked to criminal gangs, the majority, residents of poor neighborhoods, (false positives), intimidating the leaders of the people’s organizations; limit the acts from the Assembly and from certain elements of opposition to the regime from the bureaucratic scene, and delivering, on a silver platter, the structure and planning of everything concerning the Armed Forces, police and external/internal security of the country, to imperialism.\n </p>\n <p>\n  But it’s all a hoax. There is no work, there are no resources to pay wages, there is poor health care; not because of crime, corruption. Military and police are involved with the gangs; there is an increase in VAT, and, definitely, a speculative cascade is coming to us exposed in the dramatic increase in the cost of the basic food basket.\n </p>\n <p>\n  Thousands of Ecuadorians “escape” from the economic crisis to other countries, no longer is it a simple emigration, it is an exodus that determines: live, or die, since many compatriots have fallen prey to crime on the way to the USA. Incredibly, like the banking crisis at the end of the century In the past, income from remittances has become one of the three main “contributions” that feed the country’s GDP.\n </p>\n <p>\n  What does the referendum point to? Mainly, to strengthen the repressive, punitive and tendency to imprison response from the government. Give more power than it already has to the Armed Forces. To intend to legalize capital from drug trafficking and organized crime. But, actually the three billion dollars that enter to the financial circulation of the country as a result of drug trafficking, above all, the banks, are not already regularized?\n </p>\n <p>\n  The consultation promotes openness to foreign investment, but is not subject of national laws, but of “international arbitration” in case of controversies. The ultimate conditions of the so-called “foreign investment” are delivered to international legislation that responds to the interests of the large monopolies, financial centers and imperialist property.\n </p>\n <p>\n  Insisting on extradition. They have created a “false environment” in this regard. One more hoax, a criminal, to be extradited, must have committed a crime that directly affects another country. It is obvious that the direction there is basically political. They vaccinate imperialism in the country against potential reactions against its armed presence in national territory. They are also going for tougher penalties. Another stupidity, a criminal, including “white collar” ones, never commits a crime thinking about losing, about not being successful, then the penalties don’t matter.\n </p>\n <p>\n  Finally, reform the labor code. They want to favor businessmen and employers. Stupid. To hell with the labor conquests that have been wrested from the ruling classes and the old State through struggle; many of them, through the death, mutilation, imprisonment, torture of hundreds of workers who generously gave their lives to materialize those achievements and defend their rights.\n </p>\n <p>\n  In short? An unnecessary, punitive, imprisoning, capitulationist referendum, which does not subscribe to anything related to issues of a social nature such as: education, health, social security, etc.\n </p>\n <p>\n  And in the middle of this, Noboa states; “Possibly, I will run for re-election.” But he is not alone, in the queue, the last electoralist is followed by Granja, Rabascal, Gonzales and, without surprising us at all, Leónidas Iza.\n </p>\n <p>\n  The referendum is coming. DO NOT VOTE, DO NOT PARTICIPATE IN IT. It is not enough to say, “all NO in the referendum” as revisionism has begun to point out, which are the same people who say “52% of the electoral population is to blame for what we experienced, because they voted for Noboa.” No, they are still tied to the elections, they continue to think that this is the way to solve the problems of the masses, of the poor peasants.\n </p>\n <p>\n  We must unmask opportunism, revisionism, the ones towards elections, those who insist and persist on the bureaucratic path. We must fight them at all possible levels. DO NOT PARTICIPATE IN THE REFERENDUM, BOYCOTT IT IN EVERY POSSIBLE WAY. THAT IS THE SLOGAN OF THE PEOPLE.\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   ORGANIZE, COMBAT AND RESIST!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   ONLY THROUGH STRUGGLE RIGHTS AND FREEDOMS ARE CONQUERED!\n  </strong>\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/28/ecuador-no-to-the-referendum/", "type": "article", "title": "Ecuador: NO TO THE REFERENDUM! – The Red Herald", "description": "The government is preparing to hold a referendum that, if approved, will definitely submerge the masses, the workers from the countryside and from the city in a condition of labor exploitation more wretched than the existing one.", "modified time": "2024-02-28T22:12:11+00:00", "author": ["A.R."], "categories": ["Europe", "Featured"], "tags": ["Ecuador", "Elections"], "sections": ["Europe", "Featured", "Ecuador", "Elections", "English", "pll_65dfafe2582bd"]}