{"published time": "2024-02-28T23-00-12-00-00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p>\n  In Berlin wurde am Montagabend Daniela Klette, die als ein Mitglied der Roten Armee Fraktion gesucht wurde, von Spezialeinheiten der Polizei\n  <a href=\"https://www.tagesschau.de/inland/gesellschaft/raf-klette-festnahme-102.html\">\n   festgenommen\n  </a>\n  . Daniela Klette gehöre angeblich zur sogenannten dritten Generation der RAF und soll sich seit deren Auflösung 1998 mit zwei weiteren RAF Millitanten auf der Flucht befunden haben.\n </p>\n <p>\n  Die Staatsanwaltschaft teilte gestern mit, dass es sich bei der Festgenommenen um Daniela Klette handelte. Die heute 65-jährige befand sich, seit sie Anfang der 1990er Jahre in den Untergrund ging, auf der Flucht. Gestern wurde sie in einer Wohnung in Berlin Kreuzberg, wo sie unter anderem Namen, lebte festgenommen. Die besagte Wohnung in Kreuzberg soll wohl über eine dritte Person gemietet worden sein. In der Wohnung fand die Polizei angeblich einen ausländischen Pass und Munition, allerdings ohne dazugehörige Waffe. Danielas Nachbarn beschreiben sie als freundlich und berichten den Journalisten der bürgerlichen Presse, dass sie regelmäßig Mathematik Nachhilfe an Kinder aus der Nachbarschaft gab.\n </p>\n <p>\n  Die deutsche Justiz wirft Daniela versuchten Mord und diverse versuchte und vollendete schwere Raubüberfälle vor. Dabei geht es jedoch vor allem um ihre Aktivitäten nach Auflösung der RAF. Gemeinsam mit den beiden weiteren untergetauchten angeblichen RAF Kämpfern Ernst–Volker Staub und Burkhard Garweg soll sie ihr Leben im Untergrund mit Raubüberfällen finanziert haben. Auch wenn die RAF sich mittlerweile aufgelöst hat, besteht weiterhin die Möglichkeit, dass Daniela neben den Raubüberfällen auch nach Paragraph 129 a, “Mitgliedschaft in einer terroristischen Vereinigung”, verurteilt wird. Die Mitgliedschaft in der RAF ist zwar eigentlich verjährt, jedoch ist die anstehende Frage, ob die Justiz die begangenen Überfälle als Aktivitäten der RAF definiert oder nicht.\n </p>\n <p>\n  Gegen die drei RAF Kämpfer fahndet der Staat seit Anfang Februar mit einer höheren Intensität. Erst kürzlich gab es in der Sendung “Aktenzeichen XY... Ungelöst” eine Folge in der auf reißerische Weise auf das sogenannte “RAF Trio” eingegangen wurde und mit einem öffentlichen Fahndungsaufruf an den deutschen Untertanengeist und das Spitzeltum appelliert wurde. Scheinbar mit einem übermäßigen Erfolg, denn laut der Redaktion der Sendung gingen 250 Hinweise von Zuschauern bei ihnen ein. Kurze Zeit danach wurde auch ein Großeinsatz der Polizei in Wuppertal ausgelöst, wobei ein unbeteiligter alter Mann, von Spezialeinheiten der Polizei mit Sturmgewehren bedroht und verhaftet wurde. Zuvor gab es bei der Polizei einen Anruf von jemandem der meinte, in dem älteren Passanten einen der gesuchten RAF Kämpfer zu erkennen. Letztlich wurde der entscheidende Hinweis für Danielas Verhaftung angeblich auch von einem Denunzianten gegeben. Allerdings einige Zeit vor besagter Sendung im November 2023. Nähere Informationen über den gegebenen Hinweis oder den Denunzianten gab die Polizei nicht preis.\n </p>\n <p>\n  Aktuell finden durch die Klassenjustiz in der BRD zahlreiche Angriffe statt. Es kommt regelmäßig zu Demonstrationsverboten und Angriffe auf Proteste während vermehrt größere Bevölkerungsgruppen dämonisiert und ihre bürgerlich demokratischen Rechte verwehrt werden. Zugleich gibt es verstärkte Repression gegen linke Strukturen. Es finden regelmäßig Hausdurchsuchungen statt und immer häufiger versucht der verrottete deutsche Staat Antifaschisten in den Knast zu stecken. Inmitten dieser Situation sucht die Reaktion auch verstärkt nach jenen Leuten, die mit der Waffe in der Hand gegen den Staat gekämpft haben und seitdem nicht von diesem gefunden werden konnten.\n </p>\n <p>\n  Nun nach der gestrigen Festnahme erfreuen sich die deutschen Repressionsbehörden ihres Erfolges, in der Hoffnung dadurch stärke zu zeigen und widerständige Kräfte einzuschüchtern. Innenministerin Nancy Faeser verkündete in einer Mitteilung des Innenministeriums: \"Niemand sollte sich im Untergrund sicher fühlen.\" Das gilt freilich nicht für die rund\n  <a href=\"https://www.sueddeutsche.de/politik/rechtsextremismus-bayern-neonazis-untergetaucht-1.5585773\">\n   600 per Haftbefehl gesuchten\n  </a>\n  Faschisten, welche untergetaucht sind.\n </p>\n <p>\n  Auch wenn Daniela jetzt verhaftet wurde, gelang es ihr dennoch über dreißig Jahre lang, gemeinsam mit ihren Kampfgefährten, der Verfolgung der Repressionsbehörden zu entgehen.\n </p>\n <p>\n </p>\n <p>\n  <span style=\"font-size: 8pt;\">\n   <em>\n    Quelle für das Bild: Express.de\n   </em>\n  </span>\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8343-ehemalige-raf-kaempferin-festgenommen", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "upad", "description": "Internetplattform für die Entwicklung einer revolutionären Bewegung", "title": "Angeblich ehemaliges RAF Mitglied festgenommen", "tags": ["Repression", "raf"]}