{"published time": "2024-02-28T12-21-36-00-00", "images": ["https://www.nouvelleepoque.fr/wp-content/uploads/2024/02/Sans-titre-696x871.jpeg"], "content": "<div class=\"td_block_wrap tdb_single_featured_image tdi_74 tdb-content-horiz-right td-pb-border-top td_block_template_1\" data-td-block-uid=\"tdi_74\">\n <style>\n  @media (max-width:767px){.tdi_74{margin-right:-20px!important;margin-left:-20px!important}}\n </style>\n <style>\n  .tdb_single_featured_image{margin-bottom:26px}.tdb_single_featured_image.tdb-sfi-stretch{opacity:0}.tdb_single_featured_image.tdb-sfi-stretch,.tdb_single_featured_image .tdb-block-inner{-webkit-transition:all 0.3s ease-in-out;transition:all 0.3s ease-in-out}.tdb_single_featured_image img{display:block;width:100%}.tdb_single_featured_image video{max-width:100%}.tdb_single_featured_image .tdb-caption-text{z-index:1;text-align:left;font-size:11px;font-style:italic;font-weight:normal;line-height:17px;color:#444}.tdb_single_featured_image.tdb-content-horiz-center .tdb-caption-text{text-align:center;left:0;right:0;margin-left:auto;margin-right:auto}.tdb_single_featured_image.tdb-content-horiz-right .tdb-caption-text{text-align:right;left:auto;right:0}.tdb-no-featured-img{background-color:#f1f1f1;width:100%;height:500px}.tdb-no-featured-audio{height:59px}.tdi_74 .td-audio-player{font-size:12px}.tdi_74 .tdb-caption-text{margin:6px 0 0;color:#878787;font-family:\"Helvetica Neue\",Helvetica,Arial,sans-serif!important;font-size:12px!important}.tdi_74:hover .tdb-block-inner:before{opacity:0}\n </style>\n <div class=\"tdb-block-inner td-fix-index\">\n  <a data-caption=\"\" href=\"https://www.nouvelleepoque.fr/wp-content/uploads/2024/02/Sans-titre.jpeg\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n   </p>\n  </a>\n </div>\n</div>\n<div class=\"td_block_wrap tdb_single_content tdi_75 td-pb-border-top td_block_template_1 td-post-content tagdiv-type\" data-td-block-uid=\"tdi_75\">\n <style>\n  .tdb_single_content{margin-bottom:0;*zoom:1}.tdb_single_content:before,.tdb_single_content:after{display:table;content:'';line-height:0}.tdb_single_content:after{clear:both}.tdb_single_content .tdb-block-inner>*:not(.wp-block-quote):not(.alignwide):not(.alignfull.wp-block-cover.has-parallax):not(.td-a-ad){margin-left:auto;margin-right:auto}.tdb_single_content a{pointer-events:auto}.tdb_single_content .td-spot-id-top_ad .tdc-placeholder-title:before{content:'Article Top Ad'!important}.tdb_single_content .td-spot-id-inline_ad0 .tdc-placeholder-title:before{content:'Article Inline Ad 1'!important}.tdb_single_content .td-spot-id-inline_ad1 .tdc-placeholder-title:before{content:'Article Inline Ad 2'!important}.tdb_single_content .td-spot-id-inline_ad2 .tdc-placeholder-title:before{content:'Article Inline Ad 3'!important}.tdb_single_content .td-spot-id-bottom_ad .tdc-placeholder-title:before{content:'Article Bottom Ad'!important}.tdb_single_content .id_top_ad,.tdb_single_content .id_bottom_ad{clear:both;margin-bottom:21px;text-align:center}.tdb_single_content .id_top_ad img,.tdb_single_content .id_bottom_ad img{margin-bottom:0}.tdb_single_content .id_top_ad .adsbygoogle,.tdb_single_content .id_bottom_ad .adsbygoogle{position:relative}.tdb_single_content .id_ad_content-horiz-left,.tdb_single_content .id_ad_content-horiz-right,.tdb_single_content .id_ad_content-horiz-center{margin-bottom:15px}.tdb_single_content .id_ad_content-horiz-left img,.tdb_single_content .id_ad_content-horiz-right img,.tdb_single_content .id_ad_content-horiz-center img{margin-bottom:0}.tdb_single_content .id_ad_content-horiz-center{text-align:center}.tdb_single_content .id_ad_content-horiz-center img{margin-right:auto;margin-left:auto}.tdb_single_content .id_ad_content-horiz-left{float:left;margin-top:9px;margin-right:21px}.tdb_single_content .id_ad_content-horiz-right{float:right;margin-top:6px;margin-left:21px}.tdb_single_content .tdc-a-ad .tdc-placeholder-title{width:300px;height:250px}.tdb_single_content .tdc-a-ad .tdc-placeholder-title:before{position:absolute;top:50%;-webkit-transform:translateY(-50%);transform:translateY(-50%);margin:auto;display:table;width:100%}.tdb_single_content .tdb-block-inner.td-fix-index{word-break:break-word}.tdi_75 .wp-caption-text,.tdi_75 figcaption{margin:6px 0 26px 0;font-family:\"Helvetica Neue\",Helvetica,Arial,sans-serif!important;font-size:12px!important;font-style:italic!important;color:#878787}.tdi_75,.tdi_75>p,.tdi_75 .tdb-block-inner>p{font-family:\"Helvetica Neue\",Helvetica,Arial,sans-serif!important;font-size:17px!important}.tdi_75 h1{font-family:\"Helvetica Neue\",Helvetica,Arial,sans-serif!important}.tdi_75 h2{font-family:\"Helvetica Neue\",Helvetica,Arial,sans-serif!important;font-size:22px!important;font-weight:800!important}.tdi_75 h3:not(.tds-locker-title){font-family:\"Helvetica Neue\",Helvetica,Arial,sans-serif!important}.tdi_75 h4{font-family:\"Helvetica Neue\",Helvetica,Arial,sans-serif!important}.tdi_75 h5{font-family:\"Helvetica Neue\",Helvetica,Arial,sans-serif!important}.tdi_75 h6{font-family:\"Helvetica Neue\",Helvetica,Arial,sans-serif!important}.tdi_75 li{font-family:\"Helvetica Neue\",Helvetica,Arial,sans-serif!important}.tdi_75 .tdb-block-inner blockquote p{font-family:\"Helvetica Neue\",Helvetica,Arial,sans-serif!important}.tdi_75 h1,.tdi_75 h2,.tdi_75 h3:not(.tds-locker-title),.tdi_75 h4,.tdi_75 h5,.tdi_75 h6{color:#bf2b2b}.tdi_75 a{color:#a52626}.tdi_75 .page-nav a,.tdi_75 .page-nav span,.tdi_75 .page-nav>div{font-family:\"Helvetica Neue\",Helvetica,Arial,sans-serif!important}@media (max-width:767px){.tdb_single_content .id_ad_content-horiz-left,.tdb_single_content .id_ad_content-horiz-right,.tdb_single_content .id_ad_content-horiz-center{margin:0 auto 26px auto}}@media (max-width:767px){.tdb_single_content .id_ad_content-horiz-left{margin-right:0}}@media (max-width:767px){.tdb_single_content .id_ad_content-horiz-right{margin-left:0}}@media (max-width:767px){.tdb_single_content .td-a-ad{float:none;text-align:center}.tdb_single_content .td-a-ad img{margin-right:auto;margin-left:auto}.tdb_single_content .tdc-a-ad{float:none}}\n </style>\n <div class=\"tdb-block-inner td-fix-index\">\n  <p>\n   <em>\n    Le comité de rédaction de Nouvelle Epoque partage ici l’appel de la Campagne Unitaire pour la Libération de Georges Ibrahim Abdallah à participer au mois international d’actions pour la libération de Georges Abdallah.\n   </em>\n  </p>\n  <p class=\"has-text-align-center\">\n   <strong>\n    TAHYIA, TAHYIA PALESTINA !\n   </strong>\n   <br/>\n   <strong>\n    FREE, FREE GEORGES ABDALLAH !\n   </strong>\n  </p>\n  <p>\n   Appel au mois international d’actions pour la libération de Georges Abdallah ! (du 6 mars au 6 avril 2024)\n  </p>\n  <p>\n   Palestine vivra ! Palestine vaincra ! Combien de fois avons-nous scandé ce slogan depuis tant d’années ? Combien de fois l’avons-nous clamé dans les manifestations de masse de ces dernières semaines et derniers mois ? Nul doute qu’aucune n’ait pu se tenir sans que soit lancé ni repris ce mot d’ordre historique d’un soutien clair et net à la Palestine historique. La Palestine vivra ! La Palestine vaincra ! Envers et contre tout !\n  </p>\n  <p>\n   La Palestine vit, elle vivra et elle vaincra par cette lutte de libération nationale qu’elle mène, non pas depuis 1948 mais depuis la présence des premiers colons sur sa terre dans les années 1880. Elle vit par son combat inlassable, depuis le premier jour et par toutes les formes de lutte possibles (révoltes, grèves générales, actions de sabotages et militaires, guerres de guérilla) contre le colonialisme sioniste de peuplement qui vise non seulement à occuper sa terre mais aussi à en chasser son peuple, voire à l’exterminer. Elle vit et nous rappelle ainsi que les Palestiniens ne sont pas des victimes mais des combattants engagés contre l’oppression, engagés dans la seule voie possible pour leur salut : celle de la résistance, la loi de leur existence. Elle vit envers et contre\n  </p>\n  <p>\n   tout en affrontant sans relâche les impérialistes dans la région, dont le colonialisme sioniste n’est que la tête de pont et le bras organique pour le contrôle économique, géostratégique et militaire des richesses du monde arabe. Elle vit envers et contre tout malgré les tentatives répétées de fragmenter l’identité palestinienne, entre les Palestiniens de 1948, de Gaza, de Cisjordanie… La Palestine vit, malgré les trahisons des États réactionnaires arabes qui, normalisation après normalisation, ont tenté en vain par leur collaboration avec l’ennemi sioniste de légitimer l’occupant et de vider la lutte de libération palestinienne de sa dimension panarabiste et internationaliste. La Palestine vit, vivra et vaincra malgré les plans de normalisation et de partage brandis à chaque fois que la résistance s’intensifie, malgré toutes les tentatives de liquidation de sa révolution et de sa terre sous la forme de soi-disant projets de « paix juste et durable », d’une solution à deux États ou d’« un État de tous ses citoyens », plans que la résistance palestinienne a su et saura toujours déjouer.\n  </p>\n  <p>\n   Jusque dans les rangs même des mouvements de solidarité à la Palestine, on entend dire : « la Palestine vit, mais à quel prix ! » Ce prix, c’est celui que les peuples ont toujours payé pour se libérer du colonialisme et de l’oppression ; c’est celui que le peuple palestinien a payé et paye encore aujourd’hui pour vaincre dans sa lutte de libération nationale. Les souffrances indescriptibles et les sacrifices endurés, les milliers de martyrs de ces derniers mois mais aussi de toute l’histoire nationale palestinienne sont autant de preuves de la nature criminelle du sionisme et de l’impérialisme. Face à cette barbarie, notre tâche n’est pas de propager l’illusion d’une issue\n  </p>\n  <p>\n   négociée – une « paix juste et durable » qui perpétuerait la domination coloniale -, elle n’est pas d’en appeler à la « communauté internationale » ou aux institutions contrôlées par l’impérialisme. En Palestine, se déroule non pas un « conflit » dont il serait possible de sortir par une issue fantasmée, mais une guerre coloniale qui vise à éliminer un mouvement de résistance. La paix ne pourra jamais advenir entre le colonisateur et le colonisé. Les discours sur les droits de l’homme, les appels à la négociation, à la collaboration, les trêves même ne sont que des leurres si on oublie que seule la défaite du projet sioniste mettra un terme à l’oppression. Tout autre voie – et c’est peut-être bien là l’enjeu principal – contribue à légitimer, consciemment ou non, la criminalisation de la résistance armée et de ceux qui la soutiennent, présentés comme entravant cette voie pacifiste de la capitulation qui ne dit pas son nom.\n  </p>\n  <p>\n   Le devenir des Palestiniens ne réside pas dans une simple mise en échec de l’extrême droite sioniste par l’instauration d’un « État israélien démocratique et de droit » qui serait débarrassé de la politique d’apartheid; en réalité et toute l’histoire de la Palestine occupée le démontre : qu’ils soient de gauche ou de droite, aucun groupe sioniste au pouvoir n’a renié sa nature d’entreprise coloniale de peuplement, aucun ne peut être qualifié de moins fasciste que le groupe aujourd’hui à la tête de l’entité. Le sionisme n’est pas réformable et encore moins amendable et toute solidarité appelant naïvement ou intentionnellement à sa démocratisation n’est en réalité qu’une autre face servant à le blanchir. La libération de toute la Palestine, de la mer au Jourdain, et le retour de tous les réfugiés passeront par la seule voie possible dans une guerre anticoloniale : celle de la lutte armée.\n  </p>\n  <p>\n   Alors, tandis que le mouvement de libération national palestinien est depuis ces derniers mois entré dans une nouvelle étape historique de sa lutte, nous nous devons d’exprimer et d’acter clairement notre soutien : un soutien inconditionnel, sans détours, aux côtés de la résistance, de toute la résistance et de ses actions militaires en vue de la destruction de l’entité sioniste et de son projet colonial, de la mise en place du projet de libération nationale sur toute la Palestine historique et pour la défense du droit au retour de tous les réfugiés. Dans ces temps de chaos et en France de répression féroce, d’intimidations et de menaces de dissolution, d’infiltrations et de déviations en tout genre, nous réaffirmons les engagements conscients qui sont les nôtres rappelés dans ce texte et par notre boussole Palestine qu’est le combat de Georges Abdallah.\n  </p>\n  <p>\n   Car s’il existe bien un soutien historique et indéfectible à la résistance héroïque et armée du peuple palestinien, c’est bien celui que le combattant Georges Abdallah a toujours montré par ses actes et exprimé dans ses déclarations. Cet engagement – depuis ses premières actions de militant quand il s’est opposé les armes à la main aux intérêts des impérialistes au Moyen-Orient et aux agressions de de leur « base opérationnelle » qu’est l’entité sioniste jusqu’à aujourd’hui – n’a jamais dévié, pas même vacillé ! Fidèle au mot d’ordre du FPLP des années 70 « frapper l’ennemi partout où il se trouve », c’est pour des actions armées accomplies en France par son organisation, les FARL, que la justice l’a condamné en 1987 à la prison à vie. Les propos qu’il tenait alors lors du son procès transformé en tribune révolutionnaire résonnent aujourd’hui tout particulièrement au regard notamment du génocide à Gaza et de ce que l’impérialisme occidental -avec à sa tête les États-Unis d’Amérique – est prêt à commettre comme crimes pour maintenir son hégémonie dans la région : ainsi ne relevait-il pas alors ce\n   <em>\n    « gouffre qui sépare votre monde légal de notre monde réel (…) cette paix instaurée par votre système, maintenue par l’anéantissement de millions d’hommes dans nos régions des périphéries ».\n   </em>\n  </p>\n  <p>\n   Les 40 années d’incarcération que l’acharnement de l’État français a imposées à Georges Abdallah n’ont pu briser la résistance inébranlable de ce combattant tombé aux mains de l’ennemi : malgré la barbarie de cette détention, ce révolutionnaire internationaliste et le communiste qu’il est n’a jamais rien renié de son combat qui est aussi le nôtre – anti-impérialiste, anticolonialiste, antifasciste et antisioniste, en soutien à la révolution palestinienne, à sa glorieuse résistance, aux masses populaires en lutte et pour l’émancipation des peuples opprimés partout dans le monde.\n  </p>\n  <p>\n   Georges Abdallah n’est pas seulement un résistant ; il est lui-même un symbole même de la résistance et c’est bien pour ce qu’il représente que l’État français continue à le maintenir en prison malgré les deux décisions de justice autorisant sa libération. La cause de notre camarade est intrinsèquement liée à notre soutien à la Palestine. Qu’aucune action, initiative, rassemblement, manifestation ne se passe sans que soit scandée, affichée, écrite notre exigence et notamment à travers ce mot d’ordre qui ne devrait jamais être tronqué de ses deux composantes : « Palestine vivra ! Palestine vaincra ! Libérez Georges Abdallah ! » – car l’un s’est entièrement donné à sa cause et l’autre ne peut laisser ce flambeau de sa résistance aux mains de l’ennemi. Tous ceux, en France et ailleurs, solidaires de la Palestine, doivent exiger à chaque instant et partout où nous sommes la libération de ce combattant du mouvement de libération palestinien. Et quel meilleur soutien pouvons-nous apporter à la résistance palestinienne si ce n’est en faisant pression sur notre propre impérialisme pour arracher à cet ennemi l’un de ses combattants historiques !\n  </p>\n  <p>\n   Depuis le 8 juin dernier, une nouvelle phase s’est ouverte dans cette longue bataille que mènent ses soutiens pour sa libération : alors que la mobilisation, sur le terrain, dans la diversité de ses expressions, ne cesse de s’amplifier, Georges Abdallah a accepté de lancer une nouvelle offensive juridique en déposant une dixième demande de libération-expulsion vers son pays le Liban. Appuyons par nos actions la démarche de Georges Abdallah en la faisant résonner partout durant tout le temps de l’examen de sa nouvelle demande et accentuons toujours plus la pression sur l’État français par notre mobilisation toujours plus accrue et de tous les instants !\n  </p>\n  <p>\n   C’est en ce sens et en tenant compte de cette nouvelle phase que nous appelons encore une fois à\n   <strong>\n    UN MOIS INTERNATIONAL D’ACTIONS\n   </strong>\n   pour la libération de Georges Abdallah\n   <strong>\n    du 6 mars au 6 avril 2024\n   </strong>\n   , – date de la\n   <strong>\n    14\n   </strong>\n   <sup>\n    <strong>\n     e\n    </strong>\n   </sup>\n   <strong>\n    manifestation devant le centre pénitentiaire de Lannemezan\n   </strong>\n   . Que durant ce temps coordonné mille initiatives fleurissent partout en France et à l’international pour sa libération et par-là même pour son combat en solidarité avec la Palestine historique !\n  </p>\n  <p>\n   Georges Abdallah est en prison pour le combat politique qui a été le sien, pour ses positions et ses idéaux qu’il n’a eu de cesse de proclamer et de ne jamais renier. C’est pour ses idées d’émancipation que Georges Abdallah s’est engagé dans la lutte. C’est pour ses idées et sa résistance qu’il est encore détenu aujourd’hui. C’est pour ses idées et son combat révolutionnaire que nous le soutenons et que nous exigeons sa libération ! Pour la victoire ou la victoire !\n  </p>\n  <p>\n   La Palestine vit, vivra et vaincra ! Libérez Georges Abdallah !\n  </p>\n  <p>\n   <strong>\n    Continuons le combat ! Libérons Georges Abdallah !\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Que mille initiatives solidaires fleurissent pour sa libération !\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Honneur à tous ceux et à toutes celles qui luttent pour sa libération !\n   </strong>\n  </p>\n  <p>\n   <strong>\n    C’est ensemble et seulement ensemble, camarades, que nous vaincrons !\n   </strong>\n  </p>\n  <p class=\"has-text-align-right\">\n   Paris, 27 février 2024\n  </p>\n  <p class=\"has-text-align-right\">\n   Campagne Unitaire pour la Libération de Georges Abdallah\n   <br/>\n   Campagne.unitaire.gabdallah@gmail.com\n  </p>\n  <p class=\"has-text-align-right\">\n   Facebook : pour la libération de Georges Abdallah\n   <br/>\n   Instagram : cuplgia – Tweeter : CUpLGIA\n  </p>\n </div>\n</div>\n", "source": "https://www.nouvelleepoque.fr/appel-au-mois-international-dactions-pour-la-liberation-de-georges-abdallah/", "type": "article", "title": "Appel au mois international d’actions pour la libération de Georges Abdallah ! - Nouvelle Époque", "description": "Le comité de rédaction de Nouvelle Epoque partage ici l’appel de la Campagne Unitaire pour la Libération de Georges Ibrahim Abdallah à participer au mois international d’actions pour la libération de Georges Abdallah. TAHYIA, TAHYIA PALESTINA !FREE, FREE GEORGES ABDALLAH ! Appel au mois international d’actions pour la libération de Georges Abdallah ! (du 6 mars au 6 […]", "modified time": "2024-02-28T12:21:40+00:00", "author": "Missak Manouchian", "categories": ["Lutte des classes", "Solidarité internationale"]}