{"title": "pc 28 febbraio-Il risultato politico delle Elezioni in Sardegna dal punto di vista dei proletari e delle masse e dell'opposizione a questo governo", "published time": "2024-02-28T19-19-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjejGwSg517umPByZqnEkTR6Bm55WzXoyywVgNsVfc7NrM72eRG-0kIxuZmpTooc7kZh_E_ri5YVzu72XGxBQDnCv_N3HzBrmcm9jt5nhL3m-WL-GBasNE_fg092dww7l7X3K97wUHUqmc6dxkF1MTI51sVtSXNwBB3S6lcW7iAbcsp5eqGjO-6kFvzQhVf/s2121/elezioni%20Sardegna.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1131047703658640899\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   da Controinformazione rossoperaia del 28/02\n  </span>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjejGwSg517umPByZqnEkTR6Bm55WzXoyywVgNsVfc7NrM72eRG-0kIxuZmpTooc7kZh_E_ri5YVzu72XGxBQDnCv_N3HzBrmcm9jt5nhL3m-WL-GBasNE_fg092dww7l7X3K97wUHUqmc6dxkF1MTI51sVtSXNwBB3S6lcW7iAbcsp5eqGjO-6kFvzQhVf/s2121/elezioni%20Sardegna.jpg\" imageanchor=\"1\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"2093\" data-original-width=\"2121\" height=\"316\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjejGwSg517umPByZqnEkTR6Bm55WzXoyywVgNsVfc7NrM72eRG-0kIxuZmpTooc7kZh_E_ri5YVzu72XGxBQDnCv_N3HzBrmcm9jt5nhL3m-WL-GBasNE_fg092dww7l7X3K97wUHUqmc6dxkF1MTI51sVtSXNwBB3S6lcW7iAbcsp5eqGjO-6kFvzQhVf/s2121/elezioni%20Sardegna.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjejGwSg517umPByZqnEkTR6Bm55WzXoyywVgNsVfc7NrM72eRG-0kIxuZmpTooc7kZh_E_ri5YVzu72XGxBQDnCv_N3HzBrmcm9jt5nhL3m-WL-GBasNE_fg092dww7l7X3K97wUHUqmc6dxkF1MTI51sVtSXNwBB3S6lcW7iAbcsp5eqGjO-6kFvzQhVf/s2121/elezioni%20Sardegna.jpg\" width=\"320\"/>\n  </a>\n </div>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Le prime pagine della grande stampa odierna sono tutte concentrate\nsull'esito delle Elezioni in Sardegna.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Noi non pensiamo\nche le elezioni siano attualmente lo strumento per cambiare le cose, così come non pensiamo che le elezioni nel nostro paese siano realmente\ndemocratiche, ma sono, invece, come dice Marx, scegliere tra candidati che\ndevono fare gli interessi della classe dominante e questo vale per i\ncandidati di centrodestra così come per i candidati di centro\nsinistra.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Questo è\ndiventato chiaro anche a masse consistenti della popolazione, dei\nproletari, delle masse povere del nostro paese, tant'è vero che la\nrisposta naturale a questa situazione - o la non risposta - è stato\nil massiccio astensionismo. Questo massiccio astensionismo si\nverifica ormai in tutte le elezioni, in misura maggiore o minore a\nseconda del tipo delle elezioni.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Anche le elezioni\nin Sardegna hanno visto una leggera crescita dell'astensionismo\nrispetto alle precedenti regionali. Queste sono cose abbastanza\nchiare.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il sistema\npolitico dei partiti in Italia e i governi che da essi nascono sono\ntutti governi a servizio dei padroni e della classe dominante e in\ngenerale quello che dicono alle elezioni non si realizza. Tutto\nquello che promettono ai proletari e alle masse, non si realizza.\nTutto quello che invece promettono ai padroni e alla classe dominante\nsi realizza. Non solo, ma anche quello che non promettono, che non\ndicono alle elezioni, una volta che sono al potere lo fanno senza\nalcuno scrupolo e vantano tutto questo come se fossero “promesse\nelettorali”, “è voto che ci ha mandato al potere, è il voto che\nci permette di fare, alla fine, tutto quello che vogliamo”.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ora le elezioni\nin Sardegna non sono diverse dalle elezioni di ogni genere di tipo\nche abbiamo avuto in questi ultimi anni, né saranno diverse dalle\nelezioni future.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Noi siamo per un\nnuovo Stato realmente democratico in cui i lavoratori proletari, le\nmasse popolari possono liberamente eleggere i loro rappresentanti in\nun quadro in cui però - sia chiaro - che gli interessi dei proletari e\ndelle masse devono prevalere sugli interessi dei padroni e degli\nsfruttatori, dei parassiti. Questa possibilità non c'è nell'attuale\nsistema elettorale e quindi non è di questo che possiamo oggi\nparlare.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Comunque il\nrisultato elettorale in Sardegna è un risultato politico da\nvalutare attentamente nel contesto dell'attuale situazione politica.\nIn questo senso anche per noi è un risultato positivo. Positivo dal\npunto di vista dei proletari e delle masse, dal punto di vista\ndell'opposizione sociale e politica a questo governo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Due fattori ci\nsembrano importanti: i partiti di governo, attraverso uno scontro tra\nbande tra di loro, hanno partorito un candidato che nella sostanza è\nstato sconfitto. Il candidato di centrodestra è stato sconfitto\nperché imposto dalla Meloni. Quindi è una sconfitta anche personale\ndella Meloni e del partito che lo rappresenta. È una sconfitta anche\ndella coalizione perché il partito che voleva esprimere il\ncandidato, rinnovando il mandato, la Lega, ha fatto fuoco e\nfiamme prima delle elezioni perché il candidato Solinas restasse il\ncandidato-Presidente, poi si è imposta la Meloni con l'appoggio di\nForza Italia e il candidato Solinas della Lega è stato accantonato.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Come esito\nconcreto, una parte evidente dell'elettorato della Lega ha votato le\nliste ma non ha votato il candidato di Fratelli d'Italia.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Non è che noi\npensiamo che il candidato della Lega fosse meglio, Solinas è un\ndelinquente, è un candidato indagato anche dalla magistratura per il\nmodo in cui ha gestito la Regione, per il legame con gli affari illeciti.\nMa questa contraddizione nella fila della coalizione dominante è\nstato un anello debole dei partiti del centrodestra e di questi\nanelli ce ne sono parecchi in tutte le elezioni e nella gestione\nanche quotidiana di questo governo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Tutto ciò che\nalimenta la divisione nel governo, nella classe dominante, è\noggettivamente positivo. D'altro lato il voto in Sardegna esprime,\nnella fascia di chi ha votato, un netto NO al governo e un netto SI\nanche alla figura della candidata del centrosinistra.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La candidata, a\ndifferenza di altri candidati del centrosinistra, almeno nella fase elettorale, si è\ncaratterizzata per una posizione più radicale di opposizione sociale\ne politica a livello locale, in Sardegna, e a livello nazionale contro\nil governo Meloni. Giustamente questa candidata ha parlato di\nfascisti al governo e giustamente ha fatto appello all'antifascismo\ncontro questo governo, venendo irrisa dalla signora Meloni, irrisione che ha\ndisturbato una parte significativa dell'elettorato che ha visto\nquesto misto di presunzione e arroganza e ha avuto maggiori ragioni\nper convincersi che è una fascista e che non andava votata.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  L'altra questione\nè che la candidata non\nera parte dell'establishment del PD e anche questo è un valore\naggiunto, perché l'establishment del PD, nella maggior parte dei\ncasi, non rappresenta certo un'alternativa al governo di\ncentrodestra. Quindi non faceva parte di questo establishment, era\npiù legata al Movimento 5 Stelle e a Conte, ha utilizzato bene\nquesta sua figura “terza” per condurre una campagna elettorale\npiù radicale e più chiara. Così come abbiamo\napprezzato che una delle sue prime dichiarazioni sia stata la piena\ndenuncia e solidarietà agli studenti aggrediti a Pisa e alla logica\ndi gestione dell'ordine pubblico come Stato di polizia, moderno\nfascismo, da parte di Salvini che ci mette la faccia e della Meloni\nche è la grande regia o il referente di tutta questa sporcizia di\ncui abbiamo già parlato nella Controinformazione di ieri.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quindi questo\nvoto indebolisce il governo, per ora, e rafforza l'opposizione sociale\ne politica perlomeno nel quadro delle istituzioni e dell'elettorato.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Per noi\nl'opposizione sociale e politica è quello che si muove fuori dal\nParlamento, è quella espressa per esempio dai 100.000 che hanno\nmanifestato e scioperato in occasione della settimana scorsa, il\n23/24, intorno alla questione nodale della Palestina, che poi\nsignifica la denuncia della complicità del governo nel massacro\ngenocida che sta avvenendo in Palestina e la denuncia di un governo\nche, oltre che essere complice di Israele, marcia verso la guerra.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  L'opposizione\nsociale e politica è quella che si muove nei posti di lavoro, nei\nterritori, per rivendicare salario, diritti, la difesa della salute\ndella sicurezza sul posto di lavoro di fronte alla gigantesca catena\ndi morti, è quella che riaccende i focolai di ribellione nelle\nscuole in solidarietà con la Palestina – che è la ragione delle\nultime cariche poliziesche - ma in generale per mettere in discussione il modello\ndi scuola che ci vogliono imporre i fascisti al governo e i loro\nministro Valditara. E allo stesso tempo il movimento delle donne che\ncon grandi manifestazioni – e si annunciano nuove importanti\niniziative per l'8 Marzo - sta mettendo in campo la forza generale\ndelle donne contro le politiche di questo governo,\nall'interno di una critica che certamente va oltre questo governo,\nriguarda “il prima” di questo governo e riguarderà anche “il\ndopo” di questo governo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Questa è la vera\nopposizione sociale e politica. Questa opposizione sociale e politica\nva costruita e organizzata in forme politiche: il Partito del\nproletariato degli oppressi, il Fronte Unito di tutti coloro che\ncombattono questo governo, lo Stato del Capitale la costruzione di\nuna forza delle masse in grado di non permettere che la violenza di\nStato la faccia da padrone.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Tutto questo è\naiutato dalle contraddizioni in seno alla borghesia, ai partiti del\nParlamento ed è aiutato da ciò che succede anche nelle elezioni.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "da Controinformazione rossoperaia del 28/02 Le prime pagine della grande stampa odierna sono tutte concentrate sull'esito delle Elezioni in...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-28-febbraio-il-risultato-politico.html"}