{"published time": "2024-02-28T99-99-98", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Benegas-Lynch-y-Milei.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Nació el 1 de julio de 1940. Viene de una familia con una larga tradición conservadora y liberal. Benegas Lynch (padre) fue uno de los promotores de la llegada de estos ideales al país.\n  </p>\n  <p>\n   Es un economista liberal de la escuela austríaca, académico asociado al Instituto Catón de Estados Unidos, uno de los laboratorios de ideas liberales más importantes del mundo.\n  </p>\n  <p>\n   Es descendiente del militar José Tiburcio Benegas y del ex gobernador de la provincia de Mendoza Tiburcio Benegas Ortiz. Es primo segundo del revolucionario Ernesto Guevara. Su hijo, Bertie Benegas Lynch es diputado de la Nación por La Libertad Avanza.\n  </p>\n  <p>\n   Milei considera a Benegas Lynch como un “prócer del liberalismo” y mantienen una relación cercana. Benegas Lynch (h) define al liberalismo como el “respeto irrestricto del proyecto de vida del prójimo, basado en el principio de no agresión y en defensa del derecho a la vida, a la libertad y a la propiedad”.\n  </p>\n  <p>\n   Es un defensor de la dolarización de la economía y es partidario de la eliminación del Banco Central. También de la eliminación del Fondo Monetario Internacional, ya que da “sustento a gobiernos corruptos y quebrados”. Ha mencionado que hubo dos milagros en Argentina, que fueron Juan Bautista Alberdi y Javier Milei.\n  </p>\n  <p>\n   Define como un “disparate” la existencia de ministerios de Cultura y Educación, ya que “la educación es un proceso de prueba y error abierto a corroboraciones provisorias” y el “imponer estructuras curriculares desde el vértice del poder, léase desde las botas, es algo infame para la educación”.\n  </p>\n  <p>\n   Es crítico del papa Francisco, y sugirió romper relaciones diplomáticas con el Vaticano. Se ha declarado a favor de la venta de órganos y en contra de la venta de humanos y del aborto.\n  </p>\n  <p>\n   Durante las elecciones presidenciales de 2019, a pesar de haber apoyado a José Luis Espert, sugirió finalmente que renunciara a su candidatura en apoyo a Mauricio Macri. Posteriormente sería el nexo intelectual entre Milei y Mauricio Macri, lo que culminó con el apoyo de este último y de Patricia Bullrich a la candidatura de Milei.\n  </p>\n  <p>\n  </p>\n  <p>\n   Hoy N° 2000 28/02/2024\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/alberto-benegas-lynch-h/", "type": "article", "title": "Alberto Benegas Lynch (h)", "description": "Nació el 1 de julio de 1940. Viene de una familia con una larga tradición conservadora y liberal. Benegas Lynch (padre) fue uno de los promotores de la llegada de estos ideales al país. Es un economista liberal de la escuela austríaca, académico asociado al Instituto Catón de Estados Unidos, uno de los laboratorios de…", "author": ["carga"], "categories": ["Política"]}