{"published time": "2024-02-28T16-40-05-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-2024-02-28-163641.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"344\" loading=\"lazy\" sizes=\"(max-width: 524px) 100vw, 524px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-2024-02-28-163641.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-2024-02-28-163641.png\" width=\"524\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Em entrevista, o presidente da república Luiz Inácio disse que pretende deixar “para a história” o golpe militar de 1964 e “tocar o país” para frente. “Isso já faz parte da história, já causou o sofrimento que causou, o povo conquistou o direito de democratizar esse País”. A fala ocorreu no dia 27 de fevereiro, a um mês da passagem dos 60 anos do regime.\n </p>\n <p>\n  O mandatário do País disse ainda: “O que eu não posso é não saber tocar a história para frente, ficar remoendo sempre, remoendo sempre, ou seja, é uma parte da história do Brasil que a gente ainda não tem todas as informações, porque tem gente desaparecida ainda, porque tem gente que pode se apurar. Mas eu, sinceramente, eu não vou ficar remoendo e eu vou tentar tocar esse país para frente”.\n </p>\n <p>\n  Alguns podem considerar razoável. No entanto, é muito curioso notar que, neste particular, o presidente parece confluir com o que pensa Hamilton Mourão, o general insuspeito de ser um democrata por princípio: “Guerra tem excessos e estas coisas são sabidas”, disse o ex-vice presidente de Bolsonaro, no dia 27/03/2019, referindo-se aos crimes da ditadura militar. “As Forças Armadas combateram o nazifascismo, combateram o comunismo e\n  <strong>\n   isto é passado\n  </strong>\n  e\n  <strong>\n   faz parte da história\n  </strong>\n  ”. Essa é a tese hegemônica em quase toda a alta oficialidade militar brasileira, e dela partilham tanto a extrema-direita de Bolsonaro, quanto a direita militar (os “legalistas”) com Villas-Bôas e Mourão.\n </p>\n <p>\n  Mas Luiz Inácio, por sua vez, tenta demonstrar que – embora devamos esquecer o regime militar – a verdade é que os golpistas estão sendo punidos em seu governo. Ele disse: “Lembra algum momento que um general foi chamado pela Polícia Federal para prestar depoimento? Em nenhum momento, os militares foram punidos como estão sendo agora”. Assim, quer nos convencer de que não há impunidade para os crimes dos militares hoje. E eis aqui uma meia verdade: estão, sim, sendo punidos àqueles que tramaram uma ruptura institucional para aqueles meses de 2022. Mas e quanto aos generais que são partidários de “usar das fardas” para fazer política, usando o Exército e as demais Forças Armadas reacionárias para chantagear, intimidar, pressionar e dissuadir as demais instituições e governos, impondo-lhes suas vontades? Estes, de fato, não são bolsonaristas e não embarcaram na ruptura institucional: mas são, também, culpados por intervenção na vida política nacional, o que é contra a lei (e, neste sentido, não é lá muito exato chamá-los de legalistas). São, também, golpistas, mas por outro método. Estes são os precursores (e, também, encorajadores pelo exemplo) de Bolsonaro: generais Villas-Bôas, Mourão, Sérgio Etchegoyen e outros, que intimidaram desde 2016 as demais instituições e conduziram o País a esta situação institucional tão delicada.\n  <a href=\"https://anovademocracia.com.br/villas-boas-a-admissao-de-culpa-de-um-comandante-golpista/\">\n   Chegaram mesmo a impedir que o atual presidente disputasse as eleições em 2018: ou caiu no esquecimento aquele\n   <em>\n    tuíte\n   </em>\n   de Villas-Bôas, ameaça velada que fez Rosa Weber mudar seu voto e recusar o\n   <em>\n    Habeas Corpus\n   </em>\n   ?\n  </a>\n  Se, naqueles idos, eles se imiscuíram na vida política por conta dos Levantes de 2023-14, alguém acredita que, em situação mais crítica, estes senhores se oporiam a um golpe militar? Não haverá punição a eles, decerto. Aqui, também, a conciliação resultará em novas escaladas golpistas.\n </p>\n <p>\n  É lógico que tratar aqueles acontecimentos como “história”, como tema irrelevante, é do interesse apenas daqueles que têm débitos a acertar com o povo brasileiro, por um lado, e àqueles que partilham hoje daqueles mesmos ideais golpistas de 1964. Luiz Inácio, ao tentar apaziguar os generais, os “moderadores da Nação”, levantando a bandeira de “esquecer as cicatrizes”, só dá mais margens políticas para o golpismo de amanhã. Além disso, despreza a luta dos familiares de vítimas e desaparecidos políticos, que tanto esperavam de seu terceiro governo, na esperança de sanar de vez essa\n  <strong>\n   dívida histórica\n  </strong>\n  .\n </p>\n <p>\n  Luiz Inácio não se dá conta que a ferida ainda está ativa.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/esquecer-o-golpe-de-64-so-interessa-aos-golpistas-de-hoje/", "type": "article", "title": "Esquecer o golpe de 64 só interessa aos golpistas de hoje - A Nova Democracia", "description": "Luiz Inácio, ao tentar apaziguar os generais, os “moderadores da Nação”, levantando a bandeira de “esquecer as cicatrizes”, só dá mais margens políticas para o golpismo de amanhã.", "modified time": "2024-02-28T18:31:56-03:00", "updated time": "2024-02-28T18:31:56-03:00", "author": ["Jaílson de Souza"], "categories": ["Situação Política"], "tags": ["golpe militar", "Intervenção Militar"], "sections": ["Situação Política"], "link-section": "situacao-politica"}