{"published time": "2024-02-28T99-99-96", "images": ["https://pcr.org.ar/wp-content/uploads/2020/03/Rene-Salamanca.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Ante la ola ofensiva contra las libertades, los derechos humanos y la negación al genocidio del golpe de Estado de 1976, nos convocamos, como todos los años, a recordar a nuestro dirigente clasista y revolucionario, miembro de la Comisión Política del Comité Central del PCR, René Salamanca.\n  </p>\n  <p>\n   Lo hacemos en momentos en que quienes plantean este clima represivo lo hacen para frenar las luchas del pueblo contra el ajuste y la entrega nacional. Cuando los destinos de la patria se ponen en juego, figuras como la de René cobran más vigencia nunca.\n  </p>\n  <p>\n   En un nuevo aniversario del Día del Mecánico Automotriz, invitamos a participar del acto que descubrirá la nueva placa conmemorativa de su vigencia, en la plaza que lleva su nombre.\n  </p>\n  <p>\n   Miércoles 28 de febrero 18.30 Hs. Plaza René Salamanca, Barrio Santa Isabel.\n  </p>\n  <p>\n   Invita y Organiza: Comisión Permanente de Homenaje a René Salamanca.\n  </p>\n  <p>\n   <strong>\n    Corresponsal\n   </strong>\n  </p>\n  <p>\n   Hoy N° 2000 28/02/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/homenaje-a-rene-salamanca-16/", "type": "article", "title": "Homenaje a René Salamanca", "description": "Ante la ola ofensiva contra las libertades, los derechos humanos y la negación al genocidio del golpe de Estado de 1976, nos convocamos, como todos los años, a recordar a nuestro dirigente clasista y revolucionario, miembro de la Comisión Política del Comité Central del PCR, René Salamanca. Lo hacemos en momentos en que quienes plantean…", "author": ["carga"], "categories": ["Movimiento obrero"]}