{"published time": "2024-02-28T99-99-97", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/CABA-frente-al-Ministerio-de-Capital-Humano.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   La jornada unificó a todos los movimientos populares de nuestro país, por primera vez en mucho tiempo. Desde la Corriente Clasista y Combativa, uno de los firmes promotores de esta amplia unidad contra la política de hambre, entrega y represión de Milei, plantearon en su convocatoria: “La terrible devaluación, los tarifazos en servicios esenciales como la luz, el gas, y el transporte público, más una inflación interanual que ya supera el 230% han licuado el salario de las y los trabajadores. Esta situación crítica ha generado que ya sean casi el 60% los pobres en nuestro país.\n  </p>\n  <p>\n   “Crece la desigualdad social con las medidas impulsadas por el gobierno de Javier Milei que había dicho que el costo lo iba a pagar ‘la casta’, sin embargo, las grandes empresas, terratenientes y los que permanentemente negocian con el patrimonio de nuestro país, son los más beneficiados”.\n  </p>\n  <p>\n   Entre el 22 y el 23 se hicieron centenares de marchas, cortes de ruta y actos en todo el país, mostrando la bronca creciente en los sectores de desocupados y trabajadores precarizados, que sostienen más de 40 mil comedores populares, a los que este gobierno les niega todo tipo de asistencia alimentaria. Nuestro PCR y la JCR trabajaron activamente en todo el país para concretar esta amplia unidad y avanzar en la lucha por abrirle la mano al gobierno de Milei.\n  </p>\n  <p>\n   Participaron en todo el país las organizaciones de la Unión de Trabajadores y Trabajadoras de la Economía Popular (UTEP), la CCC, la Unidad Piquetera (UP), el Frente de Lucha Piquetero, el Frente de Organizaciones en Lucha (FOL), el Bloque Piquetero Nacional y el Bloque de Organizaciones en lucha. También movilizaron, entre otros, Libres del Sur, el Frente Nacional Territorial (FeNat CTA-A), la Coordinadora por el Cambio Social, el Frente Barrial CTA-T, el Movimiento Socialista de los Trabajadores (MST), el Frente Milagro Sala, la Organización Barrial Tupac Amaru y la Federación de Trabajadores de la Economía Social.\n  </p>\n  <p>\n   Las jornadas contaron con una amplísima solidaridad de gremios de las tres centrales sindicales, organizaciones como la Federación Nacional Campesina, juveniles como el Movimiento Ni un Pibe Menos por la Droga, partidos políticos, el Movimiento de Originarios en Lucha, organizaciones estudiantiles como la CEPA y el MUS, religiosas, de pequeños y medianos empresarios y comerciantes, y de derechos humanos.\n  </p>\n  <p>\n   Otros reclamos centrales fueron el urgente aumento del monto que cobran los beneficiarios/as del Plan Potenciar Trabajo, congelado por el gobierno en $78 mil desde diciembre del año pasado y desenganchado del Salario Mínimo, Vital y Móvil, y kits escolares frente al inicio de las clases en todo el país.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    CABA\n   </strong>\n  </p>\n  <p>\n   En la ciudad de Buenos Aires, miles de compañeras y compañeros movilizaron al Ministerio de Capital Humano, para reclamarle a la ministra Pettovello que entregue la asistencia alimentaria a los comedores y merenderos, y haciéndola responsable directa, como parte de este gobierno, del crecimiento del hambre en la Argentina.\n  </p>\n  <p>\n   La policía intentó aplicar el ilegal “protocolo antipiquetes”, con golpes y gas pimienta sobre las y los manifestantes, pero fracasó ante la masividad y la decisión de las organizaciones, que la hicieron retroceder y cortaron toda la calzada de la calle Carlos Pellegrini frente al Ministerio.\n  </p>\n  <p>\n   Permanecieron durante varias horas, unificados con la consigna “La emergencia alimentaria no puede esperar más ¡Basta de ajuste!”.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Buenos Aires\n   </strong>\n  </p>\n  <p>\n   En el Conurbano Bonaerense, en la\n   <strong>\n    Zona Sur\n   </strong>\n   , se realizaron distintas actividades con cortes, asambleas y actos en el marco de la jornada nacional en Lomas de Zamora, Almirante Brown, Ezeiza y Presidente Perón. Participaron en unidad; CCC, Movimiento Evita, Barrios de Pie, UTEP y Nuestra América.\n  </p>\n  <p>\n   En\n   <strong>\n    La Matanza\n   </strong>\n   la jornada se realizó el 22, convocada por la Multisectorial contra el DNU y la Ley Ómnibus. Marcharon por la Ruta 3 desde Pte. Perón hasta el límite con la ciudad de Buenos Aires en la General Paz, donde realizaron un acto reclamando que el ajuste no lo siga pagando el pueblo.\n  </p>\n  <p>\n   Participaron entre otros la CCC, el PTP-PCR. el Movimiento Ni un Pibe Menos por la Droga FTV, Miles, organizaciones piqueteras. Se acercaron a llevar su solidaridad industriales y comerciantes de la zona.\n  </p>\n  <p>\n   Juan Carlos Alderete, coordinador nacional de del Movimiento de Desocupados y Precarizados de la CCC y miembro del Comité Central del PCR, señaló que “este Gobierno comenzó su ajuste económico por los más pobres y contra los miles de comedores populares de todo el país. Por eso vamos a continuar con la lucha contra el DNU y esa ley ómnibus que hipoteca el futuro de los argentinos”.\n  </p>\n  <p>\n   En\n   <strong>\n    Quilmes-Berazategui-Varela\n   </strong>\n   , hubo un corte en el Cruce Varela, donde confluyeron los movimientos sociales y demás organizaciones de F. Varela y Berazategui. Participó la CCC, Suteba Berazategui, la Unión Campesina de Berazategui en una amplia unidad con otros movimientos (Movimiento Evita, Frente 22 de Agosto, Movimiento Aníbal Verón, Somos Barrios de Pie, FNC, MTD, FOL, Polo Obrero, CTEP, Suteba, CTA Autónoma, MTO, Recicoop, Corriente Pueblo Unido, OLP, MTR, La Resistencia, MTE, Libres del sur, ATE, 25 de Mayo, Comisión de Mujeres Varela, Frente Barrial).\n  </p>\n  <p>\n   También se realizó un corte en el Triángulo de Bernal (sus dos accesos). Participó la CCC, el Movimiento Evita, Polo Obrero, MTE, Somos Barrios de Pie, 25 de Mayo, Libres del Sur, MST, Polo Social y Productivo «Pedro Coria», la agrupación Surge, ATE Quilmes y la CTA Autónoma de Quilmes. También, se sumaron compañeros/as del distrito de Avellaneda.\n  </p>\n  <p>\n   En la\n   <strong>\n    Zona Norte del Gran Buenos Aires\n   </strong>\n   se hizo un corte en la Ruta 197 y la colectora de la Panamericana, en Tigre. Confluyeron la CCC, el PTP-PCR, la UTEP, Fenat (CTA A), Libres del Sur, Polo Obrero, La Poderosa, MAR, FP Darío Santillán, Coordinadora por el Cambio Social, Org. Tupac Amaru.\n  </p>\n  <p>\n   Fue un punto de encuentro regional de distintos distritos. Llevaron su solidaridad la Comisión Interna de Mondelez Pacheco, Suteba Tigre, ATE Tigre, Frigorífico Rioplatense, entre otros.\n  </p>\n  <p>\n   En\n   <strong>\n    La Plata\n   </strong>\n   las organizaciones se concentraron en la bajada de la autopista Buenos Aires – La Plata, y la cortaron en su totalidad. Participaron organizaciones sociales, asambleas barriales, multisectoriales, docentes y estudiantes, entre ellos la CCC, la UTEP, el Bloque Piquetero. También estuvo presente Asoma-FNC, y las y los obreros de la Agrupación Celeste-CCC del Astillero Río Santiago.\n  </p>\n  <p>\n   En\n   <strong>\n    Bahía Blanca\n   </strong>\n   compañeros del Evita, UTEP y CCC realizamos nuestra jornada de lucha en el cruce de Ruta Nacional Nº 3 e Ingeniero Luiggi.\n  </p>\n  <p>\n   En\n   <strong>\n    Mar del Plata\n   </strong>\n   se realizó una marcha desde Plaza España (la costa y Av Libertad) hacia el espacio Unzue (CDR) con corte en el acceso Norte (ruta 11). Unidad de todos los movimientos: UTEP, Libres, PO, MST y otras organizaciones populares.\n  </p>\n  <p>\n   En\n   <strong>\n    Chivilcoy\n   </strong>\n   hicimos una olla popular y volanteada con la CCC, Frente Popular, Darío Santillán y Libres del Sur.\n  </p>\n  <p>\n   En\n   <strong>\n    San Nicolás,\n   </strong>\n   junto a las organizaciones que integramos la UTEP, Libres del Sur, Polo Obrero y la Multisectorial San Nicolás nos manifestamos frente al Municipio realizando un corte y concentración en Ruta 21.\n  </p>\n  <p>\n   En\n   <strong>\n    Tandil\n   </strong>\n   hicimos una marcha de ollas vacías y por kits escolares al municipio. Participamos la CCC-PCR-Mov. Evita. Somos.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Catamarca\n   </strong>\n  </p>\n  <p>\n   En una mañana lluviosa, un copioso aguacero en la capital no impidió una gran movilización en unidad de compañeros dispuestos a dar la pelea por la dignidad, el hambre, el vaciamiento en los comedores, la emergencia alimentaria y la patria. Participó UTEP, CCC y Multisectorial Catamarca.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Chaco\n   </strong>\n  </p>\n  <p>\n   En la provincia, marchamos en unidad los movimientos populares en Resistencia, y realizamos actos en distintas localidades de la provincia.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Córdoba\n   </strong>\n  </p>\n  <p>\n   En unidad realizamos actos, marchas y ollas en Villa Libertador.  San Vicente. San Roque. Angelelli. Argüello Lourdes. Alberdi. Villa Urquiza. Marqués de Sobremonte. Zona Norte. Malvinas Argentinas.\n  </p>\n  <p>\n   Participaron: CCC. Evita. Nuestramérica. Octubres. MTE. Múgica. 25 de Mayo.  BDP. La Dignidad, Trabajadores Unidos por la Tierra.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Corrientes\n   </strong>\n  </p>\n  <p>\n   En la capital, compañeros y compañeras de distintas organizaciones se movilizaron de Plaza Vera al Ministerio de Educación. Participaron: UTEP-CCC-Barrios De Pie-Unión Campesina de Corrientes-JCCC-JCR-MUS-Ni Un Pibe Menos Por La Droga-PCR-PTP.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Entre Ríos\n   </strong>\n  </p>\n  <p>\n   En Entre Ríos la jornada se realizó en distintas localidades: Paraná, Concordia, Gualeguaychú, La Paz y Santa Elena. En Paraná, a pesar de que las condiciones climáticas impidieron la movilización, se sostuvo una olla popular en la CAAC del Volcadero, gracias a la CCC y al Movimiento Ni Un Pibe y Piba Menos por la Droga.\n  </p>\n  <p>\n   Se conformó la mesa contra el hambre: CCC-UTEP- M. Evita- Somos- CTA-A- ATE- Nuestra América- Pastoral Social- PTP/PCR- y otras 25 organizaciones.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Formosa\n   </strong>\n  </p>\n  <p>\n   En la capital se movilizaron la CCC, organizaciones de la UTEP y Libres del Sur en la zona de la Cruz del Norte, en el acceso sur, y frente al centro de capacitación Juan Pablo II, sobre la ruta nacional 11, en el acceso norte.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Jujuy\n   </strong>\n  </p>\n  <p>\n   Realizamos cortes de media calzada de rutas en La Quiaca, Abra Pampa, Humahuaca, Tilcara, Capital, Palpalá, Perico, Aguas Calientes, San Pedro, Fraile, Libertador, Yuto, Calilegua, Cruce de San Antonio, Talar, Monterrico.\n  </p>\n  <p>\n   En San Salvador hicimos una concentración y movilización. Participaron CTA, UTEP, CCC, Frente de Lucha Piquetero, Coordinadora de organizaciones populares de Jujuy y la Multisectorial de Jujuy.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    La Pampa\n   </strong>\n  </p>\n  <p>\n   De la jornada de lucha participaron: UTEP La Pampa, FTV Miles, CCC, MP La Dignidad, Movimiento Evita, Movimiento de Pueblos y Naciones Originarias en Lucha, Ni Un Pibe Ni Piba Menos por la Droga LP, CTA A, CTA T, Mesa Intersindical de Gremios estatales, ATE, Corriente Nacional de Estatales “René Salamanca”, PTP-PCR y JCR.\n  </p>\n  <p>\n   Walter Brandimarte, dirigente de la CCC, afirmó: “Estamos contra las medidas criminales que lleva el gobierno fascista de Milei, donde los compañeros tienen que elegir entre darles de comer a sus hijos o mandarlos a la escuela. Se tiene que saber que la bronca es muy grande, la gente está perdiendo el miedo y no vamos a resignar ni la calle, ni la ruta, ni la plaza para poder torcerles el brazo a estos fascistas», sostuvo.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    La Rioja\n   </strong>\n  </p>\n  <p>\n   En la capital provincial se concentraron en la Plaza 9 de Julio la CCC, Mov. Evita, Somos Barrios de Pie, Libres del Sur y otras organizaciones sumándose al reclamo nacional por la entrega de alimentos para los comedores.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Mendoza\n   </strong>\n  </p>\n  <p>\n   El 23 nos concentramos a la vera de la ruta en diferentes puntos de la provincia: Capital, San Martín, Maipú, San Rafael, Malargüe. Esta acción se llevó adelante junto a UTEP, CTA, y el Fte. Piquetero.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Misiones\n   </strong>\n  </p>\n  <p>\n   En la provincia confluimos organizaciones de la UTEP, la CCC, Martín Fierro, Libres del Sur, el FOL, el Polo Obrero y todas las organizaciones de la Unidad Piquetera.\n  </p>\n  <p>\n   Se realizó un acto en Posadas, y actividades con la UTEP y la CCC en: San José, Puerto Esperanza, Gobernador Roca, Jardín América, Andresito, Montecarlo, Leandro N Alem, Puerto Iguazú, Concepción de la Sierra, El Dorado, Apóstoles, Oberá, San Pedro, San Antonio, Pozo Azul, San Vicente y Bernardo de Irigoyen.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Neuquén\n   </strong>\n  </p>\n  <p>\n   La jornada se realizó con una concentración en hipermercado Vital y ex ruta nacional 22. En el municipio de Centenario hubo caminata y volanteada por calles céntricas hasta llegar a la ruta provincial 7. En San Patricio del Chañar volanteada sobre ruta provincial 7.\n  </p>\n  <p>\n   Participaron UTEP, CTEP, CCC, Evita, MTE, FNC y otras. Estuvieron acompañándonos compañeras/os del Frente Cultural Norpatagonia.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Río Negro\n   </strong>\n  </p>\n  <p>\n   En General Roca marchamos desde el Monumento a la Manzana con una conferencia de prensa y marchamos masivamente hacia la ruta nacional 22 y Avenida Roca, donde se realizó un corte de tránsito de una hora.\n  </p>\n  <p>\n   En Bariloche nos movilizamos masivamente trabajadores de salud, estatales, ocupados y desocupados y pusimos el foco en los salarios y la crisis que atraviesan los hospitales públicos de Río Negro.\n  </p>\n  <p>\n   La jornada se realizó también en Cipolletti, y participó la Multisectorial , CCC. PCR-PTP. Evita. Somos. ATE. CTA-A, etc.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Salta\n   </strong>\n  </p>\n  <p>\n   En la provincia se realizaron acampes, cortes de ruta y ollas populares en los departamentos de San Martín, Salvador Mazza, Yacuy, Tartagal, Mosconi, Ballivian.\n  </p>\n  <p>\n   Participaron: CCC, PTP, PCR, JCR, JCCC, Mov Originarios En Lucha, Mov Ni Un Pibe Menos Por La Droga, Mov Ni Una Menos, CEPA, MTL CC, MP Nuestra América, Mov. Evita, MP La Dignidad, Octubres, Polo Obrero, CTA – A.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    San Juan\n   </strong>\n  </p>\n  <p>\n   Se llevó a cabo en la provincia una exitosa jornada de movilización, congregando a más de 10 mil trabajadores desocupados de los principales frentes de organizaciones como: la UTEP, las dos CTA y la Unidad Piquetera,\n  </p>\n  <p>\n   Una enorme columna de la CCC y la juventud tuvo gran protagonismo en una calurosa jornada en la que con gran combatividad sostuvimos un corte en calle Libertador y Las Heras.\n  </p>\n  <p>\n   La solidaridad estuvo presente incluso con un grupo de familiares de la policía de San Juan que siguen reclamando por su salario.\n  </p>\n  <p>\n   La coordinadora de organizaciones fue recibida por funcionarios del Ministerio de Familia y Desarrollo Humano quienes se comprometieron a trabajar en solucionar los problemas puntuales de cada organización.\n  </p>\n  <p>\n   La jornada tuvo repercusión en Jáchal, Calingasta y Valle Fértil donde se presentaron petitorios en las municipalidades.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    San Luis\n   </strong>\n  </p>\n  <p>\n   El 23 de febrero nos concentramos en la puerta del Ministerio de Desarrollo Humano (ex Colonia Hogar) para solicitar una entrevista con la ministra provincial en la que plantear la situación apremiante que se vive en los barrios más humildes, la necesidad urgente de asistencia alimentaria para los Comedores y Merenderos, pedir que entreguen kits escolares a quienes no pueden comprar los útiles mínimos ahora que empiezan las clases.\n  </p>\n  <p>\n   Una delegación fue recibida por funcionarios, y acordamos una audiencia con la ministra. Planteamos el reclamo puntual de la falta de alimentos en la provincia, que, en el caso de la CCC de San Luis, entregamos más de 9.400 raciones mensuales.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Santa Fe\n   </strong>\n  </p>\n  <p>\n   En el Gran Rosario y alrededores se realizaron varios cortes con ollas vacías para reclamar y visibilizar la situación que se vive en los barrios de los que participaron más de 20 organizaciones que confluyeron en unidad ante la grave situación económica, social y alimentaria.\n  </p>\n  <p>\n   Participamos: UTEP, Unidad Piquetera, Org. Soc. de Rosario, CCC, Mov. Evita, Somos, MTE, Pueblos Originarios en Lucha, Octubres, Nuestra América, La Dignidad, FOB, FOL, Descamisados, ARU, LIO, Fenat (CTA-A), Pueblo Unido, María Eva, Barrios Originarios de Rosario, Tu Movimiento, Polo Obrero, CUBa-MTR. Fuimos más de 20 organizaciones.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Tierra del Fuego\n   </strong>\n  </p>\n  <p>\n   En Río Grande, sumándonos a la gran jornada de lucha nacional en todo el país, la CCC, junto a la UTEP, Somos Barrios de Pie, Movimiento Evita y distintas organizaciones confluimos en la lucha cortando la avenida principal de Belgrano y San Martín para decirle «basta de ajuste a las trabajadoras y trabajadores» al gobierno de Javier Milei.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Tucumán\n   </strong>\n  </p>\n  <p>\n   En la capital concentramos el 22 en puente Lucas Córdoba- CCC. PTP-PCR. Mov. Evita. Somos. FTV.\n  </p>\n  <p>\n   Hubo concentraciones en el sur de la provincia, con la participación del Sindicato de Municipales de Aguilares, y en Villa Belgrano, La Invernada, La Cocha, Graneros y León Rouges.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Gran movilización petrolera en Chubut\n   </strong>\n  </p>\n  <p>\n   El 23, en el día de Comodoro Rivadavia, desde la UTEP, CCC, FNC, PTP-PCR., y otras organizaciones confluimos en la gran movilización petrolera contra el ajuste y entrega de Milei. Por la defensa del trabajo, por la soberanía energética. Para que YPF no se vaya de Comodoro.\n  </p>\n  <p>\n   En el día de nuestra querida Comodoro, que tanto le dio a la nación argentina, con YPF. Ahora Milei y sus socios la quieren destruir ¡no lo vamos a dejar!\n  </p>\n  <p>\n   Esta gran movilización fue convocada por el Sindicato Petroleros Chubut, que decretó paro de 12 horas. Se movilizaron Camioneros, Uocra, CGT Regional Saul Ubaldini, entre otros.\n  </p>\n  <p>\n   Planteamos la pelea por una YPF 100 % estatal, controlada por los trabajadores, técnicos, profesionales, las provincias y la nación.\n  </p>\n  <p>\n   Seguimos luchando por alimentos para los comedores y útiles escolares para todas y todos. Basta al hambre y entrega de Milei, al servicio de los monopolios extranjeros, grandes terratenientes y el FMI. Tierra, techo, trabajo y soberanía nacional.\n  </p>\n  <p>\n   <strong>\n    Corresponsales\n   </strong>\n  </p>\n  <h5>\n   Foto de portada: CABA frente al Ministerio de Capital Humano\n  </h5>\n  <p>\n   Hoy N° 2000 28/02/2024\n  </p>\n  <p>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/basta-de-ajuste-sobre-las-y-los-trabajadores/", "type": "article", "title": "Basta de ajuste sobre las y los trabajadores", "description": "La jornada unificó a todos los movimientos populares de nuestro país, por primera vez en mucho tiempo. Desde la Corriente Clasista y Combativa, uno de los firmes promotores de esta amplia unidad contra la política de hambre, entrega y represión de Milei, plantearon en su convocatoria: “La terrible devaluación, los tarifazos en servicios esenciales como…", "author": ["carga"], "categories": ["Movimiento obrero"]}