{"published time": "2024-02-28T17-28-10-00-00", "images": ["https://serviralpuebloperiodico.files.wordpress.com/2024/02/aurora_picornell.png"], "content": "<div class=\"entry-content wp-block-post-content is-layout-constrained wp-container-core-post-content-is-layout-1 wp-block-post-content-is-layout-constrained\">\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-d2a69a4d1253fb889811bb9d1047e373\">\n  28/02/2024\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-05293157c645cc7723b3b6fac7094e2b\">\n  <em>\n   Hemos encontrado este texto en el\n   <a href=\"https://brasilmfp.blogspot.com/2024/01/aurora-picornell-simbolo-de-mulher.html\">\n    sitio web del Movimiento Femenino Popular\n   </a>\n   (MFP) de Brasil, que trata sobre la vida y obra de la comunista balear Aurora Picornell. El texto que reproducimos a continuación es una traducción no oficial al castellano, realizada por un colaborador no lusófono, por lo que puede que haya errores de traducción o expresión. Sin embargo, reproducimos el documento porque el contenido político es de gran valor. En los próximos meses actualizaremos la publicación con una traducción/corrección definitiva.\n  </em>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-7744\" data-attachment-id=\"7744\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"aurora_picornell\" data-large-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/aurora_picornell.png?w=216\" data-medium-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/aurora_picornell.png?w=216\" data-orig-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/aurora_picornell.png\" data-orig-size=\"216,254\" data-permalink=\"https://serviralpuebloperiodico.wordpress.com/2024/02/28/aurora-picornell-simbolo-de-mujer-comunista/aurora_picornell/\" height=\"254\" sizes=\"(max-width: 216px) 100vw, 216px\" src=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/aurora_picornell.png\" srcset=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/aurora_picornell.png\" width=\"216\"/>\n </figure>\n <h2 class=\"wp-block-heading has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-3b83d90e4edf947472a2f445486ecfe2\">\n  <strong>\n   Aurora Picornell, símbolo de mujer comunista\n  </strong>\n </h2>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-356b178b57cb3e9baa7c8e8d9ea7bfcd\">\n  La historia de la comunista española Aurora Picornell, todavía poco conocida a nivel internacional, es una razón de un orgullo inmenso por los comunistas de todas las épocas y continentes debido al notable trabajo ideológico, político y orgánico realizado por ella en los años duros y difíciles de la década de 1930 en la década de 1930 en Europa, particularmente en España. A lo largo de su corta vida y su poderosa trayectoria revolucionaria y comunista, especialmente en este escenario complejo y sinuoso, cumplió sus responsabilidades y elevó el papel decisivo de las mujeres comunistas en la lucha por el futuro inaplicable de la sociedad sin clases, el luminoso comunismo.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-869fbb184748c73c4832b40af158ff3f\">\n  Después del 14 de abril de 1931, el día de la proclamación de la Segunda República española, y después del éxito republicano en las elecciones municipales, se abrió un período de gran efervescencia política en España, así como en la Europa de la posguerra, con una magnífica victoria de la gloriosa revolución de octubre , 1917. Los demócratas, los progresistas y, especialmente los comunistas, entre ellas, las mujeres comunistas, desarrollaron incansablemente sus tareas para construir nuevos partidos comunistas, luchar contra el revisionismo como el principal peligro e impulsar la lucha masiva contra el imperialismo y los reaccionarios locales.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-ac04470db288ab7cab28644c35e784b4\">\n  <strong>\n   Los comienzos de Aurora Picornell\n  </strong>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-6e240aefa437564a0a50529ea471ccb9\">\n  Nacida el 1 de octubre de 1912, en Palma, la capital de Mallorca, la más grande de las Islas Baleares, ubicadas en el Mediterráneo, al este de España, aurora Picornell Femenias puede considerarse un paradigma de jóvenes comunistas, directamente comprometidos con la lucha de las clases, y en ella, con la politización y organización de las mujeres del pueblo. Siendo la sexta entre los siete hijos de Gabriel Picornell y Joana Femenias, una familia proletaria y secular, vista por todos como a la izquierda, pronto se involucró en las luchas clasista que explotaron en la época en Mallorca, acompañada por toda su familia que ya estaba involucrada con en el Partido Comunista. Aurora y su hermana menor, llamada Libertad, recibieron nombres expresivos, que podrían interpretarse como símbolos del futuro de la transformación política y social que anhelaban a sus padres.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-54700f902b6b7a073fa395e2d7b0b7d0\">\n  Desde muy joven, Aurora participó en diversas actividades en defensa de los derechos de los obreros y las mujeres trabajadoras tomando, también, una clara opción por el laicismo en un país de fuerte tradición católica. Por eso, la primera asociación en la cual Aurora se incorporó fue la “Liga Laica de Mallorca” siendo elegida su directora durante la década de 1930. Hecho significativo del tipo de vida elegida por Aurora es que no fue solo la única mujer que participó en la dirección, sino también la única socia de la organización en ese momento. Desde el comienzo de su trabajo, se la incentivó a dar charlas de denuncia sobre la situación de la opresión de las mujeres en su ciudad natal, para alentarlas a luchar por sus derechos. La joven Aurora nunca dejó de mantener relaciones políticas con los obreros u también participando en reuniones con los comunistas de la isla, al mismo tiempo en que organizaba campañas de apoyo a las familias de muchos obreros muertos, o heridos, en graves accidentes de trabajo, cuyos responsables seguían siempre impunes.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-de423805e086576f1d7af1adeae32eec\">\n  Su trabajo solidario, social y político, realizado con coraje y actitud desafiante frente a una sociedad cerrada a las ideas liberadoras, fue reconocido en una carta abierta del periodista y escritor español Miguel Ángel Colomar, en la cual se refirió a Aurora como una “valerosa joven que siempre suma su nombre a todas las manifestaciones cívicas para rescatar la libertad del pensamiento de la esclavitud secular”.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-c50714101f9bcf7cac286683788cc5e2\">\n  Influenciada por su padre y su hermano Joan, militantes del Partido Comunista de España – PCE desde antes de la República, teniendo también como una referencia intelectual Ateo Martí, de la “Asociación Laica”, influenció mucho su buena relación, incluso si oscilaba, con el PCE.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-6c8223b4ffcca6d9d4a556e8c46e8c75\">\n  Otra referencia en la formación inicial de Aurora fue alguien que, a finales de la década de 1920, promovió varias iniciativas de lucha de las mujeres bajo el nombre de Margarita Leclerc. En realidad, Leclerc era uno de los muchos pseudónimos literarios y periodísticos de José Antonio Ruiz Rodríguez Méndez, conocido también como Max Bembo, que se mudó para Mallorca con su compañera Teresa Herrero Ruiz. El feminismo, valiente para la época, de la escritora y activista Leclerc marcó profundamente a la joven Picornell, que ya denotaba un compromiso insólito con la clase, especialmente con las mujeres de la clase. Y con apenas 16 años anunció abiertamente que, al lado de sus compañeras, había asumido la grandesa tarea de luchar por la emancipación de la mujer, bajo la consigna: “¡La emancipación de la mujer es obra de la mujer! Las posiciones de Aurora eran enormemente transgresoras para la época, sobretodo en una isla donde predominaba un fuerte y atrasado conservadurismo clerical. Así se convirtió, con toda su valentía, en un símbolo de los inminentes cambios políticos en Mallorca particularmente, y en España en general.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-9af27ff38bb4cd03b173c9be27014dc4\">\n  La victoria de la Revolución Rusa de 1917 fue celebrada con entusiasmo revolucionario en todo el mundo, siendo que la llegada del proletariado al poder por primera vez en la historia, repercutió profundamente en Europa. Después que terminara la primera gran guerra imperialista, muchos estuvieron involucrados en diferentes luchas que explotaron en las calles de las ciudades, especialmente los jóvenes, de las escuelas y universidades, marcando una gran confrontación con los valores y costumbres conservadoras, en lucha por un nuevo futuro.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-583a5f1e728c42d1bf959b7d23da88e5\">\n  Gracias a sus actividades prácticas y también en sus estudios, Aurora no tardó mucho en asumir por completo la ideología del proletariado internacional, que en su proceso de desarrollo era el marxismo-leninismo. Y se afilió al PCE cuando solo tenía 19 años. En poco tiempo se convirtió en la militante comunista más conocido de Mallorca, no solo por su carisma personal, sino especialmente debido a su compromiso de clase firme y su capacidad de trabajo. Esto, además de la estrecha colaboración política que luego desarrolló con su vida y compañero de lucha, el famoso agente del Comintern, Heriberto Quiñones González, muy perseguido políticamente y muy atacado por la reacción y los revisionistas. Y siendo pareja, la vida política y privada de Aurora está totalmente entrelazada con Quiñones, durante el tiempo que militó en España. Y aunque la intensa historia de Quiñones debe contarse, en otro texto, muchas de sus notables acciones como delegado de la Comintern también son parte de la vida de Aurora.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-4bc409dcc633b0221fae5259a3d3cbf4\">\n  <strong>\n   Trayectoria intensa\n  </strong>\n  <strong>\n   y notable\n  </strong>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-43a426db9ddc1bb546d2e16ec95a3636\">\n  En abril de 1931, antes de las elecciones municipales, Aurora escribió la «Carta Abierta a las Mujeres de Mallorca”, animándolas a convencer a sus familiares, del sexo masculino, a votar por los candidatos republicanos contra lo que denominaba «cacicismo local». Ese año, las mujeres ni siquiera podían votar, ni en España, ni en muchos otros países, como en Brasil. E incluso sin alinearse con la línea oficial del PCE de la época, escribió otro artículo, con un contenido similar, para el órgano del partido, «Nuestra Palabra». Aurora quería luchar por la construcción de una República Obrera y Campesina, tomando a la Unión Soviética como ejemplo.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-a17b85a98c53e67fb8cb27efccb23c49\">\n  Entre la primavera y el verano de 1931, Aurora publicó sus primeros artículos en la revista republicana «Ciudadanía», a través de los cuales criticó el moralismo católico y denunció las malas condiciones de vida y educación que persistieron en algunas pequeñas escuelas privadas, hogares de ancianos y casas correccionales de Palma manejadas por monjas católicas. Después de su primer texto, publicado el 3 de enero de 1931, la revista incluía una nota que celebró la incorporación de la nueva colaboradora que, sin embargo, se alejaría de esta revista poco después.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-2f75762d0b1a842ce108737eb6cd87bc\">\n  El 14 de abril de 1931, la Segunda República fue proclamada con la partida del Rey Afonso XIII de España. La Segunda República duró en España entre el 14 de abril de 1931 y el 1 de abril de 1939, marcó la vida de los revolucionarios españoles y, al mismo tiempo, los desafió profundamente. Los comunistas españoles de la PCE inicialmente rechazaron la proclamación de la Segunda República porque consideraban que no significaba un importante paso político adelante, ni a la destrucción del capitalismo, ni a la realización de la Revolución Democrática burguesa. En la medida en que el PCE, teniendo en cuenta que la burguesía española no podía entender el carácter de la revolución y, mucho menos, para lograrlo, concluyó que la Segunda República era entonces una contrarrevolución.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-573f05441c257fe9797875a2ab508ae2\">\n  Además, las contradicciones de clase, así como las contradicciones interimperialistas, se agudizarán mucho en gran medida en la víspera del comienzo de la segunda guerra mundial imperialista. Y en el fuego de estas intensas contradicciones, los fascistas españoles, liderados por el general Francisco Franco, dieron un golpe militar el 18 de julio de 1936 exactamente contra la Segunda República. Este fue el desencadenante de la explosión de la Guerra Civil Española, que duró hasta abril de 1939, cuando Franco ganó su victoria definitiva, comenzando así, en 1939, el régimen fascista, cuyas acciones brutales y criminales afectaron al pueblo español, por más de 30 años.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-57b8cb86d5b071034d5efdfc5b7d0758\">\n  Lo importante de todo esto era que las inquietudes de Aurora, descritas, por un lado, frente al desarrollo de un nuevo conflicto mundial descartado por los imperialistas y, por otro lado, por la feroz lucha en defensa de la Madre Patria, dirigida por el camarada Stalin, fue respondida por ella con la elevación de su compromiso ideológico y político. Desplegando y aplicando la ideología del proletariado internacional, transformando sus ideas comunistas en decisión de entregar su vida a la revolución, trabajando más que nunca, de manera incansable.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-0c19266bd17639ce230ba507d77bf767\">\n  <strong>\n   Ánimo femenino revolucionario hasta las alturas\n  </strong>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-a83a821fe59945505c416f40ee46e51e\">\n  Poco después de su afiliación al PCE, pasó a militar en la Juventud Comunista de Molinar (un barrio conocido en la época como la «pequeña Rusia»), actuando como destacada dirigente local. Su primera intervención pública como militante comunista ocurrió lugar el 12 de septiembre de 1931, durante la XVII Semana Juvenil Internacional. En este acto, Aurora habló sobre la situación de las mujeres en la Rusia proletaria señalando que «las mujeres tienen los mismos derechos que los hombres; las mujeres trabajan solo seis horas al día; ganan lo mismo que los hombres; y que sus hijos son los niños más respetados del mundo porque serán los hombres del mañana», según lo registrado por el periódico\n  <em>\n   Nuestra Palabra\n  </em>\n  , el 20 de septiembre de 1931.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-c1b963c2cf4f5ba1fc366cf70c6c1eda\">\n  Los múltiples logros e importantes conquistas del pueblo en la Unión Soviética después de 1917 tuvieron un gran impacto en Europa y también en el Estado español. Lo que los soviéticos lo lograron en los primeros años después de la victoria fue un ejemplo notable para Aurora, que siempre se mostró a las masas, especialmente a las mujeres del pueblo, la realidad soñada por ella en toda España y todo el mundo.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-21ae01eeb0702b1e37e9ed5062aaccc2\">\n  Una de sus primeras tareas como miembro de la Juventud Comunista fue movilizar a los hijos de las familias comunistas y, así, a finales de diciembre de 1931, se creó un Núcleo de Pioneros Rojos, con cerca de 30 miembros, que realizaron una bonita y brillante marcha por las calles del barrio, a pesar de las constantes coacciones y amenazas de las monjas católicas.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-39af946db7ede4fa3df87bd7f4033315\">\n  Poco después, Aurora contará con su propia sección en\n  <em>\n   Nuestra P\n  </em>\n  <em>\n   ala\n  </em>\n  <em>\n   bra\n  </em>\n  , donde llamó a las jóvenes proletarias a incorporarse en la lucha por sus derechos. Sus primeros artículos en su sección aún se centraban en la denuncia del clericalismo y la conciencia de las mujeres; porque todavía mantuvo un cierto apoyo para la Segunda República. En su caso, el tránsito relativamente lento entre las diferentes tendencias políticas fue explicado por las relaciones políticas que mantuvo, tanto con el republicanismo como con el comunismo.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-4d9729ebc7ed32cd2caecbf907b6a042\">\n  El 24 de diciembre de 1931, en Palma se creó la radio de las Juventudes Comunistas, para hacer la propaganda y la defensa de las ideas comunistas, que contó con la conocida voz de Aurora y la dirección de las llamadas Rojas de Molinar -nombre dado a la familia de Catalina Pascual y sus hermanas, Antonia y Maria Pascual, quienes, junto con Aurora, fueron las que impulsaron el comunismo en el vecindario Molinar-.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-609fb424675a7946c18a1aa68c5c0073\">\n  El gran objetivo político de las Rojas de Molinar era vencer las barreras de la desinformación impuestas por los medios de comunicación bajo mando directo de la Iglesia Católica, que promovía satanización del comunismo a través de mensajes simples dirigidos a las mujeres. Los absurdos llegan al punto de decir que «el comunismo borra los sentimientos humanos» y que «las madres comunistas se comieron a sus hijos comenzando por las extremidades», hasta el máximo para propagandizar que Lenin había declarado que «el amor de los padres era algo infeliz» y que Alexandra Kollontai consideró «la familia como un trapo del pasado». Después de que 20 comunistas fueron arrestados en una reunión clandestina, que estaba siendo celebrada en Madrid, estos mismos órganos reaccionarios fueron escandalizados con la presencia de una mujer joven entre ellos, y lanzó públicamente la pregunta: “¿Como explica la presencia de una joven mujer española en una reunión bolchevique?”. Las camaradas promovieron un fuerte debate y un gran trabajo político con la Radio de las Juventudes Comunistas contra tantas falsedades y tonterías.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-5987b9d109ad5742284688887da9c08f\">\n  En Mallorca, el comité local de PCE fue marginado y fuertemente atacado por la represión desde 1929, cuando solo tenía 5 militantes. A lo largo del año 1930 se inició reconstrucción dirigida por la Federación Comunista de Catalano-Balear, y en mayo de 1931, los comunistas mallorquines se distanciaron de esta vinculación con los catalanes, porque conformaron una fracción revisionista, oportunista y derechista, llamada Bloque Obrero y Campesino – BOC.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-880a97a728c5fc9a65ba59e82edb7ba4\">\n  Todo indica que durante el primer bienio republicano, el núcleo femenino comunista tenía una presencia discreta en Baleares, mientras que seguía fuerte en el Estado español en su conjunto.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-5db94737d92d45c43764eb02efb29075\">\n  Solo cuando\n  <em>\n   Nuestra Pa\n  </em>\n  <em>\n   l\n  </em>\n  <em>\n   abra\n  </em>\n  abrió una sección femenina, con la denuncia de las malas condiciones de trabajo y vida de las mujeres obreras, es cuando el núcleo femenino en las Islas se desarrolló además de con otros comunistas, varios trabajos políticos bastante positivos. El enfrentamiento político con el republicanismo fue realmente difícil y la comisión femenina local del Partido, en la época, seguía con avances pequeños hasta 1933.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-1c826b8fa497462e452c250a65a1d07f\">\n  El PCE se encontraba también en dificultades para articular un modelo de organización sindical de acuerdo a la Internacional Sindical Roja, lo que llevó a la política sindical comunista a desarrollar diversas experiencias en la época republicana, basada casi solo en influencias locales específicas. Sin embargo, los comunistas de Mallorca tuvieron presencia sólida en el Sindicato de la Construcción, porque el padre y los hijos de la familia Picornell participaron en puestos relevantes del Sindicato de la Madera y la Metalurgia.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-41ef0cbcacaaadf4ff77122de5957da4\">\n  Aurora, a su vez, centró su trabajo en el área de la confección de ropa, en cuyas fábricas las obreras de Palma eran extremadamente explotadas. Ella fue una de las fundadoras y también más importante dirigente del Sindicato de Sastrería, fundado en enero de 1931, que contaba con un número más superior de mujeres en relación a los hombres. La lucha por la reducción de jornada y por mejores salarios se extendió por todo el año, en tanto que eran constantes denuncias sobre las pésimas condiciones de trabajo sufridas por las mujeres obreras. Aurora, siempre muy activa, participó en una reunión realizada en la Casa del Pueblo de Palma, cuando habló a favor de la unión de la clase trabajadora. Ella destacó que, si este objetivo no fuese alcanzado, los obreros y trabajadores pronto serían atropellados por los burgueses y por el gobierno de los burgueses (Cultura Obrera; 12-12-1931)\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-da3c14829a3094a63dfb69475058308f\">\n  <strong>\n   El papel decisivo de la mujer en la revolución\n  </strong>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-b88d24f611f711a17a44d2aa8c8d3d2a\">\n  Uno de los papeles principales desempeñados por Aurora en el PCE fue exactamente la lucha en defensa de los derechos de la mujer obrera y trabajadoras. A partir del estudio del Libro de Engels,\n  <em>\n   El origen de la\n  </em>\n  <em>\n   familia, la propiedad privada y el\n  </em>\n  <em>\n   E\n  </em>\n  <em>\n   stado,\n  </em>\n  Aurora aplicó un trabajo constante para la organización y la afiliación de las mujeres en las filas comunistas como un fuerte objetivo estratégico del PCE. Tomando a Engels como base, Aurora defendió la necesidad de la destrucción total del imperialismo como un camino hacia la emancipación femenina y se sumó al Movimiento Comunista Internacional en la lucha por la Revolución Proletaria Mundial. Muchos textos sobre el tema femenino comenzaron a publicarse en el órgano de propaganda del partido, siendo escrito directamente por camaradas pero firmados, por seguridad, con seudónimos. Así que también reforzó su propuesta de cooptación de más y más mujeres comunistas en el PCE.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-b2ec2cc71c2cbabcd3c9179512e50832\">\n  Aurora Picornell se volvió conocida como La Pasionaria Mallorquina, a partir de 1931, cuando se convirtió en una poderosa movilizadora de los revolucionarios comunistas, siguiendo este mismo compromiso político durante la Segunda República, hasta que fue asesinada cobardemente, con 25 años, el 5 de enero del 1937. Sin embargo, es digno de mención que en su breve carrera y, particularmente, en sus últimos años, la vida y la lucha de la joven Pasionaria Mallorquina tiene muy poco en común con la vida de la internacionalmente conocida Pasionaria de España, Dolores Ibárruri, quien fue el Secretaria General del PCE en 1942, después de la muerte de José Díaz, un puesto que ocupó hasta 1960, cuando Santiago Carrillo lo sucedió. Dolores Ibárruri, a diferencia de la joven Aurora Picornell, se convirtió en un revisionista renegada y, por lo tanto, es uno de los responsables del duro ataque del PCE a la Internacional Comunista y al camarada Stalin, y otros tipos de graves problemas creados para los comunistas españoles.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-141e339a9aa3751612848ba8e18aedc7\">\n  El silencio que cayó sobre la agitada militancia de Aurora Picornell en el transcurso de las cuatro décadas siguientes de la victoria franquista pueden explicarse por la destrucción, casi total, del movimiento obrero en Mallorca y por el asesinato de la resistencia comunista clandestina, ocurrido en 1948.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-56cb3bcf9255960d281c642bec0dd7ff\">\n  Además, varias reformas urbanas realizadas en Palma destruyeron el barrio Molinar original, muy degradado tras el paso de los años. Los edificios fueron derribados, haciendo desaparecer los vestigios y recuerdos de las calles donde nacieron, crecieron y lucharon Aurora y su familia, abriendo el espacio para la transformación del famoso y carísimo centro turístico que es en la actualidad.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-a3866b51186b6688c21e688700825b39\">\n  <strong>\n   Aurora y el agente de la Comintern en España\n  </strong>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-e6abd297c2e4df65d436116efd739b57\">\n  El célebre agente de la Comintern que históricamente se conoció como Heriberto Quiñones González llegó a Palmas, Mallorca, en 1931. Pronto contactó a la familia Picornell llegando a ser acogido en una noche de Navidad. Como otros agentes, había sido enviado por el Comintern a España para dirigir la estructuración y consolidación de la sección de la Internacional Comunista en España\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-5e2fe9f14b7bd61e9159267b9bc5b577\">\n  Después de haber trabajado en Argentina, donde, según consta, colaboró directamente con Vittorio Codovilla, Quiñones también mantuvo una estrecha conexión con la colonia de los asturianos en el país, lo que le permitió aprender bien castellano para garantizar una mayor veracidad a su documentación de la nacionalidad española, utilizada para llegar a España en octubre de 1930. Después de Argentina, pasó por Francia, donde fue expulsado, y luego se dirigió a España, llegando primero a Barcelona. Quiñones trabajó con otro miembro conocido de la Comintern, el suizo Edgar Woog, mejor conocido como Alfred Stirner, Secretario de Asuntos Latinoamericanos de la Internacional Comunista y permaneció cerca del delegado principal de Comintern en España, el también suizo Jules Humberto Droz.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-fa72333c45d59b9d218857f768d533b8\">\n  Detenido muchas veces, Quiñones fue expulsado del territorio español el 22 de agosto de 1931. Pero pronto regresó al país para establecerse en Mallorca, donde contribuyó a la expansión del trabajo de los comunistas en la isla. Fue durante su primera etapa en el país que comenzó su relación amorosa con Aurora Picornell. Se informa que la pareja se habría casado en Valencia, pero ante el juez, en 1936, Aurora afirmó ser soltera, mientras que él, en varias declaraciones después de otros arrestos, también se declaró soltero. Luego se mudaron a la ciudad de Valencia, donde vivían juntos y muy cerca del gerente máximo del comité comunista local. Aurora trabajó en el sector de sastrería y también se incorporó a los jóvenes comunistas de Valencia, con el seudónimo de Amaro Pino. Su regreso a las Islas Baleares tuvo lugar en 1933, al comienzo de la campaña electoral de la primera elección en la que las mujeres españolas podían votar. Aurora tenía entonces 23 años, la edad que le permitía votar y ella, como otras mujeres españolas, ejercían en masa este nuevo derecho en una marcada votación decisiva. En las Islas, estas elecciones provocaron un resultado amargo en la izquierda, en medida que benefició claramente a los candidatos reaccionarios y a los defensores de posiciones derechistas.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-633617c2c779bb218c322a47892e754b\">\n  Los comunistas de las Baleares tuvieron que enfrentar muchas dificultades en el período de 1931-1933, Bieno Reformista, con muchas persecuciones hechas por el gobierno. El triunfo de la derecha en las elecciones de 1933 abrió un período de rectificación y reformas, conocido como Bienio Radical-Cedista o Bienio Negro de la Segunda República\n  <a href=\"#sdfootnote1sym\" id=\"sdfootnote1anc\">\n   <sup>\n    1\n   </sup>\n  </a>\n  , cuando tuvo lugar la revolución de octubre de 1934\n  <a href=\"#sdfootnote2sym\" id=\"sdfootnote2anc\">\n   <sup>\n    2\n   </sup>\n  </a>\n  , con huelguistas que intentaban tomar por asalto al gobierno en Madrid. Para los comunistas fue un período complejo durante el cual tuvieron que ir a la clandestinidad y, durante todo el año, nuevas propuestas favorables a una cierta unidad de acción con otras fuerzas de izquierda fueron siendo introducidas, lentamente, en el PCE. Esta reformulación política culminó en la incorporación del PCE en las Alianzas Obreras\n  <a href=\"#sdfootnote3sym\" id=\"sdfootnote3anc\">\n   <sup>\n    3\n   </sup>\n  </a>\n  .\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-23110728016e398924365c5f60505e3f\">\n  En cuanto la sección Balear, el PCE se caracterizó en esta etapa por un sectarismo agudo debido a su baja formación teórica y débil del marxismo. Pero en cualquier caso, con el trabajo realizado en este bienio, el partido alcanzó el éxito en las áreas de juventud y sindical, lo que significó la creación de una base importante para un mayor desarrollo local.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-8775bf2536dead5ee0659cd4f5b92a7f\">\n  En el período de 1931-1933, los comunistas de la isla se convirtieron en una referencia para los sectores obreros más combativos. Pero fue solo en los últimos años de la Segunda República que Aurora Picornell y Heriberto Quiñones se convirtieron en figuras clave al movimiento comunista en la isla. Desde principios de 1934, la política comunista desarrollada e impulsada por los Quiñones en Mallorca se basó en la formación de grupos del llamado Frente Único para la Base de Lucha contra el Fascismo y la Guerra Imperialista. La línea estratégica de la Internacional Comunista proponía atraer a la militancia de base de otras organizaciones de izquierda, al mismo que tiempo que se atacaba a la dirección del Partido Socialista Obrero Español – PSOE y de la Central Nacional de los Trabajadores – CNT.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-0c2007a6d32014e01b6fdd897a271ec7\">\n  Quiñones encabezó la lucha contra un antiguo dirigente del PCE, Pere Antoni Bauza Servera, quien pronto abandonó el partido para organizar, en Mallorca, el Bloque Obrero y Campesino. Aurora convocó una vez más a las mujeres para que se integraron en las luchas, obteniendo la creación del Frente Único en Menorca. Con la reactivación del PCE en 1934, fue posible formar una célula femenina local compuesta por ocho mujeres, y la agitación realizada por Aurora influyó en el desarrollo posterior del movimiento comunista en Menorca, que fue muy intensa durante la Guerra Civil.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-2518192716ccc5539e04f332db54b25c\">\n  <strong>\n   Mayores responsabilidades asumidas por Aurora\n  </strong>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-53306f80d1c937cd33652e80e36213fe\">\n  En Mallorca, Aurora reactivó el trabajo de los comunistas entre las mujeres, que permitió crear un organismo llamado Sección Femenina del Partido Comunista, que impulsó la primera celebración local del Día Internacional de la Mujer Trabajadora. Publicó en\n  <em>\n   Nuestras Palabras\n  </em>\n  un texto en el que señaló que las mujeres no podían estar al margen de la celebración y la lucha en el momento en que el país estaba en pleno desarrollo revolucionario. Y en el artículo, el ejemplo de las mujeres obreras de Bilbo que, frente a la miseria reinante y el terrible hambre que las atormentaba, decidieron robar un camión cargado de pan y una tienda de comestibles para su supervivencia y sus familias.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-5342791892c6597d56388318cb7f3f06\">\n  Aurora también hizo un llamado a los comités de PCE y las Juventudes Comunistas para involucrarse en la organización de esa campaña, que aún debería estar vinculada a la lucha contra el imperialismo, el fascismo y la guerra. Esto, además de la lucha por el abaratamiento del precio de los alimentos y la igualdad salarial entre hombres y mujeres. En la reunión de celebración el 8 de marzo en Palma, habló en nombre de la Sección de Mujeres de PCE.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-f08eeefa7daaf4e1de2b8fedf8f3dc44\">\n  Volviendo a escribir en\n  <em>\n   Nuestras Palabras\n  </em>\n  , Aurora publicó diez artículos, y tres de estos artículos trataron las condiciones de trabajo de las mujeres en la industria y en el campo, y otros de entrevistas con diferentes trabajadores. También escribió criticando desfiles católicos en la región que los clasifican de «provocaciones fascistas». Luego diversificó los temas de sus artículos que revelaban con ellos una madurez política constante, paralelo al hecho de que asumió mayores responsabilidades en la organización comunista balear.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-8cecaea216d9c8a6713f34d949888a2d\">\n  <strong>\n   Presa y asesinada\n  </strong>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-b7ad7a7c33524ecacbcc57e89f6207b8\">\n  En el mismo período, las luchas de las mujeres por sus derechos básicos y elementales crecieron visiblemente en muchos países, mientras que la creación de nuevos partidos obreros bajo la ideología del marxismo-leninismo luchaban por la toma del poder. En este escenario, la amenaza fascista volvió a crecer en el viejo continente. Pero donde hay represión también hay mucha rebelión, un movimiento antifascista fue ampliamente impulsado desde 1933, con una participación decisiva de jóvenes y mujeres que no escaparon del duro combate.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-716f573de3ff255dea0b9bf23d17db03\">\n  Muchos jóvenes, asumieron el protagonismo en el marco del desarrollo del movimiento revolucionario de octubre de 1934, cuyos brotes principales fueron en Cataluña y Asturias. Miles de mujeres sirvieron en frentes de batalla, muchas de ellas asesinadas o arrestadas después de la derrota del conflicto. Las acciones de las mujeres vinculadas con la Asociación de Mujeres contra la Guerra y el Fascismo, fundada en 1933 con apoyo del Partido Comunista de España, llevaron a esta organización a ser declarada ilegal.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-60053adc84db15ed1aafa35d78625947\">\n  Con el estallido de la Guerra Civil Española, la ciudad de Mallorca cayó en manos de los falangistas contrarios al régimen republicano, y la joven Aurora Picornell pronto quedó atrapada en la Casa del Pueblo y encarcelada en la Prisión de Mujeres de Mallorca. En la bien conocida Noche de los Reyes Magos, el 5 de enero de 1936, fue sacada de la prisión por discurso, en la ley que la llevó al convento de Montuiri, donde fue brutalmente torturada y asesinada a la misma noche, junto con otros cuatro camaradas con los que luchó mucho: Catalina Flaquer Pascual, sus hijas Antonia Pascual Flaquer y Maria Pascual Flaquer, y Belarmina Rodríguez, todas las Rojas de Molinar. Su padre y uno de sus hermanos también fueron asesinados por los fascistas en el mismo período y, Quiñones, fue asesinado años después, ya durante el régimen militar fascista franquista.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-7aeda02e9771174bfecad55e0906f8fd\">\n  Era bastante común en la época que los comunistas les dieran a sus hijos nombres representativos de su ideología de clase. Así fue que la única hija de Aurora y Quiñones se llamó Octubrina Roja. El régimen de la franquicia se encontró el derecho de cambiar de manera oficial e imparcial el nombre hermoso y expresivo del bebé, elegido por sus padres, por el nombre de Francisca, en un acto impositivo y absurdo. Octubrina Roja todavía gateaba cuando sus padres fueron asesinados cobardemente por los fascistas. Después de casarse y tener dos hijas, a las que llamó a Joana y Aurora, Octubrina Roja murió cuando todavía era muy joven, luchando contra las malas condiciones de vida que los comunistas y sus familias enfrentaron durante el régimen fascista.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-03f67d8bee352faba26ecec2ce973e40\">\n  En octubre de 2022 se confirmó que parte de los restos mortales encontrados en el año anterior, en los pozos comunes del cementerio de Son Colets en Manacor, Estado español, pertenecían a Aurora Picornell. Fue identificada y al mismo tiempo, la investigación señaló haber sido asesinada por cinco disparos, tres de ellos en la cabeza. Además, se cree que Aurora fue violada y muy maltratada antes de su ejecución.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-ea5cdee0343aca7bc2b03ff08fdf8fa0\">\n  Antes de eso, en 2017, en el 80 aniversario de su asesinato, Aurora fue nombrada por unanimidad «Hija Predilecta de Mallorca». En 2019, su busto fue inaugurado en el barrio de Molinar, y el 25 de octubre de 2022, ya con sus restos identificados, se aprobó que la Biblioteca Municipal de Molinar pasó a llamarse Biblioteca Municipal Aurora Picornell.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-ac7cace692a5c4b661f9e8fa7d4ee129\">\n  <strong>\n   Aurora vive. ¡Viva Aurora!\n  </strong>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-70227c499a82d6346396cd3b5c1790b2\">\n  Las masas explotadas y oprimidas en todo el mundo, en particular las mujeres, que son la mitad de este inmenso contingente, continúan luchando. En este momento, cuando el imperialismo está experimentando una crisis de descomposición sin precedentes, con la apertura de un nuevo período de revoluciones en todo el mundo, el crecimiento de las luchas explotadas y oprimidas, no solo en los países dominados, sino también en los países imperialistas, es cada cada uno más grande y más grande y más grande y más grande y más grande. Día más visible. Por lo tanto, rescatar los ejemplos, especialmente los ejemplos de mujeres comunistas en los centros imperialistas, es parte de reforzar las convicciones revolucionarias y aumentar aún más el optimismo comunista.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-5a9e23195398dfc5e8d8f4c3bc4112ae\">\n  Cuando el presidente Mao Tsetung dijo que «las mujeres sostienen sobre su espalda la mitald del cielo y deben conquistarlo», señaló que la revolución china no podría haber ganado la rotunda victoria si no se involucró y comprometió en su proceso la mitad de la de la población, o sea, las mujeres, que son esta otra mitad. La presencia activa de mujeres comunistas en la lucha revolucionaria ha sido mayor de lo que se divulga, pero sigue siendo poco. Destacar ejemplos como el de Aurora Picornell es reafirmar la fuerza, la disposición y la conciencia de las comunistas que luchan, vertiendo su propia sangre, para la conquista de un futuro luminoso para toda la humanidad.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-3124fc1e0d3d02156ef35f6a2320de02\">\n  El rescate de la participación ejemplar de las mujeres comunistas en el trabajo inmenso y diario desarrollado en ese tiempo en España y en muchos otros países es una parte importante del rescate de toda la larga y gran historia de la lucha comunista en todo el mundo, desde la lucha de Marx y Engels y la publicación en 1848 del Manifiesto del Partido Comunista.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-4373ba6b8d904908d08a224b789b6e6c\">\n  Hoy, el Partido Comunista Maoísta del Estado español sigue su trabajo ideológico, político, orgánico, para reconstituirse como Partido Comunista militarizado marxista-leninista-maoísta, principalmente maoísta, aportes de validez universal del Presidente Gonzalo. Este proceso en desarrollo es el hijo de la larga historia de la lucha ideológica dura librada antes, por todos los militantes, muchos de ellos asesinados, como Aurora Picornell. El proceso actual desarrollado por la nueva generación de comunistas maoístas nace también del trabajo titánico de sus predecesores. Por lo tanto, Aurora Picornell no es solo el ejemplo de «mujer avanzada en su tiempo», como algunos dicen. Pero sí, una entre las muchas expresiones de lucha y resistencia del pueblo español desde el franquismo, contra el imperialismo y todo tipo de revisionismo y oportunismo.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-b536d21edc6cddcda5dc53f3d3fc9667\">\n  Que Aurora sea «símbolo de mujer comunista» a seguir es, además, la confirmación de la importancia de la integración de las mujeres en la guerra popular. Recordémosla como una forma de elevar e impulsar la participación de las camaradas, de elevar nuestra forja ideológica, política y teórica para promover cuadros femeninos, en el camino a la revolución en el Estado español, al servicio de la Revolución Proletaria Mundial.\n </p>\n <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-0458d4f2990c63009e6dc1e109d70c50\">\n  ¡Viva Aurora Picornell!\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-4e66d45464cdc247fff9b39f33de66f7\">\n  <a href=\"#sdfootnote1anc\" id=\"sdfootnote1sym\">\n   1\n  </a>\n  El segundo bienio de la Segunda República, también llamado Bienio Radica-Cedista, Bieno Reformista, Bienio Reformista, también llamado Bienio Negro por la izquierda, constituye el período entre las elecciones de 1933 y febrero de 1936, durante el cual los partidos de centro-derecha republicana gobernaron encabezados por el Partido Republicano Radical de Alejandro Lerroux, aliados con sectores anti-republicanos y clericales de la Confederación Española de Derechas Autónomas – CEDA.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-ddc6894c71887ca7249cb1b93938e838\">\n  <a href=\"#sdfootnote2anc\" id=\"sdfootnote2sym\">\n   2\n  </a>\n  La Revolución de 1934, en España, fue un movimiento huelguista, revolucionario, que ocurrió entre el 5 y el 19 de octubre de 1934 durante el bienio radical-cedista de la Segunda República. Los principales focos fueron en Cataluña y Asturias.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-78d6fad11be81fa8c1c0ec77db7c7637\">\n  <a href=\"#sdfootnote3anc\" id=\"sdfootnote3sym\">\n   3\n  </a>\n  La Central Nacional de los Trabajadores – CNT de Asturias, la Unión General de los Trabajadores – UGT, firmaron un pacto con la Federación Socialista de Asturias -FSA, formando la Alianza Obrera plasmada como Unión de los Hermanos Proletarios – UHP, que se uniría con otras organizaciones obreras como el BOC, la Izquierda Comunista y finalmente el Partido Comunista de España.\n </p>\n <span id=\"wordads-inline-marker\" style=\"display: none;\">\n </span>\n</div>\n", "source": "https://serviralpuebloperiodico.wordpress.com/2024/02/28/aurora-picornell-simbolo-de-mujer-comunista/", "type": "article", "title": "Aurora Picornell, símbolo de mujer comunista", "description": "Destacar ejemplos como el de Aurora Picornell es reafirmar la fuerza, la disposición y la conciencia de las comunistas que luchan, vertiendo su propia sangre, para la conquista de un futuro luminos…", "modified time": "2024-02-28T17:28:10+00:00", "author": ["Servir al pueblo"]}