{"published time": "2024-02-29T08-05-00-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/o-jornal-e-o-livro-por-machado-de-assis-destaque.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1600px) 100vw, 1600px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/o-jornal-e-o-livro-por-machado-de-assis-destaque.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/o-jornal-e-o-livro-por-machado-de-assis-destaque.jpg 1600w, https://anovademocracia.com.br/wp-content/uploads/2024/02/o-jornal-e-o-livro-por-machado-de-assis-destaque-300x150.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/o-jornal-e-o-livro-por-machado-de-assis-destaque-1024x512.jpg 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/02/o-jornal-e-o-livro-por-machado-de-assis-destaque-768x384.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/o-jornal-e-o-livro-por-machado-de-assis-destaque-1536x768.jpg 1536w, https://anovademocracia.com.br/wp-content/uploads/2024/02/o-jornal-e-o-livro-por-machado-de-assis-destaque-60x30.jpg 60w\" decoding=\"async\" height=\"800\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/o-jornal-e-o-livro-por-machado-de-assis-destaque.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/o-jornal-e-o-livro-por-machado-de-assis-destaque.jpg\" width=\"1600\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Hoje em dia, já está perdida a tradição de abrir o jornal. “Que fazer? São os novos tempos”, penso. Mas escrevendo para um jornal, é meio derrotista a constatação. É de se duvidar, ainda, que as pessoas não querem ser informadas. As redes sociais bombardeiam informações, verdadeiras e falsas, e elas certamente são visitadas com frequência para esse fim.\n </p>\n <p>\n  É preciso transformar a constatação em um questionamento: o que há de errado com os jornais, então? – esses instrumentos que Machado de Assis, otimista, mas nada ingênuo, disse fazer tremer as aristocracias e iluminar uma nova época de reformas sociais.\n </p>\n <p>\n  Ora, as aristocracias da época de Machado de Assis e antes dele certamente temeram o jornal. Quase acoplada à ascensão da burguesia, a imprensa livre fez não poucos nobres engasgarem. No Brasil, travaram as rodas do progresso enquanto podiam e a imprensa só pôde se instalar, e ainda sob forte perseguição, em 1808, se considerados os arremedos de imprensa daquela época. Nos países europeus onde a revolução burguesa demorou mais a acontecer, como no caso da Alemanha, verdadeiras bulas papais eram impostas pela censura monárquica para conter a disseminação de “ideias perigosas”, principalmente quando começou a se fazer notar um novo perigo: a luta proletária. Durante o século XIX, a burguesia, já vacilante e tendendo à traição, começou a desistir da ideia de liberdade de imprensa. A liberdade burguesa tornou-se liberdade demais para os anseios da burguesia. Não poucas vezes, os meios clandestinos foram os únicos possíveis para os jornalistas democráticos, como no próprio caso das sociedades literárias secretas do nosso país no século XVIII.\n </p>\n <p>\n  Machado também dizia: “Graças a Deus, se há alguma coisa a esperar é a das inteligências proletárias, das classes ínfimas; das superiores, não”. Nada ingênuo, como disse. Foram essas classes superiores que sequestraram a liberdade de imprensa para si, negando-a a qualquer outra classe. E como? Da única forma que sabem, com dinheiro.\n </p>\n <p>\n  Ao mesmo tempo, as inteligências proletárias continuaram a florescer e passaram a rejeitar essa falsidade que se passa por liberdade de imprensa, submetida às mais espúrias e doentias necessidades da burguesia: inventar crescimento econômico enquanto o povo passa fome, inventar alta nas taxas de emprego enquanto o povo não tem trabalho, justificar um genocídio etc. etc. etc. Chegou ao ponto que em 2013 as emissoras tinham de usar aparelho descaracterizado nas ruas para cobrir as manifestações de junho.\n </p>\n <p>\n  Sim, a tradição de abrir o jornal está perdida para muitos e por agora. Mas não creio que seja por ter sido substituída pelo jornal televisivo, que as massas, quando assistem, ou lhes parece uma zombaria ou é alvo de zombaria.\n </p>\n <p>\n  Não acredito também que sejam as redes sociais que tomaram seu lugar, particularmente. As redes sociais são no geral usadas para descobrir precisamente aquilo que não apareceria em um jornal. Que isso signifique que informações nada genuínas são creditadas é apenas prova da extensão do investimento em obscurecer ideologicamente a verdade. Relembrando Lincoln, porém, não é possível enganar todas as pessoas o tempo todo.\n </p>\n <p>\n  Machado de Assis estava certo, mesmo que não totalmente. A liberdade de imprensa assusta as classes superiores, as classes dominantes, isto é. Mas, ao invés de “cortar as asas de águia que se lança no infinito”, elas decidiram enjaular a águia em meio ao seu voo. Provou-se assim que a palavra, o\n  <em>\n   Fiat\n  </em>\n  , só pode libertar-se e tornar-se em força criativa quando não está submetida à bruta e pérfida tirania do capital. De outra forma, permanece presa ao quarto círculo do inferno junto a Petruchio, onde os condenados\n  <em>\n   colidem um com o outro\n  </em>\n  .\n </p>\n <p>\n  Alguns não têm problema com isso e, pelo contrário, fazem-se faceiros chafurdando nas mentiras como porcos bem alimentados. Talvez para esses caiba um lugar ainda mais baixo, o\n  <em>\n   Malebols\n  </em>\n  , o círculo da danação eterna dos falsificadores.\n </p>\n <p>\n  Lênin, em 1917, enviou um rascunho de resolução sobre a liberdade de imprensa ao Governo Provisório dos Proletários e Camponeses, determinando que a primeira medida para garantir a liberdade de imprensa era criar uma “Comissão de Inquérito para investigar os laços entre o capital e os periódicos, as fontes dos seus fundos e receitas, a lista dos seus doadores, a cobertura dos seus défices e todos os outros aspectos do negócio jornalístico em geral”. Medida claramente ditatorial! Ditatorial para os que se regalavam com a miséria do povo, ditatorial para os que cantavam a música do czar e do imperialismo para tentar enganar os trabalhadores russos e lançá-los à máquina de moer gente da guerra imperialista. Para o povo, ele recomendou que fossem enviados uma parte justa do estoque de papel e de instrumentos de impressão, divididas entre grupos de cerca de 10 mil pessoas.\n </p>\n <p>\n  Mediante essa digressão, vou além de Machado e digo que não apenas as classes dominantes temem a liberdade de imprensa e a democracia. Elas temem que seja descoberto que a verdadeira liberdade de imprensa é a supressão de sua falsa liberdade de imprensa. Elas temem sobretudo que seja elevada a consciência de que a verdadeira democracia é a supressão de sua falsa, e falida, democracia.\n </p>\n <p>\n  Assim, a tradição de abrir o jornal pode estar perdida, porque os grandes (ao menos em tamanho) jornais, esses que são monopólios de imprensa, perderam – e cada vez mais enterram-na sob escombros de quimeras revestidas de ouro, mas abarrotadas de sangue – qualquer autoridade moral sobre as massas. Lembro-me ainda de quando, criança, ouvia dizer na Globo que o USA estava lutando contra o terrorismo do Talibã no Afeganistão e aquilo parecia uma verdade incontestável. Hoje, se dizem que algum vereador tapou um buraco numa cidade do interior, o próprio interlocutor engomadinho torna o fato contestável.\n </p>\n <p>\n  Defender uma imprensa livre e democrática, apoiá-la e divulgá-la não é, porém, lutar contra a corrente do tempo, mas sim garantir que “o operário que se retira ao lar, fatigado pelo labor quotidiano, vai lá encontrar ao lado do pão do corpo, aquele pão do espírito, hóstia social da comunhão pública”, como disse nosso maior escritor. O que o espírito do trabalhador rejeita é o pão bolorento que querem, a força, lhe empurrar.\n </p>\n <p>\n  Acredito, portanto, ao fim do questionamento sobre a morte dessa grande tradição de abrir o jornal, na imprensa livre e democrática. Ela, que nasceu e cresceu inicialmente quase acoplada à ascensão da burguesia e às revoluções burguesas, não muito diferente das fábricas, está verdadeiramente atada ao grandioso destino coletivo da humanidade, ao destino revolucionário da humanidade.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  <strong>\n   Esse texto expressa a opinião do autor.\n  </strong>\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/cronica-liberdade-de-imprensa/", "type": "article", "title": "Crônica: Liberdade de imprensa - A Nova Democracia", "description": "Hoje em dia, já está perdida a tradição de abrir o jornal. “Que fazer? São os novos tempos”, penso. Mas escrevendo para um jornal, é meio derrotista a constatação. É de se duvidar, ainda, que as pessoas não querem ser informadas. As redes sociais bombardeiam informações, verdadeiras e falsas, e elas certamente são visitadas com frequência para esse fim.", "modified time": "None", "updated time": "None", "author": ["Marconne Oliveira"], "categories": ["Nova Cultura"], "tags": ["imprensa"], "sections": ["Nova Cultura"], "link-section": "nova-cultura"}