{"title": "PC 29 de fevereiro - Trabalhadores suficientes \"Segurança segura para a lógica do lucro\"", "published time": "2024-02-29T11-57-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhabTd66hbHZ7G0DpVzt1jVLUE70geJg_4fdihQKBJ3K2GF_kYVQ-eCAhDW7zIc6eWm1X9zcBnWrCAZbuNXFh3Nm9I19irJKDJHLe3zBWk5uOI5I4AUcKOqt80VJbGhZiX5SrkoUAFa9XQTG31DOy-bGTD5okAmv0DmBkNozCbIt-8xkgOhMCQnkk77sQmD/s348/images%20(5).jpeg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6169381468939720306\" itemprop=\"description articleBody\">\n <h3 style=\"text-align: left;\">\n  Em palavras, Fiom diz bem, mas nos fatos que testemunhamos todos os dias a conivência para manter o sistema científico de exploração dos mestres que gera massacres no trabalho e que uma guerra prolongada com uma luta em todas as frentes de trabalho e território, mas mesmo aqueles dos tribunais onde você pode se opor às frases que legitimam essa situação.\n  <div class=\"separator\" style=\"clear: both; text-align: center;\">\n   <img border=\"0\" data-original-height=\"145\" data-original-width=\"348\" height=\"166\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhabTd66hbHZ7G0DpVzt1jVLUE70geJg_4fdihQKBJ3K2GF_kYVQ-eCAhDW7zIc6eWm1X9zcBnWrCAZbuNXFh3Nm9I19irJKDJHLe3zBWk5uOI5I4AUcKOqt80VJbGhZiX5SrkoUAFa9XQTG31DOy-bGTD5okAmv0DmBkNozCbIt-8xkgOhMCQnkk77sQmD/s348/images%20(5).jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhabTd66hbHZ7G0DpVzt1jVLUE70geJg_4fdihQKBJ3K2GF_kYVQ-eCAhDW7zIc6eWm1X9zcBnWrCAZbuNXFh3Nm9I19irJKDJHLe3zBWk5uOI5I4AUcKOqt80VJbGhZiX5SrkoUAFa9XQTG31DOy-bGTD5okAmv0DmBkNozCbIt-8xkgOhMCQnkk77sQmD/s348/images%20(5).jpeg\" width=\"400\"/>\n  </div>\n </h3>\n <h3 style=\"text-align: left;\">\n  Como o exemplo da lâmina que em 2019 negociou, apesar de não haver falta de sistemas de segurança, como se fosse suficiente para monetizar, aconselhando que os massacres sejam um dano colateral a ser levado em consideração. Aumente uma atmosfera na qual os mestres se sintam impunes e livres para matar também graças ao governo fascista que se concentra na empresa, na defesa do interesse nacional ou aos lucros: a riqueza dos trabalhadores de sangue dos proprietários.\n </h3>\n <div>\n  <br/>\n </div>\n <h4 style=\"text-align: left;\">\n  Fiom CGIL MILAN: Acidente laminado, rolo de aço de duas toneladas no pé de um trabalhador\n </h4>\n <div>\n  26 de fevereiro de 2024\n </div>\n <p>\n  O sindicato: ele foi levado às pressas para o Niguarda e submetido a uma longa intervenção. Em 2018, quatro trabalhadores morreram em um acidente (Arrigo e Giancarlo Barbieri, Giuseppe Setzu e Marco Santamaria). O CGIL de Fiom em Milão denuncia.\n  <i>\n   Em 26 de fevereiro - de acordo com os relatórios da União - um rolo de aço de mais de duas toneladas de peso investiu um trabalhador que o estava entregando. O trabalhador, que é um delegado de Fiom ...\n  </i>\n </p>\n <p>\n  .\n  <i>\n   <b>\n    .. mais uma vez, gostaríamos de sublinhar como a 'questão de segurança' não pode ser sacrificada no altar de lucro e produtividade exasperados \". O sindicato fez saber para garantir o trabalhador e a família “toda a assistência necessária\n   </b>\n  </i>\n </p>\n <h3 style=\"text-align: left;\">\n  Os trabalhadores que morreram na lâmina, proprietário, negociam uma penalidade de 22 meses\n </h3>\n <p>\n  por Redazione Milano Online 2019\n </p>\n <p>\n  <b>\n   Bargain 1 ano e 10 meses, com sentença suspensa,\n  </b>\n  Depois de compensar as famílias das vítimas e inailar por um total de cerca de 4,5 milhões de euros, Roberto Sanmarchi, o proprietário da lâmina, a Companhia Metalúrgica Milanesa, onde quatro trabalhadores morreram em 16 de janeiro de 2018 devido a um gás de argônio de fuga no tanque de um forno. Isso foi decidido pela Milan Gup Manuela Scudieri, aceitando o pedido do promotor e advogado Roberto Nicolosi Petringa e Elena Benedetti. A acusação foi homicídio culposo.\n </p>\n <p>\n  <b>\n   A investigação, coordenada pela Sicilian Tiziana adicional e pelos promotores Gaetano Ruta e Letizia Mocciarro, havia destacado uma série de falhas nos sistemas de segurança da fábrica, destacados por um aconselhamento técnico complexo. Foi verificado que, na fábrica, de fato, não havia \"procedimentos de segurança sobre o uso da unidade de controle de alarme do nível de oxigênio\"\n  </b>\n  E \"na administração da função silenciosa\" do próprio alarme que tocou de manhã e provavelmente foi desativado por um dos quatro trabalhadores, que então entrou no tanque do forno e morreu um após o outro.\n </p>\n <p>\n  <i>\n   Fiom Milano: “Aguardamos o resultado final do julgamento, mas digamos a partir de agora que uma possível barganha não é aceitável porque afirmaria o princípio segundo o qual diante da morte dos trabalhadores, a compensação é suficiente para reduzir as responsabilidades daqueles que determinaram as consequências dramáticas \".\n  </i>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Em palavras, Fiom diz bem, mas nos fatos que testemunhamos todos os dias a conivência para manter o sistema científico de explocação viva ...", "author": ["LuigiLerisVIVE"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-29-febbraio-basta-vite-operaie.html"}