{"published time": "2024-02-29T09-00-00-05-00", "modified time": "2024-02-29T09:00:00-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/02/signal-2024-02-28-200608.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"Saludo a la Minga Nacional Recicladora 1\" class=\"wp-image-21060\" decoding=\"async\" fetchpriority=\"high\" height=\"340\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/signal-2024-02-28-200608.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/signal-2024-02-28-200608.jpg\" width=\"295\"/>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   Os irmãos de luta e classe recebem uma saudação quente e combativa neste dia de reciclagem mundial.\n  </p>\n  <p>\n   Os trabalhadores revolucionários, os comunistas, não estão alheios a seus problemas e, portanto, nos tornamos presentes neste novo dia de luta, hospedando seu chamado para superar o medo, a indiferença e a preguiça, porque o sustento das famílias está em risco.\n  </p>\n  <p>\n   Apoiamos suas demandas ao governo nacional porque são justas e garantidas da proteção e permanência dos verdadeiros recicladores populares ex officio.\n  </p>\n  <p>\n   Rejeitamos as manobras das empresas de limpeza e a superintendência de não pagar a eles o que eles já trabalharam e constituem uma violação da lei conquistada nas lutas históricas do reciclador.\n  </p>\n  <p>\n   Participamos da queixa deles que rejeita aqueles que pretendem suplantar os verdadeiros recicladores e suas organizações com a reivindicação de substituí -los do comércio.\n  </p>\n  <p>\n   Apoiamos sua demanda por exclusividade por organizações de reciclagem ex officio como fornecedores naturais, em conformidade com as ordens da Amparo ao mínimo vital, à permanência no comércio e ao reconhecimento das contribuições sociais, ambientais e econômicas da guilda para o país para mais que 80 anos de exercício.\n  </p>\n  <p>\n   Não podemos permitir que a ganância de alguns ricachones se mude do comércio para milhares de famílias que há anos não hesitaram em colocar as mãos no lixo para obter sustento, contribuindo com seu esforço e sacrifício para melhorar a sociedade e o meio ambiente. Como você apenas diz: Reciclagem sem recicladores, é lixo!\n  </p>\n  <p>\n   Além disso, estamos aqui com você e com você para convidá -lo a participar da preparação das assembléias populares que coletam as demandas de todo o povo trabalhador e as conquistam com a mobilização e a luta nas ruas, e mesmo com um Novo desemprego nacional, dada a recusa dos ricos exploradores e preguiça que se recusam a melhorar as condições de existência daqueles que apóiam a sociedade com seu trabalho e agora pretendem afundar as pequenas reformas propostas pelo atual governo, também ameaçando derrubar o presidente .\n  </p>\n  <p>\n   Você tem sido e continua sendo um exemplo de luta e testemunha que as reivindicações são conquistadas com a luta e com a luta que se defendem.\n  </p>\n  <p>\n   Não há outros companheiros, porque as classes parasitárias que exploram que dominam o mundo, não conseguem resolver os grandes e sérios problemas que a sociedade enfrenta e que criou o sistema que eles defendem; Pelo contrário, eles continuam a superar os trabalhadores, despojando os pobres da cidade e o campo de sua subsistência, e como se isso não fosse suficiente, eles continuassem a destruir o meio ambiente, invadindo países, massando aldeias, deslocando milhões e preparando um Nova Guerra Mundial.\n  </p>\n  <p>\n   Vá em frente, que as batalhas de agora forjam a unidade e a vontade do povo trabalhador que a prepara para assumir as rédeas da administração da sociedade.\n  </p>\n  <p>\n   Vá em frente, que o futuro pertence àqueles que mantêm a sociedade com seu trabalho.\n  </p>\n  <h5 class=\"wp-block-heading has-text-align-center\">\n   Viva a reciclagem nacional Minga!\n   <br/>\n   Vá em frente com assembléias populares!\n   <br/>\n   Uma única cidade, uma única luta!\n  </h5>\n  <p>\n   Sindicato dos Trabalhadores Comunistas (MLM)\n   <br/>\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/actualidad/recicladora/", "type": "article", "title": "Eu cumprimento a reciclagem nacional Minga | Revolução dos trabalhadores", "description": "Os irmãos de luta e classe recebem uma saudação quente e combativa neste dia de reciclagem mundial.", "author": ["Revolución Obrera"], "tags": ["1 de marzo día del reciclador", "Día mundial del Reciclador", "Recicladores", "Reciclaje sin recicladores es basura"], "section": "Actualidad política"}