{"published time": "2024-02-29T99-99-99", "images": ["https://www.atik-online.net/wp-content/uploads/2024/02/7880aa58-003b-40eb-85c1-78499ccc3800-620x330.jpeg", "https://www.atik-online.net/wp-content/uploads/2024/02/a9be1eeb-0eb8-41a6-937a-032c8ea58d36-225x300.jpeg", "https://www.atik-online.net/wp-content/uploads/2024/02/e96391b5-902a-4698-8d66-76d025c4839b-225x300.jpeg"], "content": "<div class=\"single-post-thumb\">\n <p class=\"IMAGE_ARCHIVED\">\n  Dentro\n </p>\n</div>\n<div class=\"entry\">\n <p>\n  Stuttgart | 29.02.2024 | Na manhã de 27 de fevereiro, dezenas de pessoas foram detidas na operação realizada pelo estado turco fascista em Istambul e Izmir para as instituições socialistas à esquerda e pessoas. Após a detenção, as ações de protesto foram organizadas para reagir à operação em muitos lugares. Dentro da estrutura dessas ações, foi realizada uma ação em Stuttgart na terça -feira, 27 de fevereiro, com o chamado da União Europeia de Power Power. Em uma declaração feita pela ADGB, foi enfatizada que os ataques de detenção que ocorreram antes do Dia Internacional da Mulher Trabalhadora de 8 de março e as eleições locais de 31 de março eram uma intimidação das forças revolucionárias e unidas. Na continuação da declaração, esses ataques não puderam ser subjugados à esquerda, forças socialistas, e esses ataques serão desperdiçados pela luta unida. Após o anúncio, a ação foi demitida gritando slogans de solidariedade com os detidos.\n </p>\n <p>\n  <p class=\"IMAGE_ARCHIVED\">\n   Dentro\n  </p>\n  <p class=\"IMAGE_ARCHIVED\">\n   Dentro\n  </p>\n </p>\n <p>\n </p>\n</div>\n", "source": "https://www.atik-online.net/blog/stuttgartta-istanbul-ve-izmirde-yapilan-operasyonlar-protesto-edildi", "type": "article", "title": "As operações realizadas em Istambul e Izmir em Stuttgart foram protestadas", "description": "Stuttgart | 29.02.2024 | O estado turco fascista em Istambul e Izmir na manhã de 27 de fevereiro ...", "author": ["muhabirevrim"], "categories": ["Avrupa", "Haberler", "Manset"], "link-section": "haberler"}