{"title": "PC 29 de fevereiro- Os fardos do ministro Urso para a antiga Ilva Taranto, a servilidade confederal e a reconstrução da força \"contra\" dos trabalhadores", "published time": "2024-02-29T19-03-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj5dyXAskK2PzD2LYFDG-Tdt2ph1lsN1psmhw9PwMVM3oKPRLuITVrNyM46x0avFzcF6CXGYB8-sHIdWBoo_DgPZAOu7bZWlP97q4c8JQcfgpZsx5PpQLyA-zKa_DjZmr_DQHXoIS36E-1LJi5bYvYw4FfKnbxutOTN4gJoldlgVcnBGB3WEPAPZBSkyx52/s512/Ilva-pdroni%20e%20governo.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjGf1sY6FG6Q_XDcl7TCWsqJGdTmXsvFxmDBNJkfiJyFg4UhkRGjrCT0n9UZ1Bn5cHwyomXExS7NN_TgtDBYmEwFKw6sxq6D9m1CgtCj4Svs6om1xfX45jrh6kcwhDQKTnxmySKk-M-Zoyn8AmRZlzDgTk3uAOGfZrvedA6QSTHAnolv2IZhvAHZjafuTgV/s1600/ILVA-Urso%20e%20Palombella.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4887893992918486327\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   Por contra -informação Rossusoia de 29/02\n  </span>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"384\" data-original-width=\"512\" height=\"307\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj5dyXAskK2PzD2LYFDG-Tdt2ph1lsN1psmhw9PwMVM3oKPRLuITVrNyM46x0avFzcF6CXGYB8-sHIdWBoo_DgPZAOu7bZWlP97q4c8JQcfgpZsx5PpQLyA-zKa_DjZmr_DQHXoIS36E-1LJi5bYvYw4FfKnbxutOTN4gJoldlgVcnBGB3WEPAPZBSkyx52/s512/Ilva-pdroni%20e%20governo.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj5dyXAskK2PzD2LYFDG-Tdt2ph1lsN1psmhw9PwMVM3oKPRLuITVrNyM46x0avFzcF6CXGYB8-sHIdWBoo_DgPZAOu7bZWlP97q4c8JQcfgpZsx5PpQLyA-zKa_DjZmr_DQHXoIS36E-1LJi5bYvYw4FfKnbxutOTN4gJoldlgVcnBGB3WEPAPZBSkyx52/s512/Ilva-pdroni%20e%20governo.jpg\" width=\"409\"/>\n </div>\n <br/>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A questão ex ilva deve permanecer o centro da atenção de \n trabalhadores, trabalhadores. E certamente não apenas em Taranto, mesmo que um \n Taranto luta a principal batalha nisso. Mas lá \n Devemos nos cansar de repetir que estamos falando sobre o maior \n fábrica deste país, que está dentro de um grupo de aço \n o que é de grande importância, tanto em escala nacional quanto em uma escala \n Europeu, dado o concurso mundial que está em andamento no Steelurge \n mundo, mundialmente.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Se você não entende \n Isso, tudo o que dizemos não tem sentido. Isto é o \n ponto em que estamos focando.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quando o \n Governo, os mestres, dizem que Ilva é estratégico - e eles vão \n reafirmando também nessas horas - estamos completamente \n concordar com o governo. A única questão é que \"estratégico\" para \n Temos outro valor: ele tem um valor importante para a classe trabalhadora \n do nosso país, para o proletariado e tudo o que importa \n Para a classe trabalhadora e para o proletariado do nosso país, ele tem \n importância na luta de classes, no conflito entre mestres e \n trabalhadores, no conflito entre mestres e governo e trabalhadores, em \n conflito entre o estado do capital e os trabalhadores, no conflito entre o caminho \n Produção capitalista/imperialista e trabalhadores. O ILVA é \n estratégico, mas do ponto de vista da classe trabalhadora e do ponto de \n Visão da classe trabalhadora Os planos que produzem mestres e governo \n eles vão na direção oposta aos planos que devem produzir o \n proletariado, a classe trabalhadora, o movimento sindical básico e de \n classe, as organizações políticas que se preocupam com a pergunta \n trabalhador e o papel da classe trabalhadora no confronto atual com \n Todo o governo, com todo o sistema em nosso país.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Vamos começar com \n fim. Em Taranto da manhã às 6, em frente aos portões, havia o \n Ministro Urso, Spearhead neste momento da aplicação \n da linha estratégica que escolheu o governo de Meloni em seu \n juntamente com o serviço dos interesses mais gerais dos proprietários \n Italianos. O governo optou por existir e remover o assunto \n Mittal e para retomar o gerenciamento temporário do \n fábrica e depois devolva para os novos mestres. Novos mestres dos quais \n O resultado final ainda não está claro, mas os mestres são essencialmente \n aço, mais uma vez representado pelo Federacciai e \n pelos outros grupos envolvidos em todo o mundo na disputa \n sobre o aço e interesse na planta de Taranto que \n Todo o grupo tem em nosso país.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O ministro chegou às 6 da manhã para contar aos trabalhadores dos fardos, um \n fábula. “Agora que o estado assumiu os tempos necessários, haverá o \n retomada de produção, haverá a retomada dos trabalhadores, haverá \n a solução dos problemas ambientais na fábrica e na cidade \". \n Tudo isso é um fardo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O ministro é \n Vindo aqui, ele veio para Taranto, veio dos trabalhadores, para \n Conte a história que eles contaram desde o início disso \n assunto.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1200\" data-original-width=\"1600\" height=\"240\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjGf1sY6FG6Q_XDcl7TCWsqJGdTmXsvFxmDBNJkfiJyFg4UhkRGjrCT0n9UZ1Bn5cHwyomXExS7NN_TgtDBYmEwFKw6sxq6D9m1CgtCj4Svs6om1xfX45jrh6kcwhDQKTnxmySKk-M-Zoyn8AmRZlzDgTk3uAOGfZrvedA6QSTHAnolv2IZhvAHZjafuTgV/s1600/ILVA-Urso%20e%20Palombella.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjGf1sY6FG6Q_XDcl7TCWsqJGdTmXsvFxmDBNJkfiJyFg4UhkRGjrCT0n9UZ1Bn5cHwyomXExS7NN_TgtDBYmEwFKw6sxq6D9m1CgtCj4Svs6om1xfX45jrh6kcwhDQKTnxmySKk-M-Zoyn8AmRZlzDgTk3uAOGfZrvedA6QSTHAnolv2IZhvAHZjafuTgV/s1600/ILVA-Urso%20e%20Palombella.jpg\" width=\"320\"/>\n </div>\n <br/>\n Antes de olhar \n O que foi dito para ver que este ministro era \n coletado por um cavalier servo chamado Palombella, \n Uilm Unionist, União Maior dentro do \n Estabelecimento, Secretário Nacional de Metalworkers of Uil.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Fotos \n para si mesmo deste \"Senhor\" que em nome dos trabalhadores vai para \n Abra a porta, eles fazem parecer o servo dos servos. O sindicalismo, que também \n Nessas semanas, ele gritou, agora ele apareceu no disfarce \n de servo dos servos para levar o consentimento dos trabalhadores para \n soluções que o governo está tomando. Soluções que não entram \n Direção do retorno ao trabalho dos trabalhadores da superfície que são \n fora do trabalho por meses, que não seguem na direção da solução \n nem mesmo seus problemas de garantia elementar, porque tudo \n Isso, o ministro Urso praticamente o reconfirmou.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  De que \n A solução desses problemas, incluindo problemas urgentes, dependendo de depender \n trabalhadores? A partir do empréstimo da UE, da qual o \n Discussão com o vestido (\n  <span data-darkreader-inline-border-bottom=\"\" data-darkreader-inline-border-left=\"\" data-darkreader-inline-border-right=\"\" data-darkreader-inline-border-top=\"\" style=\"--darkreader-inline-border-bottom: initial; --darkreader-inline-border-left: initial; --darkreader-inline-border-right: initial; --darkreader-inline-border-top: initial; border: none; display: inline-block; padding: 0cm;\">\n   Comissário \n Competição européia\n  </span>\n  Ed), de \n nova abordagem da Europa e do aço, outro tema que não \n Campeonato Mundial Europeu de Siderurgia está longe de ser \n abordado e, em qualquer caso \n Estrutura das relações de poder reais que estão no aço \n Europeu entre os diferentes grupos e as relações da siderurgia européia \n com a Steelurery World.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0cm;\">\n  “Tabela para \n Siga de perto a aplicação das medidas de suporte \n para o induzido \". Medidas que consistem essencialmente no pagamento \n Imediatamente alguns trabalhos urgentes, ao planejar qualquer pagamento \n de créditos anteriores e na distribuição das demissões para \n trabalhadores por um período que não se sabe quando será. \"Ele confirma \n do interesse de investidores estrangeiros \"que, uma vez \n O ILVA é retomado nas mãos do estado e \"purgado\", pode \n ser colocado para investidores estrangeiros, isto é, para outro Mittal (o candidato mais provável parece ser\n  <em>\n   <span style=\"font-style: normal;\">\n    Metinvest\n   </span>\n  </em>\n  <span style=\"font-style: normal;\">\n  </span>\n  de oligorca ucraniana em um consórcio, mais ou menos consentindo, com \n parte dos industriais de aço italiano: é feito em nome de \n Gozzi, arvedi e assim por diante).\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0cm;\">\n  Portanto, um processo \n que se diz que será feito dentro de um ano, portanto, pelo menos dentro \n Este ano não haverá problemas de solução ou trabalho, \n nenhum dos problemas dos salários, nem os problemas das condições de \n trabalho, nenhum dos problemas de ambientização, nem dos problemas \n da grande questão das questões representadas pelo papel \n Poluente da planta Taranto.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0cm;\">\n  É inútil dizer \n como se este esteja relacionado ao que acontecerá nas fábricas de \n Cornigliano e Novi Ligure que estão parcialmente relacionados ao destino \n município do grupo, parcialmente concebido também de forma distinta \n comparado ao destino comum do grupo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0cm;\">\n  Sobre o que eles são \n Em seguida, concentre as declarações adicionais do ministro Urso Fatta \n Nos momentos seguintes de sua visita a Taranto na reunião em \n Tabela de prefeituras, com parceiros sociais e instituições? Urso tem \n Também falado neste caso dos mesmos problemas. Ele mesmo \n Ele admite que o empréstimo falou sobre isso no domingo com o \n Comissário Europeu Vestager e que ele pensa que pode e deveria \n perceber dentro dos limites das regras européias. Além disso, isso \n O empréstimo de Ponte está vinculado a um plano industrial que \n Mostre imediatamente que o empréstimo de Ponte pode ser devolvido.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0cm;\">\n  Então, em nenhum \n como são fundos para a recuperação, mas é um empréstimo \n que, indiretamente ou diretamente, não foi concedido a \n Arcelomittal ou não aceito nessas dimensões e que vem \n re -proposto em outros grupos industriais que o aceitam.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0cm;\">\n  \"Meu \n Eu me encontrei várias vezes com os comissários de Breton e Vestager e tenho \n solicitado a mudar os objetivos e métodos do setor \n Siderurgica \". Realmente! Até o Governicchio meloni, \n Parceiro menor na Europa - assim como certamente não em harmonia \n Nem mesmo com os interesses gerais dos diferentes mestres europeus Vista \n sua localização em todos os temas - deve absorver \n consideração as mudanças objetivas da indústria siderúrgica, \n Caso contrário, ele diz - aqui, sim, com razão - seremos esmagados por \n aqueles que produzem fora da Europa sem respeitar as condições \n ambiental e social e assim por diante, que está obviamente conectado \n para a fase atual da disputa mundial no aço de \n objetivamente esses efeitos na luta que está em andamento entre \n eles.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0cm;\">\n  \"Nós temos \n a vontade absoluta de relançar o aço, garantindo um \n Segurança ambiental que é fundamental para nós em pé de igualdade com \n segurança do trabalho \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0cm;\">\n  Além do fato de que \n Este governo que, como você sabe, é antiambientista, que este \n Governo sobre o problema de segurança no trabalho é para pleno \n liberdade de negócios e para a liberalização dos contratos que já \n produzir seus efeitos na condição de trabalho, consulte as últimas \n Mortes no trabalho, este governo, como todos os governos dos mestres \n Nos últimos anos, mas ainda mais neste governo, está longe de \n ser capaz de ser a pessoa que pode garantir a segurança ambiental \n e segurança do trabalho.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0cm;\">\n  Então reconfirme \n O que foi dito não a partir de agora, mas desde o início da fase mais \n agudo desta crise: “obrigatório para manter o \n mantenedores \". Mas isso é trivial, sem manutenção da planta \n Fecha, é isso. Então, do que estamos falando?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  \"Não pode ser feito \n Envie para demissões aqueles que trabalham para a segurança de \n plantas ”e, portanto, todos os outros podem muito bem entrar \n Direção com ou sem retorno, em tempos não definentes.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O plano URSO é \n Ar frito, o piso de Urso é o que foi dito pecado \n Desde o início, desde as primeiras horas, deste governo que não foi até agora \n Feito, se não for, passos preliminares adiante no relacionamento com o grupo \n Arcelomittal, onde as contradições são geralmente agudas \n legalmente representado no que está acontecendo com \n Tribunal de falências de Milão, onde o \n falha de Ilva, e, portanto, da insolvência e da massa em \n Administração extraordinária.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Em uma condição \n de fábrica em falência e administração extraordinária tudo \n O que vem depois é uma consequência lógica. Os famosos créditos \n reivindicados pelas empresas e assim por diante, elas entrarão no caldeirão geral \n de insolvência, fracasso, como já havia acontecido no passado e \n Como todas as realidades que atravessaram esta fase que podem \n Fique para demonstrar o que realmente acontece nesses grupos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Além disso, a \n grupo que se torna cada vez mais instável no mercado mundial - \n Mesmo que não seja da nossa conta - é evidente que não tem \n possibilidades eficazes de recuperação da produção que podem garantir \n a ocupação dos trabalhadores atuais e abre o caminho para um \n redução do tamanho, para uma delas vendendo para o último mestre do dever que \n Foi mais ou menos o mesmo processo que trouxe um italsider um \n Riva e posteriormente para Arcelomittal e agora ... eles tinham outro.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Todas essas coisas \n Nos últimos meses, eles sofreram críticas e reclamações, mais ou \n menos correto, mais ou menos \"gritado\" por todos \n organizações sindicais que estão nessa planta, bem como \n De nós, por razões que podem ser bem identificadas. Mas como se nada \n Hoje foi todos os sindicatos sob a carruagem das medidas \n do governo. E apenas aquele que gritou, Palombella, é \n Tornando -se o escravo, o servo, o mordomo do governo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E, portanto, você pode \n É claro que o estado das coisas em Ilva é um agravamento pesado \n que cai acima de tudo sobre os trabalhadores. E neste pesado \n agravamento, a única coisa que você vê claramente é que mestres, \n governo e sindicatos são iguais, eles têm o mesmo programa, \n contra o qual o protesto dos trabalhadores pode ser criado para começar \n pelo entendimento real do que está acontecendo, de \n compreensão dos jogos que estão em andamento e pela defesa extenuante do \n interesses dos trabalhadores, uma trincheira necessária para defender o \n interesses do território, massas e pensamentos populares \n realmente para uma ambientização, para difícil recuperar e \n complexo - já que estamos no sistema capitalista - mas ainda \n Uma batalha para fazer.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Hoje como nunca antes \n A autonomia dos trabalhadores é a única solução, a reconstrução do \n força dos trabalhadores como força\n  <i>\n   contra\n  </i>\n  , não force para, contra o \n lógica de mestres, governo e sindicatos que vão na direção de \n aprofundar a crise, não resolva os problemas dos trabalhadores e do \n massas populares, não apenas, mas para fazer Ilva até mesmo um anel \n da próxima campanha eleitoral européia.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Em tudo isso \n Os Slai Cobas para a União da Classe representam o único item \n alternativo e sobre isso será importante, tanto em termos de fábricas \n e cidades nacionalmente, e este item alternativo sim \n sinta -se forte e claro e encontre todo o entendimento necessário de \n parte da classe e movimento sindical combativo e de todos \n trabalhadores que estão direta ou indiretamente envolvidos em \n Essa história.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "De contra -informação Rossusoia de 29/02 A questão Ex Ilva deve permanecer o centro da atenção dos trabalhadores, trabalhadores. E ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-29-febbraio-le-balle-del-ministro.html"}