{"published time": "2024-02-29T23-36-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/Release-Rona-Wilson.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"375\" sizes=\"(max-width: 580px) 100vw, 580px\" src=\"https://redherald.org/wp-content/uploads/2024/02/Release-Rona-Wilson.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Release-Rona-Wilson.webp\" width=\"580\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Publicamos trechos de um\n   <a href=\"https://nazariyamagazine.in/2024/02/27/rona-wilson-voice-of-resistance-is-echoing-in-the-heart-of-the-masses/\">\n    documento\n   </a>\n   Publicado pela Nazaria Store:\n  </em>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Libere Rona Wilson!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <em>\n   <strong>\n    Liberte os alvos do BK-16 do ataque do fascismo hindutva brâmane à dissidência e democratização!\n   </strong>\n  </em>\n </p>\n <p>\n  <em>\n   ...\n  </em>\n </p>\n <p>\n  Rona Wilson é um dos ativistas atrás das grades devido ao caso BK16, direcionado a seu ativismo e intervenção antifascista. ...\n </p>\n <p>\n  Questionar a natureza da democracia indiana não é nova em Rona, com seu ativismo em torno de prisioneiros políticos centrados em torno da natureza não democrática da lei \"antiterror\" na Índia. Rona foi membro fundador do Comitê para a Liberação de Prisioneiros Políticos (CRPP) e serve como secretário de Relações Públicas. ...\n </p>\n <p>\n  Juntamente com o famoso autor-ativista Arundhati Roy, Rona também foi membro do Comitê para a Defesa e Liberação de GN Saibaba e trabalha na questão dos presos políticos desde o início dos anos 2000. ...\n </p>\n <p>\n  Rona foi preso em sua casa em Delhi em 6\n  <sup>\n   º\n  </sup>\n  Junho de 2018, juntamente com outros 4 ativistas no mesmo dia- Sudhir Dhawale, Surendra Gadling, Mahesh Raut e Shoma Sen. Todos foram acusados de ter vínculos com o Partido Comunista da Índia (maoísta) e acusados de várias seções da UAPA . No entanto, o estado havia segmentado particularmente Rona Wilson…\n </p>\n <p>\n  A Agência Nacional de Investigação (NIA) acusou Rona de tentar criar distúrbios na Índia, pois apreenderam alguns documentos daquele que falam sobre como grupos oprimidos como dalits e muçulmanos devem dar as mãos na formação de uma frente antifascista unida para fortalecer a mobilização em massa das pessoas. Por esse motivo, a polícia destacou Rona por conspirar para assassinar o primeiro -ministro Narendra Modi, com base nas reivindicações da polícia de ter encontrado uma carta entre os posses de Rona ...\n </p>\n <p>\n  Anos após sua prisão injusta, o Arsenal Consulting analisou as cópias eletrônicas dos computadores dos co-réus Rona e Surendra a pedido da equipe de defesa. A Arsenal Consulting (uma empresa de forenses digitais baseada em Massachusetts) declarou que um invasor usava malware para se infiltrar no laptop de Wilson e depositou pelo menos dez letras incriminatórias. Isso incluiu uma suposta carta a um militante maoísta discutindo a necessidade de armas e munições, e até pedindo ao grupo proibido que assassine o primeiro -ministro Narendra Modi.\n </p>\n <p>\n  Um ano depois, um relatório foi divulgado pelo Washington Post, revelando que Rona foi alvo de dois grupos separados de hackers antes de ser preso. … ModifiedElephant, o principal hacker, enviou e -mails com documentos ou anexos - carregados de malware comercialmente disponível como Netwire e Darkcomet - que eram adaptados aos interesses da vítima e frequentemente copiados para vários destinatários que eles conheciam, disse Sentinelone. Wilson recebeu pelo menos 32 e -mails da ModififeLeLephant, e Gadling foi o destinatário de 40 desses e -mails do grupo.\n </p>\n <p>\n  … Três especialistas independentes nos Estados Unidos e na Europa revisaram o relatório da SentineLone a pedido do Post e concordaram com suas conclusões. Em relação, os pesquisadores disseram que o ataque mais antigo a Wilson pode ser rastreado até uma década atrás, embora os ataques de e -mail se intensifiquem em 2014 e continuassem até pelo menos 2016.\n </p>\n <p>\n  … O estado o pintou para que, como se tivessem pintado aqueles que lutam contra a injustiça, pela esperança, como terroristas, como anti-nacionais. A pergunta permanece- de quem é a nação? Em um país que é uma prisão de nacionalidades, devemos aceitar a agenda do estado de estabelecer um Rashtra hindu? Devemos aceitar uma “nação” construída sobre o sangue de muçulmanos, adivasis, castas oprimidas, mulheres e outros grupos oprimidos? Devemos aceitar uma nação que lança suas pessoas mais patrióticas e que amam o país por terem voz, embora que fale com o povo, de suas demandas, em vez da agenda chauvinista e reacionária do Estado? Não, não podemos aceitar isso como um país. Não podemos aceitar nada além da libertação incondicional do camarada Rona, da libertação de todos os prisioneiros políticos que lutam desinteressadamente por nós.\n </p>\n <p>\n  <em>\n   <br/>\n   Aqui compartilhamos o documento completo:\n  </em>\n </p>\n <div class=\"wp-block-file\" data-wp-interactive=\"\">\n  <object aria-label=\"Embed of Release-Rona-Wilson-Nazariya-Magazine.\" class=\"wp-block-file__embed\" data=\"https://redherald.org/wp-content/uploads/2024/02/Release-Rona-Wilson-Nazariya-Magazine.pdf\" data-wp-bind--hidden=\"!selectors.core.file.hasPdfPreview\" hidden=\"\" style=\"width:100%;height:600px\" type=\"application/pdf\">\n  </object>\n  <a href=\"https://redherald.org/wp-content/uploads/2024/02/Release-Rona-Wilson-Nazariya-Magazine.pdf\" id=\"wp-block-file--media-bd5f54e8-3e4c-4d42-85d2-cbf2a376297d\">\n   Release-rona-wilson-nazazina-magazina\n  </a>\n  <a aria-describedby=\"wp-block-file--media-bd5f54e8-3e4c-4d42-85d2-cbf2a376297d\" class=\"wp-block-file__button wp-element-button\" download=\"\" href=\"https://redherald.org/wp-content/uploads/2024/02/Release-Rona-Wilson-Nazariya-Magazine.pdf\">\n   Download\n  </a>\n </div>\n</div>\n", "source": "https://redherald.org/2024/02/29/india-release-rona-wilson/", "type": "article", "title": "Índia: Libere Rona Wilson! - O Red Herald", "description": "Rona Wilson é um dos ativistas atrás das grades devido ao caso BK16, direcionado a seu ativismo e intervenção antifascista. ...", "modified time": "2024-02-29T20:39:15+00:00", "author": ["A.R."], "categories": ["Asia", "Featured"], "tags": ["India", "Repression"], "sections": ["Asia", "Featured", "India", "Repression", "English", "pll_65e0eb74c3490"]}