{"title": "PC 29 de fevereiro - - \"Guerras e lucros ... grave armas reinmetall, Saab, Leonardo no pódio\"", "published time": "2024-02-29T02-00-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdM4qOhw2ciAUMgbDItWVESg3OSMF5m0C7zBcAM9vWoWa-fG6III1oUB2FoNCFhFuhTHsj9RSNUF2aiZjv-Tmm9LoFBiiO2b3FOkI_myMyAX2chvKsE7ImNMRBb148EZY3IJpT7x7dOMPrKm3kjfSCRMemLk1MwoGJSv5ON757pAP4bB120jI9T2vXx8MA/s1540/CamScanner%2029-02-2024%2009.22.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1269233027928590305\" itemprop=\"description articleBody\">\n <p>\n  “Guerras e lucros ... registre armas reinmetall, saab, \n Leonardo no pódio ”é precisamente o título do único minério de 24 que ontem dedicado \n Com grande satisfação uma página inteira para os imensos lucros que as empresas \n que vêm armas e sistemas de armas estão fazendo.\n </p>\n <p class=\"MsoNormal\">\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <b>\n   2.500 bilhões de dólares\n  </b>\n  É a figura aproximada do \n Despesas militares, das quais 345 bilhões apenas na Europa.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  E o cinismo desses administradores delegados de sistemas de \n A morte é clara: «ele fez Putin mais para o nosso setor do que o \n CEO de empresas dos últimos 20 anos \", ele observa em via \n Confidencial do a.d. de uma empresa italiana que fez aquisições no norte \n América e na Grã -Bretanha \".\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  E o de RheinMetall: «« Alguns meses atrás, pessoal \n Ele queria nos proibir, dizer que essa indústria é uma indústria muito ruim, é \n Uma indústria prejudicial \", disse o CEO da Rheinmetall\" \n Agora ele diz que o Financial Times se tornou a \"estrela da nova era da defesa \n do país \"\".\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Estamos diante de uma impressionante produção industrial, \n Com a relativa necessidade de matérias -primas de todos os tipos, a partir do aço, \n E isso faz com que \"crescente emprego\" diz que o artigo do jornal do proprietário \n Italianos.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  As armas são usadas, elas são destruídas de maneira rápida e rápida \n Você tem que reproduzi -los! Esta é uma das maneiras pelas quais a burguesia coloca no lugar para \"superar\" \n A crise econômica do capitalismo-imperialismo.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Como você sabe, as despesas para os armamentos fazem os estados com \n Consequente aumento da dívida pública que pesa tudo no proletariado e nas massas populares, enquanto os lucros são \"acionistas\" ...\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Relatamos na íntegra abaixo do artigo do único minério de 24, \n Onde é claro que não estamos falando sobre os efeitos que esses armamentos e essas guerras têm sobre os povos do mundo!\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Imperialismo é guerra!\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  All'imperialism War!\n  <o:p>\n  </o:p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1540\" data-original-width=\"1024\" height=\"427\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdM4qOhw2ciAUMgbDItWVESg3OSMF5m0C7zBcAM9vWoWa-fG6III1oUB2FoNCFhFuhTHsj9RSNUF2aiZjv-Tmm9LoFBiiO2b3FOkI_myMyAX2chvKsE7ImNMRBb148EZY3IJpT7x7dOMPrKm3kjfSCRMemLk1MwoGJSv5ON757pAP4bB120jI9T2vXx8MA/s1540/CamScanner%2029-02-2024%2009.22.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdM4qOhw2ciAUMgbDItWVESg3OSMF5m0C7zBcAM9vWoWa-fG6III1oUB2FoNCFhFuhTHsj9RSNUF2aiZjv-Tmm9LoFBiiO2b3FOkI_myMyAX2chvKsE7ImNMRBb148EZY3IJpT7x7dOMPrKm3kjfSCRMemLk1MwoGJSv5ON757pAP4bB120jI9T2vXx8MA/s1540/CamScanner%2029-02-2024%2009.22.jpg\" width=\"284\"/>\n </div>\n <p>\n </p>\n <p class=\"MsoNormal\">\n  **\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Primeiro andar\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Guerras e lucros\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Gravar armas reinmetall, Saab, Leonardo no pódio\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  A industria. Na Europa, no ano passado 345 negócios \n bilhões de dólares. As guerras em andamento fazem os pedidos esboçarem \n Grandes jogadores\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Os gastos militares mundiais em 2023 aumentaram para o nono \n ano consecutivo em termos reais, a uma quantia que se aproxima de 2.500 bilhões \n dólares. São os avanços previstos por Dan Smith, diretor do SIPRI, o Instituto \n de Estocolmo que é uma análise internacional precisa no setor de armas e \n da indústria de defesa. Os dados finais serão publicados em abril, mas \n Já se sabe que \"os gastos no ano passado aumentaram em um ritmo suportado em 2023 \n e - observa Smith - também aumentará este ano e nos próximos anos, mas não \n para sempre\".\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <o:p>\n </o:p>\n <p>\n </p>\n <p class=\"MsoNormal\">\n  Dois anos após o início da guerra da Rússia contra a Ucrânia \n e no meio da guerra de Israel contra o Hamas em Gaza, a indústria de \n A defesa está em total expansão, especialmente na Europa.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <b>\n   Despesas na Europa\n   <o:p>\n   </o:p>\n  </b>\n </p>\n <p class=\"MsoNormal\">\n  Os gastos militares na Europa chegaram no ano passado \n Cerca de 345 bilhões de dólares, de acordo com Sipri, em comparação com 230 bilhões \n de 2014, o ano em que o controverso foi estabelecido na cúpula da OTAN de Newport \n objetivo político de aumentar os gastos militares dos \"aliados\" dos estados \n Uniu -se pelo menos a 2% do PIB.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  As duas guerras em andamento dilataram o portfólio de ordens \n dos grandes produtores do setor e da cadeia de fornecedores. Os compromissos de \n Aumentar as despesas anunciadas pelos governos europeus aumentaram o interesse \n de investidores.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <b>\n   O boom das ordens\n   <o:p>\n   </o:p>\n  </b>\n </p>\n <p class=\"MsoNormal\">\n  Os novos pedidos transformaram o destino dos contratados \n Defesa Europeia, com o portfólio de ordens agregadas das primeiras seitas \n Empresas - incluindo sistemas BAE, Leonardo e Saab - que aumentaram para quase registrar níveis \n de mais de 300 bilhões de dólares, sublinhou o Financial Times.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Entre 2020 e 2022, os 15 principais grupos industriais \n da defesa mundial aumentou o portfólio geral de pedidos em 76,4 \n Bilhões de dólares: a ordem das ordens passou de 701,2 bilhões de dólares \n No final de 2020 a 777,6 bilhões, no final de 2022.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <b>\n   Munição exausta\n   <o:p>\n   </o:p>\n  </b>\n </p>\n <p class=\"MsoNormal\">\n  A guerra na Ucrânia levou à exaustão de ações \n munição nacional e outras artilharia, eles acima de tudo se beneficiaram disso \n Rheinmetall alemão e o Finnnico-Norveghese Nammo, juntamente com os outros produtores \n de munição, o Nexter francês e os sistemas BAE British. Cerca de um ano atrás \n A Comissão da UE se comprometeu a entregar um milhão de balas de \n Artilharia para a Ucrânia até o final de março, eles foram entregues até agora \n cerca de 300 mil. A produção em fábricas militares é no máximo e investimentos \n Para melhorar a capacidade de produção, eles ainda precisarão de alguns anos \n ser concluído.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Até explosivos e fornecedores de hélice, incluindo o \n British Chemring e o francês Erenenco, foram os vencedores. O AVIO italiano \n Spa, que produz o arremessador espacial Vega, viu triplicar sobre o \n 12% das receitas do peso da produção militar, para os motores de mísseis MBDA.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <b>\n   Essili Mbda\n   <o:p>\n   </o:p>\n  </b>\n </p>\n <p class=\"MsoNormal\">\n  MBDA é a Companhia de Mísseis Europeus participou da BAE, \n Airbus (37,5% cada) e Leonardo (25%).\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Depois de garantir ordens para um valor de 9 bilhões \n Em 2022, o maior fabricante de mísseis europeus do MBDA no ano passado \n obteve contratos para 6 bilhões de libras para equipamentos de defesa aérea \n com a Polônia, bem como contratos com a Alemanha e a França para aumentar a produção \n de mísseis. «Estamos testemunhando uma rápida evolução das ameaças em campo \n de batalha que a indústria deve se adaptar. O equipamento para \n A defesa aérea está em grande demanda \", disse Eric Béranger, administrador \n delegado do grupo.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Também MBDA, que na Itália é liderado por Giovanni Resccdata \n Após a nomeação de Lorenzo Mariani para o diretor -general de Leonardo, ele teve \n uma forte expansão de ordens e rotatividade (cerca de 4,5 bilhões em \n 2023). Nos últimos dois anos, as ordens recebidas foram mais que o dobro da receita \n E há um forte crescimento no emprego.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <b>\n   Rheinmetall em primeiro lugar\n   <o:p>\n   </o:p>\n  </b>\n </p>\n <p class=\"MsoNormal\">\n  Entre os principais produtores, Rheinmetall gostou mais \n Grande mudança em suas fortunas. Deixou de ser negligenciado por muitos \n investidores para considerações éticas para «estrela da nova era da defesa de \n país \", escreveu o Financial Times.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  «Alguns meses atrás, as pessoas queriam nos proibir, para dizer que \n Esta indústria é uma indústria muito ruim, é uma indústria prejudicial \", ele tem \n declarou o CEO da Rheinmetall, Armin Pappenger, Al \n Jornal britânico logo após o anúncio do chanceler alemão, Olaf Scholz, \n Em fevereiro de 2022, a Alemanha teria aumentado com um fundo \n O gasto militar é extraordinário de 100 bilhões, em resposta à invasão \n Russo da Ucrânia. \"Agora é um mundo completamente diferente.\" Este ano o \n A Alemanha deve primeiro atingir uma despesa de pelo menos 2% de \n PIB. A Itália gastou 1,46% do PIB em 2023 e tem o objetivo de alcançar o \n 2% até 2028.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <b>\n   Quem ganha mais na bolsa\n   <o:p>\n   </o:p>\n  </b>\n </p>\n <p class=\"MsoNormal\">\n  Na bolsa de valores, o aumento das ações mais são as de \n Rheinmetall, uma empresa que produz canhões, munição, blindada e participa do \n Construção do tanque de leopardo, do qual o KMW (Krauss-Maffei é o líder \n Wegmann). As ações subiram de 83,06 euros em 2 de janeiro de 2022 para a atual \n 411 euros, com um aumento de 494%, quase quintuple. Rheinmetall é \n comprometido em aumentar a produção de balas de artilharia, adquiriu \n A empresa espanhola de expansão de sistemas e fornece que as vendas totais dobrarão \n até 2026 em comparação com o ano passado.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  O Saab sueco, que é uma espécie de pequeno Leonardo, \n Produz de caça (GRPEN) a mísseis, foi o segundo, aumentando \n Valor na Bolsa de Valores, +339% do início de 2022 a 26 de fevereiro.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <b>\n   O crescimento de Leonardo\n   <o:p>\n   </o:p>\n  </b>\n </p>\n <p class=\"MsoNormal\">\n  Em terceiro lugar neste ranking da antiga Finmeccanica, o \n que há muito está deprimido nos últimos anos, ele decolou quando \n Vladimir Putin invadiu a Ucrânia. No final de 2021, as ações de Leonardo valiam \n 6,30 euros, em 26 de fevereiro 19,98 euros, mais que triplicaram (+217%). “Ele fez mais \n Putin para o nosso setor que os diretores -gerentes das empresas do \n Últimos 20 anos \", observa o a.d. de uma empresa italiana que \n Ele fez aquisições na América do Norte e na Grã -Bretanha.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <b>\n   Europeus melhor do que os EUA\n   <o:p>\n   </o:p>\n  </b>\n </p>\n <p class=\"MsoNormal\">\n  O British Rolls-Royce é seguido para a Bolsa de Valores na Bolsa de Valores \n (+189%), o norueguês Kongsber (+149%), os sistemas BAE britânicos (+113%), o principal \n Companhia Europeia no setor.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Na bolsa de valores, as empresas europeias tiveram uma tendência amplamente \n Melhor do que as grandes empresas nos Estados Unidos, como a Lockheed Martin \n (+20%), General Dynamics (+29%), Huntington Ingalls (+54%), produtor de navios \n militares.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  O Nexter francês, enquanto isso, aumentou a produção \n da obedhery Caesar, um longo canhão de Haul, amplamente usado pelo Exército da Ucrânia,\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <b>\n   Despesa fragmentada\n   <o:p>\n   </o:p>\n  </b>\n </p>\n <p class=\"MsoNormal\">\n  O outro lado da medalha da tendência tão positiva \n das empresas europeias que produzem armas e sistemas de defesa é que a despesa \n Europeu é fragmentado em muitos fluxos nacionais e não é um respeito muito eficiente \n para os Estados Unidos. Em outras palavras, muito mais é gasto na Europa, mas com \n Menos eficiência.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <b>\n   Movimentos de Leonardo\n   <o:p>\n   </o:p>\n  </b>\n </p>\n <p class=\"MsoNormal\">\n  Em particular, nos armamentos terrestres na Europa, existem \n 17 sistemas de armas diferentes, nos Estados Unidos, existem 4. \n O acordo preliminar de Leonardo com a KNN, a joint venture que une o Nexter \n Com a KMW, para colaborar na produção de novos tanques, ambos o Leopard 2 \n Para substituir o carneiro do exército italiano, é um projeto de \n Colaboração por novos meios para exportações. As partes estão negociando \n Feche um acordo final neste ano.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Os líderes de Leonardo, o a.d. Roberto Cingolani e o \n Co -Diretor Geral Lorenzo Mariani, também explora um possível acordo \n Rheinmetall para blindado. O objetivo é substituir o antigo dardo do exército, \n O candidato é o lince alemão (já comprado pela Hungria), que viria \n Italiano com suprimentos de Melara Oto. Atento ao jogo também é Iveco \n Defesa (Grupo Iveco-Exor), que colabora com Leonardo no CIO do CIO para \n Armamentos terrestres.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <b>\n   Renk pousou na bolsa de valores\n   <o:p>\n   </o:p>\n  </b>\n </p>\n <p class=\"MsoNormal\">\n  Susanne Wiegand, a.d. do Renk da Baviera, que ele produz \n engrenagens e transmissões para tanques e fregots, disse que a velocidade \n com o qual os governos europeus estão tentando aumentar suas habilidades \n militares incentivariam uma maior padronização.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Isso contribuiria para combater os gargalos no \n cadeias de suprimentos de defesa e permitiriam empresas de \n Expanda, ele disse.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  A guerra entre Israel e Hamas era uma \"sino de alarme\" \n Para investidores alemães, de acordo com o d.C. por Renk. A empresa era \n Listado em Frankfurt este mês, depois que a empresa foi forçada a excluir \n A oferta pública inicial planejada no ano passado devido às condições \n mercado. Para melhorar as perspectivas e reabrir o caminho da listagem \n foram os efeitos do ataque do Hamas em Israel em 7 de outubro passado e o \n A guerra subsequente desencadeada por Israel em Gaza.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  O sol 2 horas 28 de fevereiro '24\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <o:p>\n  </o:p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "\"Guerras e lucros ... registre armas reinmetal, saab, leonardo no pódio\" é precisamente o título dos únicos 24 minério que ontem dedicou C ...", "author": ["prolcompal"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-29-febbraio-guerre-e-profitti-armi.html"}