{"published time": "2024-02-29T22-30-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/featured-roberto.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"512\" sizes=\"(max-width: 800px) 100vw, 800px\" src=\"https://redherald.org/wp-content/uploads/2024/02/featured-roberto.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/featured-roberto.webp\" width=\"800\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Por meio deste, publicamos uma tradução não oficial de\n  </em>\n  <em>\n   um\n  </em>\n  <em>\n   Artigo publicado em\n  </em>\n  <a href=\"https://anovademocracia.com.br/em-memoria-de-roberto-de-fortini-heroi-do-povo/\">\n   <em>\n    A Nova Democracia.\n   </em>\n  </a>\n </p>\n <p>\n  Em 17 de fevereiro\n  <sup>\n   º\n  </sup>\n  , Roberto de Fortini, um grande lutador antifascista e herói do povo, faleceu. A VPR\n  <em>\n   [Nota do tradutor: vanguarda popular revolucionária]\n  </em>\n  Ativista e responsável por organizar o movimento de guerrilha no noroeste do Rio Grande do Sul, Fortini estava diretamente envolvido na luta armada contra o regime militar.\n </p>\n <p>\n  Sempre vivendo de uma maneira simples e reclusa, o italiano nunca falou sobre seu passado, pelo menos não a ninguém que ele expôs ao público hoje. O que se sabe sobre Fortini é que ele vem da região de Veneto, na Itália. Em um comunicado em 2014, ele disse que “\n  <strong>\n   A experiência que tive quando criança onde enormes colunas bem armadas de alemães e fascistas foram praticamente atacados ”\n  </strong>\n  . Ele se juntou ao pai, um líder de guerrilha italiano, em operações contra os fascistas.\n </p>\n <p>\n  Na década de 1960, ele reapareceu em Passo Fundo como um vendedor de rua. Quando a resistência armada contra o regime militar se intensificou, Fontini rapidamente se envolveu com as organizações revolucionárias de Paso Fundo, o VPR e o POC\n  <em>\n   [Nota do tradutor: Partido dos Trabalhadores Comunistas]\n  </em>\n  <em>\n   , Assim,\n  </em>\n  Tornando -se rapidamente um líder regional do VPR, responsável pelo Tribunal Revolucionário Regional e se envolvendo no trabalho de propaganda, principalmente entre os círculos dos estudantes.\n </p>\n <p>\n  Quando o capitão Carlos LaMarca abandonou o exército reacionário e se juntou à guerrilha, a idéia inicial do VPR era que ele se refugiasse na fronteira com a Argentina, nas cidades de Três Passos e Tenente Portela. Fortini era o grande organizador da infraestrutura de guerrilha na região, preparando o terreno para a chegada de Lamarca. O plano, no entanto, não teve sucesso. Em 1970, a inteligência reacionária investigou a 'Sociedade Pesqueira do Alto Uruguai Ltda'. A justificativa era uma mentira. Os militares reacionários monitoram a suposta empresa há muito tempo.\n </p>\n <p>\n  Na prisão, Fortini foi preso junto com muitos outros camaradas e brutalmente torturado. Ele diz que estava ameaçado de ser deportado de volta à Itália e entregue à máfia. Foi durante uma dessas sessões de tortura com choques elétricos que Fortini perdeu a capacidade de falar português fluentes. Até o final de sua vida, ele começou a misturar o idioma com espanhol e também italiano.\n </p>\n <p>\n  Fortini foi libertado em 1971, juntamente com outros 70 prisioneiros políticos, em troca da liberdade do embaixador suíço Giovanni Bucher, sequestrado pelo VPR. Mais uma vez, a história de Fortini se torna obscura e ele começa a viver clandestinamente com seu parceiro Nádia e seu filho adotivo em uma base de VPR em algum lugar de Miss, na Argentina. O lugar onde ele viveu até sua morte, sob um nome falso e sempre afirmando que ele não morava em sua casa, mas em uma base de apoio ao VPR. Em 17\n  <sup>\n   º\n  </sup>\n  Em fevereiro de 2024, aos 87 anos, seu coração parou de bater, mas a memória de Fortini sempre vive, como todo grande lutador do povo, é imortal.\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/29/brazil-in-memory-of-roberto-de-fortini-hero-of-the-people/", "type": "article", "title": "Brasil: Em memória de Roberto de Fortini, herói do povo - o Red Herald", "description": "Em 17 de fevereiro, Roberto de Fortini, um grande lutador antifascista e herói do povo, faleceu. A VPR [Nota do tradutor: revolucionária Vanguard] ativista e responsável por organizar o movimento de guerrilha no noroeste do Rio Grande do Sul, Fortini estava diretamente envolvido na luta armada contra o regime militar.", "modified time": "2024-02-29T20:32:47+00:00", "author": ["G.D."], "categories": ["Featured", "The Americas"], "tags": ["Brazil"], "sections": ["Featured", "The Americas", "Brazil", "English", "pll_65e0e9e69872c"]}