{"published time": "2024-02-29T16-49-99", "images": ["https://aurorahki.noblogs.org/files/2024/02/1-%E2%80%93-kopio-768x960.png"], "content": "<div class=\"entry-content\">\n <p>\n  Compartilhamos o convite abaixo de cujo\n  <a href=\"https://aurorahki.noblogs.org/naistenpaivan-mielenosoitus-womens-day-demonstration/\">\n   publicou anteriormente\n  </a>\n  \"Aurora Helsinque\". Lembre -se também\n  <a href=\"https://punalippu.noblogs.org/post/2024/02/26/tre-mielenosoitus-kansainvalisena-naistenpaivana/\">\n   Demonstração em Tampere\n  </a>\n  .\n </p>\n <p>\n  <img class=\"alignnone size-full\" decoding=\"async\" height=\"960\" src=\"https://aurorahki.noblogs.org/files/2024/02/1-%E2%80%93-kopio-768x960.png\" srcset=\"https://aurorahki.noblogs.org/files/2024/02/1-%E2%80%93-kopio-768x960.png\" width=\"768\"/>\n </p>\n <p>\n  <span id=\"more-4943\">\n  </span>\n </p>\n <p>\n  Sexta -feira, 8h3 às 17:00, Senado Square\n </p>\n <p>\n  Restrição dos direitos de greve, modelo do mercado de trabalho orientado a exportação e complicações do trabalho de meio período-a política de miséria do governo liderada por Petteri Orpo está fortemente focada em mulheres e setores dominados por mulheres. O objetivo do modelo salarial orientado a exportação planejado do governo é alterar a legislação para que a porcentagem de aumentos salariais nos setores de exportação estabelecesse o teto para aumentos salariais em outros setores. Se implementado, a reforma deixará as enfermeiras e muitos outros setores de fêmeas mal pagas na folha de pagamento eterna. Exigimos o fim de todos os planos para o modelo do mercado de trabalho orientado a exportação e a restrição dos direitos de greve e um investimento financeiro significativo em trabalho renovável.\n </p>\n <p>\n  Os cortes nos serviços de apoio vital e na Seguridade Social tornam um dos países mais perigosos para as mulheres da Europa. Uma em cada três mulheres que vive na Finlândia sofreu violência física, ameaça de violência física ou violência sexual, e todas as outras mulheres experimentaram violência mental em um relacionamento. Os órgãos de direitos humanos internacionais criticaram repetidamente a Finlândia por não serem efetivamente rejeitados pela violência contra as mulheres. Exigimos financiamento adicional para criar uma rede de abrigos e os serviços de suporte de baixo limite que sofreram violência por parceiro íntimo, que atualmente estão fortemente focados no terceiro setor devido à escassez de financiamento.\n </p>\n <p>\n  O governo também continuará apoiando Israel, que atualmente está realizando o genocídio palestino, e a Turquia, que se opõe ao curdo. O genocídio em Gaza, especialmente em Gaza, afeta as mulheres que estão lutando com suas vidas, que, além de bombardear e aproximar a execução, têm violência sexual em condições completamente não viáveis, onde é impossível acessar suprimentos menstruais e higienes normais. Ao mesmo tempo, a Turquia, que bombardeou uma revolução feminista em Rojava, pode continuar suas operações à medida que seus parceiros da OTAN seguem. O governo finlandês permanecerá calado nos dois casos, com mais de seus parceiros comerciais, para os quais compra e vende armas e equipamentos de defesa. Exigimos a suspensão dessas lojas e o término imediato da guerra.\n </p>\n <p>\n  Nos encontraremos na Praça do Senado às 17:00 e iremos às 17:30 através de Aleksanterinkatu e Manisterheimintie para Narinkkatori.\n </p>\n <p>\n  A manifestação é organizada por Aurora Helsinque, a juventude esquerda de Helsinque, o Centro Comunitário Democrático Curdo NCDK e RiseUp4Rojava Finlândia.\n </p>\n <p>\n  Aurora Helsinque e a Rede de Varis estarão organizando após a demonstração às 20:00\n  <a href=\"https://aurorahki.noblogs.org/naistenpaivan-tukikeikka-naisten-linjalle/\">\n   Concerto do Dia da Mulher\n  </a>\n  , os recursos são direcionados para a linha feminina que apóia as vítimas de violência doméstica.\n </p>\n</div>\n", "source": "https://punalippu.noblogs.org/post/2024/02/29/hki-mielenosoitus-kansainvalisena-naistenpaivana/", "title": "HKI: Demonstração no Dia Internacional da Mulher", "author": ["lipunkantaja"], "categories": ["Yleinen"]}