{"published time": "2024-02-29T21-25-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/featured-weekly.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"1463\" sizes=\"(max-width: 2048px) 100vw, 2048px\" src=\"https://redherald.org/wp-content/uploads/2024/02/featured-weekly.png\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/featured-weekly.png\" width=\"2048\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-small-font-size\">\n  <em>\n   Por meio deste, publicamos uma tradução não oficial do editorial semanal de\n   <a href=\"https://anovademocracia.com.br/editorial-semanal-terreno-ainda-mais-favoravel-para-a-revolucao/\">\n    A Nova Democracia.\n   </a>\n  </em>\n </p>\n <p>\n  Para mudar o desenvolvimento dos eventos, os generais do alto comando terão que pagar muito mais do que teriam pago, por exemplo, em 2017. Não há dúvida de que a situação para a luta popular e revolucionária se tornou ainda mais favorável .\n </p>\n <p>\n  A ofensiva contra-revolucionária do Alto Comando das Forças Armadas (ACFA), que está prestes a completar nove anos, perdeu a iniciativa após o tumulto desastroso em 8\n  <sup>\n   º\n  </sup>\n  de janeiro de 2023, ainda mais agora com o progresso das investigações. As forças armadas perderam grande parte da \"legitimidade\" que alegavam ter devido a suas ações durante o governo do Bolsonaro, que foram ataques criminais contra o povo e a nação, pois muitas de suas parcelas de golpe vieram à tona. Além disso, sua imagem como uma instituição \"sagrada e pura\" e \"incorruptível\" já havia desmoronado, quando as queixas surgiram devido ao preço excessivo em seus suprimentos, a desigualdade brutal de salários entre os altos funcionários e os oficiais de alto escalão, sem mencionar o Administração com interesses da pandemia covid-19. Mas por que a ofensiva contra-revolucionária do ACFA é o terreno mais desfavorável para eles?\n </p>\n <p>\n  Quando o então comandante do exército, Eduardo Villas-Bôas (representante do direito hegemônico em ACFA) disse em 2017 que “\n  <em>\n   As forças armadas devem ser protagonistas silenciosos para que a sociedade saiba que a crise não excederá certos limites\n  </em>\n  ”, E lançou os slogans de“\n  <em>\n   legitimidade, estabilidade, legalidade\n  </em>\n  ”, Estava estabelecendo um plano de intervenção militar. Todas as preocupações e cenários pensados pelo ACFA estavam centrados em dois aspectos: por um lado, era necessário centralizar as instituições reacionárias, fazendo -as trabalhar sob um único plano reacionário formulado por eles, para enfrentar um cenário de revolta popular; Além disso, era necessário sujeitar essas instituições o máximo possível, sem conflito com a ordem legal, sem parecer um golpe militar, a fim de não gerar resistência da maioria da sociedade e mesmo de outras instituições, que poderiam acabar perder espaço no poder político. Era o plano de intervenção das forças armadas na vida política nacional, disposta a impedir a piora da situação revolucionária, que havia reconstruído após as revoltas populares de 2013-14. Nesse plano, uma ruptura institucional seria justificada apenas como último recurso; Ou, nas palavras de Villas-Bôas e outros chamados \"generais legalistas\" (leia-se, o direito hegemônico no ACFA): a ruptura institucional só estaria no caso do que ele chama de \"crise social\", para proteger o \"\" poderes constituídos ”. Um golpe coberto, em suma, que seria revelado apenas em casos extremos.\n </p>\n <p>\n  Os movimentos da extrema direita bolonarista, buscando contestar a direção da ofensiva contra-revolucionária e precipitar a ruptura institucional, geraram uma situação que hoje, as forças armadas reacionárias foram novamente desmascaradas como consultores essencialmente de golpe. As investigações trouxeram ao público toda a podridão nas forças armadas, todos os elementos dos preparativos do golpe, mostrando que - sim - o Brasil estava perto de retornar a um regime militar, qualquer que seja o resultado, e que isso não é \"uma coisa do passado ”.\n </p>\n <p>\n  Vamos ver o resultado prático do plano de direita do ACFA. Isso, que pretendia realizar a intervenção militar gradualmente para remover o que considerou um excesso de poder do STF, hoje se vê sendo investigado por um STF muito mais forte, que se concentra mais funções do que antes. O Congresso, que, de acordo com o plano da ACFA, deve ter menos poder e funções, hoje tem controle não apenas na agenda política do país, mas na parte mais importante do próprio orçamento; O Congresso nunca foi tão poderoso. Hoje, culminando na intervenção militar com o fechamento do regime pela força, na tentativa de combater uma revolta popular ou revolucionária, produzirá resistência dez, cem vezes maior, de vários segmentos da sociedade, incluindo de direita e reacionários; Um golpe militar \"para proteger os poderes\" é muito menos justificável hoje do que em 2017, mesmo para o direito tradicional. Todas as instituições, que, de acordo com o plano da ACFA, devem ser centralizadas, tornaram -se ainda mais ambiciosas em sua luta pelo poder político: o STF \"atropela\" o Congresso e o último quer sujeitar o STF a si mesmo; a Câmara de Deputados \"atropela\" o Senado Federal; O Congresso Nacional controla o governo federal, etc. Consequentemente, as crises políticas crescem, a tendência à ineficácia do sistema governamental, o desmascaramento de caracteres políticos diante das massas e o crescente desacredito de instituições diante do povo. Tudo leva à intensificação das classes que lutam, ao agravamento da situação revolucionária que o ACFA, em 2015, destinava-se a se acalmar, quando lançou sua ofensiva preventiva contra-revolucionária.\n </p>\n <p>\n  Apesar de manter alta vigilância contra o golpe - pois não foi derrotado estrategicamente e não foi evitado a curto prazo -, é necessário reconhecer que o caminho para a intervenção militar é mais desfavorável. Para alterar o desenvolvimento dos eventos, os generais do alto comando terão que pagar muito mais do que teriam pago, por exemplo, em 2017. Este é o ponto principal. Não há dúvida de que a situação para a luta popular e revolucionária se tornou ainda mais favorável.\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/29/and-weekly-editorial-even-more-favorable-terrain-for-the-revolution/", "type": "article", "title": "E: editorial semanal - terreno ainda mais favorável para a revolução - The Red Herald", "description": "Para mudar o desenvolvimento dos eventos, os generais do alto comando terão que pagar muito mais do que teriam pago, por exemplo, em 2017. Não há dúvida de que a situação para a luta popular e revolucionária se tornou ainda mais favorável .", "modified time": "2024-02-29T20:26:58+00:00", "author": ["A.R."], "categories": ["Featured", "The Americas"], "tags": ["A Nova Democracia", "Brazil"], "sections": ["Featured", "The Americas", "A Nova Democracia", "Brazil", "English", "pll_65e0e88b69c4f"]}