{"title": "Na Palestina, o exército israelense matou os civis esperando na cauda por farinha - a mídia grega está de volta!", "published time": "2024-02-29T21-20-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj9VsKLRiCMs_Nl_dOJWCpaETesaHVVbAK0897jy_UyE-HHwKg_Q299F1mmYGnE_Xu38o4F_kYMfm1SbOUba9JAOX9HukgRSxXagkIKP0ecxIbTmaVU9g_lwwjFswKDIoFXAL3voFNcSLLyYkYYmlCs2E1NIvMGYnPUdvNpX6er8MWQ-bwCdVJYd6nET2RH/s678/Massacre_FoodLine_QNN.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6107293215974509194\" itemprop=\"description articleBody\">\n O horror é causado a todas as pessoas com emoções pelas histórias dos jornalistas da Al Jazeera sobre o novo massacre hediondo cometido pelo exército israelense. De acordo com o canal árabe (que dezenas de jornalistas foram frios), os sionistas mataram as pessoas esperando a cauda por farinha!\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"455\" data-original-width=\"678\" height=\"215\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj9VsKLRiCMs_Nl_dOJWCpaETesaHVVbAK0897jy_UyE-HHwKg_Q299F1mmYGnE_Xu38o4F_kYMfm1SbOUba9JAOX9HukgRSxXagkIKP0ecxIbTmaVU9g_lwwjFswKDIoFXAL3voFNcSLLyYkYYmlCs2E1NIvMGYnPUdvNpX6er8MWQ-bwCdVJYd6nET2RH/s678/Massacre_FoodLine_QNN.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj9VsKLRiCMs_Nl_dOJWCpaETesaHVVbAK0897jy_UyE-HHwKg_Q299F1mmYGnE_Xu38o4F_kYMfm1SbOUba9JAOX9HukgRSxXagkIKP0ecxIbTmaVU9g_lwwjFswKDIoFXAL3voFNcSLLyYkYYmlCs2E1NIvMGYnPUdvNpX6er8MWQ-bwCdVJYd6nET2RH/s678/Massacre_FoodLine_QNN.png\" width=\"320\"/>\n </div>\n <br/>\n <div>\n  <br/>\n </div>\n <div>\n  Especificamente, na área a sudoeste da cidade de Gaza, e enquanto uma cauda de \"ajuda humanitária\" havia sido criada para um pouco de farinha (e embora se saiba que muitas famílias agora estão se alimentando da alimentação ou da fome), o Os israelenses chegaram ao local. O resultado foi superior a 100 mortos e centenas de feridos. De fato, é reclamado que os tanques passaram pelos mortos e feridos.\n  <b>\n   É outro crime do Exército de Ocupação!\n  </b>\n  Quem, porque ele não pode efetivamente enfrentar a resistência, entra em erupção em civis, mulheres, crianças, escolas e hospitais ... chantageia o povo de Gaza para sair de casa e depois -com sangue frio os \"pontos de concentração seguros\"! Todo ser humano tem que perguntar seriamente se o negócio contra Rafa começar, perto da fronteira com o Egito, onde 1,5 milhão de palestinos caçados foram criados ...\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  Ele preencheu os vídeos da Internet dos caminhões que pegam as carcaças e os feridos, para morrer para morrer nos hospitais de Gaza que foram privados de suprimentos.\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  As reações internacionais são enormes. Até os EUA, tanto por razões políticas (ver contatos diplomáticos) e por razões de imagem pública, são forçadas a pedir \"investigação do evento\". Enquanto ainda é a imagem chocante da miséria americana que incendiou a embaixada de Israel. A mídia, depois de falar inicialmente sobre \"os palestinos que foram pisoteados um no outro\" (como supostamente ... bombardearam o hospital!), Eles disseram que os soldados israelenses tinham \"medo de ameaçar movimentos\". Finalmente, eles são forçados sob o peso do sangue a apresentar as notícias.\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  Onde estão os prestigiados jornalistas gregos, a mídia, as ... manhãs (!), As várias \"personalidades\", para chorar os mortos e \"condenar a violência\"? Onde estão os ... Arkas e os vários intelectuais \"iluminados\"? Onde estão todos aqueles que descobriram o Oriente Médio e a Palestina em 7 de outubro e esqueceram logo depois? Eles engoliram sua língua e ocultaram conscientemente outro crime sionista nazista? Companheiros! Adeçadores de assassinos e hipócritas, você também tem o sangue em suas mãos!\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  Senhor.\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["Σ.Μ."], "labels": ["διεθνη", "Κ.Κ.", "παλαιστινη", "Παλαιστίνη - Άρθρα"], "source": "https://antigeitonies3.blogspot.com/2024/02/blog-post_76.html"}