{"title": "Enquanto Meloni arrogante, hipócrita e fascista diz que \"a Itália é um país amigável!\" Neste país, as mulheres/trabalhadores são duplamente penalizadas e o INPS diz isso", "published time": "2024-02-29T10-45-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiEwjV_LVCOUaD2VyZxKvUSCQ9HCK1LvQfKTknz5ihnjCky1I5qAphJ6uHXQC6mPsHitqkFGdQsuF-GZNWTKSykbcKpJbuYnhtoqhjArraLIlVju2uSFxJ5yDaSNbdh_wPPLOCy9fpwVFIIdY1Y9DwJizeC5cwa45I3pNF3AMQTttyPYBw8Op96qT4UV1k/s391/123104799-f2ae7f26-2f9a-472c-8716-2119c568a34d.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6579684227242632476\" itemprop=\"description articleBody\">\n <div style=\"background: rgb(255, 255, 255); color: #080808; font-family: Verdana;  padding: 3px 6px;\">\n  <span style=\"background-color: transparent; color: #333333; font-family: Arial, Tahoma, Helvetica, FreeSans, sans-serif;\">\n  </span>\n </div>\n <div class=\"post-body entry-content\" id=\"post-body-7867211263412304026\" itemprop=\"description articleBody\" style=\"background-color: white; color: #333333; font-family: Arial, Tahoma, Helvetica, FreeSans, sans-serif;  line-height: 1.4; position: relative; width: 588px;\">\n  <div class=\"separator\" style=\"clear: both; text-align: center;\">\n   <img border=\"0\" data-original-height=\"212\" data-original-width=\"391\" height=\"174\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiEwjV_LVCOUaD2VyZxKvUSCQ9HCK1LvQfKTknz5ihnjCky1I5qAphJ6uHXQC6mPsHitqkFGdQsuF-GZNWTKSykbcKpJbuYnhtoqhjArraLIlVju2uSFxJ5yDaSNbdh_wPPLOCy9fpwVFIIdY1Y9DwJizeC5cwa45I3pNF3AMQTttyPYBw8Op96qT4UV1k/s391/123104799-f2ae7f26-2f9a-472c-8716-2119c568a34d.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiEwjV_LVCOUaD2VyZxKvUSCQ9HCK1LvQfKTknz5ihnjCky1I5qAphJ6uHXQC6mPsHitqkFGdQsuF-GZNWTKSykbcKpJbuYnhtoqhjArraLIlVju2uSFxJ5yDaSNbdh_wPPLOCy9fpwVFIIdY1Y9DwJizeC5cwa45I3pNF3AMQTttyPYBw8Op96qT4UV1k/s391/123104799-f2ae7f26-2f9a-472c-8716-2119c568a34d.jpg\" style=\"border: none; position: relative;\" width=\"320\"/>\n  </div>\n  <p style=\"background: transparent; line-height: 17.0775px; margin-bottom: 0.25cm;\">\n  </p>\n  <p style=\"background: transparent; line-height: 14.85px; margin-bottom: 0cm;\">\n   <b>\n    O último estudo da INPS também confirma a diferença no tratamento de mulheres que trabalham\n   </b>\n   Na Itália, de \"jovens trabalhadores a pensionistas\", conforme relatado um artigo da República de 22 de fevereiro passado, negando mais uma vez, com dados e com força, a propaganda de Meloni gritou pelos estágios eleitorais, e não apenas para a diferença salarial e as pensões, mas também Para o número de mulheres no trabalho desde\n   <b>\n    Entre os desempregados e inativos, existem vários milhões de mulheres desempregadas.\n   </b>\n  </p>\n  <p style=\"background: transparent; line-height: 17.0775px; margin-bottom: 0.25cm;\">\n   Quanto ao So -chamado\n   <i>\n    Gap de gênero\n   </i>\n   , a saber, a diferença de pagamento, você chega em relação às pensões em 40 bilhões!\n  </p>\n  <p style=\"background: transparent; line-height: 17.0775px; margin-bottom: 0.25cm;\">\n   \"Em 2022, 322 bilhões em pensões e serviços de bem -estar foram pagos pela INPS.\n   <b>\n    141 bilhões foram para mulheres\n   </b>\n   .\n   <b>\n    Para homens 180 bilhões\n   </b>\n   . Com uma diferença de quase 40 bilhões. Isso apesar da média, as mulheres são proprietárias de mais de uma pensão, como acontece quando a reversibilidade é. E\n   <b>\n    Embora os aposentados sejam mais numerosos do que os aposentados: 8,3 milhões contra 7,8.\n   </b>\n   As mulheres são 52%, mas levam 44%.\n  </p>\n  <p style=\"background: transparent; line-height: 17.0775px; margin-bottom: 0.25cm;\">\n   As causas, de acordo com o estudo, mas que as mulheres vivem diariamente em sua pele, são \"carreiras intermitentes, cortadas por necessidades de maternidade e cuidados. Contratos de termo e período de meio período, escolhidos ou forçados principalmente. Mas também uma diferença estrutural no salário por hora entre homens e mulheres (segregação horizontal). Também na administração pública. E em todos os lugares nos níveis mais altos, os da administração, a quem as mulheres chegam em poucas (segregação vertical) \". Tudo isso termina \"no balcão dos réus\".\n  </p>\n  <p style=\"background: transparent; line-height: 17.0775px; margin-bottom: 0.25cm;\">\n   “Il\n   <i>\n    Gap de gênero\n   </i>\n   Comece do trabalho. - Continua o jornal - Também em 2022, a lacuna salarial anual entre mulheres e homens no setor privado era, em média, 6 mil euros por ano: 17.300 euros, conta de 24.500 euros por ano, 97 euros contra 106 euros por dia. Uma diferença de 40% que, embora calculada como o INPS, com as mesmas condições (idade, contratos, horas trabalhadas), nunca redefine e atinge um estábulo de 12 a 13%.\n  </p>\n  <p style=\"background: transparent; line-height: 17.0775px; margin-bottom: 0.25cm;\">\n   Quase metade das mulheres italianas trabalham em período parcial (47,7%) contra menos de um quinto dos homens (17,4%). Os dias pagos em um ano para as mulheres são 221 contra 234 dos homens. E isso explica muito sobre as lacunas. \"\n  </p>\n  <p style=\"background: transparent; line-height: 17.0775px; margin-bottom: 0.25cm;\">\n   E o setor público nem sequer é salvo, diz o jornalista, \"considerado seguro e protegido de desigualdades. Em vez disso, não. \" Porque: \"A diferença salarial, embora menor que o indivíduo particular, existe: 5.200 euros por ano, 15-20 euros por dia: 28.400 euros contra 33.600 euros por ano, 95 euros contra 114 euros por dia. A lacuna é criada a partir do crescente apelo no AF de contratos curtos, especialmente na escola e na saúde, onde a presença de mulheres é relevante. Mesmo o meio período, certamente menos presente do que no privado, diz respeito às mulheres duas vezes os homens (6% contra 3%). Dois terços de todos os trabalhadores públicos são mulheres \".\n  </p>\n  <p style=\"background: transparent; line-height: 17.0775px; margin-bottom: 0.25cm;\">\n   “Não há escapar mesmo em casa. A licença parental é solicitada por 80% por mulheres. E a lacuna com seus companheiros é muito grande, especialmente até os três anos de seu filho. Os pais, quando perguntam, são principalmente trabalhadores de grandes empresas e tempo completo. Enquanto 46% das mães de candidatos e meio período.\n   <b>\n    Mulheres penalizadas no trabalho, no salário, em casa e depois se aposentou\n   </b>\n   . Não é uma boa ver. \" Mas está claro que este estudo é limitado a salário direto ou diferido (pensões) e não a\n   <i>\n    <b>\n     condições de trabalho\n    </b>\n   </i>\n   <i>\n    .\n   </i>\n  </p>\n  <p style=\"background: transparent; line-height: 17.0775px; margin-bottom: 0.25cm;\">\n   Portanto, quando o jornal dos Agnelli coloca \"no banco dos réus ... carreiras intermitentes, quebradas pelas necessidades de maternidade e cuidados. Contratos de termo e meio período, escolhidos ou forçados principalmente \"tenta dar uma estrutura\" asséptica \",\" objetiva \"do estado das coisas, como se tudo isso não dependesse do sistema de exploração capitalista-imperialista, um sistema que deve ser revertido por uma revolução política e social.\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "O último estudo da INPS também confirma a diferença no tratamento de mulheres que trabalham na Itália de \"jovens trabalhadores para ...", "author": [], "source": "https://femminismorivoluzionario.blogspot.com/2024/02/mentre-larrogante-ipocrita-e-fascista.html"}