{"title": "PC, 29 de fevereiro-o pacote de segurança de Meloni/Calderone é um insulto aos trabalhadores (da contra-informação rossoopeia de 29/02)", "published time": "2024-02-29T19-23-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVTLIav74QEp-kmo2umFClte-wjn1INQhoR9MqcfBmdjwpvaamT5z7Qj4yTMcBGLvPIMUBA_mf8SemUEcn6odRiXWgqZNbXZRq3VhTqDKwDCuHJQ1wd1iaBGolMHUWmvD-qO74eLuv9DSJ6jG4blShG6PapB1NyP6cIigav8o_m7tjoZfUaGp_MVfLbX4v/s860/calderone%20e%20meloni.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhbSdBopienHyERoFvB9EpAkBEMhAA4HRXR5rL3SZVQZ-3U4qjj1FLRHHhEWum_PLV2YvU3fjnSoyv0phTCLkSavz_7dclgyVYqbRb4BfXekfJ4-ZA14OPBBWJxizOiQFmm-mdAv6dvYeK_g1eCR5j5wzyn-qarL6yLdGJUyDspF92P6EOAhqazH7OwH04C/s1200/presidio%20serale%20cantiere%20strage%20esselunga.jpeg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7512236257979429684\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"600\" data-original-width=\"860\" height=\"253\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVTLIav74QEp-kmo2umFClte-wjn1INQhoR9MqcfBmdjwpvaamT5z7Qj4yTMcBGLvPIMUBA_mf8SemUEcn6odRiXWgqZNbXZRq3VhTqDKwDCuHJQ1wd1iaBGolMHUWmvD-qO74eLuv9DSJ6jG4blShG6PapB1NyP6cIigav8o_m7tjoZfUaGp_MVfLbX4v/s860/calderone%20e%20meloni.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVTLIav74QEp-kmo2umFClte-wjn1INQhoR9MqcfBmdjwpvaamT5z7Qj4yTMcBGLvPIMUBA_mf8SemUEcn6odRiXWgqZNbXZRq3VhTqDKwDCuHJQ1wd1iaBGolMHUWmvD-qO74eLuv9DSJ6jG4blShG6PapB1NyP6cIigav8o_m7tjoZfUaGp_MVfLbX4v/s860/calderone%20e%20meloni.jpg\" width=\"363\"/>\n </div>\n <br/>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Não passa um dia quando não testemunhamos o enorme insulto do \n Governo de Meloni para trabalhadores.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Na frente do \n massacre infinito de trabalhadores no local de trabalho, a falta de \n segurança que é uma constante, para contratos, para contratos precários, para \n Atrás da permissão de residência para trabalhadores imigrantes relacionados \n trabalhar contratos, para o trabalho negro, para baixos salários, todos \n elementos que fazem parte do sistema de exploração que traz \n lucros para os mestres, miséria e acidentes e, muitas vezes, a morte em \n trabalho dos trabalhadores, na onda de raiva e dor despertada \n do massacre após o colapso de um gigantesco canteiro de obras em Florença que \n Ele matou 5 trabalhadores, o governo se reúne com os Confederais para \n Diga a ele o que o ministro do Trabalho já decidiu \n Calderoni - consultor dos proprietários nomeou ministro agora - e depois \n trazer uma disposição para o Conselho de Ministros, que é um \n indignação, um insulto aos trabalhadores que morreram no trabalho e isso deixa em \n paz os mestres, permitindo que ele continue sendo capaz de negar o \n segurança expondo os trabalhadores a riscos e se safar para \n Esse.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Afinal, o \n O mesmo Meloni havia declarado explicitamente que seu governo \"não \n coloca freios para aqueles que fazem \"\n  <strong>\n   .\n  </strong>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Então, nenhum \n novidade na concepção deste governo que ele coloca em todos os seus \n provisionar sua matriz de classe, a defesa dos interesses de \n Mestres no centro de sua política, que continua em sua guerra \n classe com desprezo e ódio aos trabalhadores que ele expressa \n também neste caso, mesmo quando ele é forçado a intervir porque \n Há as mortes e acidentes dos trabalhadores.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mas é adequado \n Porque deste governo não é \"nenhuma notícia\" que você precisa \n Organize a luta, coloque -a em campo com todos os meios, \n Organize a unidade dos trabalhadores, faça com que seja caro a \n Mestres e governo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  As notícias de \n Hoje em dia é que o Conselho de Ministros aprovou um \n Esquema de Decreto de Decreto sobre a implementação do PNRR, uma espécie de \n Decreto \"Omnibus\" - com cerca de cinquenta artigos (49 no \n rascunho anexado ao artigo) e que contém este pacote \n Segurança no trabalho em que haveria várias \"novidades\".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O ministro diz \n Que esta disposição segue os três c: “Controles, contraste e \n conformidade por um acompanhamento às regularizações, a um \n comportamento regular das empresas \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Enquanto isso, o primeiro \n A novidade insultuosa é o seu escopo de aplicação: este é um \n provisão que limita sua ação apenas aos canteiros de obras e não aos outros setores \n de trabalho, de fábricas a armazéns e campo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O mesmo \n Ministro do Trabalho e Políticas Sociais, Caldeirão, tem \n lembrado em suas informações ao Conselho de Ministros de \n Em 21 de fevereiro passado - após o massacre do trabalhador no canteiro de obras em Florença \n - que “no que diz respeito ao acesso de inspeção na construção, o \n O nível de irregularidade registrado foi de 76,48%, com um \n taxa de irregularidade média que excede 85,2% no caso de empresas \n envolvido no trabalho conectado ao Superbonus 110%\".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O governo \n Portanto, reconhece que há a violação das regras de segurança \n e nos contratos de construção, mas age na direção oposta \n que aumentam controles com penalidades criminais por contratos e \n subcontratando, em vez de cancelar os contratos em cascata, revogar o \n Salvini decreta contratos liberalizadores.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A provisão \n Ele diz que a contratação será desbloqueada para aumentar o \n contingente de inspetores de trabalho, do núcleo de inspeção \n Carabinieri e equipe de inspeção de INPs e INAIL que serão capazes de \n Aumentar os controles em 40%.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A propaganda de \n O governo anuncia outros 766 inspetores de trabalho, mas que na realidade sim \n Ele lida com 466 contratados que serão desbloqueados (com base em um \n Antiga concorrência com o governo Draghi) e 300 novas contratações, \n 250 de tudo isso deve ser destinado à segurança e \n Sobre a saúde no trabalho, 50 são carabinieri sob as estruturas \n Inspeções, que nacionalmente, em relação a 4.500.000 \n empresas do censo - apenas as registradas, portanto - não \n Absolutamente nada mudará em relação aos controles.\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"796\" data-original-width=\"1200\" height=\"212\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhbSdBopienHyERoFvB9EpAkBEMhAA4HRXR5rL3SZVQZ-3U4qjj1FLRHHhEWum_PLV2YvU3fjnSoyv0phTCLkSavz_7dclgyVYqbRb4BfXekfJ4-ZA14OPBBWJxizOiQFmm-mdAv6dvYeK_g1eCR5j5wzyn-qarL6yLdGJUyDspF92P6EOAhqazH7OwH04C/s1200/presidio%20serale%20cantiere%20strage%20esselunga.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhbSdBopienHyERoFvB9EpAkBEMhAA4HRXR5rL3SZVQZ-3U4qjj1FLRHHhEWum_PLV2YvU3fjnSoyv0phTCLkSavz_7dclgyVYqbRb4BfXekfJ4-ZA14OPBBWJxizOiQFmm-mdAv6dvYeK_g1eCR5j5wzyn-qarL6yLdGJUyDspF92P6EOAhqazH7OwH04C/s1200/presidio%20serale%20cantiere%20strage%20esselunga.jpeg\" width=\"320\"/>\n </div>\n <br/>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <br/>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mas o coração de \n Esta medida é a notória \"Licença de pontos\".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Após o massacre \n Trabalhador de Florença, o Secretário Geral do CGIL, Landini, \n Respondendo com apenas 2 horas de greve, ele disse que o \n instituições e o governo devem intervir para não permitir mais \n que outros trabalhadores morrem. “A licença deve ser estabelecida um \n pontos. Empresas que não respeitam as regras não devem ser capazes de \n trabalho, eles devem estar fechados, não devem poder participar de \n contratos. Em vez disso, aqueles que respeitam o \n regras de segurança \".\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O \n governo, união do governo, o CISL também aprecia isso \n Ferramenta que - sublinha o secretário Luigi Sbarra - \n corresponde a uma substância a uma proposta avançada em 2003 por seu \n sindicato.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O \n O governo de Meloni/Calderone/Salvini os levou em questão para atingir o \n Condições de trabalho dos canteiros de obras.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A licença é \n Emitido pela Inspeção Nacional do Trabalho após o registro \n para a Câmara de Comércio da Companhia e prevê o cumprimento, de \n parte do empregador e trabalhadores, das obrigações \n treinamento; posse do Durc, um único documento de regularidade \n Documento de Avaliação de Imposto e Risco.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E aqui está muito \n Fácil de preparar esta documentação para os mestres, o DVR é \n até preparado por si mesmos que definem onde e quais \n Eles seriam os riscos no local de trabalho para os trabalhadores.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A licença a \n Os créditos devem entrar em operação a partir de 1 de outubro de 2024.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Para a empresa ou \n para o trabalhador auto -empregado sem a licença ou com vários \n Créditos inferiores a 15, a sanção administrativa de 6 mil para \n 12 mil euros.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A pontuação \n inicial é 30: no caso de um acidente fatal, 20 são reduzidos \n Créditos, enquanto por incapacidade permanente, você desce para 15, por \n Deficiência temporária 10 créditos são reduzidos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mas isso é um \n insulto aos trabalhadores mortos e a todos os trabalhadores a aprovação de \n Esta disposição que fornece que créditos reduzidos podem \n ser recuperado com cursos de treinamento! Diferente do aperto de \n sanções, conforme anunciado a propaganda do governo de Meloni, é \n de mais uma anistia ainda mais odiosa para os mestres porque \n diz respeito à vida dos trabalhadores.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Relatamos em \n uma contra -informação anterior após o massacre do canteiro de obras \n Em Florença: \"Quanto vale a vida de um trabalhador?\" E o governo, com \n Esta disposição, responde de uma maneira arrepiante que isso \n \"Vale 20 pontos\", mas na realidade, como vimos, também nada, \n Porque um curso de treinamento é suficiente para continuar como antes!\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Continua sendo o \n Subcontratação em cascata. A única nota positiva é que é introduzido \n A cláusula social que também fornece a subcontratação do aplicativo \n do contrato mais usado no setor, mas se aplica apenas ao \n remuneração, não pela parte regulatória como as obrigações com o \n treinamento, horário de trabalho, etc.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O ministro \n Calderone diz para introduzir \"a ofensa criminal para a interposição \n trabalho ilegal », nos casos em que o trabalho vem \n administrado sem haver um contrato regular e um \n desapego da equipe regular, por um lado, mas do mesmo \n As sanções civis são reduzidas, em caso de violação do \n As regras de segurança estão em ordem.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E para todos aqueles \n As empresas encontradas em ordem receberão um certificado e registradas \n (após o consentimento) o empregador em uma lista especial \n Ele é consultável publicamente e chamado de “lista de \n Conformidade com INL \". Os mestres, a quem o certificado foi emitido, \n Portanto, eles não serão submetidos a cheques adicionais por doze meses \n nos sujeitos sujeitos às investigações.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nada muda para \n Os trabalhadores do contrato.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Não \n provisão para melhorar e estender a função do RLS e do \n Representantes de segurança do local e nenhum local \n Inspeção e saúde em grandes empresas, canteiros de obras, portos, \n Como o Slai Cobas reivindica o sindicato da classe com a luta \n nas realidades em que estamos presentes.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Não \n provisão sobre salários, contratos precários, sobre o colapso do vínculo \n entre permissão de residência e contrato de trabalho, que são os \n Reivindicações das lutas dos sindicatos básicos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O USB por meses \n está coletando as assinaturas em apoio a uma lei para apresentar o \n crime de assassinato no trabalho e para apresentá -lo aos presidentes da câmara \n e Senado para que a discussão chegue às salas de aula parlamentares e \n Então o próprio Fillea, a união do edifício CGIL, também faz \n apelar às forças políticas para modificar esta disposição em \n Parlamento.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Como podemos nós \n Tenha confiança de que no Parlamento algo muda? a mesma oposição \n que nunca foi feito nada ao governo ontem para intervir contra \n mortes no trabalho.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O CGIL lança um \n referendo com a coleção de assinaturas (haverá 500 mil) e o \n Votação possível na primavera de 2025. “Em campo para mudar as leis \n errado e propor outro modelo social e de desenvolvimento ”contra \n Lei de emprego, demissões, precariedade e contratos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mas quando nunca o \n questões relativas às condições dos trabalhadores foram \n Você conquista com um referendo? A escada rolante talvez não \n cancelado com um referendo?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  História \n evidentemente continua a não ensinar ou, em qualquer caso \n Outras opções como conciliadores com os interesses dos proprietários\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O USB organiza \n Para o próximo sábado, 2 de março, um evento com uma procissão que \n Começará da Piazza Dalmácia até o canteiro de obras de Esselunga e também um \n Conferência em Florença, na qual a introdução do crime será discutida \n assassinato no trabalho.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Certamente \n Voltar ao local do massacre é uma decisão que compartilhamos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mas o problema é \n Sempre isso: quem terá que fazer as leis que não estão expedidas as penalidades para \n Os assassinos?\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Não passa um dia quando não testemunhamos o enorme insulto ao governo de Meloni aos trabalhadores. Em frente ao infinito massacre de trabalhadores ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-29-febbraio-il-pacchetto-sicurezza.html"}