{"published time": "2024-03-01T06-00-00-05-00", "modified time": "2024-03-01T06:00:00-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/02/estudio.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"Estudiar, estudiar y no cansarse de estudiar, pero siempre hacerlo para transformar la realidad 1\" class=\"wp-image-21068\" decoding=\"async\" fetchpriority=\"high\" height=\"340\" sizes=\"(max-width: 602px) 100vw, 602px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/estudio.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/estudio.jpg\" width=\"602\"/>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   C\n   <em>\n    Construa o jogo agindo como um jogo\n   </em>\n   É uma frase que ultimamente é repetida em orientações circulares, planos de trabalho e não em poucas discussões sobre o\n   <em>\n    Sindicato dos Trabalhadores Comunistas (MLM)\n   </em>\n   . Entendo que destacar essa idéia é enraizar as consciências de todos os colegas de classe, a idéia valiosa de que a melhor maneira de trabalhar para construir a vanguarda do proletariado na Colômbia é dar à luz em nossa vida diária agindo de cada um de nós como se se estivéssemos foram os mais disciplinados, os trabalhadores mais ativos e conscientes que serão a base material para construir na mesma prática que o destacamento de combatentes para a revolução.\n  </p>\n  <p>\n   Com esse sentido, no meu corpo, a elaboração do plano de trabalho foi realizada e, como parte desse plano, eles nos guiaram a transformar decisivamente nosso desempenho contra o estudo, especialmente combatendo a idéia prejudicial de que os trabalhadores não podem se tornar bons estudiosos porque essa atitude como ela era uma herança de uma parte exclusiva chamada \"Os intelectuais\".\n  </p>\n  <p>\n   Mas, além disso, eles ordenaram que tomássemos o estudo como uma ação organizada, guiada por uma decisão coletiva e, portanto, fornecia um bom\n   <em>\n    Dose de disciplina\n   </em>\n   consciente, para que não o tivéssemos como uma ação que faríamos \"quando tivermos com o tempo\", ou somente quando formos forçados pelo desempenho de uma tarefa específica. Eles nos ligaram para falar,\n   <em>\n    Para agir na frente do estudo: agindo como uma festa!\n   </em>\n  </p>\n  <p>\n   Sem dúvida, foi difícil de cumprir, porque não em vão a educação ensinada pela catedral burguesa a impregnou a uma dessa idéia impura de que a teoria é \"para intelectuais\" e, claro, que recebe a teoria como parte de sua vida, No final\n   <em>\n    intelectual\n   </em>\n   .\n  </p>\n  <p>\n   Bem, havia três coisas que eu assimilaria de orientação: intensa disciplina diária no estudo, combinação da teoria com a prática ao estudar e escrever para compartilhar algo que o estudo feito dessa maneira contribuiu para mim.\n  </p>\n  <p>\n   Hoje posso dizer que estou nessa luta para obtê -lo, todos os dias foi uma luta difícil alcançá -la e não consigo parar de dizer que 100 % não consegui, mas que estou nessa luta, se eu Pode compartilhá -los, e cada dia de estudo alcançado, me enche de satisfação e me deixou, não apenas mais um conhecimento da ciência do marxismo, mas elementos valiosos para entender um pouco melhor a realidade.\n  </p>\n  <p>\n   Nesta primeira etapa, me dediquei a Mao, a ler e reler vários de seus escritos, especialmente em relação aos métodos, e há poucas idéias que fortalecem meu amor e reconhecimento a esse grande professor do proletariado tão difamado pelos reacionários, mas tão querido para grande parte das massas.\n  </p>\n  <p>\n   Hoje me sinto mais comprometido com este trabalho e com grande carinho por aqueles que têm a possibilidade de fazer parte dessas fileiras que elevam a bandeira vermelha da revolução proletária, e é por isso que, com esse profundo afeto, convido você a estudar o Marxismo, e assumir com grande força as verdades de Mao, entre as quais entendi o seguinte:\n  </p>\n  <p>\n   O objetivo do estudo é vincular o MLM à prática da revolução:\n  </p>\n  <ul>\n   <li>\n    Estude a situação nacional e internacional atual. Não investigar é como\n    <strong>\n     \"Prossiga como\" um homem que caça pardos com os olhos fechados \"ou como\" um cego que pretende irritar peixes \"\"\n    </strong>\n   </li>\n   <li>\n    Mao lida com a falta de preocupação com o estudo muito difícil, qualifica -o como:\n    <strong>\n     \"Trate as coisas superficialmente sem penetrar em seus detalhes, render -se a uma verborragia jactiosa e se contentar com o conhecimento ruim e pouco assimilado\"\n    </strong>\n   </li>\n   <li>\n    <strong>\n     Estude a história\n    </strong>\n    . Precisamos estudar seriamente o presente e o passado de nossa história\n   </li>\n   <li>\n    <strong>\n     Estudo de experiências revolucionárias internacionais\n    </strong>\n   </li>\n   <li>\n    <strong>\n     Estudo da verdade universal do marxismo-leninismo\n    </strong>\n    <br/>\n    -O estudo deve ser feito com o objetivo consciente de satisfazer as necessidades da prática revolucionária e não simplesmente estudar.\n    <br/>\n    -Em pode -se deduzir que estudamos bem o marxismo, quando aprendemos a resolver problemas concretos, e percebemos que não é assim, quando nos tornamos bons para repetir frases de marxismo se a conexão com a prática, mas não conseguimos resolver o problemas do nosso trabalho.\n   </li>\n   <li>\n    Eles constituem um estilo de trabalho péssimo então:\n    <br/>\n    -Negligence no estudo da situação atual\n    <br/>\n    -Negligence no estudo da história\n    <br/>\n    -Negligence na aplicação do MLM\n   </li>\n  </ul>\n  <p>\n  </p>\n  <p>\n  </p>\n  <p>\n   Com forte abraço revolucionário\n   <br/>\n   Um parceiro UOC (MLM)\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/construyendo/estudiar/", "type": "article", "title": "Estude, estudar e não se cansar de estudar, mas sempre faça isso para transformar a realidade | Revolução dos trabalhadores", "description": "Bem, havia três coisas que eu assimilaria de orientação: intensa disciplina diária no estudo, combinação da teoria com a prática quando se trata de", "author": ["Revolución Obrera"], "tags": ["Construir el Partido", "Construir el Partido Organizarse para la revolución", "estudio del marxismo"], "section": "Construyendo el partido"}