{"title": "PC 1 de março - Treinamento dos trabalhadores - próximos compromissos de quinta -feira em \"O que fazer?\" por Lenin", "published time": "2024-03-01T11-59-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-3274820735383571281\" itemprop=\"description articleBody\">\n <p>\n  Esta quinta -feira não foi possível publicar o episódio do treinamento de trabalhadores que estamos fazendo, estudando e usando o \"O que fazer?\" por Lenin. Ele será retomado na próxima quinta -feira e a parte que enfrentaremos é muito importante e certamente nos acompanhará pelo menos ao longo do mês de março.\n </p>\n <p>\n  Para seus companheiros e aqueles que nos seguem, a base e o texto de referência deste trabalho são o capítulo 3 \"Tradunionista e política social -democrata\". Este é o capítulo do coração das conseqüências teóricas e práticas das concepções contidas em \"O que fazer?\"\n </p>\n <p>\n  <b>\n   Basta percorrer os parágrafos deste capítulo.\n  </b>\n </p>\n <p>\n  <span>\n   <i>\n    \"Agitação política e sua limitação pelos economistas\";\n   </i>\n  </span>\n </p>\n <p>\n  <span>\n   <i>\n    \"Queixas políticas e\" estágio de atividade revolucionária \";\n   </i>\n  </span>\n </p>\n <p>\n  <span>\n   <i>\n    \"A aula de trabalho de vanguarda para a democracia\".\n   </i>\n  </span>\n </p>\n <p>\n  Esses parágrafos são um convite objetivo para ler imediatamente o Capítulo 3, para realizar o trabalho para torná -lo mais fácil, mais produtivo, o trabalho comum dos vários episódios do treinamento dos futuros trabalhadores.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Esta quinta -feira não foi possível publicar o episódio do treinamento de trabalhadores que estamos fazendo, estudando e usando o \"O que fazer ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-1-marzo-formazione-operaia-prossimi.html"}