{"title": "PC 1º de março-PISA: Mais e mais necessário e urgente para concentrar a luta contra esse governo policial! do balcão Rossusoia de 1º de março", "published time": "2024-03-01T21-57-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiDQVGMjIWweQwAC10fsmP7nIK-ryRlD0bfgMttWwVZyJyZvMGwtt8P-R-iRdgZ2MIpA5c-DG9DVy3BggIdhRuLWdSNx-kyt2tSgBJ0vck_KGqBWqtN2dcYiGajNZ5an3uwFqc-9GsLFfzgHI4jhHoUG3a_cmoP_MPq_h0xhoogcaFemJrXcnXHTtNhJe2x/s622/manif%20dopo%20Pisa.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8860830245483527344\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"355\" data-original-width=\"622\" height=\"268\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiDQVGMjIWweQwAC10fsmP7nIK-ryRlD0bfgMttWwVZyJyZvMGwtt8P-R-iRdgZ2MIpA5c-DG9DVy3BggIdhRuLWdSNx-kyt2tSgBJ0vck_KGqBWqtN2dcYiGajNZ5an3uwFqc-9GsLFfzgHI4jhHoUG3a_cmoP_MPq_h0xhoogcaFemJrXcnXHTtNhJe2x/s622/manif%20dopo%20Pisa.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiDQVGMjIWweQwAC10fsmP7nIK-ryRlD0bfgMttWwVZyJyZvMGwtt8P-R-iRdgZ2MIpA5c-DG9DVy3BggIdhRuLWdSNx-kyt2tSgBJ0vck_KGqBWqtN2dcYiGajNZ5an3uwFqc-9GsLFfzgHI4jhHoUG3a_cmoP_MPq_h0xhoogcaFemJrXcnXHTtNhJe2x/s622/manif%20dopo%20Pisa.jpg\" width=\"469\"/>\n </div>\n <br/>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n <br/>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  As violentas acusações policiais, em particular contra os estudantes \n de Pisa que se manifestou pela Palestina por ocasião do \n Dia da greve geral de 23 de fevereiro pediu \n Sindicatos básicos - mas lembre -se de que a polícia também atacou eu \n desfiles em Florença, em Catania - imediatamente despertados por todo o \n país, por um lado, uma grande indignação no nível de massa e \n por outro, um ótimo mais do que apenas solidariedade que é imediatamente \n dada a mesma noite em Pisa, quando milhares de pessoas, de jovens, \n de estudantes, trabalhadores, mulheres, realmente invadiram, em \n Protesto de solidariedade, a Piazza dei Cavalieri, naquele mesmo quadrado que \n De manhã, ao som de Manganello, os policiais haviam impedido o \n alunos para alcançar, um evento que também se expressou \n Como parte do grande evento que esteve lá \n Após, em 24 de fevereiro em Milão para a Palestina e que é \n continuou a namorar com várias iniciativas que estiveram lá \n Nas escolas, na universidade, com banners, sinais, assembléias \n dos alunos, também assumiram posições dos professores, dos trabalhadores, \n nas ocupações mais do que corretas que os alunos estão fazendo (anúncio \n Exemplo em Milão 5 escolas secundárias foram ocupadas em \n nos dias de hoje).\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Então a solidariedade continua.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nesta foto \n O presidente da República, Mattarella, era de fato \n obrigado a assumir uma posição falando sobre \"falência\", \n referindo -se aos bastões usados ​​contra estudantes que têm o \n direito de manifestar e expressar seus pensamentos de acordo com isso \n que é a constituição ainda em vigor neste país. Presidente \n da república então chamou o ministro plantado para a ordem \n Porque ele relatou o que aconteceu.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mas pelo contrário, \n pelo governo, começando com meloni para continuar com o \n Vários ministros, de Salvini ao mesmo plantado que falou ontem \n para os quartos, em vez disso, a atitude era exatamente o oposto: de um \n Silêncio absolutamente arrogante de meloni até alguns dias \n FA, que então, como parte de uma entrevista que fez \n Concurso de Rai, para a pergunta de um jornalista sobre \n Esses eventos imediatamente se posicionaram em defesa da polícia, \n dizendo que absolutamente não precisa ser criminalizado e \n Por outro lado, ele fez o que está fora mais uma vez \n natureza fascista, ideológica, política, mas também em geral de \n governo do qual ele está na cabeça, quando diz que neste país de qualquer maneira \n Ninguém nos impede de nos manifestar e, de fato, a Itália é um país em que \n Ainda é permitido mostrar para a Palestina quando houver \n países onde não é mais permitido, como se dissesse que, se houver namorar \n Foram os eventos para a Palestina é porque nós - \n governo- nós permitimos você, mas também poderíamos decidir não \n Torne você mais manifesto para isso.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Então, mesmo um \n tipo de ameaça fascista. E não é por acaso que a proposta de \n lei que a liga de Salvini já apresentou, com o objetivo de impedir o \n eventos de fato para a Palestina, explorando o \n Questão do antisisionismo, é certamente um passo à frente, um \n Partida para a frente em março que o governo deseja colocar \n Atos, pois todos os espaços estão cada vez mais estreitando mais \n democratas e cada vez mais impondo um estado policial, do qual \n Um dos eventos muito sérios foi exatamente o que é \n Sucesso em Pisa.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Por outro lado, houve também o desprezo arrogante pelos manifestantes, de \n Os estudantes violentamente anexados pela polícia, que expressaram o mesmo plantado quando ele relatou aos quartos de ontem, \n confirmando a natureza reacionária e fascista deste governo, \n Dizer, por um lado, também racha, depois fardos, como dissemos \n Outras vezes nessas contra -informações - e para dizer que Balle é \n apenas uma marca registrada deste governo, começando com o \n Garbatella Meloni Fascistella - mas acima de tudo se movendo \n constantemente atenção dos meninos comidos de uma maneira sem precedentes, \n Como os próprios professores disseram quem morava ao vivo \n para os escritórios da polícia, para criminalizá -los e defender \n Em vez disso, uma polícia que \"estaria constantemente apegada a isso \n Vila\".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O ministro tem \n Disse: “Permita -me sublinhar o direito dos membros \n às forças policiais a não sofrer processos de resumo. Eles são trabalhadores \n que merecem o máximo respeito. A gestão da ordem pública é \n um compromisso diário, delicado e não sem risco, realizado com o \n Dedicação máxima de mulheres e homens de uniforme \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E aqui estaria lá \n imediatamente para dizer que essa administração da ordem pública “realizada com \n dedicação ”, na realidade, então é totalmente apagada quando em Roma, \n Como aconteceu duas noites atrás, uma nova reunião é feita de \n fascistas que louvam o fascismo com cumprimentos romanos, protegidos por \n Cordoni da polícia e ninguém os denuncia, ninguém lá \n Manganella, ninguém o impede de se manifestar. E estes seriam \n precisamente os trabalhadores que merecem o máximo respeito e que \n eles realizariam seu trabalho com a \"dedicação máxima\", tendo \n jurado a uma constituição que proíbe o pedido de desculpas do fascismo?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ainda \n Plantado: “Ainda existe uma atmosfera de agressão crescente em \n comparações da polícia que pretendem aumentar o \n nível de contraste entre o quadrado e as instituições \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E quem teria \n Este propósito?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Plantado não \n Ele naturalmente diz. E, portanto, é uma rachadura, um fardo, ou seria \n pelo menos investigou para silêncio.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Em seu \n Informações para as salas de fato então acusaram constantemente o \n estudantes que não teriam respeitado a lei, que violariam \n a lei em Pisa porque nenhum aviso foi submetido ao \n Preccint. O ministro diz. “O risco de violência é zero \n Se os manifestantes não implementarem comportamentos perigosos \". \n Então o avião é entender que jovens estudantes \n Manganellati que protestou contra o genocídio em vigor em \n A Palestina teria implementado comportamento perigoso e que \n Então, se eles procurassem.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mas não apenas. \n Eles também tiveram que ser comidos porque os policiais que foram os que \n Eles tiveram que se salvar quando plantados dizem que: “Para garantir \n a segurança dos operadores policiais, compactados contra \n O veículo conectado atrás deles, uma carga foi realizada \n iluminação, permitindo que a equipe avançasse alguns \n medidor e, assim, afrouxe a pressão dos manifestantes \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E depois disso \n Palavras vergonhosas tem a coragem de dizer que o governo não tem \n No entanto, nenhuma intenção de reprimir a dissidência!\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mas permanecemos na acusação de não ter notificado o evento e \n Respondemos com as palavras do Zagrebelsky constitucional que em \n Uma entrevista com o jornal La Repubblica descreve exatamente o \n Procedimento prescrito pelo artigo 17 da Constituição italiana em \n Graças às manifestações públicas que dizem que sim, aquelas \n Os eventos devem ser notificados pelo menos três dias antes, mas \n não \"autorizado\", mas apenas \"comunicado\" porque as autoridades podem ter o \n Hora de organizar o que você precisa manter sem \n obstáculos. Segundo, se não houve aviso, então \n Possivelmente apenas aqueles que se organizam poderiam ser relatados e não \n todos aqueles que participam e menos do que serem espancados, \n Manganellati, como aconteceu com os alunos de Pisa.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O que \n Plantado não diz que não está escrito em nenhum lugar que \n protesto sem ter avisado deve ser comido, \n Usando de fato de uma maneira absolutamente vergonhosa e \n instrumental, assim como Meloni ou Salvini, o uso de \n dois países e duas medidas quando se trata de comícios fascistas ou quando sim \n Os setores de salvaguarda em protesto, que, no entanto, são incluídos, por exemplo, \n no eleitorado de meloni, que não é comido nem \n relatado, nada desse tipo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Então tudo \n A fala de plantada é impregnada pela concepção ideológica e \n Política do estado policial deste governo fascista, e \n isto é, que só pode se manifestar se o estado - ou seja, este governo \n E essa é a polícia, o aparato repressivo a serviço disso \n Governo - permite isso. E esta também é a substância do discurso que \n Meloni fez na entrevista com algumas noites atrás.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Esse \n Claro que é uma manifestação clara do fascismo moderno que \n Avanços neste país por este governo que representa o \n parte mais reacionária da burguesia no poder.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E, portanto, na frente \n Para tudo isso, só podemos continuar a reclamação constante em \n cada área, em todos os lugares, em todas as iniciativas, em todas as lutas e \n Por outro lado, continue a demonstrar, para nos mobilizar, assim como é \n acontecendo hoje em dia neste país e isso é, \n Claro, tudo positivo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Organizar e construir essa unidade de ação que é cada vez mais \n necessário lutar contra o fascismo moderno que a burguesia \n Dominante quer impor em todas as áreas.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "As violentas acusações policiais, em particular contra os estudantes de Pisa que se manifestaram pela Palestina por ocasião do jornal ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-1-marzo-pisa-sempre-piu-necessario-e.html"}