{"published time": "2024-03-01T17-10-00-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/ato-de-bolsonaro-na-paulista-deputados-e-governadores-1200x800-1.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1200px) 100vw, 1200px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/ato-de-bolsonaro-na-paulista-deputados-e-governadores-1200x800-1.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/ato-de-bolsonaro-na-paulista-deputados-e-governadores-1200x800-1.webp 1200w, https://anovademocracia.com.br/wp-content/uploads/2024/03/ato-de-bolsonaro-na-paulista-deputados-e-governadores-1200x800-1-300x200.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/ato-de-bolsonaro-na-paulista-deputados-e-governadores-1200x800-1-1024x683.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/ato-de-bolsonaro-na-paulista-deputados-e-governadores-1200x800-1-768x512.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/ato-de-bolsonaro-na-paulista-deputados-e-governadores-1200x800-1-60x40.webp 60w, https://anovademocracia.com.br/wp-content/uploads/2024/03/ato-de-bolsonaro-na-paulista-deputados-e-governadores-1200x800-1-720x480.webp 720w\" decoding=\"async\" height=\"800\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/ato-de-bolsonaro-na-paulista-deputados-e-governadores-1200x800-1.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/ato-de-bolsonaro-na-paulista-deputados-e-governadores-1200x800-1.webp\" width=\"1200\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Congressistas responsáveis pela “PEC da Blindagem”, que busca aumentar os privilégios de proteção jurídica a políticos, voltaram a incrementar o projeto com a inclusão de um item que permite que parlamentares investigados pela justiça possam acessar, de forma irrestrita, inquéritos em curso contra eles próprios. O item permite que até mesmo trechos protegidos por sigilo sejam acessados. A informação foi revelada pela colunista d’O Globo, Malu Gaspar.\n </p>\n <p>\n  Os parlamentares buscam ainda proibir operações de busca e apreensão nas dependências do congresso, definir que o início de apurações contra deputados e senadores só comecem com aprovação do congresso e acabar com o foro privilegiado. Por mais que o fim do foro possa parecer algo progressista, a real razão dos deputados para o movimento é fazer com que os processo comecem na primeira instância, escapando assim das garras do Supremo Tribunal Federal (STF). Atualmente, parlamentares tẽm a prerrogativa de, em casos envolvendo o exercício do carro, serem julgados diretamente pelo supremo.\n </p>\n <p>\n  Apesar da PEC ser apoiada pelos diversos setores do parlamento (governistas, “centrão” e “oposição”), os principais avanços ocorreram concomitantemente ou após investigações contra a extrema-direita, e particularmente figuras ligadas a Bolsonaro. Foi assim quando o projeto avançou depois de investigações autorizadas por Alexandre de Moraes contra\n  <a href=\"https://anovademocracia.com.br/holofotes-da-operacao-contra-deputado-bolsonarista-escondem-verdadeiros-culpados-do-golpismo/\">\n   Carlos Jordy (PL)\n  </a>\n  , líder da extrema-direita em Campos dos Goytacazes, no RJ, e o ex-chefe da Abin,\n  <a href=\"https://anovademocracia.com.br/abin-violou-a-integridade-nacional-com-espionagem-em-parceria-com-israel-recaira-sobre-ela-a-lei-do-estado-democratico-de-direito/\">\n   Alexandre Ramagem (PL)\n  </a>\n  .\n </p>\n <p>\n  Os novos acréscimos são um sinal de que, além de buscarem blindagem jurídica no geral, determinados setores buscam, em particular, continuarem associados a Bolsonaro com a certeza de que não serão afetados.\n </p>\n <p>\n  “Não pode ter sigilo para a parte, que não pode ser processada sem saber do que está sendo acusada e sem conhecer as provas. Como ela pode se defender? É cumprir o devido processo legal, a ampla defesa e o direito ao contraditório”, questionou o líder do União Brasil na Câmara, Elmar Nascimento (BA), segundo o jornal monopolista O Globo.\n </p>\n <p>\n  Atualmente, os investigados só podem ter acesso a trechos de inquérito que os afetam depois da realização de operações de busca e apreensão e análise dos materiais. Isso ocorre para evitar que o investigado saiba o que está sendo produzido contra ele, seja por meio de documentos, delações, evidências ou mesmo interceptações.\n </p>\n <p>\n  A falta de conhecimento sobre as provas é importante. É justamente essa uma das questões que tem tornado a situação de Bolsonaro particularmente sensível no âmbito jurídico. O esturricado cabecilha da extrema-direita não sabe até agora o que Mauro Cid revelou em sua delação premiada. Desde o dia 23 de fevereiro, Bolsonaro também não sabe o que o general Estevam Theophilo falou em seu depoimento de cinco horas à Polícia Federal. É claro que os esbirros do ex-mandatário não observam a situação sem aprender suas próprias lições.\n </p>\n <p>\n  Toda a nova movimentação para aumentar a blindagem judicial dos parlamentares, inclusive com movimentos planejados especificamente para fugir da alçada do STF e de Alexandre de Moraes (que tem, pelos\n  <a href=\"https://anovademocracia.com.br/agora-o-stf-vai-punir-os-golpistas/\">\n   próprios motivos de disputa e manutenção do bolsão de Poder Político\n  </a>\n  , avançado contra os golpistas de extrema-direita), indica, acima de tudo, que Bolsonaro não morreu politicamente, apesar de enfraquecido. Políticos da chamada “oposição” e até mesmo do “centrão” ainda querem usar da extrema-direita bolsonarista para seus próprios propósitos, mesmo que somente para cálculo eleitoral. Foi assim mesmo no próprio\n  <a href=\"https://www.youtube.com/watch?v=Mk2IKyIWvBo&amp;t=2836s\" rel=\"noopener\" target=\"_blank\">\n   ato bolsonarista de 25/02\n  </a>\n  .\n </p>\n <p>\n  Não obstante, sabem que é um jogo arriscado, e que um mau movimento podem lançá-los na frigideira junto do chefete. Já planejam de forma preventiva, portanto, a blindagem para as novas aproximações.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/avanco-e-novos-itens-da-pec-da-blindagem-sinaliza-que-parlamentares-querem-continuar-proximos-a-bolsonaro/", "type": "article", "title": "Avanço e novos itens da ‘PEC da Blindagem’ sinalizam que parlamentares querem continuar próximos a Bolsonaro - A Nova Democracia", "description": "Os novos acréscimos são um sinal de que, além de buscarem blindagem jurídica no geral, determinados setores buscam, em particular, continuarem associados a Bolsonaro com a certeza de que não serão afetados.", "modified time": "2024-03-01T17:11:17-03:00", "updated time": "2024-03-01T17:11:17-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["extrema-direita"], "sections": ["Situação Política"], "link-section": "situacao-politica"}