{"published time": "2024-03-01T23-22-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured-favelas-massacre.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"412\" sizes=\"(max-width: 732px) 100vw, 732px\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-favelas-massacre.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-favelas-massacre.webp\" width=\"732\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-small-font-size\">\n  <em>\n   Imagem em destaque: veículo militar e agentes da polícia militar (MP) durante a megaoperação no Rio de Janeiro. Fonte: Uma Nova Democracia (e).\n  </em>\n </p>\n <p>\n  O jornal e\n  <a href=\"https://anovademocracia.com.br/policiais-assassinam-7-pessoas-invadem-casas-e-proibem-circulacao-de-moradores-durante-megaoperacao-em-3-complexos-no-rio/\">\n   relatou\n  </a>\n  Em uma nova megaoperação da polícia e um novo massacre cometido pelas forças repressivas nas favelas do Rio de Janeiro. Nesta ocasião, o antigo estado brasileiro liderado pelo PT de Luiz Inácio da Silva assassinou 9 pessoas. Isso ocorreu nas áreas de Alemão e Penha, na área norte do Rio.\n </p>\n <p>\n  A transmissão “A Propósito” de e, fez um capítulo totalmente dedicado a essa megaoperação, entrando em detalhes através desse tipo de operações nas favelas e entrevistando um vizinho do complexo de Alemão.\n </p>\n <p>\n </p>\n <figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\">\n  <div class=\"wp-block-embed__wrapper\">\n   <iframe allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" allowfullscreen=\"\" frameborder=\"0\" height=\"641\" src=\"https://www.youtube.com/embed/mMGGwIfhHws?feature=oembed\" title=\"Operação policial deixa 9 mortos e 20 mil crianças sem aula  / Plantão Palestina  | A Propósito #121\" width=\"1140\">\n   </iframe>\n  </div>\n </figure>\n <p>\n </p>\n <p>\n  As mega-operações repressivas nas favelas do Rio são frequentes, e há alguns meses,\n  <a href=\"https://redherald.org/2023/09/30/brazil-new-military-operation-against-the-people-in-complexo-da-mare/\">\n   Nós já relatamos\n  </a>\n  Em uma grande operação e um massacre que ocorreu no complexo da Maré, também no norte do Rio.\n </p>\n <p>\n  Incluindo este novo massacre, o governador do Rio, Cláudio Castro, é responsável por três dos cinco maiores massacres cometidos na história do Rio. Como é de sempre, o antigo estado brasileiro mobilizou um grande número de tropas, altamente militarizado, incluindo veículos militares blindados, polícia militar e o infame batalhão de operações especiais (Bope), conhecido por seus incontáveis crimes e massacres comprometidos contra o povo. Também participaram das ações com o Batalhão de Dogs (BAC), que também é uma força especial pertencente ao MP.\n </p>\n <p>\n  Além dos assassinatos realizados e do despejo das casas dos vizinhos que foram usados como postos militares pelas forças repressivas, houve muitas outras consequências ruins para os habitantes das favelas: muitas escolas foram fechadas, deixando mais de 20.000 alunos sem aulas; Os negócios da favela foram fechados; Além disso, muitos serviços médicos da família foram fechados, deixando milhares de pessoas sem assistência médica; Até o transporte público foi suspenso, deixando pelo menos 130.000 pessoas sem ônibus. E relata que durante os 27\n  <sup>\n   º\n  </sup>\n  Até o serviço de energia foi cortado devido a danos à infraestrutura elétrica, e a grande empresa de fornecedores, Light, deixou os vizinhos sem a segurança de poder ter energia.\n </p>\n <p>\n  Abaixo, compartilhamos um vídeo fornecido e isso mostra como as forças repressivas levaram as casas dos vizinhos e as usaram para atirar nos moradores das favelas.\n </p>\n <figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\">\n  <div class=\"wp-block-embed__wrapper\">\n   <blockquote class=\"twitter-tweet\" data-dnt=\"true\" data-width=\"550\">\n    <p dir=\"ltr\" lang=\"pt\">\n     ⚠️ 8h05 – A operação continua no Complexo do Alemão. Segundo moradores, policiais estão atirando de dentro das casas dos moradores. Um vídeo mostra a situação na localidade conhecida como ‘Alvorada’\n     <a href=\"https://twitter.com/hashtag/tirosnorj?src=hash&amp;ref_src=twsrc%5Etfw\">\n      #tirosnorj\n     </a>\n     <a href=\"https://t.co/az9AbVeiHK\">\n      pic.twitter.com/az9AbVeiHK\n     </a>\n    </p>\n    — Voz das Comunidades (@vozdacomunidade)\n    <a href=\"https://twitter.com/vozdacomunidade/status/1762435926951604296?ref_src=twsrc%5Etfw\">\n     27 de fevereiro de 2024\n    </a>\n   </blockquote>\n   <script async=\"\" charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\">\n   </script>\n  </div>\n </figure>\n <p>\n  Esse tipo de crimes contra o povo tem sido frequente durante a história do antigo estado brasileiro. Como e denuncia, há anos, houve mega-operações nas favelas e muitos massacres, que em muitas ocasiões resultaram em muitos assassinatos. Outra conseqüência dessas ações criminais foram os protestos e revoltas do povo. E relata que os motoristas de táxi de motocicleta no complexo Alemão estão planejando um protesto contra o massacre, e também o clima de rebelião pode se espalhar para outras favelas. Até agora este ano também houve protestos anteriormente em Maré e em Manguinhos.\n </p>\n <p>\n  Esses massacres também têm sido comuns nos últimos anos e até a imprensa burguesa dos países imperialistas relatou sobre eles,\n  <a href=\"https://www.theguardian.com/world/2021/may/11/rio-deadliest-police-raid-favela-drugs-protest?emci=822974ee-52b2-eb11-85aa-0050f237abef&amp;emdi=903de8ee-53b2-eb11-85aa-0050f237abef&amp;ceid=4606001\">\n   Por exemplo, após um dos maiores massacres do Rio de Janeiro em 2021\n  </a>\n  , em que a atitude das forças repressivas desencadeou os alarmes, e essa parte da imprensa burguesa aproveitou -a para vincular esse massacre a Bolsonaro para denunciá -lo como algo particular de seu governo. A realidade é que, com o governo do novo PT, liderado por Luiz Inácio da Silva, essa tendência não foi diferente. Como\n  <a href=\"https://redherald.org/2023/08/06/and-a-democracy-of-massacres-opportunism-keeps-silence-in-front-of-the-massacres/\">\n   E denunciado\n  </a>\n  Em um de seus editoriais semanais, esta é uma verdadeira guerra civil reacionária e que no Brasil\n  <em>\n   \"Com ou sem bolonarismo, vivemos em uma verdadeira ditadura para as massas populares, enquanto a democracia prevalece apenas em pequenos palácios\".\n  </em>\n </p>\n</div>\n", "source": "https://redherald.org/2024/03/01/brazil-new-massacre-in-the-favelas-of-rio-de-janeiro/", "type": "article", "title": "Brasil: novo massacre nas favelas do Rio de Janeiro - The Red Herald", "description": "O jornal e relatou uma nova operação da polícia e um novo massacre cometido pelas forças repressivas nas favelas do Rio de Janeiro.", "modified time": "2024-03-01T22:07:01+00:00", "author": ["T.I."], "categories": ["Featured", "The Americas"], "tags": ["Brazil", "Repression"], "sections": ["Featured", "The Americas", "Brazil", "Repression", "English", "pll_65e2513a5e5bd"]}