{"title": "PC 1 de março- \"A Guerra Imperialista só pode ser interrompida se a guerra popular avançar\" .... na Palestina, na Itália, em todo o mundo!", "published time": "2024-03-01T19-36-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhYy4FK9CXpgfkl4YdGdXbn99JPr9p38UHFa58JiUpsld-9fgsNAtORjNDBLKEI4nruEVwFAV05bTOpD-heH6jlu7vLllPkJL38In0lCw_jS5vsnD8QeoIZo7kL6GyiOGA4KSpZWgiaE4yfBdVJyN-Xx34kIDEqBWWO46rhooNcIXbKPqpadoQmgKno_R4b/s720/guerra%20popolare%20in%20Palestina%20e%20nel%20mondo.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3569720979828903891\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   <i>\n    <b>\n     De contra -informação Rossusaia 1 de março\n    </b>\n   </i>\n  </span>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"701\" data-original-width=\"720\" height=\"462\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhYy4FK9CXpgfkl4YdGdXbn99JPr9p38UHFa58JiUpsld-9fgsNAtORjNDBLKEI4nruEVwFAV05bTOpD-heH6jlu7vLllPkJL38In0lCw_jS5vsnD8QeoIZo7kL6GyiOGA4KSpZWgiaE4yfBdVJyN-Xx34kIDEqBWWO46rhooNcIXbKPqpadoQmgKno_R4b/s720/guerra%20popolare%20in%20Palestina%20e%20nel%20mondo.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhYy4FK9CXpgfkl4YdGdXbn99JPr9p38UHFa58JiUpsld-9fgsNAtORjNDBLKEI4nruEVwFAV05bTOpD-heH6jlu7vLllPkJL38In0lCw_jS5vsnD8QeoIZo7kL6GyiOGA4KSpZWgiaE4yfBdVJyN-Xx34kIDEqBWWO46rhooNcIXbKPqpadoQmgKno_R4b/s720/guerra%20popolare%20in%20Palestina%20e%20nel%20mondo.png\" width=\"474\"/>\n </div>\n <p>\n  <br/>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  É difícil fazer o contra -informação e falar, por exemplo, do \n Massacre de Gaza sem sentir a sensação de fraqueza, impotência, \n comparado ao que seria necessário fazer.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Vamos começar de \n fatos. Ontem ele se atirou na \"multidão de fome\", como \n Eles escrevem os jornais, você atira naqueles que procuram pão. As ambulâncias não \n Eles foram suficientes. Muitos corpos de mortes e feridos foram carregados em \n Carrinhos puxados por burros, outros nos poucos carros disponíveis, outros \n ainda nos reboques dos caminhões que trouxeram o auxílio \n humanitário.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O tiroteio é \n foi indiscriminado. Soldados israelenses dispararam na cabeça, \n para as pernas, para o abdômen. Um massacre, um massacre sem álibi. A \n Massacre nas massas palestinas que o estado sionista nazista \n de Israel e seus soldados são treinados para considerar \"animais\" \n com características humanas. Então eles são vistos e, portanto, pode ser baleado \n Como em uma viagem de caça.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ninguém sabe \n Realmente quantos palestinos foram mortos. Uma primeira figura \n Ele fala de 114 e é um número de redução. Muitos estão em condições \n sério, transportado onde era possível, levando em consideração que no \n Tira de gaza não há hospitais em operação, eles estão sem \n Tudo e, portanto, até parte dos feridos certamente estão em risco \n vida.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ele atirou em si mesmo \n Sobre ajuda humanitária, isto é, ela disparou não apenas sobre os palestinos \n Mas em todos aqueles que os ajudam a enviar comida, roupas - para as quais \n Também atrai as telas de televisão -muitos \n dos quais eles são \"lindas almas\" que querem colocar o \n consciência e enviar ajuda humanitária.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Israel tem \n baleado em ajuda humanitária, ele atirou em você que é solidariedade, para você \n que você não compartilha o que está acontecendo, que não compartilha o \n genocídio, que não compartilha a impunidade absoluta que esse estado tem \n Comparado às leis fundamentais, direitos humanos, resoluções \n Un, mesmo para as leis da guerra. Um fora da lei desde \n nascimento, em sua constituição, que se acredita estar em posição de fazer \n tudo acima e fora da lei.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  De tudo isso \n Este massacre é uma página e nem é a página final.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  É um \n massacre que vem de mil e mil ações desse tipo, de \n um emprego de 75 anos que produziu, fase em fase, massacres de \n Este tipo e horrores desse tipo. E, portanto, esta guerra em andamento \n Contra o povo palestino, é o summa, a recapitulação de todos \n Guerras, é como a Guerra Mundial que vem agora: o \n recapitulação de todas as guerras que nunca acabam \n no mundo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  É por isso que um \n Um massacre sem limites, a uma guerra sem guerra, não é possível \n que os oprimidos têm limites para toda a sua ação, como a ação heróica \n da resistência palestina de 7 de outubro e aqueles que virão - \n Porque eles virão, aqueles que semeiam o vento coletam tempestades - e aqueles que \n Eles virão não podem ter limites porque lutam contra uma guerra sem \n limites para rastrear uma possível guerra \"com os limites\", porque \n O conflito entre imperialismo e povos oprimidos não vai parar hoje \n Nem amanhã e nós o levaremos por anos, na história \n de humanidade.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Claro, todos \n Gostaríamos de \"a abolição das guerras\", de todas as guerras. Mas hoje, aqui e agora, temos que parar uma guerra \n genocida, apoie aqueles que resistem a você que necessariamente precisam fazer o \n Seu balcão de pessoas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Pare o regime \n Israelense é o interesse de todos os povos do mundo e certamente não apenas por \"solidariedade com a Palestina\", mas porque é um \n surto de infecção dentro de uma tendência geral à guerra que \n Cabe a etapas todos os territórios. E isso diz respeito a todos e em nossos \n país nos preocupa. Isso nos preocupa como massas, nos preocupa como \n proletários, nos preocupa como sempre envolvido na luta por \n oprimido contra os opressores, em nosso país como em outras partes \n do mundo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  No \n A recapitulação de todas as opressões deve ser respondida com o \n luta para eliminar o mal que os produz: o sistema imperialista e \n capitalista que produz periodicamente os monstros que o incorporam e \n mostrar a barbárie inerente à natureza desse sistema e, em \n Nosso país, o governo de Meloni. Mas o governo de Meloni é o último \n chegou, mesmo que, como sempre, a última chegada tenta superar \n Todo limite dos anteriores e, portanto, é pior.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A última chegada é um cúmplice.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  No mesmo \n Página do manifesto onde há um artigo menor sobre o massacre \n Ele diz: “Investigação de outra economia. A Itália continuou a armar \n Tel Aviv \". Outra economia fez uma investigação não em armas que \n Recebe Israel - Israel sempre recebeu armas de todos os países \n imperialistas, com os comerciantes de armas por excelência na liderança, \n Guerra de estado, que é o imperialismo americano e todos os vários \n Países imperialistas europeus, as indústrias de guerra - por trás de cada \n A guerra são lucros e a guerra é um grande negócio, não \n Obviamente, um horror é um grande negócio dos mercados de armas. Esta investigação \n Refere -se ao período após o dia 7 de outubro. Outra economia não foi para \n Descubra os cartões secretos nos arquivos da indústria de guerra ou em \n os do ministério do interior. Não, ele consultou o ISTAT. O que \n que cada um de nós poderia fazer.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Apesar do que o \n Ministro Crossetto, um obscene Grassone, assistente de loja em livros \n pague a indústria de guerra, um dos horrores, dos pequenos monstros, \n na gaiola de monstros que nosso país deu à luz \n Governo de Meloni:\n  <b>\n   “Entre outubro e \n Em novembro, a Itália exportou armas e munição para Israel para um \n valor de 817.536 euros. 233.025 em outubro, 584.511 em novembro \"\n  </b>\n  . \n Este é o ISTAT.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nós sabemos como em \n Itália foram as lutas do porto e também as iniciativas que \n Convide para boicotar, para suspender o fornecimento de anúncios de armas \n Israel, dos portos de Gênova, bem como do último \n manifestação no último sábado em Palermo, que tinha como objetivo e \n Leonardo Final sede. E outras coisas aconteceram para o trabalho de \n Todos nós, onde os \"nós\" aqui é para os EUA que apoiam \n verdadeiramente a solidariedade luta com a Palestina e a campanha de \n Boicote, \"os de Milão\" na semana passada entre 23 e 24 de fevereiro, 100.000, principalmente trabalhadores \n pertencente a organizações e grupos sindicais básicos \n Comunistas, progressistas e revolucionários, que estavam na praça no sábado.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Também a rede \n Italiano por paz e desarmamento denuncia tudo isso, de fato \n demonstrar como a lei pode ser contornada para fugir dos controles, \n Para legalizar o pós -Faestum o envio de armas, o comércio de armas \n E, neste caso, o envio de armas para Israel.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Então diga isso \n O governo é cúmplice é pequeno. Ele é o protagonista, ele é um cúmplice, ele está em \n uma segunda fila, não que ele tenha atirado contra os palestinos um \n Gaza - isso pode ser um exagero - mas certamente o \n Governo italiano, a indústria da guerra italiana, faz parte disso \n sistema e deste armamento de Israel que produz o massacre de \n Ontem, os massacres a partir de outubro em diante. E futuros massacres, porque é \n claro: se você não os parar, depois do que vimos ontem no \n Atirando nos famintos, veremos pior.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Cessar-fogo, \n Pare o genocídio ……. Mas aqui está uma questão de uma parte de um \n Guerra, da guerra entre oprimidos e opressores, entre justiça, \n liberdade, auto -determinação dos povos, toda uma série de coisas que \n Eles seriam sancionados pelo cartão da ONU, pela Constituição italiana, \n dos princípios da igreja até (com toda a hipocrisia com a qual podemos \n diga essas palavras).\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Bem, tudo \n Isso é reduzido ao papel de AVC pelo estado sionista de Israel \n E precisamos gritar forte e claro e que usamos em profundidade o \n armas de críticos. Mas vamos considerar isso para parar o \n besta feroz, ativada pelo clima geral e pela situação \n Copa do Mundo Geral, as armas de crítica devem dar lugar às críticas às armas. Povos que querem paz e justiça \n E eles não querem viver sob esta opressão que terão que derrubar \n necessariamente com os governos de armas, os estados que produzem tudo \n isso, como parte da luta gigantesca por um destino diferente \n de humanidade.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Isso está de acordo \n todos. E mesmo se você acredita em si mesmo, todos estão envolvidos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E esta guerra é \n a guerra que pode permitir a melhoria da situação do \n mundo, a guerra das pessoas pode acabar \n Horror interminável.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A guerra das pessoas na Palestina. A guerra de \n pessoas dos oprimidos contra o imperialismo. A guerra das pessoas em \n Nosso país, contra nosso governo. A nova resistência \n No interesse não apenas do futuro da Itália, mas da Palestina, \n do mundo…..\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Como uma contra -informação Rosso Operaia, 1 de março, é difícil fazer a contra -informação e falar, por exemplo, do massacre de Gaza sem ouvir ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-1-marzo-la-guerra-imperialista-si.html"}