{"title": "PC 1 de março - O massacre dos famintos de Gaza não é um \"acidente\", mas o resultado do planejamento do genocídio nazista/sionista ....", "published time": "2024-03-01T11-17-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhHssI5blTvkMIqogpMvSE1PhgzPTQvXH2wYhSiOt9USpPfIp7aD-mg7OQBbp4ovlZ-EbaK0OD3TIbh8cevzeMJaPqs8lLX8VgIwCWxWzBhPnwQh3SVAl6rtSV__UxITOURYoW42rxO4dCV6gtB0ej2DBtQZleip3WhZXkJvh1ZwMSAHZhZgO5GuhnX52LF/s1050/GAZA_29_2-1050x551.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjw92ixZmziJ98BdxnTc7WVfiq3MR-jWFzuqAZMCowjjLdcge9Uer90lULMIqYNipoXUmgRJQrGfYqg8S8E42d05x299jbTpsJqkQeWRm9cNQRtKNgxdupv_ioLJJpeFD7J7RRCtIRsQH4OseLxav05pC1bN-ob-_oVcKzq89T041tO9hKYVU09EP3hjXzE/s410/aiuti%20a%20Gaza.jpeg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg46-qfr_nMsrEtGA3kNsLHr5flp9ljUY6IACzTjUGCO9JW_LVy0imM8Jkan05UbQ34DfQBbEDl-GVI1FN6uZ3e1MTcWVfZ0U5cMB5fXYU5_jfhjxdQfWZNUU81SutU8MwG1U3HI48U6lOXCWZF_NvU7_3wbS-dNzJ1nL-j5zgdIpA5RWJAcPZYg2weZIFS/s685/19954178641.jpeg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3682961061274565067\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   Bem como o apoio do governo de Meloni que voa para os EUA, alinhando -se de fato conosco do imperialismo dos EUA\n  </span>\n </p>\n <p>\n </p>\n <h1 class=\"western\">\n  Os EUA bloqueiam a declaração de convicção a Israel do Conselho de \n Segurança da ONU\n </h1>\n <h1 class=\"western\">\n  <div class=\"separator\" style=\"clear: both; text-align: center;\">\n   <img border=\"0\" data-original-height=\"551\" data-original-width=\"1050\" height=\"168\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhHssI5blTvkMIqogpMvSE1PhgzPTQvXH2wYhSiOt9USpPfIp7aD-mg7OQBbp4ovlZ-EbaK0OD3TIbh8cevzeMJaPqs8lLX8VgIwCWxWzBhPnwQh3SVAl6rtSV__UxITOURYoW42rxO4dCV6gtB0ej2DBtQZleip3WhZXkJvh1ZwMSAHZhZgO5GuhnX52LF/s1050/GAZA_29_2-1050x551.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhHssI5blTvkMIqogpMvSE1PhgzPTQvXH2wYhSiOt9USpPfIp7aD-mg7OQBbp4ovlZ-EbaK0OD3TIbh8cevzeMJaPqs8lLX8VgIwCWxWzBhPnwQh3SVAl6rtSV__UxITOURYoW42rxO4dCV6gtB0ej2DBtQZleip3WhZXkJvh1ZwMSAHZhZgO5GuhnX52LF/s1050/GAZA_29_2-1050x551.jpg\" width=\"320\"/>\n  </div>\n </h1>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"320\" data-original-width=\"410\" height=\"250\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjw92ixZmziJ98BdxnTc7WVfiq3MR-jWFzuqAZMCowjjLdcge9Uer90lULMIqYNipoXUmgRJQrGfYqg8S8E42d05x299jbTpsJqkQeWRm9cNQRtKNgxdupv_ioLJJpeFD7J7RRCtIRsQH4OseLxav05pC1bN-ob-_oVcKzq89T041tO9hKYVU09EP3hjXzE/s410/aiuti%20a%20Gaza.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjw92ixZmziJ98BdxnTc7WVfiq3MR-jWFzuqAZMCowjjLdcge9Uer90lULMIqYNipoXUmgRJQrGfYqg8S8E42d05x299jbTpsJqkQeWRm9cNQRtKNgxdupv_ioLJJpeFD7J7RRCtIRsQH4OseLxav05pC1bN-ob-_oVcKzq89T041tO9hKYVU09EP3hjXzE/s410/aiuti%20a%20Gaza.jpeg\" width=\"320\"/>\n </div>\n <h1 align=\"justify\" class=\"western\">\n  Armadilhas explosivas e de emboscada: como os sádicos \"Jogos Vorazes\" de \n Israel pretende fazer a população de Gaza morrer de fome\n </h1>\n <p align=\"justify\">\n  Existem relatos crescentes de emboscadas \n Israelenses que direcionam diretamente os civis em Gaza enquanto \n Eles esperam ajuda, muitas vezes depois que mensagens falsas relatam que eu \n O resgate está chegando.\n </p>\n <p align=\"justify\">\n  Fonte.\n  <a href=\"https://www.newarab.com/features/how-israels-sadistic-hunger-games-target-starving-gazans\">\n   Inglês \n versão\n  </a>\n </p>\n <p align=\"justify\">\n  O novo árabe - 15 de fevereiro de 2024\n </p>\n <p align=\"justify\">\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"386\" data-original-width=\"685\" height=\"180\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg46-qfr_nMsrEtGA3kNsLHr5flp9ljUY6IACzTjUGCO9JW_LVy0imM8Jkan05UbQ34DfQBbEDl-GVI1FN6uZ3e1MTcWVfZ0U5cMB5fXYU5_jfhjxdQfWZNUU81SutU8MwG1U3HI48U6lOXCWZF_NvU7_3wbS-dNzJ1nL-j5zgdIpA5RWJAcPZYg2weZIFS/s685/19954178641.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg46-qfr_nMsrEtGA3kNsLHr5flp9ljUY6IACzTjUGCO9JW_LVy0imM8Jkan05UbQ34DfQBbEDl-GVI1FN6uZ3e1MTcWVfZ0U5cMB5fXYU5_jfhjxdQfWZNUU81SutU8MwG1U3HI48U6lOXCWZF_NvU7_3wbS-dNzJ1nL-j5zgdIpA5RWJAcPZYg2weZIFS/s685/19954178641.jpeg\" width=\"320\"/>\n </div>\n <p>\n </p>\n <p align=\"justify\">\n  Uma investigação al-Araby Al-Jaded, a edição gêmea no idioma \n Árabe dos novos árabes, documenta como as forças israelenses parecem \n Civis palestinos direcionados através da faixa de Gaza \n sitiado enquanto estou desesperado por comida, aproveitando o \n Condições de fome que Israel impôs à população \n Preso para atrair dezenas de civis em uma armadilha fatal. \n Ahmad Ashour mentiras feridas em uma cama de hospital no hospital \n Al-Shifa, onde ele foi urgentemente trazido ao meio-dia de 25 \n Janeiro de 2024. o semi-hospitalar\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n trabalhando de repente \n lotado por uma nova onda de ferimentos graves: 150 palestinos, com \n Lesões por armas de fogo e lascas, foram trazidas com urgência \n Depois que as forças israelenses e a artilharia abriram fogo \n em uma multidão enquanto se aguarda a chegada da ajuda alimentar. O \n Os palestinos haviam se reunido na rotatória do Kuwait na estrada \n Salah al-Din, ao sul da cidade de Gaza, depois de receber mensagens \n de texto que informou a chegada da ajuda humanitária \n pela Agência das Nações Unidas para o resgate e uso de \n Refugiados palestinos (UNRWA).\n <p>\n </p>\n <p align=\"justify\">\n  UNRWA nega o envio de mensagens\n </p>\n <p align=\"justify\">\n  O irmão de Ahmad, Mahmoud, diz que sabe \n Mais três que receberam a mensagem. “Assim que alguns \n Moradores de Gaza e a área norte da faixa têm \n recebeu SMS na chegada dos caminhões de ajuda, as notícias sim \n É generalizado e centenas deles começaram a ir em direção a este \n Área ”, diz o Dr. Ashraf Al-Qurara, porta-voz do ministério \n da saúde de Gaza. \"No entanto, a artilharia israelense, \n posicionou um quilômetro ao sul da rotatória, de repente \n começou a atirar diretamente em pessoas esperando, com \n balas e granadas, matando 20 pessoas e ferindo 150 \". sim é \n tratados, em suas palavras, \"um massacre israelense contra o \n com fome \". Ismail Thawabta, Chefe da Gabinete de Imprensa do Governo \n Em Gaza, ele diz que esta não é a primeira emboscada desse tipo: \n “Os habitantes de Gaza têm medo da emboscada israelense em que \n O exército simplesmente atira no maior número possível de pessoas, entre \n Estou com fome em busca de ajuda \". Um operador em campo \n da UNRWA responsável pela distribuição de ajuda (que tem \n queria permanecer anônimo) explicou que a agência não era um \n conhecimento de mensagens. Ele nunca havia enviado avisos com isso \n métodos e geralmente anuncia a ajuda iminente da ajuda em seu \n Site oficial e nas páginas das mídias sociais.\n </p>\n <p align=\"justify\">\n  <strong>\n   Caça pelos famintos\n  </strong>\n </p>\n <p align=\"justify\">\n  O Observatório do Euro-mediterrâneo para os direitos \n Humanos e o escritório das Nações Unidas para a coordenação de \n Assuntos humanitários (OCHA) documentaram quatro episódios até 30 \n Janeiro incluído, no qual o exército israelense disparou \n Civis aguardando a chegada dos caminhões com resgate humanitário. \n Isso causou 72 mortes e centenas de lesões, algumas sérias, \n Segundo Lima Bustami, diretor do escritório jurídico \n do Observatório Euro-Mediterrâneo. O primeiro ataque ocorreu \n Em 11 de janeiro, quando os tanques armados e os drones quadricicotteri têm \n baleado contra centenas de palestinos reunidos na rua al-Rashid a \n A noroeste da cidade de Gaza, aguardando os caminhões nações \n Junte -se que eles deveriam ter entregue farinha. Os ataques \n Israelenses não causaram matado 50 civis e feriram \n dezenas. O segundo ataque ocorreu em 22 de janeiro, quando os vagões \n Armado israelense bombardeou centenas de civis famintos que \n Eles se reuniram na rotatória do Kuwait depois que se espalharam \n informação falsa que a ajuda das nações das nações \n United estava chegando. Dois foram mortos e dez feridos. O terceiro \n massacre (em que Ahmad foi ferido) foi cometido no \n Mesma rotatória em 25 de janeiro. Cinco dias depois, às 16:00 em 30 \n Janeiro, as forças israelenses abriram novamente fogo \n civis, machucando vários, sempre na rotatória do Kuwait, ainda \n tempo, depois que eles se reuniram esperando para receber ajuda \n humanitário. “Este é o quarto ataque relatado dos palestinos \n acabou sob fogo enquanto se reunia para fornecer alimentos ”, \n declara o relatório sobre a situação da OCHA publicada em 31 \n Janeiro de 2024. Além dos quatro ataques mencionados acima, testemunhas \n Ocular relataram outros dois ataques que ocorreram em 26 e \n 29 de janeiro, sempre na rotatória do Kuwait, e sempre depois de sim \n As vozes foram generalizadas na chegada da ajuda, na qual seis civis são \n morto e 30 feridos. A rotatória do Kuwait é o lugar mais \n perto do centro de Gaza que os caminhões de resgate podem \n alcançar. Thawabta afirma que em casos documentados em que \n O exército israelense, dessa maneira, atacou montagens de \n Palestinos, a maioria dos ataques seguiu falsos \n Vozes difundidas na chegada de caminhões, para os quais os civis eram \n reunido em impaciente aguardando.\n  <span>\n  </span>\n </p>\n <p align=\"justify\">\n  <strong>\n   A fome em Gaza aos holofotes\n  </strong>\n </p>\n <p align=\"justify\">\n  Khaled youunis, que fugiu da cidade de Gaza e agora \n Ele está em Rafah, ele diz que seu irmão, que ainda está em Gaza, \n Ele sobreviveu ao massacre de 25 de janeiro. Ele disse a ele que, embora o \n As pessoas sabiam o quão perigoso a área, seu desespero era \n Para a comida, ele os havia pressionado a circular as notícias de que os caminhões \n O resgate estava chegando. “Em frente ao choro de crianças e do \n necessidade de comida de famílias deslocadas, que vivem em condições \n Desumanos, os habitantes de Gaza não têm escolha senão que \n arriscar a vida \", diz ele. O ataque deliberado e o assassinato \n por Israel de civis que não participam de hostilidades, \n Incluindo aqueles que procuram comida, é um crime de guerra, ele sublinha \n Envelopes. A isso é adicionado a morte induzida deliberada para a fome \n da população de Gaza por Israel, que é proibido e \n considerado um crime de guerra de acordo com o artigo 8 de \n Estatuto de Roma: “Intestitucionalmente para entender os civis como um método de \n guerra privando -os de mercadorias indispensáveis ​​para sua sobrevivência, \n incluindo intencionalmente impedir a ajuda humanitária fornecida por \n Convenções de Genebra \".\n </p>\n <p align=\"justify\">\n  <strong>\n   Sadismo: caixas com armadilhas explosivas \n em Gaza\n  </strong>\n </p>\n <p align=\"justify\">\n  Os níveis de fome em Gaza atingiram um ponto \n de modo que as pessoas moem a forragem de animais para se alimentar, \n Uma realidade destacada pela UNRWA em um tweet na plataforma \n Social X-Tatwitter, em 28 de janeiro de 2024, intitulado: “Simplesmente \n Não há comida suficiente. \" “Pessoas que sofrem de fome têm \n facilitou atrair os habitantes de Gaza em áreas específicas com \n O pretexto de que a ajuda seria distribuída, antes \n Mate -os \", diz Thawaba. Esta não é a única maneira de \n Israel tem como alvo os famintos. Os testemunhos das pessoas deslocadas \n de Gaza fugiu do norte de Gaza para os métodos revelados do sul \n Ainda mais horrível e perverso. Uma prática fornece que os soldados \n Israelenses de licença \"com armadilhas explosivas\" (semelhante a \n caixas de comida) nas casas depois de se retirar de uma área de \n Eles haviam assumido o controle. Quando civis voltam para casa em \n Procure alimentos, troque essas caixas por comida deixada por \n soldados, mas quando os abrem, explodem, ferindo ou até \n matando as pessoas que estão por perto. O filho de \n Amna Issa, Mahmoud (14 anos), perdeu três dedos e relatou grave \n Lesões faciais e pescoço após abrir uma lata de que o exército \n Israelense \"saiu\", pensando que ele continha carne em \n caixa. “No começo, soldados de emprego deixaram alguns \n Comida verdadeira, como caixas e pão, e cidadãos famintos \n Eles levaram depois que o exército se aposentou, mas exploraram \n Essa coisa e agora deixa deliberadamente caixas com armadilhas \n Explosivo, um desses dispositivos matou o filho do meu vizinho, \n E outro filho Mahmoud feriu \", disse Amna. A \n Engenheiro Especialista de Explosivos (que queriam permanecer anônimos) \n dos bombardeiros dos serviços de segurança de Gaza, \n responsável pela coleta e neutralização da munição \n não explodido após os ataques militares israelenses, explicaram o \n Mecanismo operacional dessas bombas. Ele explicou isso \n Eles se parecem com caixas de comida, mas contêm duas peças explosivas \n interconectado. A parte superior contém um detonador e a parte \n Inferiore contém TNT, um material explosivo. Se alguém remover \n A tampa, o detonador ativa e emite uma faísca que \n Liga o TNT e a caixa explode. Nas armadilhas que frequentemente vêm \n Fragmentos de metal afiado escorregados para garantir o máximo \n dano, a explosão pode prejudicar as pessoas até um raio de 20 \n metros. \"Este não é um novo método para emprego\", diz ele \n “Desde que Israel preparou armadilhas semelhantes no passado \n usando bonecas e brinquedos infantis \".\n </p>\n <p align=\"justify\">\n  <strong>\n   Mate o retorno em busca de comida\n  </strong>\n </p>\n <p align=\"justify\">\n  Abdullah Razzaq, um civil de Gaza, disse que \n As forças israelenses estão mirando aqueles que tentam \n Vá para casa para coletar estoques de alimentos, especialmente quando \n Eles acham que os tanques israelenses se aposentaram. A maioria \n parte das pessoas deslocadas foi forçada a abandonar rapidamente o \n suas próprias casas devido aos atentados repentinos e, portanto, têm \n trouxe consigo apenas pequenas quantidades de alimentos e outros bens. Com o \n Passe algum tempo e a comida que se torna cada vez mais escassa, muitos \n Eles tentam voltar para recuperar os suprimentos de \n Casas próprias. \"Parece que o emprego entendeu que o \n As pessoas precisam voltar para suas casas, então finge \n retirar seus tanques armados por esta ou por aquela estrada ou área e depois \n Coloque o atirador escondido no alto dos edifícios. A área parece \n completamente vazio, mas assim que os cidadãos começam a se reunir \n Procurando comida, Israel os pega de surpresa, com atiradores e drones \n que atiram neles \". Segundo relatos, este tipo \n de armários causaram dezenas de mortes e feridos, em particular em \n centro e no norte de Gaza. Thawabta confirmou que as forças \n Israelense estava deliberadamente matando aqueles que retornaram \n para suas casas nos bairros do norte. Mas mesmo o sul não tem certeza. \n No governo de Khan Youunis, no sul de Gaza, emboscadas semelhantes \n foram relatados em Batn al-Sameen, na parte ocidental de \n Khan Youunis, na vila de Qizan An-Najjar e na área de Al \n Balad. O cidadão de Gaza Khamis Fojo acredita que seu filho \n Muhammad (19 anos) foi vítima de um desses armários. Sim \n Ele foi ao distrito de Batn al-Sameen para tomar comida e \n Fornecido na casa de um parente que havia fugido de rafah no final \n Janeiro, mas a partir daquele dia ele desapareceu e ninguém tem o seu próprio \n notícias. Além disso, quando o exército israelense se aposenta \n Completamente de uma área, os soldados deliberadamente dão fogo \n para casas civis e tudo o que eles contêm, especialmente no norte \n de Gaza. O objetivo parece ser privar os habitantes \n de Gaza de seus recursos para exasperar os níveis de fome entre os \n população. É difícil estimar o número de mortes e lesões \n derivando desses episódios desde a maioria dos hospitais em \n Ao norte de Gaza estão fora de serviço ou apenas parcialmente trabalham. \n No entanto, o Ministério da Saúde disse pelo menos 20 \n As pessoas foram mortas e cerca de 50 feridas por “armadilha \n explosivo \". O ministério também estimou que apenas no mês de \n Janeiro cerca de 95 civis foram mortos e 400 feridos em ataques \n enquanto eles voltaram para suas casas.\n </p>\n <p align=\"justify\">\n  <strong>\n   Miro para comboios de ajuda\n  </strong>\n </p>\n <p align=\"justify\">\n  Além de matar aqueles que procuravam comida, o \n As forças israelenses também trabalharam duro para impedir a chegada \n do resgate, de acordo com o Observatório Euro-Mediterrâneo, que tem \n documentaram vários casos em que foram alvo de comboios de \n Ajuda humanitária. Em 8 de novembro, o exército israelense abriu o \n fogo contra um comboio humanitário da Cruz Vermelha transportada \n Suprimentos médicos, ferindo um motorista e danificando dois caminhões. O \n 29 de dezembro O exército abriu fogo em um comboio \n UNRWA Humanitário, mas as vítimas não ocorreram. Então o \n 10 de janeiro, um membro da equipe da UNRWA foi morto \n vários feridos, quando o exército israelense os levou para segmentar \n enquanto distribuía ajuda no sul da cidade de Gaza. 5 \n Fevereiro, de acordo com o Observatório Euro-Mediterrâneo, as Forças \n Israelense tem como alvo um comboio humanitário dirigido por \n Ao sul de Gaza no norte, apesar de ser escoltado por veículos do \n Nações Unidas e Israel foram informados antes de seu \n caminho e seu destino. Thawabta disse que, \n Ao atacar os operadores que distribuem a ajuda, \"o exército \n de emprego é intencionalmente fomenta o caos para prevenir \n que a ajuda atinge os beneficiários, a ausência destes \n As pessoas prejudicam os mecanismos de distribuição de ajuda. De \n Consequentemente, as pessoas correm para caminhões e \n Obter ajuda se limita àqueles que conseguem subir \n no caminhão primeiro \". De acordo com o estatuto de Roma, “direto \n Ataques intencionalmente contra funcionários, instalações, materiais, \n unidades ou veículos envolvidos na assistência humanitária \"é \n considerado um crime de guerra. Thawabta enfatiza que eles são \n 1.300 caminhões de comida por dia são necessários para aliviar a gravidade \n do Carestia, que é ainda mais sério nas governadoras \n norte. No entanto, na última semana de janeiro, \n Apenas 80-100 caminhões por dia entraram no passe Rafah. \n Antes disso, apenas 180 entraram. “A cidade de Gaza e o \n Os governorati do norte são objeto de um cerco duro e total \n concomitância com a guerra genocida contínua conduzida pelo exército \n de emprego israelense, o que impedia qualquer ajuda \n Chegou aos dois governos desde o início do ataque \", ele tem \n disse.\n </p>\n <p align=\"justify\">\n  Tradução: Beniamino Rocchetto -\n  <a href=\"https://www.invictapalestina.org/archives/50807\">\n   Invictapalestina.org\n  </a>\n </p>\n <p align=\"justify\">\n  <style type=\"text/css\">\n   p {altura da linha: 115%; Bottom de margem: 0,25cm; Antecedentes: transparente} forte {font-weight: Bold} a: link {color: #000080; Decoração de texto: sublinhado}\n  </style>\n </p>\n <style type=\"text/css\">\n  H1 {Margin-Bottom: 0,21cm; Antecedentes: transparente; Page-Break-After: Evite} H1.Western {Font-Family: \"Liberation Serif\", Serif; tamanho de fonte: 24pt; Peso da fonte: BOLD} H1.CJK {Font-Family: \"Noto Serif CJK SC\"; tamanho de fonte: 24pt; Peso de fonte: BOLD} H1.CTL {Font-Family: \"Noto Sans Devanagari\"; tamanho de fonte: 24pt; Fonte-peso: negrito} p {altura da linha: 115%; Bottom de margem: 0,25cm; Antecedentes: transparente} a: link {color: #000080; Decoração de texto: sublinhado}\n </style>\n <p>\n  <style type=\"text/css\">\n   H1 {Margin-Bottom: 0,21cm; Antecedentes: transparente; Page-Break-After: Evite} H1.Western {Font-Family: \"Liberation Serif\", Serif; tamanho de fonte: 24pt; Peso da fonte: BOLD} H1.CJK {Font-Family: \"Noto Serif CJK SC\"; tamanho de fonte: 24pt; Peso de fonte: BOLD} H1.CTL {Font-Family: \"Noto Sans Devanagari\"; tamanho de fonte: 24pt; Fonte-peso: negrito} p {altura da linha: 115%; Bottom de margem: 0,25cm; Antecedentes: transparente} a: link {color: #000080; Decoração de texto: sublinhado}\n  </style>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Bem como o apoio do governo de Meloni que voa para os EUA, alinhando -se de fato com o imperialismo EUA, o pau dos EUA.", "author": ["baronerosso"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-1-marzo-la-strage-degli-affamati-di.html"}