{"title": "PC 1º de março - Israel Criminal! Immortal Palestina!", "published time": "2024-03-01T09-46-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-7549056050340927250\" itemprop=\"description articleBody\">\n <p>\n  O novo massacre infame na Palestina destaca que não há limites para o plano genocida do estado sionista de Israel do tipo nazista.\n </p>\n <p>\n  Todos os países imperialistas, usam na liderança e no governo italiano, são cúmplices e diretos responsáveis ​​pelo que está acontecendo.\n </p>\n <p>\n  Todas as instituições internacionais, ONU em suas cabeças, mostram sua impotência para condicionar qualquer forma a ação concreta do estado sionista de Israel.\n </p>\n <p>\n  No entanto, o Tribunal de Justiça Europeu terá que condenar Israel por crimes contra a humanidade e o genocídio.\n </p>\n <p>\n  Diante desse horror sem limites planejados e realizados, não pode haver limites à resistência do povo palestino, solidariedade internacional.\n </p>\n <p>\n  É necessário atingir o coração de Israel e os estados imperialistas em todas as formas em todas as formas, antes de tudo para nós.\n </p>\n <p>\n  O boicote é necessário em todos os níveis de Israel por todos os estados do mundo que não querem testemunhar o que está acontecendo.\n </p>\n <p>\n  É necessário que a solidariedade internacional, que seja uma arma, \"sim armas\", e que nenhum lugar atribuível ao estado de Israel possa permanecer em paz.\n </p>\n <p>\n  Obviamente, você precisa ir até a praça sempre que possível a partir deste sábado e dar a essa mobilização um caráter permanente.\n </p>\n <p>\n  <b>\n   Comitês de solidariedade e ação para a Palestina em todos os lugares\n  </b>\n </p>\n <p>\n  <b>\n   Delegação internacional e contingente internacionalista, do Tribunal de Justiça aos Territórios Ocupados\n  </b>\n </p>\n <p>\n  <b>\n   Fora o cúmplice do governo de Meloni do genocídio\n  </b>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "O novo massacre infame na Palestina destaca que não há limites para o plano genocida do estado sionista do tipo nazista de Israel ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-1-marzo-israele-criminale-palestina.html"}