{"published time": "2024-03-20T07:45:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured-partizan.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"524\" sizes=\"(max-width: 524px) 100vw, 524px\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-partizan.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-partizan.webp\" width=\"524\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  我们发布了此非官方翻译\n  <a href=\"https://www.partizanmlm31.net/partizan-dersimde-secim-tavrimiz.html\">\n   一份声明\n  </a>\n  党派。\n </p>\n <p>\n  <strong>\n   我们的人，\n  </strong>\n </p>\n <p>\n  由于我们对选举过程的一般政策，我们对发展和谈判的评估，我们得出结论：我们向我们的人民宣布，我们将抗议选举，理由是在德西姆（Dersim）未满足足够的条件，我们 有条件有利于民主党（人民的平等与民主党）参加选举，并且在这里与人民的利益和期望不相容的方法在这里占主导地位。 我们不支持任何候选人。 我们看到，我们的人民已经公开表现出一段时间，有时是通过行动表达的反应是适当的，而基于此反应的组织是基本的必要性。 我们认为在我们的工作中对这一反应伸张正义是我们的责任。\n </p>\n <p>\n  <strong>\n   没有共同协议的理由！\n  </strong>\n </p>\n <p p=\"\">\n  <p>\n   我们在Dersim的选举过程中采取了这种理解。 首先，我们希望这是知道的。 我们愿意进行谈判，直到最后一刻，期望共同工作，甚至不得不向这个方向提出要求。 由于我们与朋友的强迫会议，我们将在这里提出的发现和观点是分享的。\n  </p>\n  <p p=\"\">\n   <p>\n    我们对此过程中的发展和讨论的评估将解释我们采取的立场的原因。\n   </p>\n   <p>\n    <strong>\n     让朋友在联盟中看看\n    </strong>\n   </p>\n   <p p=\"\">\n    <p p=\"\">\n     <p>\n      这个问题很重要，因为它表明相关联盟的基础远非革命性的，民主的原则和理解，而这些联盟是不诚实的。 这些理解的结合并不涉及斗争的发展和获得永久结果。 它与人民的真正议程和问题脱节。 因此，它远非开发解决方案。 它在不触摸系统的情况下搜索解决系统中问题的解决方案。 应该知道问题的根源是系统本身。 如果不晾干该资源，就无法解决问题的根本解决方案。 这就是为什么迄今为止，这些机构无法在市政选举甚至“市政主义”中制定一致的民主政策。\n     </p>\n     <p>\n      今天存在相同的结果。 这些理解通常使对每一个失败的实践负责的人们一直落后于人民，当然仍然会这样做。 我们的人民更清楚地分析事件和事实并得出结论。 联盟组件与线程相互绑定。 有一个由胁迫和“胜利的必要性”所塑造的联盟。 “朋友应该在购物时看到它”，我们的人民看到了这个联盟的内容，并清楚地表明了他们的反应。 当然，它会在多大程度上影响选举结果。 总之，这种反应是适当的和合理的。\n     </p>\n     <p>\n      联盟的谈判总是淹没在候选人辩论中，并因这个问题而变成一场斗争。 当然，每个政治运动都可以提名候选人并将其呈现给联盟。 如果他们打算通过联盟参加选举，那么这个问题，即候选人问题，就不会被排除在讨论之外。 但是，候选人应该是讨论中要讨论的最后一个主题。 首先，应该了解聚在一起的原因以及为什么目的做什么。 但是，这不是我们在Dersim建立的联盟中看到的，它是通过一种讨价还价的方法来实现的，在该方法中，狭窄的群体利益是决定性的。 显然，革命斗争不会发展，群众将无法通过这些理解来组织。 相反，这种情况导致意识形态的退化。 它加深了与公众的分离。\n     </p>\n     <p>\n      为了了解我们上面所说的内容，让我们看一下机构之间在当地选举过程中迄今为止发展的情况的事件。\n     </p>\n     <p p=\"\">\n      <p p=\"\">\n       <p p=\"\">\n        <p>\n         “ Partizan”这个名称代表一定的线条和历史积累。 联盟中包括的小组已经脱离了它。 我们重申，以“ Partizan”的名义对该小组的讲话是没有原理和与友谊不相容的。 我们将在我们所处的每个环境和平台上批评并拒绝这种错误的态度。\n        </p>\n        <p>\n         <strong>\n          我们\n         </strong>\n         <strong>\n          称呼，\n         </strong>\n        </p>\n        <p>\n         显然，失去了人民信任的力量联盟是对德西姆人民而没有自我批评的，而没有对这些负面责任负责的，没有未来。 我们没有仅根据赢得选举的可能性而理解成为联盟的一部分。 我们与公众分享我们在自己和这个联盟之间取得了清晰的界限，即使需要强大而必要的自我批评，也忽略了采取真诚和诚实的立场，并且面临着强烈的反应。 尤其是Dersim。 除了他们的选举选择外，我们呼吁我们所有的人民对这些错误采取立场，并成为我们坚持革命性态度和线条的一部分。\n        </p>\n       </p>\n      </p>\n     </p>\n    </p>\n   </p>\n  </p>\n </p>\n</div>\n", "pdf_content": "<p>加沙地带饥荒即将到来，即110万人，一半的加沙，体验灾难性的粮食不安全概述概述IPC急性粮食不安全分析于2023年12月进行的急性粮食分析警告说，如果立即停止敌意，则可能会发生饥荒的风险 并没有进行为人口提供基本供应和服务的持续访问。 从那时起，尚未满足防止饥荒所必需的条件，最新证据证实，北部总督即将发生饥荒，预计将在3月中旬至2022年5月之间的任何时间发生。 人口中的百分比分析了面临高急性粮食不安全（IPC第3阶段）的人，需要紧急行动相5 677,000人在灾难中4 876,000阶段4 876,000人在紧急阶段3阶段3 578,000危机中的57.8万人处于危机中2 96,000阶段2 96,000阶段2 96,000阶段的人强调，第2阶段的人强调1阶段的1 0阶段的1 0人 粮食安全预计：3月16日至2024年7月15日，2.23m 100％的人口分析的人口急性粮食不安全感（IPC第3阶段或以上）需要紧急行动相5 1,107,000人，灾难中的4 854,000阶段的紧急阶段3 265,000人 危机中的人们第2阶段第2阶段强调第1阶段粮食安全中的人IPC急性粮食不安全分析分析2月15日至2024年7月15日，于2024年3月18日发布于2024年IPC全球倡议 - 特别简短的IPC特别简介由IPC Global Initiative制作，不一定是 反映巴勒斯坦利益相关者的观点。 该分析因素在2024年3月10日提供的所有数据和信息中都没有考虑到实地的最新发展。 限制人道主义访问的主要驱动因素极为有限的人道主义进入加沙地带和内部的访问继续阻碍安全且公平的挽救生命的多部门人道主义人道主义援助，这对于预防饥荒和反应至关重要。 这包括对商品供应以及基本服务的严重限制。主管行动继续涉及整个人口的围攻，并广泛，强烈，持续的地面以及空中运营以及冲突。 这造成了31,000多人死亡，并受伤了73,000人，流离失所，约有190万人，一半以上的建筑物损坏或摧毁了，资产和基础设施破坏了，不可或缺的资产和基础设施是必不可少的，包括整个食品，健康和水系统。 2月15日至3月15日预计急性粮食不安全| 3月16日至7月15日 <br><br>  根据最有可能的情况，北加沙和加沙州长都在IPC第5阶段（饥荒）中分类，有合理的证据，其中IPC 5阶段的70％（约210,000人）人口（大约210,000人）（灾难）。 持续的冲突，几乎完全无法获得人道主义组织和商业卡车的北部总督，可能会加剧脆弱性，粮食可用性，获取和利用率极为有限，以及获得医疗保健，水和卫生设施的机会。 家庭急性粮食不安全的饥荒阈值已经远远超过了，并且鉴于最新数据显示急性营养不良的病例急剧增加了趋势，因此急性营养不良的饥荒阈值也已超过了。 在北加沙州，急性营养不良（按中间臂围 -  MUAC）从估计的估算前估计1％转移到1月的6.8％至9.1％，2月份的12.4％至16.5％（儿童加权6-59）。 在同一时期6-23个月大的儿童中，急性营养不良（MUAC）从16.2％增加到29.2％。 预计非创伤死亡率的上升趋势也将加速，从而导致所有饥荒阈值可能会终结。 Deir Al-Balah和Khan Younis的南部总督以及Rafah省的省长在IPC第4阶段（紧急情况）分类。 但是，在最坏的情况下，这些统治者在2024年7月之前面临饥荒的风险。加沙地带的整个人口（223万）面临着高水平的急性粮食不安全感。 从3月中旬到7月中旬，在最有可能的情况下，并在冲突升级的假设下，包括拉法的地面攻势，一半的加沙地带人口（11.11亿人口）预计将面临灾难性的条件 （IPC第5阶段），IPC急性粮食不安全量表中最严重的水平。 与以前的分析相比，这增加了530,000人（92％）。 在当前和投影期之间，约有40万人有望滑入IPC第5阶段（灾难）。 其余人口面临紧急情况（IPC第4阶段）（854,000人，人口的38％）或危机（IPC第3阶段）（265,000人，12人，12人 人口的百分比）。 敌对行动的升级造成了对资产和基础设施的广泛损害，这对于生存而言是必不可少的。 大约50％的建筑物（北部总督中超过70％）被损坏或摧毁。 其中包括房屋，商店和基础设施，例如医院，学校以及水，卫生设施和其他设施。 食品生产和分配所需的资产和基础设施也已被破坏或严重损坏，极大地限制了食品系统的功能。 从每天500辆卡车的平均计算中，其中150辆携带食物，在2023年10月7日到2024年2月24日，每天只有90辆卡车，其中只有60辆携带食物，进入了加沙地带。 因此，几乎所有家庭每天都在跳餐，成年人正在减少饭菜，以便孩子们可以吃饭。 在北部总督中，在近三分之二的家庭中，人们整夜都在过去30天中至少吃10次。 在南部统治时期，这适用于三分之一的家庭。 <br><br> 加沙地带| IPC特别简介3当前情况图和人口表（2024年2月15日至2月15日）当前情况：2024年2月15日 -  2024年3月15日注意：3阶段的人口不一定反映需要紧急行动的全部人口 。 这是因为某些家庭可能处于第2阶段甚至1阶段，但仅是因为获得援助，因此，他们可能需要继续采取行动。 总数和总数的总比例可能会产生的边际不一致归因于舍入。 % #people % Deir al-Balah  & Khan Younis  governorates600,000 0 030,000 5120,000 20 270,000 45 180,000 30 570,000 95 4 North Gaza  & Gaza  governorates300,000 0 0 0 0 60,000 20 75,000 25 165,000 55 300,000 100 4 Rafah  governorate1, 326,544 0 066,327 5397,963 30 530,618 40 331,636 25 1,260,217 95 4总计2,226,544 0 096,327 <br><br> 加沙地带| IPC特殊摘要4当前情况概述（2024年2月15日）（2024年3月15日）在当前敌对行动之前的脆弱性和急性事件，由于长时间的封锁和敌对行动的定期升级，加沙地带的脆弱性很高，敌对行动的定期升级，这些敌对行动严重损害了该地区的食品系统。 每平方公里的居民为5,900居民，这是世界上人口最密集的地区之一，即使在大多数人口的集中在五个州长中的一个人中，加沙地带人口都非常依赖于商品和公用事业的跨境运动 像电和水。 在2022年，加沙地带面临近45％1的失业率，到2023年9月，贫困率为60％2，其中包括近70％的难民。 3由于受到严格限制的生计机会，2022年，超过一半的人口依靠人道主义援助作为其主要收入来源，大约三分之一依靠休闲劳动，其中4％的人口不安全。 5冲突。 截至2024年3月14日，据报道，持续的敌对行动已在加沙地带内造成了近105,000人伤亡，占总人口的近5％。 6其中包括73,000多人受伤，其中约有一半的妇女和儿童以及31,000多人死亡。 加沙地带内部敌对行动的升级始于2023年10月7日的重型轰炸。710月27日，据报道，加沙地带内的重大地面作战和冲突开始。 8这些始于北部总督，一直持续到11月23日，从11月24日至11月30日的人道主义停顿。 9敌对行动随后以高强度恢复，并进行了大型地面作战和空中，土地和海洋的轰炸。 其中包括继续扩展以汗尤尼斯市为中心的可汗Younis省的地面行动。 10 2023年12月24日，迪尔·阿尔巴拉（Deir al-Balah）省长开始了另一个大型地面行动，有11个扩展了多个局部的难民营和城市地区。 这些行动伴随着武装演员之间的持续冲突。 北部总督的冲突，尤其是Zeitoun等加沙城的某些社区，于2024年2月下旬进行了重新陈述。12加沙地带所有地区的空中，陆地和海洋轰炸在这一时期一直在继续，尤其是在此期间的增强，尤其是在加剧 主要地面运营。 人道主义访问。 冲突继续对人道主义组织提供挽救生命的食物的能力的严重限制， 营养，健康，水，卫生，卫生，卫生和其他挽救生命的援助。 商业流量也受到了类似的阻碍。 人道主义的进入，以及最脆弱的人群安全地进入和参与人道主义活动的能力在整个加沙地带上都非常有限且不平均。 一旦人道主义援助和商业商品进入加沙地带，就可以长时间进入北部总督非常有限且无法使用，而南方州省（尤其是拉法省）的访问相对较高。 虽然相对于2023年10月上旬，包括在2023年12月中旬开放的Kerem Shalom Crossing的开放，但进入加沙地带的机会仍在不断波动，并且仍然不足以满足整体需求，但可以不足 人口。 对人道主义人员和资产的严重限制和攻击迫使主要提供者的人道主义食品和其他援助向北部总督施加，以将车队暂停到2月20日的这些地区，包括世界食品计划。 13以来，自2023年12月对加沙地带的IPC分析以来，拒绝的访问大大增加，尤其是在北部总督中。 2024年1月，促进了对北部省的9项人道主义任务，并在2月下降到六个任务。 14图1.截至2024年3月14日，巴勒斯坦卫生部报道的加沙地带的伤亡。资料来源：健康集群 <br><br>  加沙地带| IPC特别简介5根据OCHA的说法，整个加沙地带的人道主义行动的限制包括对人道主义车队的爆炸性武器的直接罢工，拘留人道主义员工，封闭道路，检查站，检查点以及相关的障碍或对主要运输走廊的延误。 人道主义车队随后增加了，包括整个加沙地带的几个热点，例如将瓦迪加萨穿越北部总督之后。 物理访问的限制进一步限制了人道主义和商业交通的运动，包括轰炸和重型军车交通造成的道路损害以及估计的12,000公吨碎片的积累，可能需要长达四年的时间才能完全清除。 15位移和运动限制。 流离失所仍由冲突驱动。 10月13日，向居住在瓦迪加萨（Wadi Gaza）以北（110万人）的整个人口颁布了撤离令，随后命令和随附地图，表明向南移至汗·尤尼斯（Khan Younis）省。 17在2023年11月24日至30日的人道主义停顿之后，发布了覆盖整个加沙地带至少30％的新撤离命令。 18单方面宣布为“人道主义区”，于2023年10月18日首次宣布，人道主义机构不同意建立此类地区。 19拟议的地区的现有服务有限，OCHA报告说“几乎没有庇护能力”。 20除了关闭加沙地带内一些主要运输走廊外，还宣布了其他运动限制，包括禁止从南部到北部总督的运动。 21对种群施加的其他限制会影响生计和食物获取，例如事实上禁止在边界围栏一公里内进行捕鱼和运动，这涵盖了很大一部分农田。 22牲畜的移动以及流离失所的人口的运动一般没有被报告，牲畜遗弃可能很高。 集体中心。 资料来源：庇护所 <br><br>  加沙地带| IPC Special Ship6，作为新的疏散订单与持续轰炸和地面运营一起发布，内部流离失所者（IDP）一直在寻找安全。 他们中的大多数人都向南移动，主要移至拉法省。 23结果，拉法的人口增加了约五倍，从276,000次升级增加到截至2024年2月的130万人。流离失所的人口中有很大一部分来自加沙和北加沙州长，他们看到了他们的总督 人口分别下降84％和75％。 24 Rafah省占65公里2的省，现在接待了约130万人。 25在拉法，有35个户外庇护所拥有882,800人，另有30个非正式庇护所拥有506,300人，26人对应于30％以上的人口留在庇护所里。 受临外管理的正式避难所的人满为患，无法获得安全的水，卫生和卫生（WASH）和其他服务。 人们在 非正式的庇护所面临更多难以获得健康，食品和非食品服务的困难。 非正式定居点中缺乏非食品（NFI）条款，使人们建立了临时避难所和帐篷，这些避难所和帐篷在雨天遭受洪水泛滥，进一步加剧了流离失所者的痛苦。 27损失。 在加沙地带的所有州长中，都有明显的破坏和建筑物的破坏和破坏，尤其是在空中，土地和海上轰炸。 根据最近的卫星评估，到2024年2月下旬，加沙地带的所有建筑物中至少有54％可能被损坏或破坏。 规模最大的破坏是在加沙省，据估计有73％以上的建筑物被摧毁，其次是北加州（70％），迪尔·阿尔巴拉（Deir Al-Balah）（44％），汗·尤尼斯（Khan Younis）（52％）和拉法（28％） ）。 28这包括房屋，商店和各种类型的基础设施，例如医院，学校和其他公共建筑，以及Wash基础设施和存储设施。 食品可用性生产。 随着粮食系统和农业价值连锁店崩溃或在非正式市场中生存下来，敌对行动和大规模流离失所的升级导致了整个加沙地带的粮食短缺和不可用。 农业土地的很大一部分，包括果园，温室和农田遭受了广泛破坏。 根据UNOSAT的数据，在2023年11月至2024年1月之间，损坏的农业土地百分比已从25％增加到60％，这对包括农业基础设施在内的当地粮食系统造成了巨大损害。 超过300个家庭谷仓，100个农业仓库，46个农场储藏室，119个动物收容所，200个农场，以及用于灌溉的600多种井以及其他农业设施都被销毁了。30根据2024年2月的FAO损害评估， 发现对韦尔斯的居民最集中在北加沙和加沙州长。 在某些地区，所有井都受到了损坏。 此外，在所有州长中，所有温室中的26％以上（336）均受到损害。 总督以最高地图3.加沙损坏图26.02.2024。 资料来源：分散损害图映射组图4.对农业区域成像分析地图的损害 -  2023年11月（左），2023年12月（中间）和2024年1月（右）。 资料来源：unosat，2023-2024 <br><br>  加沙地带| IPC特殊摘要7损失是加沙（55％），北加州（48％），可汗尤尼斯（35％），迪尔·艾尔·巴拉（Deir al-Balah）（20％）和拉法（16％）。 可汗尤尼斯省的省省最大的损坏的温室（149公顷），其次是拉法（89公顷）。 自10月7日以来，所有农田中的40％以上（6,694公顷）已受到损害，报道最高的加沙（55％，1,941公顷），Deir Al-Balah（51％，1,408 HA），北加仑（45％）（45％） ，1,402公顷），可汗Younis（33％，1,492公顷）和拉法（25％，451公顷）的统治。 就农田类型而言，灌溉土地中有41％，果园中有43％和42％的雨地土地受到损害。31敌对行动不仅导致了农业资产和基础设施的破坏，而且还导致人口流离失所 远离农业土地，并限制了农业活动的机会。 食品生产和分配所需的其他资产和基础设施也已被破坏或严重损坏，非常有限，粮食系统的功能非常有限。 尽管某些本地生产（主要是蔬菜）仍在进行中，但它非常有限。 由于缺乏获得基本农业投入（燃料，种子，肥料，农药）的机会，因此无法获得土地和销毁农作物的销售。 大多数牲畜在2023年10月的大规模流离失所期间被遗弃。由于缺乏饲料和水，剩下的牲畜被屠杀或出售，或者由于需要现金或其他资源而被屠杀或出售。 同样，家禽缺乏动物饲料，并且在整个加沙地带中，禽肉和鸡蛋的可用性都会减少。 自2022年10月7日以来，来自粮农组织损失和损害评估的初步报告和巴勒斯坦中央统计局（PCB）的基准数字（PCB）的比较显示，大约有70％的牲畜和其他动物丢失了 由于船只损坏，缺乏燃料和安全/安全通道。 仍在发生一些钓鱼，但它仅适用于仍然拥有设备并可以使用燃料的人。 粮食安全评估表明32，由于缺乏粮食可用性，一些家庭正在求助于吃野生食品。 这些范围从锦葵（阿拉伯语的khebbayze）到非常规的食物来源，例如动物 饲料和其他不安全的食物。 图2.截至2024年2月15日，由于加沙地带冲突而造成的农业土地和基础设施损害的概述。资料来源：粮农组织 <br><br>  加沙地带| IPC Special简介8进口。 在2023年1月至9月之间，每天平均有150辆食品卡车进入加沙地带。 在2023年10月8日至2024年3月9日之间，这一数字平均每天65辆卡车，而食品商品的供应量大大下降。 自从敌对行动升级以来，允许进入加沙地带的卡车数量受到严格限制，减少了人道主义援助的流入，并完全阻止了商业商品的进入，直到2023年12月8日。 食品和非食品商品的流动，通过第二个过境点（KEREM SHALOM）促进。 但是，在2月，商品的流量再次下降，从1月下旬至2月开始断断续续。 尤其是2月的一个月，图3中强调了重大差异。人道主义和商业卡车进入加沙的主要变化大大限于南部总督，主要是拉法。 相反，在加沙地带南部其他地区的北部省和其他地区的物品很少。34OCHA估计，在过去的四个星期中，所有食品卡车中只有不到5％到达北加沙和加沙州长 虽然有45％的人留在拉法，约有50％的人达到了Deir Al-Balah和Khan Younis。 对边境越野清单的深入分析允许使用OCHA和粮食安全部门提供的信息，可以每辆卡车和每个区域分布的每单位分析产生大约千瓦的值。 这表明，在大多数日子里，进入加沙的千瓦中翻译的食物数量极高地低于北加拿大省长的需求，而拉法的要求大部分是一半。 似乎唯一受益于几乎足够数量的千瓦（尽管不规则）的地区是汗·尤尼斯（Khan Younis）和迪尔·阿尔巴拉（Deir al-Balah）的总督（后来的数量较高）。 这可能表明大多数图3.重新分析仅食物的卡车通过Kerem Shalom和Rafah边境穿越进入加沙。 资料来源：外静电关图4.每单位分析的KCAL可用性重新分析。 资料来源：UNWA，加沙供应和派遣 <br><br>  加沙地带| IPC特别简介Rafah的要求。 根据2023年10月21日至2024年3月3日进入加沙地带的卡车入口，每天平均千瓦时的比例（使用7天的平均滚动平均值）始终低于每日千瓦利的要求（使用人口统计数据计算，考虑到年龄的变化，计算 和性别），除了1月中旬左右的短时间外。 世界粮食计划署（WFP）进行的一项调查35个亮点，采访了店主面临的基本食品大量短缺，其中81％表示枯竭。 此外，有19％的人强调，可用的食品供应不足，预计不会持续一周以上。 正式市场受到了无功能供应链的影响，并受到严重损坏的商店的影响。 因此，非正式市场激增。 非正式市场，提供1或2种类型的食物（主要是罐头食品），并由援助受益人（销售或易货）提供。 粮食计划署市场监测表明，大多数受访者的股票不到1周，或者绝大多数粮食商品的股票都没有，除了蔬菜外。 所有受访者都用尽了乳制品。36尽管在加沙北部至少有100个面包店，但由于巨大的挑战，很少有能力运营。 主要障碍是面粉，其他面包店投入和燃料的持续短缺。 1月初，WFP开始在Rafah和Deir al-Balah中支持12个面包店。37访问市场功能。 现在，非正式的市场在加沙地带的粮食和非食品商品交易中占主导地位，因为股票耗尽并损坏了主要营业地点后，正式市场崩溃了。 销售和购买主要是在街上进行的，以及潜在的易货活动。 由于缺乏社会秩序和高水平的粮食不安全感，人们越来越面临越来越脆弱的群体。 在街上运输和携带食物有风险，尤其是在北加沙北部和加沙的统治时期，人们诉诸于小组中出去购买食物和/或携带刀以保护自己。 物品的稀缺性正在推动食品价格上涨并降低家庭购买力。 整体消费者价格指数（CPI）大约 与冲突的发作相比，2023年12月上涨了49％； 食品和软饮料的CPI高76％。38食品援助。 加沙地带沿着加沙地带的人道主义援助的流动继续受到严重破坏。 在2024年1月1日至12月12日之间，瓦迪加萨北部计划的援助任务中有51％，计划在要求在Wadi Gaza南部协调的地区计划的援助任务中有25％被拒绝。.392月，联合国及其人道主义伙伴及其人道主义伙伴 计划仅计划到加沙以北地区的24个任务，其中6个（25％）得到了促进。 这与一月形成鲜明对比的是，当时有61个任务在北部计划，其中有91份（15％）促进。40Figure5.截至1月21日，商店的股票可用性（占受访者的％）。 资料来源：WFP <br><br>  加沙地带| IPC Special Shief10基于外静电WA的数据，41 kerem Shalom和Rafah杂交每天进入的最大卡车数量为300（相比之下，每天平均每天500次预测），这些卡车中约有70％携带食物或携带的食物或 食物和非食品的混合物。 2024年2月20日，WFP决定由于混乱和暴力而暂停向北加沙的粮食援助。423月5日，一辆14辆车的食品车队，这是WFP向北部的第一家，因为它于2月20日停顿了交货 在Wadi Gaza检查站等待了三个小时后，被拒绝进入。433月7日，允许私营部门的11辆食品卡车进入。 从2月5日至3月5日，总共允许10-15辆食品卡车进入加沙省，以喂养约30万人（整整一个月不到每人1公斤）。 鉴于冲突的传播，对运动的限制和人口流离失所，人道主义空间正在不断减少，而人道主义粮食援助则在不等的地区分配。 加沙地带海岸线沿线的粮食援助行动始于2024年2月26日。空投主要由不需要烹饪方法且具有很高营养价值的现成饭菜组成。 但是，它们是不稳定的，小规模的，覆盖了一个有限的地理区域，并且主要在海岸附近的人群中可以使用，包括那些能够在加剧的内乱范围内从海中恢复食物托盘和包裹的人。 没有地面协调的气流也很危险，援助下降可能会袭击平民，如3月8日。 资料来源：WFP/ PCB图7.通货膨胀率（2023年9月与2023年12月）。 资料来源：WFP/ PCB <br><br>  加沙地带| IPC特别简介11 OCHA报告说，有5名平民死亡。44鉴于此，与越过陆上的车相比，Airdrops在加沙地带的人道主义粮食安全援助中占了可忽略不计的人道主义粮食安全援助。 现金援助。 加沙地带现金援助的功能有限。 截至2024年2月15日，自冲突发作以来，现金演员已向超过125,000户家庭（超过828,000人）提供了紧急多功能现金援助。45根据最新现金后分配监控，46％的受访者中约有71％ 报告说，收到的现金援助帮助他们访问了所需的紧急/基本项目和服务。 大多数支出都是食品（89％），其次是药品，债务还款，水和卫生产品以及运输。 在拉法，现金流动性是一个重大挑战47，因为流离失所的个人数量很高，而银行在转移现金方面面临的后勤困难。 不良的电力供应和连通性也影响了金融服务提供商使现金可及的能力。 图8.按月按计划进行援助任务。 资料来源：OCHA图9a。 自2023年10月7日和2024年1月以来的现金使用。资料来源：现金工作组 <br><br>  加沙地带| IPC特别简介112图9b。 自2023年10月7日和2024年1月以来，现金使用的挑战。资料来源：现金工作组图10.柴油和国内天然气每天进口的数量。 资料来源：敌对行动升级之前的无关紧要，电力是不可靠的，每天只能使用几个小时。 缺乏电力会对生活的各个方面产生负面影响，包括食品安全，几乎无法有效地操作食品加工单元。48主要的水和电力网络，燃料和食品供应几乎完全被完全悬挂下来。49频繁的通信停电使得 协调援助的分配，并让人们知道如何访问它以及何时访问它非常具有挑战性。 2023年10月11日开始的完整电力停电仍在继续，发电机和太阳能电池板内的加沙地带内部仅产生了有限的电力。 加沙的敌对行动 地带继续防止将燃料运送到加沙发电厂，该燃料仍然无法正常工作，并阻止跨境电力分配。50严重影响日常生活的所有方面，包括食物的加工和储存，泵送和分配 饮用水，废水处理以及电信和金融系统的功能。 <br><br> 加沙地带| IPC特别简介13缺乏电力通信系统的电力和损害，还限制了人口沟通和访问诸如疏散令或人道主义援助交付之类的信息的能力。 自10月7日以来，一直在滚动电信停电，其中几个星期持续了大约一周。51燃料不允许从10月7日至2023年11月15日进入加沙地带。 涉及，每天需要160,000升柴油燃料。 从10月7日至3月9日，这一最低要求仍然不足以完全恢复人道主义行动和其他基本服务。 从2023年12月20日到2024年1月7日，不允许进入加沙地带，这是一段新的或不断扩大的主要地面运营，包括在Deir Al-Balah和Khan Younis的统治时期。 从1月24日至3月6日，允许燃料只能在其他日子进入加沙地带。52即使在加沙地带内，柴油燃料的前进就面临着与其他人道主义和商业商品相同的极端挑战，几乎没有燃料到达 北部总督。 关于向北瓦迪加沙的燃料，有21个计划的任务中有2个（10％）得到了促进。 两种交货都可以促进到一家医院，使其他医院和洗涤设施没有燃料。 对于瓦迪加沙以南地区的燃料，促进了21项计划的任务中有15个（71％）到需要协调的地区。 总共交付了300,600升。 但是，到纳赛尔医院的车队连续五次被拒绝使用。 医院的燃油短缺迫使他们停止大部分行动，并可能导致可预防的死亡。53大约250吨烹饪气体每天每天1月至2023.54每天从2023年11月24日至10月10日进入加沙地带的加沙地带 2024年，始终大约是该升级金额的30-40％。55这进一步挑战了加沙地带人口烹饪他们能够获得的食物的能力，这给物理和生物学利用带来了挑战。 截至2024年1月，所有州长中有近80％的人口报告使用柴火作为主要烹饪燃料，涵盖了任何形式的木材。 跨州统治者的人口中约有10-15％的人口燃烧废物是其主要烹饪燃料，而几乎没有受访者报告使用烹饪气体。 7％至10％的受访者报告说没有可用的烹饪燃料。56这是一个特别的问题，因为这些人群面临着可能仍然可以使用的食物面临的主要挑战，尤其是面粉。 稳定的持续冲突，恶化急性粮食不安全和营养状况也有助于内乱，这进一步降低了所有粮食安全方面的稳定性。 内乱是提供人道主义援助和人道主义人员的主要挑战，并阻碍了他们吸引有需要的人以及最容易获得和充分利用援助的能力。 最近的死亡与进入加沙地带的卡车相关的死亡和蜂拥而至，这是加沙人民绝望和急性饥饿程度的关键证据。 这些还表明，鉴于没有民事当局或有组织的警察，也无法保证，即使是促进食物和其他必要物资（例如药物）的最低命令。 加沙的社会凝聚力很紧张，暴露了最脆弱的儿童，尤其是那些没有伙伴的儿童，妇女，老年人，长期疾病和残疾人生活在极端的食物和水剥夺中。 粮食安全结果是2023年12月6日至2024年2月19日之间通过计算机辅助电话采访（CATI）收集的数据的最新WFP调查。观察的数量是：对于北加沙和加沙省长：104观察； 对于可汗尤尼斯和迪尔·阿尔巴拉的统治者：369个观察； 对于拉法省：892观察。 从320,000律师事前的受益家庭中随机选择家庭，占加沙地带冲突前人口总数的80％。 总体而言，选择了10,320户家庭。 其中有1,365名受访者 完成了问卷调查（成功率为13.3％），与该地区的CATI分析的典型分析相符），而19个（0.2％）接听了电话，但挂断了电话，但没有完成。 其余的没有回答。57 <br><br> 加沙地带| IPC特别简介14食品消耗评分（FCS）。 根据调查，加沙地带的大多数家庭的食用不足，北部近88％的家庭报告了食品消耗不佳（指示IPC 4和5阶段，紧急情况和灾难）和9％的报告量增加了粮食（指示性的食物（指示性） IPC第3阶段的危机）。 FCS“糟糕”类别的另一项分解（<14）表明，在北加沙统治时期，36％的受访者甚至无法每天吃谷物。 在可汗尤尼斯和戴尔·阿尔巴拉中，大约有53％的家庭报告的消费量不佳，有31％的人报告了边界消费，其中11％的价值低于14。在拉法，约有48％的家庭报告的食物消费量较差，而31％的家庭报告了边界。 在所有州长中，5％的消费量低于14.58，由于大多数家庭每天无法消费谷物，因此食物消费差距很明显。 在北部，在汗尤尼斯和戴尔·阿尔巴拉的总督和拉法的平均谷物消费天数分别为5.14和5.15。 加沙北部的富含蛋白质食物的消费极低，每周0.33天，而在加沙地带的其余部分中，每周一周多一点。 减少应对策略指数（RCSI）。 减少应对策略指数的结果表明，加沙地带中近100％的受访者正在从事极端应对策略。 该指标评估了家庭诉诸于改变其消费方式的频率，例如减少餐点，限制成年人在上周供儿童吃饭和借用食物的消费，以涵盖其消费差距。 家庭饥饿量表（HHS）。 与2023年11月的数据相比，在所有分析的总督中，面临极端粮食消耗差距的家庭比例增加了。 加沙北部（加沙和加沙北加沙）的家庭中，约有84％的家庭经历了“非常严重的饥饿”，这表明IPC第5阶段（灾难），而8％的家庭报告说“严重的饥饿”，表明IPC 4阶段（紧急情况）。 与先前的调查回合相比，恶化很大。 11月，估计“非常严重的饥饿”家庭的比例估计为40％，表明面临极端食品消耗差距的家庭增加了一倍，指示IPC第5阶段（灾难）。 在Deir Al-Balah和Khan Younis的统治中，有57％的家庭报告说“非常严重的饥饿”，而24％的家庭报告说经历了“严重的饥饿”，与2023年11月相比，只有22％的家庭面临“非常严重的饥饿”。 在拉法，据报道，“非常严重的饥饿”的比例家庭为56％，21％的家庭报告“严重的饥饿”。59生计应对。 收集了一些关于应付机制的间接证据，重点是针对加沙非常具体条件的紧急策略。 数据表明，在北部，极端应对策略的使用最高，其中18％的家庭报告说，他们以易货/交换服装供食物，而有12％的家庭报告乞求食物。 据估计，由于缺乏食物，估计有3％的人报告清除，而18％的人报告收集野生食品。 大约23％的人报告说，从碎片中抢劫食物，有74％的人表示他们在庇护所之外寻求食物，面临潜在的安全风险。 在Deir Al-Balah和Khan Younis中，据报道的比例相似：24％的家庭报告说，他们将衣服交换/交换了食物，在拉法，该比例为27％。 可汗尤尼斯（Khan Younis），迪尔·阿尔·巴拉（Deir Al-Balah）和拉法（Rafah）总督报告乞求食物约7％。 据估计，由于缺乏食物和15％的收集野生食物，估计有1.8％的人清除。 可汗Younis和Deir al-Balah的总督约有5％，拉法省的6％报告说从碎屑中抢劫食物。 最后，Deir Al-Balah和Khan Younis的家庭中有65％的家庭统治，Rafah省的59％的家庭报告说，他们在庇护所之外寻求面临潜在安全风险的食物。 该调查检测到了高水平的不适用策略，这可能表明这些应对机制的纯粹疲惫。 家庭经济方法（HEA）结果分析（OA）：初步的HEAT结果分析可用于此IPC分析。 为北部总督（北加沙 和加沙城市地区），在2月至2024年8月，所有居住在这些总督中的财富群体类别都将面临高水平的生存缺陷（SD），这表明IPC第5阶段（灾难）（灾难）。 与定义为家庭每天2100 kcal所需的食物和现金收入的数量相比，SD的计算与生存门槛相比。 这还包括准备和食用食物的成本以及人类消费水上的任何现金支出。60这些结果中的唯一例外是居住在半农业加沙（SAG）居住区的更好的关闭（BO）财富集团，居住区域居住。 与农作物销售，牲畜销售或自雇相关的更多信息，这将体验IPC第4阶段（紧急）的SD，以IPC第5阶段（灾难）的限制。 对于南部加沙地区，预计时期的赤字水平将于2024年4月至2024年8月，居住在城市地区（URB生计区）的家庭将表明IPC第5阶段（灾难）。 对于居住在这个州长中的家庭而言，与农业劳动，农作物和牲畜销售或自谋职业的家庭（下垂生计区）相关，这代表了居住在这个省的一小部分人口， 财富团体将面临SD的指示IPC <br><br> 加沙地带| IPC特别摘要15图11.粮食安全结果指标的摘要。 资料来源：WFP/少数网络4（紧急情况）。 中间和更好的类别不会面临任何SD或生计保护赤字。 与一个生计保护篮相比，该赤字是计算出的，该篮子包括所有家庭维持当地生计所需的食物和收入来源。 性别镜头。 粮食不安全对妇女产生多维影响，因为它不仅与食品的不平等，分配，消费和控制相关，而且还具有长期的健康和安全风险。 联合国妇女的数据表明，粮食不安全的升级也增加了妇女对粮食不安全的脆弱性。 联合国妇女接受采访的5名妇女中有4多名（84％）报告说，他们的家人在冲突开始之前就吃了一半或以下的食物，而母亲和成年妇女是那些负责采购食物的人，却最后吃饭， 比其他所有人都少，最少。 此外，加沙中有五分之一的女性（84％）表明，在过去一周中，至少有一个家庭成员不得不跳过饭菜。 在95％的情况下，母亲是没有食物的母亲，跳过至少一顿饭喂养孩子。 十分之一的女性（87％）报告发现，比男性更难获得食物。 现在，有些妇女正在诉诸于极端应对机制，例如在瓦砾下或在垃圾箱中清除食物。 <br><br> 加沙地带| IPC特别简介16area省的总加沙总人口lz lz lz lz lz％的HHS率高于KCAL差距，指示IPC 5％（北/南部）的IPC，kcal差距指示IPC 5估算了LZ（URB）（URB）的人群的百分比（URB）（URB）非常差（URB） 24％的LZ人群）生存不足（SD），指示性IPC阶段较差（33％）SD，指示性IPC相中（41％）SD，指示性IPC阶段更好OFF（4％）SD，指示性IPC阶段估计的百分比 LZ（SAG）中的人口非常差（32％）SD，指示性IPC期较差（37％）SD，指示性IPC相中（25％）SD，指示性IPC阶段更好OFF（7％）SD，指示性IPC期情景 1（2024年2月 -  2024年8月）1（2024年2月 -  2024年8月）北加沙北加沙5％100％85％，585％，587％，第555％，第555％，第50％N/A N/A N/A N/A N/A N/A N/A N/A N/A N/A N/A N/A N/A N/A N/A N/A N/A 100,0％GAZA5％94％85％，阶段585％，阶段587％，阶段555％，阶段56％86％，阶段587％，阶段584％，阶段549％，阶段4100％Southern Southern Gaza Deir Al Balah Al Balah （或中加沙）10％99％N/A N/A N/A N/A N/A N/A N/A 1％N/A N/A N/A N/A N/N/ATO应根据Khan Younis和Deir Al Balah的假设和其他数据的收敛性推断，以推断出其他数据的融合 并且条件在何种程度上类似于拉法（Rafah）vs.北加扎汉（Northern Gazakhan Younis）21％99％N/A N/A N/A N/A N/A N/A N/A 1％N/A N/A N/A N/A N/A N/N/A ATO可以推断59％97％97％33％的生存不足，阶段432％生存赤字生存不足 ，445％的生存不足，427％的生存不足，43％13％生存不足，100％Liveli -Hoods -hoods降低赤字，30％的生存不足，89％Liveli -Hoods -tection -tection -tection -tection -tection -tection -tection -30％ 生存/ liveli-引擎盖的降低赤字，10％生存/ liveli -hoods tection赤字，阶段10,0％方案2（2024年4月 -  2024年4月 -  2024年8月 -  2024年4月 -  2024年4月 - 仿真） -  Rafah Incosion 59％ 97％67％64％63％54％3％42％31％0％0％0％5阶段5阶段5阶段5阶段5相4阶段4阶段1阶段1阶段1 <br><br> 加沙地带| IPC特别简介17营养状况不足饮食摄入，根据营养脆弱性和情况分析 2023年12月至2024年1月1日，全球营养集群在北加沙，分析中包括的98％的儿童（47个观察结果）在调查之前的24小时内消耗了两个或更少的食物组。 在报道的主要食品群中，提到了39名儿童（83％）的母乳和17（36％）的鸡蛋。 所有其他食品群的消费，例如豆类，维生素A富含水果和蔬菜，其他蔬菜，谷物，肉类和乳制品，几乎完全消失在日常饮食中，表明饮食质量极为令人担忧。 前一天，有95％的孕妇和母乳喂养的妇女吞噬了两个或更少的食物组。 提到的主要食物组是非维生素A富含蔬菜，谷物和鸡蛋。 这种情况强调了在怀孕和母乳喂养之前和期间的微量营养素摄入量不足，这可能会影响妇女和婴儿的发育。 在可汗尤尼斯（Khan Younis），在过去24小时内，有90％的幼儿，孕妇和母乳喂养的妇女消耗了两个食物群，或者更少。 对于幼儿而言，最常提到的食物组是母乳和鸡蛋，而谷物，豆类和鸡蛋是最常提到孕妇和母乳喂养妇女的食物组。 在Deir al-Balah，在调查前的第二天，有86％的幼儿吃了两个或更少的食物群，而只有3％的儿童食用了五个食物组。 最消耗的食物群是母乳，然后是鸡蛋和谷物。 在孕妇和母乳喂养的妇女中，在调查之前的一天中，有67％的食品组仅消费一个食物组，而26％的食物群消耗了两个食品。 豆类，谷物和其他蔬菜是受访者最常提到的食物群。 在拉法（Rafah），在过去24小时内，有88％（联合国儿童基金会） -  89％（CATI）在过去24小时内食用了两个或更少的食物群体，母乳，鸡蛋和谷物是幼儿食用的主要食物组。 在过去的24小时内，只有3％的食物组在吃了两个以上。 如果母亲由于压力不足，精神健康和/或不足的母乳喂养隐私以及医疗保健提供者缺乏咨询和支持，婴儿和幼儿喂养习惯是新生儿面临的营养状况恶化。 Gazans中使用配方奶粉（六个月大的婴儿中的58％）引起了人们对潜在供应中断的关注。 在不良的洗涤条件下，保持配方奶粉，乳头和无菌瓶非常具有挑战性。 这些破坏会导致腹泻和其他传染病的发生率增加，这两者都进一步加剧了营养不良。 在停火方案下，独家母乳喂养的患病率预计平均为25％至35％（低于冲突前的基线为42％，反映了持续的干扰，包括拥挤和心理健康状况恶化），下降到20％至30％以下 在升级方案下，现状方案和5％至15％。 这些破坏对婴儿和儿童健康产生持久的后果。 根据粮食计划署对八名关键线人进行的访谈（1月11日举行了四次访谈，其余的访谈于1月22日至23日进行），由于食品供应不足而普遍存在体重减轻，疾病和营养不良，增强了健康状况 加沙地带的危机。63卫生现在只有四家医院和两家诊所在加沙省和两家医院和两家北加沙的诊所。 他们所有人的运作水平都非常低，有关五岁以下儿童的健康状况的信息几乎没有。 进行的调查未达到最低样本，允许剥削信息。 根据营养脆弱性和处境分析，在可汗Younis和Deir al-Balah的统治中，五名以上的儿童中有97％以上报告在过去两周中患有一种或多种疾病。 在过去两周内，五岁以下的儿童中有56％经历了急性呼吸道感染，70.5％的腹泻经历了腹泻，而82.3％的人发烧了。 这表明儿童面临的非常关键的健康状况，使他们暴露于高风险的营养恶化。 谁证实了这些发现的趋势，显示2023年11月至12月之间的五名儿童腹泻病例增加了55％。虽然Deir Al-Balah省的三家医院仍在11月下旬开展业务，其中9家初级健康中有9家医院 护理中心（PHCC）不再运转，严重阻碍了获得卫生服务的机会。 平均而言，饮用水为0.49升 <br><br> 加沙地带| IPC特别简介18在每人每人每天可用 接受调查的家庭远非最低人道主义标准（2L/人/天）。35需求规模令人震惊，其中100％需要食物和卫生用品，需要水，有78％的水，69％ 庇护所和65％的卫生援助。 在拉法中，营养脆弱性和处境分析还显示了极端的健康状况，在过去的两周内，近93％的五名儿童患有一种或多种疾病，有79％的人发烧，56％的儿童经历了呕吐。 腹泻的水平极为至关重要，在过去的两周中，有70％的儿童有70％的儿童患有一集，而几乎60％的患有ARI（急性呼吸道感染）。64自10月中旬以来，已有388,200例急性呼吸道感染。 记录，以及246,000例腹泻和3,300例血腥腹泻，84,000例皮疹，12,000例急性黄疸病（包括确认的乙型肝炎A）。65，如OCHA，190万IDPS，在高度高风险的情况下，因超重疾病而面对高风险。 在IDP站点以及缺乏适当的水卫生和卫生设施的可能性。66在加沙，在2024年1月已确认乙型肝炎病例，谁警告说，不人道的生活条件将使乙型肝炎能够继续传播。67卫生系统功能。 2024年2月，对医疗机构，基础设施和服务的攻击持续导致58％的医院在加沙地带中不起作用，尤其是在北部总督中（75％的医院无法运作）。 根据卫生群体的说法，截至2024年3月5日，只有2家医院和没有初级卫生保健中心正常运作。 14个医院和20个初级卫生保健中心部分发挥了作用； 而23家医院和62个初级卫生中心无法运作。 只有141个医疗庇护所，而264个非正式，公共和户外庇护所没有医疗中心。68在北部总督中，医院一直提供有限的产妇，创伤，手术和急诊服务。 他们还面临诸如医务人员短缺的挑战，包括专业外科医生，神经外科医生和重症监护工人以及缺乏医疗用品，并且迫切需要燃料，食物和饮用水。69在Deir Al中  - 据奥查（Ocha）称，巴拉（Balah）和汗·尤尼斯（Khan Younis）自2024年1月以来，三家医院（Al Aqsa，Nasser和Gaza欧洲）因在邻近地区发布撤离命令以及附近正在进行的敌对行为而受到关闭的风险。 在拉法，5家医院仍在运作。 迁移到拉法的IDP的涌入使医院的床位不堪重负，从而导致满足人口医疗保健需求的能力不足。 在主持IDP的非正式庇护所中，主要卫生服务也很高。 围绕一些医院的持续围困正在显着影响其病例管理能力。 随着等待名单的继续增长，加沙以外的患者仍然是一个挑战。70此外，由于缺乏准确诊断和测试所需的实验室设备和试剂，人们无法有效地获得医疗保健。71公共卫生的风险 由于卫生材料的急性稀缺和适当的卫生基础设施而加剧。 如北现管岛和健康群体所记录的那样，加沙肝炎病例的持续轶事报道突出了持续的关注。 有限的适当洗涤设施的机会阻碍了预防疾病。 大量的手术和程序导致对麻醉和镇痛药的需求增加，这些药物供应不足。 紧急情况和医疗程序需要医院中的血液和血液制品，以确保患者及时输血。72图1.加沙疾病监视来源：谁，健康群集 <br><br>  加沙地带| IPC特别摘要19近外19点的药物库存继续减少，供应量剩下约15天，胰岛素供应一周； 有些物品可能会根据庇护所需求更早地用完。 因此，考虑到当地市场中股票的耗尽，迫切需要补货。 燃料和药品的库存仍处于耗尽卫生中心的灭绝层次运营的风险。 由于严格控制了过境点的据称双重使用物品，并且进口受控药物对涉嫌双重使用，因此仍然很难进入加沙地带。 随着加沙的基本和专业医疗保健服务继续恶化，由于创伤性伤害造成的过度死亡增加，原本可以及时且适当的护理生存。 2023年12月，联合国儿童基金会交付了962,550剂 必需的疫苗，包括麻疹，肺炎和脊髓灰质炎。 还计划在苏丹（rafah）中明显计划开设患有医疗并发症的急性营养不良病例的稳定中心，而在其中一家野外医院中，也计划了另一个。73不安全感和有限的健康设施的机会继续提出主要的挑战，以应对合作伙伴应对和回应和回应。 合作伙伴业务继续受到员工流离失所，社会压力和电信挑战的负面影响。74水，卫生和卫生在敌对行动升级之前，加沙地带的大多数水供应来自地下水，其余的水。 （约20％）来自海水淡化植物和跨境管道。 巴勒斯坦的地下水过度抽水导致严重的水污染和盐水化，尤其是在加沙地带。 从加沙地带沿海含水层中抽出的水中有97％以上不符合WHO设定的水质标准（PCBS和PWA，2021年）.75图13.卫生系统功能。 资料来源：WHO，健康群集损坏WASHITIESSEWAGE WASTILATEWATER WASITIONWATER设施的污水设施百分比的污水设施百分比污水和水设施破坏了9 68 77 7％14％14％13％13％的严重伤害23 64 87 19％14％14％15％15％15％中度损害36 131 167 30％28％28％可能的损害16 51 67 13％11％11％无可见损害38 156 194 31％33％33％总计122 470 592图14.损坏的设施，2024年2月。 <br><br> 加沙地带| IPC特殊摘要20硝酸盐水平在加沙地带的大多数地区已经超过150毫克/升，鉴于世界卫生组织（WHO）可接受的50 mg/升限制，这使水变得不可饮用。 2019年，加沙地带的每日人均水每天分配为77升/山顶。77在加沙地带中占据很高的水污染，并计算适合人类使用的水数量，人均份额 淡水每天22.4升。78洗涤设施的损坏。 根据2月21日的WASH基础设施的卫星损害评估，所有污水和水设施中有79％的13％被销毁（分别为7％和14％），而总计超过56％的污水和水设施已被摧毁或损坏（13％和34％） 分别为）。 评估另有11％的人可能会造成损害。 总体而言，该评估确定了77个设施被摧毁，254个设施损坏，另有67个设施可能会损坏。 北加沙和加沙省省长的基础设施据报道损坏或破坏的浓度最高。 发现没有明显损坏的194个设施（分别为38和156）的功能或访问的功能是有条件的，供应量非常有限，而且技术人员的可用性和访问权限非常有限 这些资产的区域。 预计剩余的洗涤基础设施的损坏和有条件通道对这些地区的水质以及不安全的水或不安全水或污染物的存在会产生深远的影响。 水的可用性和饮用水。 在加沙地带上，水的供应仍然是一个主要问题。 2024年2月，加沙所有水源生产的水仅占升级前生产水平的5.7％。80根据OCHA的说法，在OCHA中，只有17％的284台地下水井在有限的时间内运行，而39井已经有39井。 据报道被摧毁，93次中度受到严重损坏。81仍然根据OCHA的说法，三个跨边界水管中只有一个正在运行，其运行量的47％。 考虑当前情况下，维修无功能管道的计划在访问，交流或维修协调方面面临挑战。 阿拉伯联合酋长国的小型海水淡化厂位于拉法的埃及一侧，以全部负荷运行，每天提供2400立方米的米，在建造了3公里的传输线后。 此外，在三个主要的水脱盐植物中，只有两个部分具有部分功能，主要是在南部州长中。82水质由于缺乏加工设施或其他污染方式而显得低。 根据2024年2月在加沙地带进行的另一项研究（样本量为1,200人），估计每人每天1.5升以饮用，洗澡和清洁的水，而最低水量为15升水。 按照国际领域的标准为生存。 在41个地点进行的WASH群集快速评估的类似结果表明，每天每人2升的中位数。84水生产和分配是一个燃料密集型过程，并且整体洗涤燃料分配 目前每天30,000升。 从1月24日至3月4日，加沙地带的Wash行业占2024年2月的WASH设施的30％至60％的地图。资料来源：WASH集群 <br><br>  加沙地带| IPC特别摘要21进入加沙地带的所有燃料，柴油燃料进入的限制是满足整个加沙地带的最低水需求的主要障碍，尤其是在北部省长中。85在北部省长，供水仍然有限，无障碍访问 据报道，据报道，清洁水。 与2023年10月之前的供应相比，加沙的水生产占7％。根据Wash集群快速评估，Rafah省的供应量为87，大多数地点主要依赖于分散的地点的水车和管道水，以及集体中心 更严重的是井。88超过一半的地点提供不安全的水（集体中心67％），只有12％的水可以在源头提供水处理。 根据欧洲研究，在拉法省每天最少需要的15升水中，平均只有8升的地点（集体中心3升），中位数为2升2升 每天的人，表明站点之间的差异很高。 卫生。 根据Wash集群的数据，在拉法，集体中心中有61％的地点和71％的地点没有淋浴89，而集体中心的平均淋浴数量约为3,500，而分散的地点为1,050。 对大多数脆弱人群的访问和保护也引起了人们的关注，其中只有12％的淋浴可用于残疾人，只有24％的妇女淋浴地点（集体中心14％）。 图15.每个位置的水源数量和类型。 资料来源：WASH集群 <br><br>  加沙地带| IPC特别简介22在拉法的九个避难所进行的NRC评估90还指出，每个评估的位置都报告了“肝炎A，胃肠炎，腹泻，腹泻，天花，虱子，[和]流感的病例。” 固体废物管理。 在废物管理方面，自2023年11月以来，大多数废水处理系统由于损坏，燃料/电源缺乏以及缺乏维护而被暂停和无功能。91关于固体废物管理 升级之前的关键问题，1月16日的最后一次临近户外更新指出，固体废物管理在拉法和汗·尤尼斯（Rafah and Khan Younis）持续持续，部分在迪尔·阿尔巴拉（Deir Al-Balah）省，在那里大约有45辆卡车装载转移到临时地点。 WASH集群，93％的地点（集体中心89％，分散的地点100％）具有某种类型的可见废物，主要是固体废物或垃圾，其中68％的地点有68％，在所有目前的非正式或不受控制的倾倒区。 在街道上，医院，IDP避难所和各种随机垃圾场周围的数万吨固体废物积累，代表了高公共健康风险。 加沙市还估计，约有50,000吨的固体废物保持不受管理。94图16.每个地点的水源数量和类型。 资料来源：WASH集群图17.废物管理。 资料来源：WASH集群 <br><br>  加沙地带| IPC特别简介23卫生。 卫生局势继续恶化，并且在所有总督中仍然是一个主要问题。 尽管联合国儿童基金会及其合作伙伴为建造家庭厕所做出了巨大努力，但卫生保险仍然很低，并且由于缺乏水泥和其他建筑材料而阻碍了增加覆盖范围的努力，包括由于将被认为是双重用途的物品的限制所致 加沙地带。95带有废水处理厂，无效和许多污水处理设施被破坏，尤其是在加沙城，洪水在整个雨期一直是一种重大的健康危害，因为洪水在城市地区与未经处理的污水混合在一起，人口稠密。96这是96 持久的燃料短缺进一步加剧了，这阻碍了剩余的污水站和废水处理厂的运行。 根据Wash集群的说法，人们对已经污染的雨水收集泻湖的额外洪水的可能性也越来越令人担忧，尤其是在降雨增强的情况下。 这种情况对环境和公共卫生构成了批判性威胁。972023年初，联合国儿童基金会报道说：“不足 服务，洪水风险使136万巴勒斯坦人面临与水有关的疾病的风险”。98，由于连续限制获得加沙的必要卫生用品和服务的局势加剧了这种情况。99无法将足够的燃料运送到加沙地带，尤其是 对于北部总督，还显着加剧了WASH响应所面临的挑战。100对流离失所地点的快速评估，包括分散的地点和集体中心，拉法省在2024.101 63％的评估地点在Rafah省进行了挑战。 访问下水道连接（集体中心78％，分散地点为36％）。 很少有地点使用水桶/塑料袋，冲洗液以开放排水管，化粪池或作为卫生设施冲洗到其他地方的地点。 所有站点的每个厕所的中位数人数为341，尽管集体中心为994，而在分散的地点为57。 在41个地点中，有80％具有非功能性厕所（集体中心74％，分散的地点为93％）。 只有15％的站点在厕所附近有洗手设施。 24％的评估场所提供安全和私人的厕所通道，而51％的人为男性和女性提供了单独的设施。 由于流离失所的人口数量众多，集体中心和非正式地点的卫生设施也过度拥挤。 根据近东救援国的说法，平均而言，拉法省避难所中每个厕所有1,109个IDP，Deir Al-Balah省庇护所的每厕所有619个IDP，每厕所中的每厕所和1,349个IDP，汗Younis省的每个厕所。102UNRWA还报告说 在拉法省的近东救济得出的庇护所中，每厕所中至少有486人。103图18.卫生数量。 资料来源：WASH集群 <br><br>  加沙地带| IPC特别简介24图19.卫生设施。 资料来源：根据营养脆弱性研究，全球营养簇进行的104个急性营养不良驱动因素的急性营养不良驱动因素摘要，超过90％的6-23个月的儿童和孕妇和母乳喂养的妇女每天都在吃两个或更少的食物组，通常 营养价值最低的人。 五岁以下的儿童中至少有90％至少患有一种传染病，在过去的两周中，有70％的儿童患有腹泻。 每人最低标准的标准为15升，有81％的家庭缺乏安全和清洁的水，据报道，每天的平均每天使用水每天不到一升水。 与最近升级之前相比，这种依赖婴儿配方的婴儿数量更多的婴儿尤其令人担忧。 低清洁水的可用性并进一步暴露于幼儿感染，随后营养不良。 图20：急性营养不良驱动器。 资料来源：全球营养集群 <br><br>  加沙地带| IPC特殊简介25营养成果自2023年10月7日发生冲突以来，加沙可用的急性营养不良的数据非常有限。截至2024年3月9日，急性营养不良的唯一数据来自中部臂圆周（MUAC） ）在三个IPC AFI分析单元中进行的筛选，即北部，中和南部统治。 虽然有些放映包括6-59个月的儿童，但其他筛查几乎只衡量了6至23个月大的儿童。 此外，尽管某些筛选包含单独的MUAC和年龄数据，但其他筛选只有MUAC数据的总级别。 在可用于分析的筛查数据中，一组仅包括45名儿童，因此在分析中未考虑。 剩余的筛选数据集如下分析：图21.元数据，MUAC筛选结果。 资料来源：全球智能团队对仅包含关于6-59个月儿童的总MUAC数据进行的每次筛选进行的各种重新分析，首先计算了以下年龄段的第一个未加权的患病率估计值：（i）6-59个月，（ii（ii）（ii ）6-23个月，（iii）24-59个月。 其次，通过分别施加0.33和0.66,105的体重，根据6-59个月之间的儿童中MUAC的加权患病率是从6-23个月和24-59个月的24-59个月的未加权患病率估计中计算得出的。 最后，将加权患病率估计值为6-59个月，与IPC急性营养不良（IPC AMN）参考表进行了比较，并确定了IPC AMN相。 对于仅包含6-23个月儿童的MUAC数据的每次筛查，使用以下程序估算了6-59个月儿童的MUAC患病率和MUAC的加权率在6-59个月中的加权率。 首先，使用包含6-59个月儿童的MUAC数据的数据，确定了6-23个月的MUAC患病率与24-59个月之间的比率（范围为3.07至9.68）。 其次，使用 敏感性分析，使用最低（3.07）和最高（9.68）经验观察到的比率，计算了24-59个月之间MUAC患病率的预期范围。 第三，进行了加权分析，并获得了6-59个月儿童的一系列加权患病率估计。 最后，将加权患病率估计值为6-59个月，与IPC急性营养不良（IPC AMN）参考表进行了比较，并确定了可能的IPC AMN相。 <br><br>  加沙地带| IPC特别摘要26总结：•在北加沙州局长中，MUAC筛查表明IPC急性营养不良阶段2-3（警报 - 临界），迅速恶化到指示性IPC AMN期4-5（非常关键 - 极为重要 - 极其 至关重要）2024年2月。•在汗尤尼斯省，MUAC筛查表明IPC急性营养不良阶段3-4（严重 - 临界）2024年2月。•在Deir al -Balah省，MUAC筛查表示IPC急性急性 营养不良阶段1-2（可接受的 - 警报）在2024年3月上旬。•在拉法省，MUAC筛查表明IPC急性营养不良阶段1-2（可接受的 - 警报）在1月下旬 -  3月初。 图22. MUAC筛选结果。 资料来源：全球智能团队进行的各种重新分析 <br><br>  加沙地带| IPC特殊简介27死亡率该分析无法从IPC方案（原始死亡率和五个死亡率）的代表性证据中受益。 可用的数据包括加沙卫生部发布并由卫生集群报告的死亡计数，以及在粮食计划署进行的CATI调查期间收集的访谈数据。 此外，还进行了一项关于死亡率和公共卫生106的研究，以告知伦敦卫生与热带医学学院从事加沙危机的人道主义和决策者，以及约翰·霍普金斯大学（LSHTM）的人道主义健康中心。 卫生部收集的死亡率数据并未按地区分类，似乎仅是归因于冲突相关的暴力的数据。 WFP CATI调查数据结果可以按区域分类，但不能因死亡原因而分类。 因此，目前没有对创伤排除后CDR或U5DR的直接测量。 尽管如此，值得注意的是，IPC饥荒审查委员会（FRC）发现，LSHTM发表的建模预测虽然对指示预期的旅行和规模的预期方向有用，但IPC饥荒审查委员会（FRC）发现了在研究中发表的一些假设。 2月初可能已经朝着不同的方向发展，尤其是在食物摄入量估计和急性营养不良方面。 在两个统治者中，没有可用的死亡率数据对这些急性营养不良率转化为儿童和成人死亡率在北加沙的当前时期都具有很高的不确定性。 这些极端水平的营养不良尚未转化为2/10,000/天原油。 超过U5DR阈值（儿童4/10,000）的可能性更高，但无法确定。 <br><br> 加沙地带| IPC特别简介28预计情况图和人口表（2024年3月16日至7月15日）注意：3阶段的人口不一定反映出需要紧急行动的全部人口。 这是因为某些家庭可能处于第2阶段甚至1阶段，但仅是因为获得援助，因此，他们可能需要继续采取行动。 总数和总数的总比例可能会产生的边际不一致归因于舍入。 ％#PEOPLE％Deir Al-Balah＆Khan Younis总督600,000 0 0 0 0 0 0 0 0 0 0 0 300,000 50 300,000 50 300,000 50 600,000 100 4 North Gaza＆Gaza＆Gaza总督300,000 0 0 0 0 0 0 0 0 0 0 0 0 90,000 30 210,000 210,000 300,000 300,000 300,000 300,000 300,000 100 5 Rafah Convorticate1，Rafah Convorticate1，Rafah Convorticate1，Rafah Convorticate1，Rafah Convorticate1，Rafah top 326,544 0 0 0 0 0 0265,309 20 464,290 35 596,945 45 45 1,326,544 100 4 Grand总计2,226,544 0 0 0 0 0 0 0 0 0 0 265,309 12 854,290 38 1,106,945 50 2,226,544 100台上的餐桌 <br><br> 加沙地带| IPC特别简介29预计情况概述（2024年3月16日至7月15日）在最有可能的情况下，北加拿大和加沙省长在IPC第5阶段（饥荒）中分类为合理的证据。 饥荒即将发生，可能会在接下来的两个月内发生。 Deir Al-Balah和Khan Younis的总督以及Rafah省的州长被分类为IPC第4阶段（紧急情况）。 在预测期（3月16日至7月15日）中，在最有可能的情况下，并在冲突升级的假设下 拉法的地面攻势是，加沙地带（1,107,000人）的一半人口预计将面临IPC第5阶段（灾难），这是IPC急性粮食不安全量表中最严重的水平。 其余人口可能要么处于紧急情况（IPC第4阶段）（854,000人，占人口的38％）或危机（265,000人，占人口的12％）。 在此期间，加沙地带（2,230,000人）的整个人口将面临高水平的急性粮食不安全感（IPC第3阶段或更高）。 北加沙和加沙在最有可能的情况下进行了统治，北加沙和加沙州统治是在IPC第5阶段（饥荒）中分类的，并有合理的证据。 饥荒即将发生，可能会在接下来的两个月内发生。 就数量级而言，70％的人口可能在IPC第5阶段（灾难）中，在IPC 4阶段（紧急情况）中30％。 持续的冲突，几乎完全无法获得人道主义组织和商业卡车的北部总督，可能会加剧脆弱性，粮食可用性，获取和利用率极为有限，以及获得医疗保健，水和卫生服务的机会。 人们退出北部督导率并搬到以相对较高的粮食供应和获取的地点的能力可能非常有限。 在北部，流离失所可能保持频繁和定位。 然而，庇护所的条件将继续恶化，包括极端剥夺基本需求。 随着食品股票或来源（野生粮食，牲畜或其他类型的食物 - 来自国内股票，庇护所或农业资产）将继续减少，预计食品的可用性将受到限制。 由于很少有人道主义和商业卡车进入这些总督，因此家庭不太可能能够补货或稳定其食物消费方式。 由于稀缺的粮食可用性，绝大多数市场要么无法运作，要么很少有假设对北加沙州最有可能的情况和加沙的统治率进行冲突：在最有可能的情况下，流行音乐可能会保持完全曝光和高度公开。 容易受到冲突。 冲突和相关的伤亡可能会继续持续到2024年1月至2024年1月，包括更广泛的围攻，Neighbourhood -Lev -El Clearing行动，偶尔的武装演员冲突和可比的轰炸率（Air，Air，Sea）。 基本服务基础设施可能会保持极高的评分，并且所有损坏或破坏的建筑物的比例可能会继续稳步接近100％。 人道主义者可以提供食物，水，药物和健康和洗涤服务的提供：北部总督可能大多是无法访问的，并且鉴于持续的地面作战，轰炸，空中，土地，海洋，民用 动荡，官僚障碍和身体障碍。 北部总督的人道主义空间将继续受到极大的限制，从而阻碍了向最脆弱人群提供必要的供应和服务。 它还将妨碍人道主义行为者密切监视地面上的情况并迅速干预以提供救济的能力。 内乱：内乱可能会继续恶化，包括由于激烈和广泛的冲突，在很大程度上不足的基本服务提供和人道主义援助交付。 这将越来越多地抑制加沙地带内人道主义援助的运输，分配和利用。 位移：位移可能会保持频繁和局部化，并且庇护所的条件将继续恶化，包括极端剥夺基本需求。 价格过高的食品商品。 结果，社区的应对能力和社会凝聚力将进一步紧张。 社会紧张局势也可能会增加，使最脆弱的暴力风险更高，降低了食物的机会。 由于对平民流动性和冲突强度的限制，对市场的物理接触也引起了人们的关注。 随着季节性较高的温度降低食品储存选择，在没有或极有限的电力，燃料和/或天然气的情况下，可以利用食物资源的利用，以降低食物储存选择。 缺乏足够安全的水，卫生设施和健康服务可能会增加霍乱的风险以及影响人们的营养和健康状况的传染病的传播，并增加与非创伤有关的原因而增加死亡率。 鉴于大多数WASH设施和基础设施都受到损害或破坏，因此恢复公共服务将是一个重大挑战。 <br><br> 加沙地带| IPC 特殊摘要30 FRC分析急性营养不良趋势分析急性营养不良的驱动因素（风险因素）和营养状况的可用数据由2024.7的全球营养群集报告基于本报告及其自身的分析。 IPC分析团队得出的结论是，北加沙州省急性营养不良的主要驱动力是6-23m的儿童饮食多样性不足，其中79％的摄入≤2次食物组，8个，孕妇和母乳喂养的妇女，其中95％ 消费≤2个食物组。 提到的主要食品群是非维生素A丰富的蔬菜（24个肯定），谷物（20）和鸡蛋（17）。 这种情况强调了在怀孕和母乳喂养之前和期间的饮食多样性和微量营养素的摄入量不足，这可能会影响妇女和婴儿的发育。 婴儿和年轻的孩子 - 喂养实践受到资源缺乏和寻求健康行为的高度限制，也受到了高度限制。 FRC对关键线人进行的访谈和对可用报告的审查证实，北部的情况在当前分析期间与分析团队报道的情况相似。 健康和洗涤情况也被认为是单独的。 图23：MUAC患病率在IPC分析单元中，MUAC患病率在GAM中的趋势，MUAC筛查Data9可从北部省提供，但没有从加沙市获得。 可用的数据是作为疫苗接种计划的一部分收集的，仅从6-23个月的儿童中进行测量。 FRC探索了使用此数据来估计MUAC在6-59个月的儿童中估计GAM患病率的不同方法。 这是允许根据IPC阶段对营养不良的分类的必要步骤。 为了为趋势分析提供一个起点，据估计，MUAC于2023年在10月7日之前在北加沙的盛行率估计为1％。 这与以前的研究一致。11对MUAC筛查数据的年龄调整导致MUAC患病率在2024年1月的6.8％至9.1％中引起了GAM。 到2月，这已经增加了12.4％至16.5％的范围，这表明6-59 MO儿童急性营养不良的发生率非常大。 为了估计2024年3月进行当前分析时的患病率将是什么，研究了两种现有情况。 鉴于营养不良的驱动因素的情况极差，最好的情况是，患病率一直在线性增加，而更有可能的情况是，增加的速度会遵循观察到的趋势，并进一步增加 自2月份放映以来的时间。 然后将这两种情况应用于MUAC患病率对年龄调整的GAM的高和低估计值，从而导致图2所示的四个虚线。此分析表明，在所有情况下，MUAC流行率都通过了IPC阶段4 /5在当前分析期间（关键/极为关键）。 鉴于MUAC患病率数据中的当前轨迹，很明显，使用重量为高度Z分数测量的急性营养不良患病率可能已经越过或将瞬间越过。 这些数据仅在北加沙省省收集。医疗保健的可用性和获取可能会继续下降，包括由于缺乏人道主义通道和交付关键供应不足以及剩余少数卫生中心的功能性下降。 由于整体健康环境的极度恶化，传染病的风险可能会继续增加。 与饥荒审查委员会的调查结果一致，人们的生计和粮食消费可能会继续恶化，导致IPC第5阶段（灾难）中超过三分之二的人口（70％）。 急性营养不良将以较高的速度增加，因为过去几周（当前时期）已经观察到的，死亡率水平可能会违反饥荒阈值（极为关键） - 到2024年5月底。 <br><br> 加沙地带| IPC特别摘要31 Deir Al-Balah和Khan Younis负责这些律师的统治者预计将留在IPC第4阶段（紧急情况），尽管IPC第5阶段（灾难）中有一半的人口（30万人（300,000人），高于当前的30％ 时期; 以及IPC第4阶段（紧急情况）的另一半（300,000人）。 虽然该分析单位包括既有省长，但可汗尤尼斯省人口的条件预计将比Deir al-Balah差。 拉法省的一次重大地面行动的发作可能是可汗尤尼斯和戴尔·阿尔巴拉的主要驱动力的主要驱动力， 包括通过大量流离失所的人群（许多已经流离失所的人数多次）进入了这些州的一部分，以及地面运营对人道主义访问的影响。 在整个可汗尤尼斯省和东部迪尔·巴拉（Deir al-Balah）省，地面行动可能会继续进行。 流离失所可能会随着人口的大量人口进入可汗Younis省的Al-Mawasi地区，并进入Deir al-Balah省，尤其是在Deir Al-Balah City和Camp周围及其周围。 进一步的流离失所可能会强调已经高度有限的资源和基本服务，从而加剧了现有条件。 庇护所条件可能会随着基本需求的持续剥夺而恶化。 随着拉法省的主要地面运作减少在整个加沙地带的人道主义和商业交通，预计粮食供应和获取将进一步下降。 Kerem Shalom Crossing以外的持续内乱将加剧这一点，这可能会进一步减少人道主义和商业卡车的进入。 预计这些总督的人道主义车队更少，包括那些未成功试图达到北部总督的人，而不是在Deir al-Balah的援助中卸载援助。 在当前时期观察到的已经有限的农业生产（主要是蔬菜）可能会继续下降，因为在两位总督的生产地区和附近，尤其是在可汗尤尼斯省各地的生产地区。 几种蔬菜的收成期结束了。 随着农业生产以及人道主义和商业卡车的到来，市场功能可能会继续下降。 平民流动性可能会受到严格的限制，从而进一步降低了食物的获取，包括通过收集野生食品或清除的应对策略。 典型的雨期结束也可能限制野生食品的供应性。 与其他州长相比，德尔·巴拉（Deir al-Balah）省在当前时期的粮食供应量更高，包括由于人道主义粮食援助的交付较高（与Deir Al Balah和Khan Younis最有可能的情况的估计假设成正比，这是冲突：冲突和冲突： 相关的伤亡可能会持续到2024年2月的水平，包括在Mul -tiple中进行的地面行动，但并非所有Deir Al -Balah的城市地区以及整个汗Younis省，经常武装的演员冲突，尤其是在Khan Younis省的冲突，以及一个较低的股份。 轰炸的速度（空气，土地，海洋）。加沙地带的更广泛的围困很可能会继续。人道主义的访问：人道主义者访问可汗Younis和Deir Al Balah省 - 包括提供挽救生命的多部门援助的人道主义者 与2024年初相比，大多数脆弱的人口可能会间歇性减少，尤其是相对于其他律师的援助，对Deir al -Balah省的援助提供了较高的援助。 拉法省（Rafah省），在汗尤尼斯（Khan Younis）省的持续地面行动，这些总督和迪尔·阿尔巴拉（Deir al-Balah）省内的轰炸（空中，土地，海洋），并加剧了内乱。 内乱：内乱可能会升级，这是由于激烈和广泛的冲突以及在很大程度上不足的基本服务提供和人道主义援助提供的驱动。 这可能会日益抑制整个加沙地带的人道主义援助的运输，分配和利用。 流离失所：流离失所可能会升级，大量人口进入了汗尤尼斯省的Al-Mawasi地区，并进入了Deir Al Balah省，尤其是Deir Al Balah City/Camp的地区。 庇护所条件可能会继续恶化，包括对基本需求的极端剥夺，极度拥挤以及在开放空间中增加庇护所。 人口）在2024年1月和1月的部分地区。这些交货似乎是由于无法交付给北部总督的人道主义粮食援助的部分原因。 在预测期的初期，市场和家庭中的任何累积库存都将至少为某些人提供短期缓冲。 在此期间，可汗Younis省的人道主义粮食援助水平较低，从而导致家庭从投影开始时可能面临较大的粮食消费差距。 由于无需改善电力，燃料，烹饪气和安全的水，因此食品利用可能是可汗Younis和Deir al-Balah的主要限制因素。 这包括对安全存储和准备的挑战 <br><br> 加沙地带| IPC特惠 简介32对拉法省冲突中最有可能情况的假设：冲突可能会升级，在 - 在整个拉法政府整个拉法省的新，重大地面行动的发作中延续，并与劳法市集中在拉法市上 冲突和轰炸增加（空气，陆地，海洋）。 人道主义的访问：人道主义对拉法省的访问，包括向最脆弱的人口和数据收集提供挽救生命的多部门援助，但可能会间歇性降低，尽管没有完全访问拉法省省级局部的一部分 Mawasi地区，可能会极度集中流离失所的人。 在可能发生的重大地面运营期间，在拉法市内剩下的人口丧失将特别高。 这种破坏可能是由于拉法省的主要地面运营，可汗尤尼斯省的持续地面行动，加强轰炸（空中，土地，海洋）和内乱而造成的。 内乱：内乱可能会继续，包括由于激烈和广泛的冲突以及严重的基本服务提供和人道主义援助的交付。 这将继续抑制加沙地带内人道主义援助的运输，分配和利用。 流离失所：流离失所可能会大大增加，当前拉法市的大多数人口都被迫进入拉法和汗尤尼斯的al-mawasi地区，并进入了Deir al-Balah省，尤其是Deir al-Balah City/Camp的地区。 庇护所状况可能会继续恶化，包括对基本需求的极端剥夺，极度拥挤和开放空间中的庇护所增加，食物的缺乏安全的水以及越来越多的感染性疾病的发生率，包括腹泻，包括一般 人口。 跨边框水管活动的完全恢复不可能，剩余的井和水分配系统的功能可能会下降。 废水处理厂可能保持无效。 固体废物管理将继续受到限制。 医疗保健的可用性和获取可能会继续下降，包括由于缺乏人道主义机会和关键供应的交付不足以及剩余卫生中心功能的下降。 由于整体健康环境的极度恶化，传染病风险将继续增加。 粮食供应，获取和利用率较低和下降可能会导致食品消费的极端差距，并且估计有30万人（占50％的人口）的应对能力崩溃，遇到了IPC第5阶段（灾难）； 虽然IPC 4阶段（紧急情况）的300,00人（占人口的50％）的粮食消费差距很大。 随着急性营养不良的驱动因素预计会恶化（预计感染性疾病会增加，饮食多样性仍然受到严重限制），Deir Al-Balah和Khan Younis人民的营养状况可能会继续对急性营养不良的关键水平恶化（IPC） AMN第4阶段）在此期间。 拉法省政府在拉法省的一项重大地面行动的发作可能会导致急性粮食不安全与其他严重的人道主义后果一起显着增加。 这种情况预计将留在IPC第4阶段（紧急情况）中，尽管IPC第5阶段（灾难）中有近一半（45％）的人口（约60万人），高于当前时期的25％。 Rafah的整个人口可能会处于IPC第3阶段（危机）或以上，其中包括IPC 4阶段的三分之一（大约464,000人）（紧急情况）和IPC 3阶段（危机）中的12％（紧急）（约265,000人）。 与先前的分析相比，已经观察到了Rafah及其内部和内部的相对改善，但是在KEREM SHALOM中开设了第二个边界，可以在预测期内为援助和市场提供更多的人道主义和商业供应，考虑到最有可能的情况 在拉法进行了重大地面行动的情况，由于敌对行动的升级和人口的升级，人道主义的通道和空间可能会降低，以寻找“更安全”的地区。 由于许多国内流离失所者已经面临粮食安全，营养，健康和清洗效果，因此进一步流离失所可能会导致进一步的恶化。 人道主义服务或计划的现有缓解措施可能会因冲突或大量流离失所而受到破坏，并可能导致最脆弱的家庭分离或边缘化。 当地生产将是最小的，难以获取和农业活动 （农作物生产，牲畜放牧或捕鱼）由于缺乏农业投入，资产或土地的机会以及流离失所的人群的地理浓度而不会被追求或保持限制。 对市场供应和价格的进一步破坏可能会持续下去，并通过市场减少获得食品的获取。 市场或交易者可能与人口一起流离失所，影响其补货或保持功能的能力，尤其是当人口远离边境过境，较少的卡车进入加沙 <br><br> 加沙地带| IPC特别简介33条。 基于市场的干预措施将继续受到高水平流离失所的挑战，包括金融服务提供商的工作人员，以及更广泛的有利状况损失，包括足够的电力供应和功能性电信服务，实物现金可用性和访问权限，以及运作的运作 能够吸收需求快速增加的市场。 人道主义援助和市场的物理访问将受到阻碍。 社会支持系统（例如社区厨房）和社区内部紧张局势的增加可能会造成干扰。 温度的升高和进入安全水，卫生和卫生的通道下降可能会导致安全食品储存和准备的挑战，以及水传播疾病或食物出现的疾病的增加。 缺乏柴火的稀缺将迫使人们诉诸使用不安全的材料，从而增加健康风险。 爆炸性的残余物将引起人们对个人，食物和水安全的担忧。 预计在此期间，健康结果和发病率将恶化，并且随着人满为患的增加，进一步的流离失所和/或降低了获得卫生服务的机会。 食品可利用性，获取和利用率的主要减少可能会导致食物消费和人们应对策略的精疲力尽。 急性营养不良可能会增加IPC AMN第3阶段（严重），因为粮食不安全，健康环境以及婴儿，年轻的育儿和喂养实践，由于冲突的升级，流离失所，流离失所和交付以及获得多部门人文主义的访问而导致的养分型和喂养实践恶化 协助。 <br><br> 加沙地带| 与先前的分析相比，IPC特别摘要34与先前的分析进行了比较（2023年12月 -  2024年2月7日），加沙地带的IPC第5阶段（灾难）中人口的总份额不断增加，从26％增加到 在当前时期（2月中旬至3月中旬2024年中期），预测期（3月中旬至7月中旬）为30％。 在北部总督中，IPC第5阶段（灾难）中人口的份额从30％增加到了55％，预计期间为70％，分别增加了约100,000人和530,000人。 图24.加沙地带图中的种群阶段分类25. IPC第5阶段（灾难）中种群的演变（灾难）图27. IPC阶段5（灾难）中人口的演变（灾难）的演变图29. IPC中人口的演变。 南部省长的第5阶段（灾难）26.北加沙和加沙的人口阶段分类统治图28.南部总督的人口阶段分类 <br><br> 加沙地带| IPC特别摘要35从2023年11月至12月的第一项WFP调查到2023年12月至2024年12月至2月的第二次调查，报告较差的FCS的家庭比例将14个百分点提高到北部州长的66％，为66％，为9％，达到27％，达到27％。 Deir Al-Balah和Khan Younis的统治，在拉法省保持稳定，为22％。 在相同的两项调查中，报告严重和非常严重的HHS结果的家庭比例增加了44个百分点，北部总督的比例增加了84％，在Deir al-Balah和Khan Younis省的35个百分点，37％，以及37个百分点 拉法省的56％。 107图30.加沙地带中的FCS图31.加沙地带的HHS趋势 <br><br> 加沙地带| IPC特别摘要36饥荒分析的风险根据IPC工具和技术指导，IPC关于饥荒风险的声明与饥荒分类不同。 虽然预计的饥荒分类是基于最可能的情况，但饥荒的风险是指具有合理且现实的发生机会的最坏情况。 饥荒的风险只是一种陈述，而不是分类，旨在通过提供潜在饥荒的见解来补充最有可能场景的标准预测，如果前景以比预期差的方式进化。 下面描述了开发最坏情况时考虑的元素。 因素/元素饥荒场景的风险-Deir Al -Balah和Khan 饥荒情景的尤尼斯州长 - 拉法省级司法机构的冲突结合在2023年12月至2024年1月在2024年1月的水平上升级，当时在迪尔·艾尔·巴拉（Deir al-Balah）省的迪尔·阿尔·巴拉（Deir Al-Balah）委员会进行了重大地面行动。 这将包括在整个汗尤尼斯省的邻居级别的清算行动以及频繁的武装演员冲突和增加的轰炸（空中，陆地，海洋）中，扩大和加强了地面作战。 不一定与Rafah的重大地面行动并发。 加沙地带的更广泛的围困将加剧。Conflict将迅速升级，包括在整个拉法省的新，广泛的大规模地面运作的发作，并集中在拉法市上，强烈而频繁的武装演员冲突，也是一场 轰炸大量增加（空气，陆地，海洋）。 加沙地带的更广泛的围困将加剧。 人道主义访问权限，包括向最脆弱的人口和数据收集提供救生的多部门援助，向汗尤尼斯和Deir al-Balah省提供了严重减少 ，在可汗郡省继续进行地面运营，后来恢复了Deir al-Balah省主要地面行动，加强轰炸（空中，土地，海洋），Rafah边境过境点的关闭以及Kerem Shalom的交叉口减少，以及公共场所的交叉口。 命令崩溃。人道主义对拉法省的接触，包括向最脆弱的人群和数据收集提供挽救生命的多部门援助，这将严重减少。 在重大地面运营期间，将完全丢失拉法市内剩余的人口，而在Al-Mawasi地区拉法（Rafah）部分中，访问极高的流离失所者将是间歇性的。 这种破坏将造成拉法省大型地面运营的发作，汗尤尼斯省的持续地面作战，加剧的轰炸（空气，土地，海洋），拉法边境过境点的关闭以及在Kerem Shalom的交叉处封闭 和公共秩序崩溃。 <br><br> 加沙地带| IPC特殊摘要37饥荒情景的因素/元素风险 - 饥荒情景的Deir Al -Balah和Khan Younis省长 -  Rafah省二级驾驶员Niver Intrynrynryrevers Niordrynryrearder Artales，公共秩序将崩溃，涉及广泛的和激烈 各种社会群体之间的暴力升级，以及社会凝聚力的更广泛的细分。 这种崩溃将通过减少访问和抑制进行关键活动（例如分布）（尤其是对最脆弱的人口群体）进行关键活动的能力来严重限制人道主义行动。 联合国在加沙地带中的存在，包括办公室和存储设施，将受到特别影响，包括暴力和抢劫。 失去社会凝聚力将涉及损失最剩余的社会基础应对，例如通过直系亲属以外的社交网络接收食物或现金。已经紧张，公共秩序将崩溃，涉及广泛和强烈的内乱，包括抢劫，暴徒，暴力 ，警惕性，各种社会群体之间的暴力升级以及社会凝聚力的更广泛分解。 这种崩溃将通过减少访问和抑制进行关键活动（例如分布）（尤其是对最脆弱的人口群体）进行关键活动的能力来严重限制人道主义行动。 联合国在加沙地带中的存在，包括办公室和存储设施，将受到特别影响，包括暴力和抢劫。 社会凝聚力的丧失将涉及损失最剩余的社会应对，例如通过直系亲属以外的社交网络接收食物或现金。 位移质质量位移将发生，主要是在拉法和汗Younis的Al-mawasi地区进行统治，那里的IDP极为集中。 向Deir al-Balah省的流出将受到限制。 没有考虑从加沙地带的平民出口。 快速的质量位移将发生，主要是在拉法和汗尤尼斯的al-mawasi地区进行统治，那里的IDP极为集中。 拉法市的一个平民人口将被隔离且无法接近。 向Deir al-Balah省的流出将受到限制。 没有考虑从加沙地带的平民出口。 住房条件的申请条件将恶化，包括极端剥夺基本需求，极度拥挤和开放庇护所的大幅增长 空间。 庇护所条件将崩溃，包括极端剥夺基本需求，极度拥挤和在开放空间中广泛庇护所。 <br><br> 加沙地带| IPC特别摘要38对急性粮食不安全和急性营养不良元素的影响（来自援助，私营部门和生产）食品的可用性将是可汗Younis和Deir al-Balah ggovernorates的极端限制因素 限制，冲突升级，市场功能严重降低以及人口集中。 食物的可用性将是Rafah Ggovovovernorate的极端限制因素，包括由于加剧的围攻，严重的人道主义访问限制，冲突升级，市场功能严重降低以及Al-Mawasi地区的极端人口集中。 食物获取（物理，社会，价格）食物获取将是可汗Younis和Deir al-Balah Ggovernornorate的极端限制因素，因为粮食可用性，活动自由以及人道主义和商业交通减少。 由于粮食可用性，行动自由以及人道主义和商业交通的大幅下降，包括在冲突升级期间剩余的人口以及在Al-Mawasi中处于极为拥挤的条件的人群中，食物获取将是Rafah Ggovovovernorate的极端限制因素。 区域。 利用化将是可汗Younis和Deir al-Balah Ggovernorates的极端限制因素。 这包括对食物的安全储存和准备，缺乏水的挑战以及一般人群中包括腹泻在内的传染病的发生率迅速增加。 利用率将是Rafah Ggovovovernorate的极端限制因素。 这包括对食物的安全储存和准备，极度缺乏水的挑战，以及包括腹泻在内的一般人群中传染病的发生率迅速增加。 健康提供的医疗保健提供将在很大程度上结束，这是由于非常不足的关键供应提供以及其余卫生中心功能的最终崩溃。 提供医疗保健的提供将在很大程度上结束，这是由于非常不足的关键供应提供以及其余卫生中心功能的最终崩溃。 水上的水 - 安全或不安全 - 将非常有限，没有跨境水分配，功能有限的井和有限的水货运。 废水处理设施将保持无效。 获取水 - 安全或不安全的水将非常有限，没有跨境水分配，功能井数量有限和有限的水货运。 废水处理设施将保持不正常。 <br><br> 加沙地带| IPC特别摘要39关于饥荒审查委员会建议的饥荒风险的结论，已合并了两个分析单位的饥荒结论的风险。 鉴于整个加沙地带的灾难性粮食安全状况持续，对Deir Al Balah，Khan Younis和Rafah统治进行了饥荒分析的风险。 该分析考虑了饥荒是否会在2024年7月15日的投影期间合理的最坏情况下发生。北部总督的分析未进行分析，因为在最有可能的情况下，FRC正在这些地区预测饥荒。 FRC考虑了分析小组对冲突的演变以及对粮食安全和急性营养不良的预期影响，这对于所有三名总督来说都是合理的。 冲突的强度和人道主义空间的程度将决定加沙地带内人口运动的大小和方向。 目前，无法确定这些人为流离失所的目的地，但是在任何已经有很多人口高度的地区，任何进一步的人口集中，例如，由于拉法省的升级，驱动数十万的人向Al-升级。 Mawasi及周边地区将大大增加饥荒的风险。 FRC认为分析小组对Deir Al-Balah，可汗Younis和Rafah的统治的风险是合理的。 鉴于情况的高度不确定性和流动性，流离失所可能迫使人们迁往多个地区，FRC认为将所有三个南部三个统治都归为饥荒分析的风险而不是分开 视为不同的分析单位。 由于人满为患，食物供应不良，水， 和药物，以及健康和洗涤服务的有限提供，这将使流离失所的人口暴发。 FRC达成了技术共识，在合理的最坏情况下，在3月中旬至7月中旬的2024年中期，加沙地带的整个中部和南部地区都有饥荒的风险。敌对行动停止 连同恢复人道主义空间以提供多部门援助和恢复服务是减轻饥荒风险的重要步骤。 <br><br> 加沙地带| IPC特别摘要40饥荒审查委员会（FRC）的结论本报告是第二次饥荒审查委员会第二次审查了由多机构，多部门分析团队进行的分析，以确定加沙加沙的当前和预计的粮食安全状况 条。 第一次分析于2023年12月进行，确定在2023年12月至2024年5月的预测期内存在饥荒的风险，并且每天的风险将增加，而强烈的冲突和受限制的人道主义访问持续或恶化。 FRC的最新评论的结果证实，饥荒现已在北加沙和加沙州统治中预计和迫在眉睫，预计将在2024年3月中旬至2024年5月之间体现出来。 营养不良数据的急剧增加表明，急性营养不良的饥荒阈值也很可能已经超过了。 FRC期望非创伤死亡率的上升趋势会加速，并使所有饥荒阈值都不会通过。 至关重要的是，可以预防或减轻预计的饥荒。 所有证据都指向死亡和营养不良的主要加速。 在行动之前等待回顾性的饥荒分类是不可辩驳的。 FRC得出的结论是，除非立即停止敌对行动，否则饥荒是迫在眉睫的，并授予了全面的通道，以提供对平民的食物，水，药物和保护，以及恢复并提供健康，水和卫生服务以及能源（ 电力，柴油和其他燃料）向北部总督的人口。 在当前时期（直到3月中旬），FRC找到了IPC分析团队的结论，以使北部总统合理（IPC第4阶段紧急情况）。 但是，FRC强调的是：（i）急性粮食不安全的饥荒阈值已经超越； （ii）急性营养不良的饥荒阈值可能已经超过了； （iii）这些极端水平的营养不良可能尚未转化为每天2/10,000以上的原始死亡率。 超过5岁以下的死亡率阈值（儿童为4/10,000）的可能性更高，但无法确定。 对于Deir Al-Balah，Khan Younis和Rafah的律师，FRC认为当前时期分析团队的发现（IPC 4  - 紧急情况）是可行的。 分析团队确定的投影期是3月中旬2024年至7月中旬。FRC考虑了预计期间分析团队最可能的情况和结论（IPC第4阶段 - 紧急情况）是可行的。 但是，鉴于情况对冲突的强度，强迫流离失所和在接下来的4个月内被狭窄的人道主义访问权力的强度，FRC建议将所有南方人归类为有风险，鉴于情况的强度，强迫流离失所和狭窄的人道主义机会，鉴于情况如何发展以及高度流动性的不确定性，因此 饥荒分析。 因此，对于南部和中间的结合，FRC得出结论，在最坏的情况下，在3月中旬至7月中旬的预测期间存在饥荒的风险，并且有合理的发生机会。 加沙地带粮食安全，营养和死亡率状况的主要驱动因素是冲突强度和高度受限/受限的通道，定义为人道主义和私人参与者向最脆弱人群提供必要的供应和服务的能力。 只有立即和可持续的敌意停止，伴随着持续的食物，水，药物，保护服务以及向人群提供健康和卫生服务的供应，才能降低急性营养不良和过量死亡率。 提供用于水货运，泵，卫生服务，农业生产的恢复和其他必要需求的电力/燃料供应也至关重要，同时支持加沙地带内外不受限制的平民通信。 防止饥荒所需的行动需要立即做出停火的政治决定，以及人道主义和商业上的大幅增长，与整个人口的商业机会增加 加沙。 如果这不是完全和立即发生的，即使在短期内避免了饥荒，现在对死亡率和现在的巴勒斯坦人的生活的影响也会随着每一天而显着增加。 <br><br> 加沙地带| IPC特别简介41行动饥荒的建议可以停止。 加沙地带中快速升级的饥饿危机必须立即被遏制。 这就需要结束敌对行动，动员必要的资源并确保安全向加沙人民提供人道主义援助。 响应优先级的总体建议•恢复人道主义对整个加沙地带的访问。 •停止粮食安全，健康和营养状况的快节奏恶化，导致过度死亡通过：（i）恢复健康，营养和洗涤服务以及对平民的保护； （ii）为所有有需要的人群提供安全，营养和足够的食物。 •应允许持续提供足够的援助商品，包括但不限于食品，药品，专业营养产品，燃料和其他必需品，应允许在整个加沙地带中进入和移动。 还应完全恢复商业商品的交通，以满足所需的商品量。 编程建议•提供急性营养不良治疗服务，特别是整个加沙地带的CMAM和IYCF-E服务，特别着重于在北部开设稳定中心。 •为非胸中的婴儿提供现成的公式，并确保在需要准备时获得足够的安全饮用水。 •为幼儿提供免费食物和微量营养素补充剂，以及孕妇和哺乳期妇女，长期患病和老年人。 •恢复市场基础设施和面包店的功能，并结合可行的现金干预措施。 •尽快恢复食品生产系统，包括园艺，牲畜和钓鱼。 情况监视和更新考虑了环境的波动和不断变化的环境的波动，应连续监控以下风险因素要素：•敌对行动的强度和扩展•人道主义的供应食品，水药，非食品，非食品项目•功能和访问权限• 卫生系统和清洗供应和服务•无论是通过商用卡车还是通过卡车或空投的食品援助，商品进入•集体中心和分散地点的人口流离失所和条件•发病率和疾病暴发•急性营养不良和死亡率， 创伤和非创伤的区别 <br><br> 加沙地带| IPC特别简介42过程和方法类似于2023年12月进行的先前分析，IPC全球合作伙伴关系完成了对加沙地带的IPC分析，以符合关键的人道主义信息需求。 国家领导的IPC分析是IPC流程的基石，并且将继续如此。 就加沙地带而言，随着冲突的开始和随后的人道主义灾难，对IPC分析的迫切需要。 没有一个活跃的国家技术工作组，IPC全球合作伙伴关系利用其非TWG LED分析过程来为加沙地带危机的决策提供信息。 该分析是从2月26日至3月1日远程进行的，来自18个机构的40多名专家，采用标准IPC协议，并利用来自Gaza Strip中条件的各种课程的公开数据（请参阅下文）。 基于IPC方案，该分析的证据水平被评估为三个分析单元中每个单位的“媒体”（2级）。 在分析完成时，饥荒审查委员会被激活以审查分析团队的发现。 他们的结论是由分析团队通过的。 来源用于进行此分析的数据的主要数据来源包括：•粮农组织，对加沙地带在农业土地和基础设施上的2023年冲突的快速地理空间损害评估，2024年2月。•粮食安全部门，Sitrep＃7-13，1 13，1 2023年12月至2024年3月，FSS Gaza更新。 •加沙现金工作组，紧急MPCA  -  GAZA 2023，联合PDM结果概述，2024年2月15日。•全球营养集群，营养脆弱性和情况分析 /加沙分析 /加沙，2024年2月。•健康集群，仪表板。 •IDMC，2014年2月的加沙地带的限制区域。•伦敦卫生与热带医学学院，人道主义危机中心的健康中心，约翰·霍普金斯人类人道主义健康中心。 加沙危机：基于方案的健康影响预测，2024年2月6日•OCHA，对加沙农业部门的损害，2014年9月30日。•OCHA，Flash更新＃70-136，2023年12月15日至2023年3月11日。 快照 - 加沙 Strip，2024年3月。•OCHA，人口估算，2024年2月。•巴勒斯坦中央统计局劳动力调查局，2022年 - 年度报告，2022年。•避难所巴勒斯坦，避难所危机：共同倡导声明：2023年11月24日。•2023年。• 联合国儿童基金会，分发后监控记者T，2024年1月29日。•Unitar and Unosat，2014年加沙地带的2014年冲突，2014年9月。 2024年1月。•2024年3月，加沙供应和调度跟踪的近东救济工程处。•范登·霍克（Van den Hoek），J。和Scher，C。，加沙地带损坏地图，2023-2024，分散损坏映射组。 •WASH群集，快速WASH评估初步调查结果，2024年2月21日。•WFP，GAZA市场监控闪光灯更新＃4-7，2023年12月4日至2024年3月。•WFP，MVAM调查，2024年2月19日。•世界银行，世界银行的影响 2023年12月，在巴勒斯坦经济的中东冲突。 <br><br> 加沙地带| IPC特别简介43 IPC和IPC急性粮食不安全是什么？ IPC是一组工具和程序，可以根据国际标准对急性食品和营养危机的严重性和特征以及慢性食品不安全感进行分类。 IPC由四个MU-易于加强功能组成，每个功能都有一组特定协议（工具和过程）。 核心IPC参数包括共识 -  SUS建设，证据的收敛，问责制，透明度和综合性。 IPC分析旨在告知紧急响应以及中期和长期粮食安全政策和执行措施。 对于IPC，将急性粮食不安全定义为在特定地区的特定时间点中发现的任何粮食不安全的表现，其严重程度威胁生命或生计，或两者兼而有之，无论原因，上下文或持续时间如何。 由于突然变化或冲击会对粮食不安全的决定因素产生负面影响，因此它非常容易变化，并且可能在短时间内发生并体现在人口中。 联系以获取更多信息IPC全球支持单元www.ipcinfo.org IPC特别简介由IPC Global Initiative制作，不一定反映了加沙地带中利益相关者的观点。 使用IPC方案进行了粮食不安全和营养不良的分类，这些协议是由IPC全球合作伙伴关系在全球范围内开发和实施的 - 行动对照，CARE，CILSS，EC -JRC，FAO，粮农组织，粮农组织，粮农 集群，IFPRI，IGAD，OXFAM，SICA，SICA，SAVE CHOLDS，UNDP，UNICEF，WFP，WHO和世界银行。 第1阶段没有/最小家庭能够满足基本的食物和非食品需求，而无需进行非典型和不可持续的策略，以获取食物和收入。 第3阶段危机家庭要么不进行压力应对策略：•具有高或高于平常的急性营养不良反映的食物消耗差距； 或•略有能力满足最低粮食需求，但仅通过消耗基本的生计资产或通过危机策略来满足食物的最低需求。相位4紧急家庭要么：•具有较大的食物消耗差距，这些差距反映在很高的急性营养不良和过量死亡率中； 或•能够减轻大量食物消耗差距，但仅通过采用紧急生计策略和资产清算阶段5灾难/饥荒家庭，即使在完全使用应对策略后，也极度缺乏食物和/或无法满足其他基本需求。 饥饿，死亡，贫困和极为关键的急性营养不良水平很明显。 对于饥荒分类阳离子，区域需要具有极为关键的急性营养不良和死亡率。急性粮食不安全阶段名称和分析的描述限制鉴于主要访问限制，使用计算机辅助电话采访（CATI）收集了有关粮食安全结果的数据。 在上一轮IPC分析期间（对于2023年11月收集的数据），讨论了有关该方法的使用，包括代表性以及与移动网络覆盖率和所有权相关的潜在偏见的质量问题。 分析团队得出的结论是，数据符合IPC设定的要求，并且在此分析中是相同的，尤其是考虑到观察次数。 通过合作伙伴的努力，通过筛查信息填补了营养信息的差距。 冲突周围的高度波动限制了考虑更长的分析期的能力。 关于冲突演变的场景与冲突专家共同开发了 他们的知识和专业知识。 <br><br> 加沙地带| IPC特别简介44 endNotes 1 PCBS劳动力调查，2022年 - 年度报告，2022年，https：//www.pcbs.gov.ps/downloads/book2658.pdf 2世界银行，中东对巴勒斯坦经济的冲突影响 ，2023年12月，https：// thedocs。 worldbank.org/en/doc/7600aee6c75eff4cf9b71ea1fe4016db-0280012023/original/NoteWBG-dec11-CLEAN.pdf 3   OCHA, Humanitarian Needs Overview Occupied Palestinian Territories , January 2023, https://www.ochaopt.org/content/ humanitarian-needs- 概述-2023 4 OCHA和覆盖率，2022年7月在被占领的巴勒斯坦领土进行的多部门需求评估2022 WFP，巴勒斯坦国家摘要，2022年9月，https：//reliefweb.int/report/report/occupied-palestinian-territority/wfp-- pallestine-country-brief-brief-september-2022 6健康集群仪表板，占领了巴勒斯坦领土，2024年3月，Microsoft Power，Microsoft Power，Microsoft Power，Microsoft Power BI 7 OCHA，加沙地带和以色列的升级| Flash Update＃1截至2023年10月7日18:00，https：//www.unocha。 org/Publications/Report/占领 - 占领 - 升级 - 升级 - 夏威夷 - 斯特里普和以色列 - 弗拉什 -  1-1800-7-7-2023 8 OCHA 8 OCHA，加沙地带和以色列的敌对行动| Flash Update＃21，2023年10月27日，https：//www.ochaopt.org/content/ hostisiesitions-gaza-strip-and-israel-flash-flash-update-21 9 Ocha，加沙地带的敌对行为和以色列| Flash Update＃56，2023年12月1日，https：//www.ochaopt.org/content/ hostisiesitions-gaza-strip-and-israel-flash-plash-update-56 10 OCHA，加沙地带中的敌对行动，以色列| Flash Update＃116，2024年2月12日，https：//www.ochaopt.org/content/ hostisiesiational-gaza-strip-and-israel-flash-flash-plash-update-116 11战争研究所（ISW），伊朗更新，更新，更新， 2023年12月26日，https：//www.understandingwar.org/bougchander/iran-update-december-26-2023 12战争研究所（ISW），伊朗更新，2024年2月28日，https：//wwww.understandingwar.undingwar.undingwar.undingwar.undingwar 。 暂停交付北 - 北广场14 OCHA，人道主义访问快照 - 加沙地带| 2024年2月6日2024年3月6日，https://www.ochaopt.org/content/content/humanitarian-access-snapshot-gaza-gaza-gaza-strip-end-february-2024 15 Acaps 15 Acaps，巴勒斯坦 - 人类人类访问加拿大的脱衣舞：五 最近的敌对行动，2024年3月8日，https：//www.acaps.org/fileadmin/data_product/main_media/20240308_acaps_paps_paps_papstine_gaza_gaza_humanitarian_ access_note.pdf 16 ocha，the and the of the and thegaza and Israelional Flash更新＃8，2023年10月14日，https：//www.ochaopt.org/content/ hostisies--gaza-strip-and-israel-flash-flash-update-8 17 IDF发言人，IDF撤离路线公告（Tweet），10月13日，10月13日 2023，x，https：//twitter.com/avichayadraee/ status/1712846493747495223 18 Ocha，加沙地带和以色列的敌对行动| Flash Update＃56，2023年12月1日，https：//www.ochaopt.org/content/ hostisiesiations-gaza-strip-and-isrip-and-israel-flash-plash-update-56 19 IASC 人道主义酋长将不会参与2023年11月16日在加沙地点建立“安全区”的单方面提案，https://interagencypashandashate-committee.org/about-inter-abrot-inter-agenter-agenth-committhe-committee/ 委员会人道主义司司将不联合第20个OCHA，加沙地带和以色列的敌对行动| Flash Update＃20，2023年10月26日，https：//reliefweb.int/report/occupied-- pallestinian-teroritor/敌对性 - 敌对 - 件事 - 撒特利普 -  strip-and-israel-flash-flash-plash-plash-update-20-enarhe 21 Ocha，Gaza Strip中的敌对 和以色列| Flash Update＃49，2023年11月24日，https：//www.ochaopt.org/content/ hostisiesiations-gaza-strip-and-israel-flash-plash-update-49 <br><br> 加沙地带| IPC特别简介45 22 OCHA，加沙地带和以色列的敌对行动| Flash Update＃6，2023年10月12日，https：//www.ochaopt.org/content/ hostisiesitions-gaza-strip-and-israel-flash-plash-update-6 23 OCHA，加沙地带的敌对行动，以色列| Flash Update＃117，2024年2月13日，https://www.ochaopt.org/content/ hostisies-gaza-strip-strip-and-israel-flash-plash-plash-update-117 24 OCHA 24 OCHA，避难所和IDPS仪表板，2024年2月25日。25 加沙危机2023避难所状况更新，2024年1月7日，https：//reliefweb.int/report/report/occupied-palestinian-territority/gaza-crisis-2023-shelter-situation-situation-situation-update--7th-17th-1月1日至2024年2月26 仪表板，2024年2月27日OCHA，加沙地带和以色列的敌对行动| Flash Update＃117，2024年2月13日，https://www.ochaopt.org/content/ hostisies-gaza-strip-and-isrip-and-israel-flash-plash-update-117 28 28 van den hoek，J。和Scher，C.，C.，C.，Gaza 条纹损坏地图，分散损坏映射组，2023-2024，https：// www.conflict-damage.org/29 Unosat，农业损害评估，2023年11月17日，2023年12月13日，2023年12月13日，2024年1月31日，2024年1月31日，https：// https：// unosat。 org/products/30粮农组织，对加沙地带的2023年农业地块和基础设施的2023年冲突的快速地理空间损害评估，2024年2月，https://www.nutritioncluster.net/sites/sites/sites/nutritioncluster/nutritioncluster.com/files.com/files.com/files/2024--02 /GAZA-NUTRITION-脆弱性与西地V7.PDF 31 FAO，截至2024年2月15日，由于加沙地带的冲突而导致的农业土地和基础设施的损害概述，2024年2月15日，2024年2月28日，http：// wwww。 fao.org/3/cc9792en/cc9792en.pdf 32 WFP，MVAM调查，2024年2月19日，33 33 UNRWA，GAZA供应和调度跟踪，2024年3月。34WFP，GAZA市场监控＃6，2月2日，2月2日，2024年2月2日，HTTPS：/https：/https：/https：/https：/ /docs.wfp.org/api/documents/wfp- 0000156177/下载/？ 哪个是运营的。 这种有限的响应归因于在上述期间在加沙地带中经常遭受电信破坏。 主要的重点是Rafah，在1月21日参加WFP调查的6家商店，其中一家在Khan Younis进行。 35同上。 36同上。 37粮食安全行业（巴勒斯坦），行业更新＃13，2024年1月19日，https：//fscluster.org/state-erg/state-erg-palestine/ document/fss-gaza-updates 38加沙现金工作组，会议记录，2024年2月6日，会议记录 ，会议记录 -  URL 39 OCHA，加沙地带和以色列的敌对行动 - 据报道，2024年2月19日，15:00，https：//reliefweb.int/report/report/ utiedeied-palestinian-palestinian-territory/hostrities/hostisiesitions/hostisiestions/hostisities-territory/hostisiestions-gaza-gaza-gaza-strip-and-and  - 以色列报告 -  Impact-19-Febract-1924-1500 40 OCHA，人道主义访问快照 - 加沙地带| 2024年2月底，2024年3月6日，https：// www。 ochaopt.org/content/humanitarian-access-snapshot-gaza-strip-end-february-2024？_gl = 1* tdp1i0* _ ga*mtewnjk4ndg0ljee3mdk3ndiwndiwnzg。 MTI3OS41NS4WLJA 41 UNRWA，加沙供应和调度跟踪，2024年3月。42 联合国食品公司WFP暂停在2024年2月20日，https：//www.wfp.org/news/un-food-agence-paine-paimation-paires-pauses-deliveries-north-gaza 43 wfp，wfp食品运送到北部北部， 加沙面临进一步的挫折，2024年3月5日，https：//www.wfp.org/news/wfp-food-driveries-northern-northern-gaza-face-face-face-face-further-setbacks 44 Ocha，敌对敌人，加沙地带和以色列| Flash Update＃136，2024年3月11日，https：//www.ochaopt.org/content/ hostisiesiations-gaza-strip-and-israel-flash-plash-update-136 <br><br> 加沙地带| IPC特别简介46 45加沙现金工作组，紧急MPCA  - 加沙2023，联合PDM结果概述，2024年2月15日，https：// drive。 google.com/drive/folders/17wi2glsitludia126bry6l37e4ao0plx 46同上。 47 GAZA现金工作组，会议记录，2024年2月13日，会议记录 -  URL 48 FAO，欧盟和CIRAD，食品系统资料 - 巴勒斯坦 -  2023年，https：//doi.org/10.4060/cc7323en，49 （髋关节）巴勒斯坦，2023年12月19日，https：//reliefweb.int/report/report/occupied--巴勒斯坦 - 巴勒斯坦-Teritory/humantalanian-implementation-plan-plan-hip-palestine-echopsebud202491000-1000-version-150-version-1 50 ocha | Flash Update＃71，2023年12月16日，https：//www.ochaopt.org/content/ hostisiesiations-gaza-strip-and-israel-flash-flash-update-71 51 OCHA，敌对性，加沙地带和以色列| Flash Update＃71，2023年12月16日，https：//www.ochaopt.org/content/ hostisies-gaza-strip-and-isrip-and-israel-flash-plash-update-71; Ocha，加沙地带和以色列的敌对行动| Flash更新＃99，2024年1月22日，https：//www.ochaopt.org/content/hostilities-gaza-strip-strip-and-israel-flash-plash-update-99 52 UNRWA，GAZA供应和调度跟踪，2024年3月。53Ocha。 ，人道主义访问快照 - 加沙地带| End-January 2024 , 5 February 2024, https://www.unocha.org/ publications/report/occupied-palestinian-territory/humanitarian-access-snapshot-gaza-strip-end-january-2024 54  OCHA, Hostilities in the 加沙地带和以色列| Flash Update＃54，2023年11月，https：//www.unocha.org/publications/ report/cuthied-palestinian-teroritory/ hostisiestions-gaza-strip-strip-and-israel-flash-flash-plash-plash-update-54 55 跟踪，2024年3月。56WFP，MVAM调查，2024年2月19日。57在11月至12月的WFP调查中，采样设计的设计并非旨在在Rafah的省级级别代表Rafah，也不是任何其他单一守卫者。 在拉法省的调查回合中，只记录了63份完整的问卷。 2023年11月至12月的调查回合与2023年12月至2024年12月2日的拉法省调查回合之间的比较仅是指第一轮中非代表性样本的指示。 此外，在2023年12月5日之后，拉法省的持续流离失所在比较两回合的拉法省会结果时需要谨慎行事。 58 WFP，MVAM调查，2023年12月6日和2024年2月19日。59同上。 60 食品经济集团，《家庭经济分析从业指南》，第141页。https://foodeconomy.com/wp-content/pothent/potherts/2015/09/practitioners-guide-guide-guide-to-hea.pdf 61本段是唯一的 由全球营养集群进行的营养脆弱性和状况分析所告知。 大多数文本都是直接报价。 该报告基于：（1）2024年1月29日至31日，联合国儿童基金会，分发后监测报告。在北加拿大，联合国儿童基金会PDM调查收集了对北加州6-23个月的47名6-23个月儿童的饮食多样性的回应； 在Khan Younis：PBW = 31，6-23个月的儿童= 31; Deir Al Balah：PBW = 34，6-23个月的儿童= 103，Rafah：PBW = 299，6-23个月的儿童=270。（2）WFP，MVAM CATI调查。 62伦敦卫生与热带医学学院，人道主义危机中心，约翰·霍普金斯人道主义健康中心。 加沙危机：基于方案的健康影响预测，2024年2月6日。 /www.wfp.org/publications/202324-WFP-巴勒斯坦 - 零售 - 市场 - 市场dashboard 64同上。 65谁，选择紧急情况更新第22期，2024年1月30日，https：//www.emro.who.int/images/stories/SITREP_-_-_-_-_-_-_-_22.pdf？ua = 1 <br><br> 加沙地带| IPC特别简介47 66 OCHA，加沙地带和以色列的敌对行动| Flash Update＃88，2024年1月9日，https：//www.ochaopt.org/content/ hostisiesiations-gaza-strip-and-israel-flash-plash-update-88 67 OCHA 67 OCHA，GAZA Strip中的敌对行动，以色列| Flash Update＃97，2024年1月19日，https：//www.ochaopt.org/content/ hostisiesitions-gaza-strip-and-israel-flash-flash-plash-update-97 68 unfa，加沙供应和调度跟踪，2024年3月。69ocha。 ，加沙地带和以色列的敌对行动| Flash Update＃89，2024年1月10日，https：//reliefweb.int/report/occupied-- pallestinian-teroritor/ hostisies-gaza-strip-and-strip-and-israel-flash-flash-plash-plash-plash-plash-plash-plash-plash-enar-eenar＃：〜：text = a％= a％ 20TOTAL％20Of％2019％20房屋，拆除％20和％2078％20PEOPLE％20DISPLACES 70 OCHA，加沙地带的敌对行动和以色列| Flash Update＃120，2024年2月16日，https://reliefweb.int/report/ uccessied-palestinian-teroritory/attresitorys-gaza-strip-and-strip-and-israel-flash-flash-flash-plash-plash-plash-plash-plash-120-enarhe＃：〜： 20 bank％20更新和文本=自207％207％202023％202023％2C％20OCHA，to％20Property％20（61％20cidents 71 Ocha，Gaza Strip中的敌对行动，以色列和以色列| Flash Update＃115，2024年2月9日，https：// https：// https：// https：// www.ochaopt.org/content/敌对 - 敌对 -  gaza-strip-and-israel-flash-update-115 72 OCHA，敌对行动，加沙地带和以色列的敌对行动 /report/占领 - 帕勒斯坦 - 遗产/敌对订单 - 绑定与以色列 - 弗拉什 - 弗拉什 - 弗拉什 -  1220-enarhe＃：〜：text = west = west％20Bank％20更新和文本=自207％207％20octer ，至％20Property％20（61％20 Incident）73同上。74同上75 FAO，巴勒斯坦上的食品系统个人资料，2023 https：//www.fao.org/3/cc7323en/cc7323en/cc7323en.pdf； 新闻稿在2021年3月22日的世界水日之际，https://www.pcbs.gov.ps/post。aspx？aspx？lang = en＆itemid = 4468 76 Fanack Water，为什么加沙发生水危机？ ，201521，https：//water.fanack.com/why-gaza-is-runnunning-out-fresh-水/77个PCB和PWA，在2021年3月22日世界水日之际，联合新闻稿，https，https ：//www.pcbs.gov.ps/post。 aspx？lang = en＆itemID = 4468 78 FAO，巴勒斯坦的食品系统概况，2023年，https：//wwwww.fao.org/3/cc7323en/cc7323en.pdf 79 Wash Cluster，Gaza Strip，Gaza Strips：Gaza Strips：Gaza Strips：Wash设施损害评估评估，2024年Febraune 20224。 80 OCHA，加沙地带和以色列的敌对行动| Flash Update＃120，2024年2月16日，https://www.ochaopt.org/content/ hostilities-gaza-strip-and-isrip-and-israel-flash-plash-update-10-20 81同上。 82同上。 83 WASH集群，会议记录，2024年2月14日，会议记录-URL 84 WASH集群，会议记录，2024年2月21日，会议记录 -  URL 85同上。 86 OCHA，加沙地带和以色列的敌对行动| Flash更新＃124，2024年2月22日，https://www.ochaopt.org/content/ hostisiesitions-gaza-strip-and-isrip-and-israel-flash-plash-plash-update-124 87 OCHA，敌对性，加沙地带和以色列| Flash Update＃91，2024年1月12日，https：//www.ochaopt.org/content/ hostisiesiations-gaza-strip-and-israel-israel-flash-plash-update-91 88 WASH群集，快速WASH评估评估初步发现，2024年2月21日，2024年，2024年，2024年， 会议记录-URL 89 WASH集群，会议记录，2024年2月21日，会议记录-URL 90 NRC，加沙：以色列在拉法的军事行动对流离失所的平民和人道主义援助，2024年2月8日，https：//www.nrc：//www.nrc 。 <br><br> 加沙地带| IPC特别简介48 91 OCHA，加沙地带和以色列的敌对行动| Flash Update＃120，2024年2月16日，https://reliefweb.int/report/ 被占领的帕勒斯坦 - 企业/敌对 - 宪法 - 斯特里普和以色列 - 弗拉什 - 弗拉什 -  1220-enarhe＃：〜：text = text = west％20bank％20更新和文本=自％207％20october％202023％202023％202023％2c％20ocka 20Property％20（61％20 Incident 92 UNWA，UNRWA情况报告＃80关于加沙地带和西岸的情况，包括东耶路撒冷，包括东耶路撒冷，2024年2月21日，https://wwwwww.unrwa.org/resourges/reports/reports/reports/unrwa------- 情况 - 报告-80-Situation-strip-strip and west-bank-including-east-jerusalem？__ cf_chl_tk = fbky2q_ a29r0fy3td8tlvybtpj1pgj1pgj1pggixbixbrixbrgsbrgsrgsrgsrgsrgsrgsrgsrgsrgsrgsrgsrgsrgsrgsrgsrrgsbrgsrry Minite Minith Minite Minite Minite Minith Miniger Minementer Mineim URL 94 OCHA，加沙地带和以色列的敌对行动| Flash Update＃105，2024年1月30日，https://reliefweb.int/report/report/occupied-- pallestinian-pallestinian-tosationilities-- hostisiesitions-gaza-strip-strip-strip-strip-and-israel-flash-flash-flash-flash-flash-plash-plash-plash-plash-plash-plash-plash-plash-plash-plash-plash-plash-plash-plash-plash-update， -105-enarhe 95  OCHA, Hostilities in the Gaza Strip and Israel | Flash Update #120 , 16 February 2024, https://www.ochaopt.org/content/ hostilities-gaza-strip-and-israel-flash-update- 120 96 OCHA，加沙地带和以色列的敌对行动| Flash Update＃124，2024年2月22日，https://www.unocha.org/publications/publications/report/cuttied-palestinian-territory/attresitorys-gaza-strip-strip-and-isrip-and-israel-flash-flash-plash-plash-update-date-124 97 WASH CLUSTER，会议分钟 ，2024年1月24日，会议记录-URL 98联合国儿童基金会，巴勒斯坦州人道主义状况报告第3：1月3日至2022年12月31日，2023年3月31日，https：// reliefweb.int/reeief.int/reefter/reept/occupied-palestinian-palestinian-palestinian-territory/unicef--territor 州 - 帕勒斯汀人类统计 - 报告 - 不3-1- 1月-31-December-2022-December-2022 99 Ocha，加沙地带和以色列的敌对行动| Flash Update＃120，2024年2月16日，https://www.ochaopt.org/content/ hostisies-gaza-strip-and-isrip-and-israel-flash-plash-update-10 100 Wash群集，20024年1月24日，会议记录，会议记录 - 会议记录 -  URL 101 WASH集群，会议分钟，2024年2月21日，会议记录 -  URL 102 WASH群集。 2024年2月28日，与IPC分析团队共享的集体中心的卫生数据。103UNRWA，情况报告＃64关于加沙地带和西岸的情况，包括东耶路撒冷在内 /报告/被占领的帕勒斯坦 - 居住/近静脉 - 苏联报告-64-Situation-situation-strip-trip-and-strip-and-compluding-east-jerusalem-east-jerusalem-all-allinformation-11-11-11-13-1024-2024-VALID-13  -  1月1日至2024-2230-enar 104全球营养集群，营养脆弱性和情况分析/加沙，2024年2月，https：// www。 nutritioncluster.net/sites/nutritioncluster.com/files/2024-02/gaza-nutrition-vulnerability-vulnerability-and-sitan-v7.pdf 105在年龄平衡的样本中，大约三分之二的三分之二（〜66％）已超过 2岁。 106伦敦卫生与热带医学学院，人道主义危机中心，约翰·霍普金斯人道主义者健康中心。 加沙危机：基于方案的健康影响预测，2024年2月6日。 在Rafah的省级代表，也不代表任何其他单一省。 在拉法省的调查回合中，只记录了63份完整的问卷。 2023年11月至12月的调查回合与2023年12月至2024年12月2日的拉法省调查回合之间的比较仅是指第一轮中非代表性样本的指示。 此外，在2023年12月5日之后，拉法省的持续流离失所在比较两回合的拉法省会结果时需要谨慎行事。</p>", "pdf_links": ["../PDFs/2024-03-20T07-45-00-08-00.pdf"], "source": "https://redherald.org/2024/03/19/partizan-our-stance-towards-the-election-in-dersim/", "type": "article", "title": "Partizan：我们对Dersim选举的立场 - 红色先驱", "description": "我们发布了党派声明的非官方翻译。", "modified time": "2024-03-19T22:20:33+00:00", "author": ["T.I."], "categories": ["Asia", "Featured"], "tags": ["Partizan", "Turkey"], "sections": ["Asia", "Featured", "Partizan", "Turkey", "English", "pll_65fa0ffd62e8e"], "source_name": "Red Herald"}