{"published time": "2024-03-26T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Piqueteando-el-hoy-Chaco.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     *\n    </strong>\n   </span>\n   Este año la Campaña reviste un carácter especial frente a la embestida antipopular y anti derechos de Milei y las múltiples luchas sectoriales y de las Asambleas Barriales que en reacción a esto se han desarrollado desde el mismo 20 de diciembre, con un hecho principal que fue el paro y la gigantesca movilización del 24 de enero. E\n   <u>\n    l\n   </u>\n   8M, las mujeres le han dado otro cachetazo a esta política y al protocolo de Patricia Bullrich con enormes movilizaciones en todo el país. La ley ómnibus cayó y en el Senado se ha rechazado el mega decreto.\n  </p>\n  <p>\n   La gigantesca movilización del 24 de marzo en repudio a la dictadura genocida, al negacionismo de Milei y Villarruel significa un nuevo avance en la unidad y lucha del pueblo contra la política de ajuste y entrega del gobierno.\n  </p>\n  <p>\n  </p>\n  <p>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     *\n    </strong>\n   </span>\n   Enfrentamos esta  política en las calles junto a los compañeros de las corrientes en que trabajamos y otros\n   <em>\n    sectores opositores\n   </em>\n   . A la vez continuamos escuchando y discutiendo con muchos\n   <em>\n    Votantes de la misericordia\n   </em>\n   , una parte de los cuales ya va calando su política. Las luchas agudizan las contradicciones del gobierno, por arriba y con sus votantes.\n  </p>\n  <p>\n   <strong>\n    Con el\n    <em>\n     martillo\n    </em>\n    y la Revista Chispa, de nuestra Juventud,\n   </strong>\n   tenemos que salir a disputar en esas corrientes para hacer avanzar una corriente revolucionaria en su seno y, a la vez, llenar al Partido y la Juventud de argumentos para esa disputa impulsando su lectura colectiva y discusión, en todos los organismos y grupos de lectores, multiplicándolos. El funcionamiento orgánico es fundamental para integrar la lectura a la realidad de cada lugar y a los planes de los organismos; con el horizonte de alcanzar nuestros objetivos estratégicos, que deben presidir nuestra táctica y ser parte de ella.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    <span style=\"color: #ff0000;\">\n     *\n    </span>\n    Es imprescindible\n   </strong>\n   para esto que lleguemos semanalmente con el periódico en la mano a todos los afiliados y que estos lleven también, abajo del brazo, el\n   <strong>\n    <em>\n     martillo\n    </em>\n   </strong>\n   para ofrecerlo en cada reunión y en cada discusión que tengamos. Alrededor de ese trabajo con el periódico es como se estructura el Partido\n   <strong>\n    .\n   </strong>\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    <span style=\"color: #ff0000;\">\n     *\n    </span>\n    El Mes de la Prensa se hará con las ediciones del 10, 17 y 24 de abril y 1 y 8 de mayo\n   </strong>\n   .\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    <span style=\"color: #ff0000;\">\n     *\n    </span>\n    El costo del ejemplar desde el 10 de abril será de $ 600 a precio de tapa y 800 a precio solidario. Es muy importante hacer suscripciones solidarias para ayudar al autosostenimiento del periódico.\n   </strong>\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    <span style=\"color: #ff0000;\">\n     *\n    </span>\n    Discutir las propuestas y avanzar desde ahora con la planificación en los organismos, haciendo el “mapa” pensando en nuestros objetivos estratégicos, con listas concretas pero amplias para llegar con la prensa en Campaña y resolviendo qué compañero verá a cada uno de la lista, ayudará a lograr un Mes de la Prensa exitoso, numérica y organizativamente.\n   </strong>\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Comisión Nacional de Prensa\n   </strong>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>", "source": "https://pcr.org.ar/nota/planificar-el-mes-de-la-prensa-6/", "type": "article", "title": "Planificar el Mes de la Prensa", "description": "* Este año la Campaña reviste un carácter especial frente a la embestida antipopular y anti derechos de Milei y las múltiples luchas sectoriales y de las Asambleas Barriales que en reacción a esto se han desarrollado desde el mismo 20 de diciembre, con un hecho principal que fue el paro y la gigantesca movilización…", "author": ["carga"], "categories": ["Partido"], "source_name": "Partido Comunista Revolucionario"}