{"published time": "2024-03-26T17:45:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/crocus-city-hall.jpeg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"675\" sizes=\"(max-width: 1200px) 100vw, 1200px\" src=\"https://redherald.org/wp-content/uploads/2024/03/crocus-city-hall.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/crocus-city-hall.jpeg\" width=\"1200\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Publicamos esta traducción no oficial del sitio de noticias\n  </em>\n  <a href=\"https://sluzhitnarodu.org/2024/03/24/%D1%80%D0%B5%D0%B0%D0%BA%D1%86%D0%B8%D1%8F-%D0%B8%D1%81%D0%BF%D0%BE%D0%BB%D1%8C%D0%B7%D1%83%D0%B5%D1%82-%D1%82%D1%80%D0%B0%D0%B3%D0%B5%D0%B4%D0%B8%D1%8E-%D0%B2-%D0%BA%D1%80%D0%BE%D0%BA%D1%83%D1%81/\">\n   <em>\n    Servir a la gente.\n   </em>\n  </a>\n </p>\n <p>\n  El ataque terrorista más grande en los últimos años ocurrió el 22 de marzo\n  <sup>\n   Dakota del Norte\n  </sup>\n  , 2024 alrededor de las 20:00 tiempo de Moscú en la ciudad de Krasnogorsk, región de Moscú. Cuatro terroristas abrieron fuego contra los visitantes del Crocus City Hall Center Center, matando al menos a 137 personas (incluidos tres niños) e hiriendo a más de 154 personas. Como resultado de más incendios provocados y explosiones, el edificio de la sala de conciertos fue destruido. Simpatizamos profundamente con todos los que sufrieron y perdieron a sus seres queridos como resultado de este despiadado acto de terror contra los civiles. También estamos en contra de la especulación, que los medios lanzaron inmediatamente, utilizando la tragedia para su ventaja. Esto se aplica tanto a los medios oficiales como a varios tipos de canales y recursos fascistas reaccionarios.\n </p>\n <p>\n  Una rama de ISIS (una organización terrorista prohibida en el territorio de la Federación de Rusia) asumió la responsabilidad del ataque terrorista. Se aclaran todas las circunstancias de la preparación para el ataque terrorista y las personas asociadas con él, pero de acuerdo con la información disponible en este momento, es este grupo el responsable de la preparación y ejecución del acto de terror. Las autoridades recibieron advertencias de los servicios de inteligencia de los países occidentales (EE. UU.) Sobre un posible ataque terrorista de este grupo terrorista, cuyos objetivos podrían incluir grandes eventos públicos.\n </p>\n <p>\n  A pesar de esto, los medios oficiales y no oficiales comenzaron a promover la versión de la participación directa de Ucrania en la organización del ataque terrorista. Esto es extremadamente beneficioso para la élite política del país, porque les permitirá usar el miedo y el odio que ha surgido para promover leyes aún más estrictas que restringen cualquier libertad de ciudadanos, hasta la eliminación completa de cualquier oposición abierta en el país. Además, el \"rastro ucraniano\" se puede usar fácilmente como un pretexto para aumentar la guerra en Ucrania y para atraer y movilizar a nuevos combatientes al frente. Varios canales de telegrama cercanos a las fuerzas de seguridad y las estructuras militares en las primeras horas comenzaron a requerir ataques de represalia en las ciudades ucranianas, aunque todavía no había información sobre los organizadores del ataque terrorista o evidencia que demuestra la participación de Ucrania en el ataque terrorista.\n </p>\n <p>\n  La consecuencia política de este ataque terrorista también puede ser que se liberen las manos de varios grupos fascistas en el territorio ruso. Después del ataque terrorista, las acusaciones de todos los migrantes, musulmanes y ciudadanos del Cáucaso de ser propensos al terrorismo y un peligro para el \"estado ruso\" comenzaron a extenderse en los canales de telegrama de la derecha. Los medios oficiales están tratando de promover la versión de la \"traza ucraniana\", a menudo presentando teorías de conspiración sobre lo que sucedió. Aquí hay una cita del canal NTV:\n </p>\n <p>\n  \"\n  <em>\n   Habiendo llamado horrible el ataque terrorista, el representante de la Casa Blanca arriba de todos comenzó a justificar el régimen de Kiev y su propia embajada. John Kirby dijo que estaba listo para eliminar la especulación sobre la conexión entre los eventos y Ucrania. Y cuando se le preguntó si Estados Unidos sabía sobre el ataque por adelantado, Kirby dijo que se debe preguntarle al Departamento de Estado \".\n  </em>\n </p>\n <p>\n  \"\n  <em>\n   Los proxies de Kiev de los Estados Unidos, tan pronto como los informes sobre las primeras víctimas de los terroristas llegaron, como de costumbre, intentaron hacer un triunfo de la tragedia en Internet. Pero muy pronto se reemplazó esta retórica: los medios ucranianos comenzaron a informar que las agencias de seguridad comenzaron a negar su participación. Y los medios occidentales presentaron una versión que el grupo terrorista del Estado Islámico prohibió en Rusia está detrás de todo. Durante toda la noche, publicaciones respetadas publicaron falsificaciones y especulaciones ... Los titulares eran como una copia de carbono, hasta que los canales de telegrama comenzaron a imprimir cosas, cuya fuente es difícil de rastrear, que los perpetradores del ataque terrorista podrían ser nativos de uno de los Repúblicas rusas. Esta ya es una conocida letra de los servicios especiales ucranianos y sus centros de información \".\n  </em>\n </p>\n <p>\n  Zyuganov también expresó sus especulaciones sobre lo que sucedió:\n </p>\n <p>\n  \"\n  <em>\n   Tenga en cuenta que la acción aún no ha terminado, y los estadounidenses fueron los primeros en derramar lágrimas de cocodrilos y dejar a todos en el camino equivocado, que esto es supuestamente ISIS, pero esto no es ISIS, y las barbas pueden pegarse, y lo que sea. , que no tienen sentido, este es el trabajo de aquellos que están en prisión, están planeando estas acciones, aquellos que están arraigados en Ucrania, aquellos que intentan formar traidores, todo tipo de sinvergüenzas, etc. Todo esto es bien conocido \".\n  </em>\n </p>\n <p>\n  De todo esto, está claro que la clase dominante utilizará esta tragedia para sus propios fines para limitar aún más las libertades de los ciudadanos e introducir nuevas leyes que prohíben las formas de protesta, incluso las más formales. Quieren usar la tragedia y el dolor de las personas para enfrentar a las personas entre sí, continuar la \"operación militar especial\" e imponer una orden nacionalista cada vez más chovinista en el país. Siempre debemos recordar que la clase dominante usa cualquier tragedia de las personas para su ventaja para explotar aún más a las personas. Bajo las palabras sobre la cohesión y la unidad, hablan sobre la cohesión de \"esclavos y maestros\". Esto sirve solo a los intereses de los oligarcas, pero no a los trabajadores de nuestro país, las verdaderas víctimas de este ataque terrorista, que deberían recibir condolencias de los líderes de otros países, y no Putin.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/26/russia-the-reaction-is-using-the-tragedy-at-crocus-city-hall-for-its-own-purposes/", "type": "article", "title": "Rusia: La reacción está utilizando la tragedia en el Ayuntamiento de Crocus para sus propios fines: el Herald Rojo", "description": "Publicamos esta traducción no oficial del sitio de noticias Sluzhit Narodu.", "modified time": "2024-03-26T09:28:59+00:00", "author": ["G.D."], "categories": ["Europe", "Featured"], "tags": ["Russia"], "sections": ["Europe", "Featured", "Russia", "English", "pll_660295b6e523f"], "source_name": "Red Herald"}