{"title": "PC 26 de marzo - \"Lo que le sucede a Acciaierie d'Italia\" - Strali desde el folleto", "published time": "2024-03-26T16:53:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjgoEwxoUqM1wGFIqajf7xzcXB411HFweUi_eIxd9YudVzo6eitd8jNM-w2zHKPNN-gbSk24EGqlzg68_bXxRhJ6ajZk3-L1FPmuUQqebWbmCIHDGCIwJyfBiyrOAD7omWoOrXoxWEoBgKwmMr1dGRxUwVLh7onDZTFGd5VNCQKlfz5II7pw2wxwqDOoTo/s873/ilva%20x%20depliand.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3432570877340223043\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   <span>\n    Publicamos \n  Extractos del documento sobre el antiguo ILVA contenido en el folleto generalizado \n En la reunión pública de Turín. Quien quiere recibir lo importante \n El folleto completo puede solicitarlo de: slaybasta@gmail.com o tomarlo\n    <u>\n     19 de abril\n    </u>\n    , en el cual:\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <span>\n    El Slai Cobas ha declarado una huelga de 24 h tanto al acero como al contrato;\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <span>\n    A las 9 am habrá una guarnición en el tribunal de Pablo VI, Ala Bunker, donde comienza la apelación del proceso de \"medio ambiente educado\";\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <span>\n    a \n  Conferencia 16.30, con la presencia de los abogados de Turín y Taranto \n del proceso de partidos civiles ilva, medicina democrática y, por ahora,\n   </span>\n  </b>\n  <b>\n   <span>\n    Se garantiza la presencia del profesor Marescotti di Peace Link y otros\n   </span>\n  </b>\n </p>\n <p>\n  <img border=\"0\" data-original-height=\"873\" data-original-width=\"512\" height=\"320\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjgoEwxoUqM1wGFIqajf7xzcXB411HFweUi_eIxd9YudVzo6eitd8jNM-w2zHKPNN-gbSk24EGqlzg68_bXxRhJ6ajZk3-L1FPmuUQqebWbmCIHDGCIwJyfBiyrOAD7omWoOrXoxWEoBgKwmMr1dGRxUwVLh7onDZTFGd5VNCQKlfz5II7pw2wxwqDOoTo/s873/ilva%20x%20depliand.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjgoEwxoUqM1wGFIqajf7xzcXB411HFweUi_eIxd9YudVzo6eitd8jNM-w2zHKPNN-gbSk24EGqlzg68_bXxRhJ6ajZk3-L1FPmuUQqebWbmCIHDGCIwJyfBiyrOAD7omWoOrXoxWEoBgKwmMr1dGRxUwVLh7onDZTFGd5VNCQKlfz5II7pw2wxwqDOoTo/s873/ilva%20x%20depliand.jpg\" width=\"188\"/>\n  <b>\n   <span>\n    Dal depliante\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   Lo que le está pasando a los aceros de Italia.\n  </b>\n  <br/>\n  <br/>\n  ...El \n  Nuevo decreto que el gobierno ha hecho con el objetivo de satisfacer el \n Masters pequeños y medianos del contrato que avanzan grandes créditos de \n Moletas de acero de Italia y al mismo tiempo ... extendiendo el cajero \n integración a todos los trabajadores del contrato (también para quién, y son \n muchos, tiene el ccnl multiservizi) ... no puede resolver el \n Problemas del futuro de los trabajadores.\n  <br/>\n  Además, los trabajadores no \n Quieren ser puesto en despidos y luego, si reanudan \n Steelworks volvería al trabajo (cuándo y cómo se va a ver todo). \n  ¡Los trabajadores quieren trabajar de inmediato! Sin la reanudación del trabajo \n Habrá despidos y despidos.\n  <br/>\n  <br/>\n  <b>\n   El gobierno ha decidido la administración extraordinaria con el apoyo de las organizaciones sindicales confederales y USB.\n  </b>\n  <br/>\n  <br/>\n  También \n  Los sindicatos, como al principio el SEGR, Naz. Palombella della uilm, quien \n Dijeron que no al AS, hoy están todos satisfechos, porque fue enviado \n lejos del gobierno de Mittal y del notorio en Morselli. De hecho confirmando \n  Entre los trabajadores, la idea, ya muy propagada, que si gobierna e \n La gerencia cambió los problemas de esta fábrica se resuelven. Es un \n  Ilusión profunda. Como si fuera un gerente quien decide la política y no el \n  propietarios de la empresa en su conjunto, no las leyes del capital, el \n Crisis económica mundial, las leyes de los gobiernos, etc.\n  <br/>\n  Ahora esta bien \n Sepa que los períodos en los que esta empresa era del estado (desde 1963 \n  a 1995) son mucho mayores que los períodos en los que eran particulares; \n Luego, la crisis del grupo Riva, la investigación del \"entorno educativo\" de 2012 \n Se refería a que esta compañía, formalmente comisionada, era \n administrado por el estado y sus gobiernos de 2012 a 2018; Y, en todo \n Estos años no se han visto ningún tipo de mejora o en el avión. \n de salud y seguridad: en realidad un tema clave para esto \n fábrica, ni en comparación con la tendencia ordinaria en términos de \n explotación, condiciones de trabajo, derechos, salarios, uso \n Flexible para despidos. Todo salió igual ...\n  <br/>\n  <br/>\n  <b>\n   Consideramos que la administración extraordinaria es un peor remedio para el mal.\n  </b>\n  <br/>\n  <br/>\n  Traerá \n  despidos más permanentes; No habrá retorno al trabajo de \n trabajadores de muchas empresas\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n del contrato, y en algunos habrá despidos \n  En el próximo futuro; Miles de \n Esuber, más allá de las soluciones de administración post -extraordinarias del \n Gobierno, empeorará las condiciones salariales/ \n trabajo/ contractual; y por ambientalización, recuperación, \n Descarbonización, bueno, pasará años y años ...\n <br/>\n <br/>\n Allá \n Factory hoy tiene como su principal comisionado, Giancarlo Quaranta, quien en \n  Estos años han sido parte de la gerencia anterior, del período de \n Riva, que fue definitivamente sentenciado por la muerte en 2003 a \n seguido del colapso del brazo de una grúa de 2 trabajadores (Paolo Franco E \n Pasquale Ettorre), un accidente mortal muy sentido que dio a luz al \n Comité 12 de junio y a la Red de Seguridad; y otro trabajador \n En 2002, Marco Perrone en entrenamiento laboral - Primeros accidentes fatales \n de una nueva generación de trabajadores ... sobre la gran cuestión de \n El desastre ambiental causado por la fábrica es cuarenta que en su \n la guía de director había dicho en los caminos, que clavaron \n El ilva en su seria, enorme y responsable por las emisiones que tienen \n Contaminación y muerte del producto en la ciudad y en los vecindarios, que hay \"un \n  Gran pregunta en la relación entre causa y efecto \".\n <br/>\n Cuarenta \n ha ocupado varios puestos incluso después de la incautación de las plantas. \n de 2012, fue promovido como director central de las operaciones de \n Steel Mills, un cargo que tenía durante aproximadamente un año. Pero entonces no \n desaparece, va a la división técnica operativa, participa en todos \n eventos posteriores también como el comisionado Dell’alva en AS, después de \n Entrada de Mittal.\n <br/>\n Entonces tenemos mil y una razón para decir \n que, tanto la elección de la administración extraordinaria como el nombramiento de \n este comisionado,\n <b>\n  No representan un cambio sino una restauración. Una restauración de la peor ilva.\n </b>\n <br/>\n <p>\n </p>\n <p>\n  Entonces \n  El gobierno dice que la fábrica será entregada a los nuevos maestros, que \n Pondrán la misma lógica de Mittal en el campo: hacer lo mejor posible \n ganancias, recortando empleos y costos, principalmente los exousivos en \n Seguridad y defensa efectivas de la salud, y en todo esto tener \n manos libres ...\n </p>\n <p>\n  <b>\n   ... quién sería el nuevo maestro.\n  </b>\n </p>\n <p>\n  El mercado mundial del acero ha estado en crisis de sobreproducción durante mucho tiempo \n  tiempo; una sobreproducción relativa en el sistema capitalista porque el \n La venta del acero debe llevar a cabo las ganancias para los maestros, ciertamente no \n  porque la necesidad de acero no crece en el mundo con muchos países que \n  Necesitan un desarrollo industrial acelerado en el que el acero \n juega un papel decisivo.\n  <br/>\n  Y así es como, si crees que Mittal \n Tan pronto como disminuyó su compromiso con Taranto, inmediatamente \n expandido en su país, en la India, donde habrá el más grande \n El acero mundial que acompañará la dinámica de ascenso del régimen \n Indio.\n  <br/>\n  Esta crisis de la planta de Taranto juega una \n función importante ... \n La planta de Taranto se coloca estratégicamente en un punto clave \n hacia los nuevos mercados que en perspectiva se abren en el norte de África, en \n Oriente Medio. Poseer Taranto significa tener un anillo \n Fundamental de la cadena mundial de producción de acero.\n  <br/>\n  Allá \n  La verdad es que\n  <b>\n   Los maestros, en una fase como esta, las plantas allí \n quieren \"gratis\",\n  </b>\n  que se les entregan a cuatro dinero y en el que \n ellos pueden\n  <b>\n   tener una mano libre\n  </b>\n  en el tipo de producción, en \n explotación de trabajos, problemas ambientales y \n judicial. Sin embargo, esta es la condición requerida hoy por todos \n Fabricantes de acero en Italia, Europa, en el mundo.\n  <br/>\n  <br/>\n  Entonces quién \n  Serían los nuevos inversores. De la noticia se sabe que uno puede ser \n allá\n  <b>\n   Acero verde vulcano.\n  </b>\n  Una multinacional que está construyendo un sistema \n  de 5 millones de toneladas de pre -labor \n  una de las perspectivas de ambientalización, para la transformación \n Producción de la ilva de Taranto. La inversión en Omán es dos \n billones de dolares. Ahora está buscando una fábrica de acero para producir \n acero. El propietario es naveen Jindal, hijo del Jindal. En Italia \n Jindal fue el rival de Arcelomittal para adquirir Ilva, perdió \n  La carrera y vertido sobre Piombino, haciendo daño.\n  <br/>\n  Entonces \n VulcanGreenSteel es un 'by -product' de Jindal ...\n  <br/>\n  Los indios de esto \n  Group le gustaría a ILVA, pero al poner el máximo de un máximo de mil millones \n de recursos e\n  <b>\n   Piensan en un ILVA reducido con 5,000 empleados en total,\n  </b>\n  luego con una mitad de la clase trabajadora actual de la \n establecimiento e igualmente del contrato.\n  <br/>\n  <br/>\n  El otro competidor, \n Esto es muy patrocinado también por su carácter nacional de \n Gobierno de Meloni, pero también por la Federacciai y en una parte sustancial \n de la unión, es\n  <b>\n   Arvedi ...\n  </b>\n  <br/>\n  Allá \n  La posición de Arvedi siempre ha sido de disposición a intervenir en \n combinación con el socio público, es decir si el dinero pone el \n Accionista público y mientras haya Tabula Rasa en comparación con el anterior. \n Es decir, las mismas cosas que ArcelorMittal preguntó. Además, su plan \n  Solo se centraría en la electrosiderurgia, en Taranto Sí \n Debería construir un nuevo laminado y tres hornos eléctricos, pero esto \n Significa que cuando está completamente operativo en varios años,\n  <b>\n   5,000 trabajadores son suficientes\n  </b>\n  No cuántos están hoy en Taranto, con la consiguiente red \n Reducción de la encuesta ...\n  <br/>\n  Finalmente llegamos al\n  <b>\n   grupo \n  Metinvest ucraniano\n  </b>\n  quien avanza como interlocutor. Metinvest ve \n Especialmente en Cornigliano el primer negocio interesante. Metinvest es \n Propiedad de Oligorca Rinat Akhmetov ucraniano. Ucrania, desde tiempos \n No sospechoso, mucho antes de que estallara la guerra, está dominado por \n una oligarquía industrial-financiera, de la misma naturaleza que la \n Ruso, aunque a menor escala. La herencia personal de \n Akhmetov es de 5.700 millones de dólares, con dos centros de interés, el \n Finanzas y compañero de acero. Aparece en la lista de los 500 hombres más ricos \n del mundo y tiene dos propósitos: el dinero y la necesidad de adquirir habilidades \n Producto.\n  <br/>\n  \"La operación especial\" de Vladimir Putin ha hecho \n de su principal tanque de acero en Ucrania, Azovstal de Mariupol, uno \n Zombestano,\n  <br/>\n  Akhmetov notó Piombino. El gobierno de Meloni ha \n Taranto propuso a Akhmetov y habría un gusto de \n Los estadounidenses ... como IL Sole 24 Ore siempre dice 'Es la capacidad de compra' \n productivo \n  En todo el mundo ', lo que había hecho y continúa haciendo Mittal. \n MeetInvest, sin embargo, siempre según esta prensa, no quiere ingresar \n Conflicto con Arcelomittal, porque está claro que con el ilva en manos de \n Otros serán la guerra entre las multinacionales de acero. Pero los efectos \n También esta vez se descargarán en los trabajadores ...\n  <br/>\n  <br/>\n  <b>\n   ... El principal problema es afirmar la autonomía de los trabajadores.\n  </b>\n  <br/>\n  <br/>\n  Acertar \n  que la lucha de los trabajadores es autónoma en los objetivos, en sus formas de \n Lucha y organización. No está a favor de un maestro en lugar de un \n otro; Su contraseña debe ser: Masters of State, Masters \n Privado, la misma explotación que el proletariado. Creemos que solo el \n Lucha unitaria autónoma y unitaria y general de los trabajadores del acero/ \n  CIGS Contrato/trabajadores en ILVA como deberían y pueden defender los intereses de \n  clase de trabajadores en el trabajo, salarios, condiciones de trabajo, derechos y \n  seguridad; y que, por lo tanto, se necesita otra línea y otra \n Dirección de la Unión que se construirá en el fuego de la lucha y ser parte \n de la batalla estratégica contra este gobierno y cada gobierno de \n maestros, el estado de la capital y el sistema \n capitalista/imperialista, para un gobierno trabajador, un nuevo estado e \n Un nuevo poder en manos de los proletarios y masas populares.\n  <br/>\n  Esto es \n importante para organizar tu autoefensa inicialmente, para \n construir en la lucha la fuerza necesaria para derrocar la \"mesa\" de \n Esta fábrica ...\n </p>\n <p>\n  Desde el punto de vista de los trabajadores del acero y el contrato\n  <b>\n   En todos estos meses de reuniones romanas, no se ha colocado una plataforma de trabajo sobre la mesa, sin reclamos concretos\n  </b>\n  En defensa de los trabajadores: desde el mínimo, de la integración salarial a la \n  Cassintegration (millones para los maestros y ni siquiera cientos de euros para \n trabajadores); en la reanudación del trabajo tanto en el contrato como para todos en \n Molino de acero; del bloqueo de despidos; para usar en la recuperación \n Área industrial de trabajadores durante más de 5 años en CIG en AS; hacia \n Contrato de metal de metal único y permanente para todos \n En el contrato; Durante 25 años han sido suficientes para retirarse, al regresar al \n Trabajo/ley de asbesto; a la reducción de las horas de trabajo a \n Igualdad de pago de nómina. En cambio, de no tener el bloqueo de \n Los despidos y los despidos no han ido a no tener más \n palabra para tratar los despidos, contenerlo, \n regularizarlo contra las repetidas solicitudes que provienen de ADI para \n  Razones de flexibilidad en la gestión de fábricas ...\n  <br/>\n  <br/>\n  ... será \n  Una vez más a los trabajadores para elegir en qué lado estar: por parte del \n  Gobierno, de futuros nuevos maestros que se parecen mucho a las personas mayores que, que \n En el nivel general presentarán planes de \"copia\" a los de \n Arcelomectal, del lado de los sindicatos confederales que se han convertido en un anillo \n de la estructura colaborativa y neocorporativa que se identifica en el \n soluciones para los maestros la solución para los trabajadores, cuando todo \n La historia de esta fábrica muestra que esta es la causa de \n qué pasó; o los trabajadores eligen la reorganización de \n Archivo de trabajadores, a partir de sus intereses de clase, desde una visión \n opuesto al futuro de la planta, que es entonces el futuro de la clase \n trabajador, en primer lugar como un tema histórico que puede ser el elemento \n Transformación de unidades entre trabajadores y masas populares en este \n fábrica y no solo en esta fábrica, sino en general ...\n  <br/>\n  <br/>\n  ...Allá \n El problema ex ILVA debe seguir siendo el centro de la atención de los trabajadores, \n de trabajadores. Y ciertamente no solo en Taranto, incluso si en Taranto sí \n Lucha por la batalla principal en el asunto ...\n  <br/>\n  ... Cuando el gobierno, yo \n  Maestros, dicen que ILVA es estratégico, somos completamente \n de acuerdo con el gobierno. La única pregunta es que \"estratégico\" para nosotros ha \n Otro valor: tiene un valor importante para la clase trabajadora de \n nuestro país, para el proletariado; y todo lo que importa para el \n clase trabajadora y para el proletariado de nuestro país, se importa \n en la lucha de clases, en el conflicto entre maestros y trabajadores, en \n conflicto entre el gobierno y los trabajadores, en el conflicto entre el estado de la capital \n  y trabajadores, en el conflicto entre el camino de producción \n capitalista/imperialista y trabajadores ...\n </p>\n <p>\n  ... hoy como nunca antes \n  La autonomía de los trabajadores es la única solución, la reconstrucción de la fuerza \n de trabajadores como una fortaleza contra, no fortaleza para, contra la lógica de \n maestros, gobierno y sindicatos que van en la dirección de profundizar el \n Crisis, no resuelva los problemas de los trabajadores y las masas populares ...\n  <br/>\n  <br/>\n  ...En \n  Todo esto es el Slai Cobas para la Unión de la Clase \n El único elemento alternativo y en esto será importante, tanto a nivel de \n fábricas y ciudades tanto a nivel nacional como este elemento alternativo \n sentirse fuerte y claro y encontrar toda la comprensión necesaria de \n parte de la clase y el movimiento sindical combativo y de todos \n trabajadores que están directa o indirectamente involucrados en \n  esta historia ....\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "Publicamos extractos del documento sobre el antiguo ILVA contenido en el folleto publicado en la reunión pública de Turín. Quien quiere recibir el impocador ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/cosa-succede-ad-acciaierie-ditalia.html", "source_name": "proletari comunisti"}