{"published time": "2024-03-26T00:00:00+08:00", "images": ["https://www.atik-online.net/wp-content/uploads/2024/03/HTIF-620x330.jpg"], "content": "<div class=\"single-post-thumb\">\n <p class=\"IMAGE_ARCHIVED\">\n  &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n </p>\n</div>\n<div class=\"entry\">\n <p>\n  Países Bajos | 26.03.2024 | La 32ª Asamblea General de la Federación de Trabajadores Turquianos (HIFT) de los Países Bajos (HIFT) se mantuvo con éxito con éxito. En la primera parte de la Asamblea General, Cihan Uğural de la Unión FNV y Lyra participaron como orador en nombre de Revolutionare Eenheid), panel sobre el estado de la clase trabajadora y el curso económico y político después de las elecciones en los Países Bajos.\n </p>\n <p>\n  En la siguiente junta, el 27º Congreso de Atik continuó con la lectura y la discusión del artículo de perspectiva. Un punto en esta discusión fue que los discursos de los partidos de izquierda existentes cobraban vivos y que era necesario un nuevo partido izquierdo. Muchas personas tenían la idea de que la Federación tuvo que llevar a cabo un partido para establecer un partido con instituciones y organizaciones democráticas locales.\n </p>\n <p>\n  Después de que el informe de actividad fue leído y presentado a la aprobación de los delegados en la Asamblea General celebrada el domingo 24 de marzo, el informe de auditoría y financiero continuó. Más tarde, el delegado fue elegido para el 27º Congreso de Atik. Con la elección de la nueva administración, la 32a Asamblea General terminó con éxito.\n </p>\n <p>\n </p>\n</div>", "source": "https://www.atik-online.net/blog/htif-32-genel-kurulunu-gerceklestirdi", "type": "article", "title": "HIFFI 32. Asamblea general sostenida", "description": "Países Bajos | 26.03.2024 | La Federación de Trabajadores Turcos (HIFT) de los Países Bajos 32. Asamblea general con éxito G ...", "author": ["muhabirhasan"], "categories": ["Avrupa", "Haberler", "Manset"], "link-section": "haberler", "source_name": "ATIK Online"}