{"published time": "2024-03-27T03:45:39+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Delegado-Ericson-de-Souza-Tavares-do-6-DIP-preso-Foto-Dovulgacao.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 700px) 100vw, 700px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Delegado-Ericson-de-Souza-Tavares-do-6-DIP-preso-Foto-Dovulgacao.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Delegado-Ericson-de-Souza-Tavares-do-6-DIP-preso-Foto-Dovulgacao.png 700w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Delegado-Ericson-de-Souza-Tavares-do-6-DIP-preso-Foto-Dovulgacao-300x274.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Delegado-Ericson-de-Souza-Tavares-do-6-DIP-preso-Foto-Dovulgacao-60x55.png 60w\" decoding=\"async\" height=\"639\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Delegado-Ericson-de-Souza-Tavares-do-6-DIP-preso-Foto-Dovulgacao.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Delegado-Ericson-de-Souza-Tavares-do-6-DIP-preso-Foto-Dovulgacao.png\" width=\"700\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Un delegado y tres investigadores de la Policía Civil de Amazonas fueron arrestados el 24 de marzo, junto con seis Policía Militar activa y un ex primer ministro bajo el flagrante de la Asociación Criminal, el secuestro, la extorsión y otras acusaciones. El caso ocurrió en el municipio de Manacapuru, a unos 100 km de la capital amazónica.\n </p>\n <p>\n  Los agentes fueron identificados como el delegado Ericson de Souza Tavares, jefe del sexto distrito de policía integrado de Manaus, investigadores Eliezio de Castro, Anderson de Almeida y Alessandro da Cruz, PMS Alexandro Dos Santos, sargento de la Corporación, así como los Pacates. Jozimo da Silva, Eldon de Souza, Ueslei Rodrigues, Kemer Pimentel, Edvaldo Pinto. Junto con ellos, el ex oficial de policía Germano da Luz Junior también fue arrestado.\n </p>\n <p>\n  El flagrado se produjo cuando, el 24 de marzo, los agentes irrumpieron en el vecindario de la corriente, en el municipio de Manacapuru, y secuestraron a un hombre y una mujer. Los familiares de las víctimas fueron a mirarlos a la estación de policía, ya que los hombres se presentaron como policía y, sin registro allí, comenzaron una queja que condujo al arresto de los paramilitarios.\n </p>\n <p>\n  Según las investigaciones en curso, la práctica común de los agentes era secuestrar y torturar a las personas involucradas con el tráfico de drogas para que pudieran interceptar los narcóticos y, por lo tanto, venderlas a otros grupos.\n </p>\n <h4 class=\"wp-block-heading\">\n  Los paramilitares mantuvieron un arsenal disponible\n </h4>\n <p>\n  Al lado de los paramilitaristas se incautaron 22 porteros, más 17 armas de fuego (algunas, con numeración raspada) y 207 municiones variadas. También se encontraron nueve teléfonos móviles, tres autos falsificados, tres cubiertas de chalecos, dos chalecos balísticos, tres holoves, balaclavas y esposas.\n </p>\n <p>\n  La robustez de los equipos manipulados, así como la descarga en la participación de agentes civiles y militares nos da una idea de cómo tan organizados se están convirtiendo en los grupos paramilitares formados por la policía en el estado de Amazonas.\n </p>\n <h4 class=\"wp-block-heading\">\n  El número de casos de afectación paramilitar con fuerzas represivas del estado crece\n </h4>\n <p>\n  Además de los crecientes escándalos que involucran la brutalidad policial, casos de tortura o ejecuciones sumarias que han aumentado entre operaciones y patrullas, también hay un crecimiento en caso de organización de grupos policiales y ex policías para funciones paramilitares en la región.\n </p>\n <p>\n  Solo en el año 2023 es este el tercer caso de participación de estos grupos con tráfico de drogas. En enero,\n  <a href=\"https://anovademocracia.com.br/am-oficiais-da-pm-sao-presos-por-desviarem-drogas-no-valor-de-r-6-milhoes/\" rel=\"noreferrer noopener\" target=\"_blank\">\n   4 pm de Manaus fueron arrestados por desviación de aproximadamente 250 kg de cocaína\n  </a>\n  . Ya en febrero\n  <a href=\"https://anovademocracia.com.br/am-9-pms-sao-presos-por-desvio-de-meia-tonelada-de-drogas/\" rel=\"noreferrer noopener\" target=\"_blank\">\n   Otros 9 pm, en su mayoría asociados con la fuerza táctica, fueron atrapados desviando unos 500 kg de drogas\n  </a>\n  .\n </p>\n <p>\n  Las actividades criminales de estos agentes no se limitan, sin embargo, solo para el tráfico de drogas, y también tienen uno de sus principales enfoques en realizar ejecuciones clandestinas. De estos, la participación de una de las figuras de este caso es clave: el ex policía Germano da Luz Junior.\n </p>\n <p>\n  Germano se hizo conocido en el inframundo de los grupos de exterminio por su extenso historial en estas acciones. El ex primer ministro que recientemente fue sentenciado a 11 años de prisión por ejecutar a un colega uniformado sospechoso de un esquema de préstamo, también es conocido por su participación en el episodio llamado Bloody Weekend en 2015 en Manaus, donde los militares asesinaron a la sangre fría 34 personas.\n </p>\n</div>", "source": "https://anovademocracia.com.br/am-delegado-investigadores-da-policia-civil-e-pms-sao-presos-por-atuacao-em-grupo-paramilitar/", "type": "article", "title": "AM: Los investigadores delegados, la policía civil y el primer ministro son arrestados por actuar en un grupo paramilitar: la nueva democracia", "description": "Los paramilitarios secuestraron y torturados asociados con el tráfico de drogas para robar narcóticos y vender a otros grupos.", "modified time": "2024-03-26T16:45:42-03:00", "updated time": "2024-03-26T16:45:42-03:00", "author": ["Comitê de Apoio – Manaus (AM)"], "categories": ["Nacional"], "tags": ["grupos paramilitares"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}