{"published time": "2024-03-27T05:11:18+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/162224866560b18cd9293c0_1622248665_3x2_lg.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1024px) 100vw, 1024px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/162224866560b18cd9293c0_1622248665_3x2_lg.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/162224866560b18cd9293c0_1622248665_3x2_lg.jpg 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/162224866560b18cd9293c0_1622248665_3x2_lg-300x200.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/162224866560b18cd9293c0_1622248665_3x2_lg-768x512.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/162224866560b18cd9293c0_1622248665_3x2_lg-60x40.jpg 60w, https://anovademocracia.com.br/wp-content/uploads/2024/03/162224866560b18cd9293c0_1622248665_3x2_lg-720x480.jpg 720w\" decoding=\"async\" height=\"682\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/162224866560b18cd9293c0_1622248665_3x2_lg.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/162224866560b18cd9293c0_1622248665_3x2_lg.jpg\" width=\"1024\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Antes de cerrar el caso Marielle, la Policía Federal debería aclarar una cuestión clave: ¿Quiénes fueron los mentores políticos del asesinato de la concejal? Específicamente, el PF debería haber convocado a los comandantes del ejército de la época e investigar profundamente la conexión de la familia Bolsonaro con los directores y ejecutores. Además de aclarar las incongruencias existentes de momentos anteriores, cuando se conocían las investigaciones, sufrieron obstrucciones. Sin aclarar tales puntos, será una ilusión pensar que el caso está cerrado, que los directores fueron castigados y que la estructura de poder que comandaba el crimen político no continuará con la misma actuación que es típica de él.\n </p>\n <p>\n  La gran conclusión del informe de PF es que Ronnie Lessa se reunió tres veces con la familia Brazão (señalada como el \"equipo local\") en el que recibió la comisión de asesinar a Marielle Franco. Sin embargo, no hay pruebas concretas de estas reuniones. Tampoco hay evidencia de la reunión de la familia Brazão con Rivaldo Barbosa, que es designada como responsable de realizar una \"planificación exhaustiva\". El informe de PF simplemente aprobó el STF de Ronnie Lessa y dio el caso como resuelto.\n </p>\n <h4 class=\"wp-block-heading\">\n  Hechos aún no explicados\n </h4>\n <p>\n  Nadie con un mínimo de conocimiento de la estructura de poder en Río de Janeiro duda de que los jefes de la policía civil y los diputados de tensión de Brazão están involucrados en delitos políticos de esta hazaña. Sin embargo, no es razonable aceptar que las partes reales interesadas no sean señaladas en el asesinato de Marielle Franco a través de un ataque político que tendría grandes repercusiones. Especialmente porque un crimen con\n  <a href=\"https://anovademocracia.com.br/prisoes-dos-mandantes-da-execucao-marielle-nao-encerram-o-caso/\">\n   Las motivaciones económicas no se harían para crear una gran conmoción\n  </a>\n  .\n </p>\n <p>\n  PF dejó de investigar la visita de Élcio de Queiroz el día del asesinato, a la Casa Bolsonaro en el condominio Vivendas da Barra, al oeste de Río de Janeiro. Solo hay una cita para la familia Bolsonaro a lo largo del informe, para indicar cómo Domingos Brasil fue favorecido por el nombramiento para el Tribunal de Auditores del Estado.\n </p>\n <p>\n  El informe de PF tampoco menciona el papel de Walter Braga Netto en el nombramiento de Rivaldo para el Jefe de la Policía Civil, incluso después de que el general recibió orientación de inteligencia militar que desanimó la nominación. Informe firmado por Jefferson Miola, publicado en la revista digital Jacobin Brasil, dice que “la información circula que la orden de jugar a Rivaldo Barbosa para controlar y manipular la investigación\n  <strong>\n   vino de un nivel sobre el propio Braga Netto\n  </strong>\n  \". ¿Quién estaba por encima de Braga Netto?\n </p>\n <p>\n  Para responder a esto, el PF necesitaría volver a armar 2018 en Río de Janeiro, cuando el comandante del ejército Eduardo Villas-Bôas eligió a Walter Braga Netto como el interviniente federal en Río de Janeiro y Richard Nunes como secretario de seguridad pública. Dos años más tarde, ya en el clamor general por las respuestas al caso Marielle, Walter Braga Netto declaró que la resolución del problema era \"una cuestión de honor\". Según el periodista Humberto Trezzi, desde 2020, el ejército tiene \"una base de datos de la policía civil y militar\", después de que Braga Netto ganó \"de amigos la reputación de tener el CPF, el nombre y la dirección de cada milicia en Río\". Los comandantes de la época deben ser convocados por el PF para proporcionar aclaraciones sobre el episodio. ¿O es este un asunto cuya aclaración completa y completa no le importa a los militares?\n </p>\n <p>\n  Por lo tanto, mientras los mentores ideológicos y políticos no se descubran adecuadamente, no hay base para afirmar que el caso estaba cerrado. Incluso menos que el resultado del caso representó \"una victoria estatal sobre el crimen\", como dijo el Ministro de Gobierno de Luiz Inacio.\n </p>\n</div>", "source": "https://anovademocracia.com.br/bolsonaro-e-militares-nao-estao-interessados-em-revelar-quem-e-o-mentor-do-assassinato-de-marielle/", "type": "article", "title": "Bolsonaro y el personal militar no están interesados ​​en revelar quién es el mentor del asesinato de Marielle: la nueva democracia", "description": "Si bien los mentores ideológicos y políticos no se descubren adecuadamente, no hay base para afirmar que el caso fue cerrado", "modified time": "2024-03-26T18:11:21-03:00", "updated time": "2024-03-26T18:11:21-03:00", "author": ["João Alves"], "categories": ["Situação Política"], "tags": ["caso marielle"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}