{"published time": "2024-03-26T04:19:15+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2131231-438.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 483px) 100vw, 483px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2131231-438.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads//2131231-438.jpg 483w, https://anovademocracia.com.br/wp-content/uploads//2131231-438-200x300.jpg 200w, https://anovademocracia.com.br/wp-content/uploads//2131231-438-480x720.jpg 480w\" decoding=\"async\" height=\"725\" src=\"https://anovademocracia.com.br/wp-content/uploads/2131231-438.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2131231-438.jpg\" width=\"483\"/>\n</div>\n<div class=\"article-content\">\n <h5 align=\"center\">\n </h5>\n <p>\n  Hoy, 25 de marzo, 102 años de la fundación de la sección del Partido Comunista-Brasileño de la Internacional Comunista, luego nombró al Partido Comunista de Brasil-P.C.B. En la aprobación de este importante evento histórico de la vida política nacional, volvimos a publicar el artículo del profesor Fausto Arruda, ex director general de\n  <strong>\n   Y\n  </strong>\n  , en el que discute el papel que los comunistas tenían en la historia del país y la lucha por la revolución democrática a lo largo de la historia. Aquellos interesados ​​en discutir el problema de la revolución democrática en los tiempos contemporáneos, en lo que respecta a los países semicoloniales y semi -feudales, que comprenden la gran mayoría de la población de la tierra, recomendamos leer el trabajo\n  <a data-wplink-url-error=\"true\" href=\"http://chrome-extension://efaidnbmnnnibpcajpcglclefindmkaj/https://www.marxists.org/portugues/sodre/1990/mes/drg799469.pdf\" target=\"_blank\">\n   El capitalismo y la revolución burguesa en Brasil\n  </a>\n  , por Nelson Werneck Sodré, y, más recientemente, la publicación titulada\n  <a href=\"https://serviraopovo.com.br/2023/12/27/a-revolucao-de-nova-democracia-e-a-forca-principal-da-revolucao-proletaria-mundial-partido-comunista-do-brasil-p-c-b-dezembro-de-2023/\" rel=\"noopener\" target=\"_blank\">\n   La nueva revolución de la democracia es la principal fuerza de la revolución proletaria mundial\n  </a>\n  .\n </p>\n <p>\n  <strong>\n   Primera parte\n  </strong>\n </p>\n <p>\n  Apareciendo de las luchas de la fuente proletariada brasileña y bajo la afluencia de la revolución bolchevique, pero fundada por militantes, en su mayoría, graduados de anarquorindicalismo en el proceso de bancarrota en el país, el Partido Comunista se marcará en sus primeros años, Aún por herencia y reminiscencias de esta ideología. Fundada como un partido comunista, y aunque pronto admitido en el internacional comunista, como tal, como un partido marxista-leninista, viajará un camino largo y complejo sin, sin embargo, lo logrará.\n </p>\n <p p=\"\">\n  <h4>\n   <span class=\"entretitulo\">\n    Primera etapa\n   </span>\n  </h4>\n  <p>\n   En la lucha por asimilar el marxismo-lueninismo, luchando por superar el patrimonio anarqualindicalista de la mayoría de sus fundadores y las concepciones obreistas y económicas, el Partido enfrentará el desafío teórico de comprender la realidad peculiar de los países dominados por el imperialismo, que él es arrastra el retraso secular de las relaciones precapitalistas, la esclavitud y la semifeudalidad.\n  </p>\n  <p>\n   En un intento por romper con el económico, tomará el atajo de la reformismo electoral organizando el bloque de trabajadores campesinos (BOC), al revés con las duras críticas hechas por el IC. En los primeros ocho años, celebrará tres congresos, y a pesar de los esfuerzos teóricos de sus pinturas, todos estuvieron marcados por la tesis falsa, por no decir ingenua, de agente versus industrialismo. La tesis que abogó por que el país se rige por una supuesta contradicción dentro de las clases dominantes, que se opuso al mantenimiento del sistema agrario a un proceso de industrialización. En el mismo error, incurrió en la tesis que caracterizó la etapa de la revolución brasileña por parte de demócrata-plekie-burgueis.\n  </p>\n  <p>\n   Aunque el país vivió las consecuencias de la crisis de superar la bancarrota de la dominación de las antiguas oligarquías de esclavos y fue sacudido desde arriba por los movimientos revolucionarios demócratas burgueses, el partido no pudo protagonizar en esta situación revolucionaria muy rica, sin comprensión científica sobre la comprensión científica sobre Sociedad brasileña y una línea ideológica proletaria. Las luchas del partido estaban restringidas a problemas minoristas debido a la débil gestión del materialismo dialéctico histórico y la línea de masas para comprender la realidad nacional.\n  </p>\n  <p>\n   El partido estaba prácticamente ausente y distante de los eventos turbulentos guiados por las aspiraciones burguesas democráticas, en las que los sectores más activos de la pequeña burguesía vencían en movimientos militares para el simple intercambio de mandatos en el país (tenentismo, columna Prestes y alianza liberal \"\" \"Revolución de 30\"). Este fue un período histórico de la situación revolucionaria efervescente abortada por el movimiento armado que sucedió a la alianza liberal de Vargas y asaltó el poder del estado, traicionando las aspiraciones democráticas burgueses de los movimientos comenzó con el llamado movimiento tenentista y culminada en la desmobilización de la columna Prestes.\n  </p>\n  <h4>\n   <span class=\"entretitulo\">\n    Segunda etapa\n   </span>\n  </h4>\n  <p>\n   La década de 1930 marcará el comienzo de una nueva etapa de la vida del partido. Paso que, debido a su característica en zigzaging entre izquierda y derecha en su orientación, se desarrollará a partir del popular levantamiento de 35, que culminará en el Congreso revisionista V de 1960. Pasa por la crisis de la desagregación después del estado de 37 estados de estado y la reorganización con CNOP\n   <sup>\n    <a id=\"2\" name=\"2\" title=\"2\">\n    </a>\n    <a href=\"#n2\">\n     2\n    </a>\n   </sup>\n   En 1943, para que la lucha por Brasil ingrese a la guerra contra el fascismo nazi junto con los aliados, para la corta vida en la legalidad (1945/46), por el manifiesto de 1948, el manifiesto de agosto de 1950, por el importante Congreso IV (diciembre de diciembre /54-Janela/55), en la Declaración de marzo de 1958. Esta larga etapa de treinta años está marcada por un zigzag permanente, que aunque no establece una línea ideológica proletaria, fertilizará el terreno para el desarrollo de los dos peleas Líneas basadas en la lucha contra el reformismo y más tarde en el revisionismo moderno con la reconstrucción del partido.\n  </p>\n  <p>\n   Aunque el partido había avanzado considerablemente en la asimilación de las teorías básicas del marxismo-leninismo, lo que aumenta su capacidad para analizar la realidad brasileña, estará profundamente influenciada por las resortes de tesis del revisionismo moderno, marcadamente brownderdores\n   <sup>\n    <a id=\"3\" name=\"3\" title=\"3\">\n    </a>\n    <a href=\"#n3\">\n     3\n    </a>\n   </sup>\n   . Tesis de \"paz y democracia\", \"convergencia entre el socialismo y el capitalismo\", que fortalecen el oportunismo electoral y la dilución del partido en un \"frente democrático\", aplanando el camino hacia el hundimiento y la pudrición en el revisionismo de Kruchovista y el oportunismo reformista del comité Dirección de las siguientes décadas.\n  </p>\n  <p>\n   En 1935, trece años solo de su fundación, el partido da un salto de calidad en su proceso al establecer, en relación con el movimiento comunista internacional, el camino hacia el poder a través de la lucha armada. En esta etapa, cuando las fuerzas del fascismo habían aumentado en Europa, el internacional comunista desarrolló nuevas tesis con la clase trabajadora única para enfrentar su expansión y conjurar la guerra imperialista mundial que ya estaba gestada.\n  </p>\n  <p>\n   En Brasil, bajo la dirección del partido se organizó la ANL - National Liberating Alliance, un solo frente de clases revolucionarias propuestas por el establecimiento de un gobierno popular revolucionario, para confiscar el imperialismo, la gran burguesía y el propietario semi -feudal. El partido ya entendía el carácter de la revolución brasileña como agrícola democrática, antifeudal y antiimperialista como una etapa necesaria para el socialismo.\n  </p>\n  <p>\n   En un momento que se ha convertido en un hito de marketing en nuestro país y nuestro proletariado, la fiesta llevará a cabo una encuesta armada para tomar el poder. En él, el partido incurrirá en dos errores fundamentales: uno estratégico y otro de carácter táctico. En lo estratégico, no había entendido el papel del campesinado y esto fue una derivación de no comprender el proceso de clases sociales en los países coloniales, semicoloniales y semi -feudales.\n  </p>\n  <p p=\"\">\n   <p>\n    Ya con el daño del error estratégico de ignorar por completo el campo, en el táctico el error era irreversible. En la medida en que el gobierno de Getúlio Vargas había golpeado y arrojándolo ilegalmente, aislando el partido temporalmente, los planes de insurrección aún se mantenían. Esto hizo lo que ya era difícil, en una derrota de la proporción estratégica al proletariado brasileño. La reacción no solo sofocó el levantamiento armado, sino que también se eliminó del episodio toda la materia prima para amalgamar el discurso de la contrarrevolución, que se utilizará hasta el día de hoy (la \"intención comunista\"). Los eventos adornan una paradoja. Así como fue un momento trascendental de nuestra historia, en el que el partido proletario aún muy joven e inexperto, conduciendo un frente de las clases revolucionarias (ANL) se lanza a la incautación del poder, la derrota del levantamiento generará un profundo reformismo, Lethal a Lethal the Lethal Party en las siguientes décadas.\n   </p>\n   <p p=\"\">\n    <p>\n     Por lo tanto, el partido obstaculizado por la selvagería del Estado Fascista de Vargas, adoptará políticas incorrectas de sumisión del proletariado al gran burguesía y los caminos del oportunismo electoral. Porque con el final de la Segunda Guerra Mundial, con el prestigio de la URSS y los comunistas en ascenso en el mundo, el partido, que había salido de la clandestinidad fortalecida, en lugar de pensar en las tareas de preparación para desencadenar la lucha por la incautación del poder, se emborrachará con las ilusiones constitucionales. A pesar del gran éxito en las elecciones para el constituyente 46, pronto fue golpeado con dureza, una vez más. De vuelta en la clandestinidad y perseguido violentamente, comienza, con el Manifiesto de enero 48, un equilibrio autocrítico de ilusiones legalistas.\n    </p>\n    <p>\n     Pero incluso bajo la cruel persecución del estado burocrático del imperialismo, especialmente los Yankees, el partido busca superar tales desviaciones correctas, feroz dogmáticamente a las concepciones europeas de la insurrección y la comprensión mecanicista de la revolución bolchevique, despreciará completamente las enseñanzas. de la revolución china y las gigantescas contribuciones de Mao Tsetung.\n    </p>\n    <p>\n     Aunque las tesis del Congreso IV, formulados a raíz del manifiesto del 50 de agosto, armado por la forma armada de tomar el poder, el partido se trasladará a un discurso radical sin poder llevarlo a practicar completamente. El hecho de que sigue sin comprender quién fue quién en la burguesía brasileña, de no entender el doble carácter de la burguesía nacional (burguesía media) y continuar tomando la fracción burocrática de la gran burguesía brasileña por la burguesía nacional, además de continuar en la práctica de la práctica de la práctica de la práctica. Campesino, será la tierra propicio para un nuevo giro a la derecha. A pesar de ser considerado izquierdista por varias corrientes, el Congreso del IV favorecerá en última instancia el antiguo oportunismo predominante, asimilado después de la derrota en el levantamiento popular de 35, de la línea de aliento correcta en la concepción de la revolución democrática, esta vez bajo la bandera de \"Unión Nacional\".\n    </p>\n    <p>\n     Sobre la base del presunto izquierdismo del Congreso del IV y frente a las manifestaciones de descontento con sus resoluciones, Prestes se acerca a la derecha, como una autocrítica del \"izquierdismo del IV Congress\" que atacará al gobierno de Vargas , apoyará la defensa de la política de apoyo de la candidatura de Juscelino Kubitschek.\n    </p>\n    <p>\n     Tan pronto como las posiciones revolucionarias, aunque insuficientes, acumuladas en el Congreso IV, fueron destruidas y aplastadas, sirviendo como un punto de apoyo correcto para atacar a cualquier concepción verdaderamente revolucionaria y arrastrar al partido una vez más al pantano del oportunismo. Con los resultados del 20º Congreso de PCU (1956), todo el oportunismo que ya está enraizado en el partido ganó cobertura y fundamentos teóricos. Así como se dijo más tarde Manuel Lisboa\n     <sup>\n      <a id=\"4\" name=\"4\" title=\"4\">\n      </a>\n      <a href=\"#n4\">\n       4\n      </a>\n     </sup>\n     : \"Las decisiones del XX Congreso de los PCU solo llegaron a dar cobertura legal y moral al reformismo del partido\". Con la famosa declaración del 58 de marzo, el grupo revisionista de Prestes preparará la tierra en la que el V Congreso en 1960 consolidará en el partido las tesis del reformismo y el revisionismo modernos de Kruschov. Tal declaración merecía las críticas más difíciles y sorprendentes de Maurício Grabais\n     <sup>\n      <a id=\"5\" name=\"5\" title=\"5\">\n      </a>\n      <a href=\"#n5\">\n       5\n      </a>\n     </sup>\n     , que en el documento \"Dos concepciones, dos directrices políticas\" desenmascararon su contenido de colaboración de clase para la capitulación del proletariado brasileño contra la burguesía y el estado reaccionario brasileño. Esta lucha cuesta a Grabois su destierro del Comité Central del Partido.\n    </p>\n    <hr/>\n    <address>\n     <a id=\"n1\" name=\"n1\" title=\"n1\">\n     </a>\n     <a href=\"#1\">\n      1.\n     </a>\n     El Congreso de la Fundación tuvo lugar en Niterói, con la participación de nueve delegados que representan a los núcleos de comunistas de diferentes partes del país. Los delegados fueron: Astrojildo Pereira - Periodista, Hermógeno de Silva Fernandes - Electricista y ferrocarril, Manoel Cendón - Tailor, Joaquim Barbosa - Tailor, Lui Peres - Artisan Broadcastado, José Elias Da Silva - Servicio Civil, Abílio de Nequete, Barber, Cristiano Cordiririririririririririririririririririririririririririririririririririririririririririririririririririririririririririririririr - Oficial público y João da Costa Pimenta - Tipopographer.\n     <a id=\"n2\" name=\"n2\" title=\"n2\">\n     </a>\n     <a href=\"#2\">\n      2.\n     </a>\n     CNOP - Comisión de Organización Nacional Provisional - Creada en 1942, Maurício Grabóis, Amarílio Vasconcelos, João Amazonas, Diógenes Arruda y Pedro Pomar, se encargaron de reorganizar la fiesta después de las estafas dadas por la dictadura de Vargas y la lucha La fiesta. Celebró la II Conferencia Nacional de P.C.B., conocida como la Conferencia Mantiqueira y la mayoría de sus miembros fueron elegidos para el Comité Central del Partido Comunista de Brasil.\n     <p>\n      <a id=\"n3\" name=\"n3\" title=\"n3\">\n      </a>\n      <a href=\"#3\">\n       3.\n      </a>\n      Refiriéndose al Secretario de Earl Browder del Partido Comunista de los Estados Unidos en la década de 1930/40\n     </p>\n     <p>\n      <a id=\"n4\" name=\"n4\" title=\"n4\">\n      </a>\n      <a href=\"#4\">\n       4.\n      </a>\n      MANUEL LISBOA - Militante comunista, que se había unido al partido desde que era un hombre joven, participó en el proceso de reconstrucción y desde 1966, junto con Amaro Luiz de Carvalho, quien regresó del estudio en China popular, rompió con el PCDOB y organizó el comunista Partido en el noreste del noreste revolucionario. Manuel Lisboa luchó con el revisionismo y expresó sus posiciones en la importante carta de 12 puntos a los comunistas revolucionarios, con los que sostuvo las concepciones esenciales del maoísmo para la revolución brasileña sintetizando que \"el núcleo de la estrategia del proletariado y su partido es la popular Guerra a través de la Guerra de Guerrillas ”. Manuel Lisboa fue brutalmente asesinado en 1972, después de más de 18 días de tortura en las tenencias del régimen militar en Recife.\n     </p>\n     <p>\n      <a id=\"n5\" name=\"n5\" title=\"n5\">\n      </a>\n      <a href=\"#5\">\n       5.\n      </a>\n      MAURICIO GRAGOIS - Militante comunista nacido en 1912. A los 18 años es admitido en el partido y poco después se hace responsable de la agitación y la propaganda de la juventud comunista de Brasil. Participe activamente en el ALN y más tarde en CNOP. En el breve período de legalidad, es elegido diputado federal. Participa en el proceso de ruptura con el revisionismo del partido y la reconstrucción del partido, ahora bajo el acrónimo PCDOB, cuando se acerca al pensamiento Mao Tsetung y contribuye a la elaboración de la prolongada estrategia de guerra popular del partido. Fue el comandante de las fuerzas de la guerrilla Araguaia, que figuraba en combate el 25 de diciembre de 1973.\n     </p>\n    </address>\n    <h4>\n     <span class=\"entretitulo\">\n      Tercer paso\n     </span>\n    </h4>\n    <p>\n     El V Congreso en 1960 será precedido por una intensa lucha dentro del partido. Los revisionistas encabezados por Prestes no toleraron la lucha interna y expulsaron a la mayoría de los que no aceptaron ataques cobarde contra Stalin. Aún así, la lucha contra el oportunismo gana aliento. Pedro Pomar se dirigirá, en los debates del V Congreso, el ataque a las tesis oportunistas del reformismo nacional. En 1962, las pinturas que se ajustan al campo revolucionario llevarán a cabo la lucha para purificar el partido del grupo revisionista de Prestes. Estar en minoría promoviendo la división determinada con los revisionistas, comenzando el proceso de reconstrucción del partido. Este evento marcará el comienzo de una nueva y tercera etapa en la historia del partido, la etapa más rica e importante de su maduración que, en teoría y práctica, P.C.B. (Ahora bajo el acrónimo de PCDOB, para diferenciarse del grupo revisionista) se constituirá como un Partido Comunista Marxista-Leninse.\n    </p>\n    <p>\n     Es relevante destacar que el partido fue uno de los primeros en el mundo en combatir abiertamente las posiciones de traición de Kruchov. La carta de Mauricio Grabois a Kruchov, en la que ataca sus posiciones revisionistas y en defensa de Stalin, llevó a Kruchov a atacar a los comunistas brasileños, citándolos en los debates que se les ocurrió el\n     <strong>\n      Carta Chinesa\n     </strong>\n     <a href=\"#n1\">\n      <sup>\n       1\n      </sup>\n     </a>\n     <a id=\"1\" name=\"1\" title=\"1\">\n     </a>\n     En 1963. Además, antes del 5º Congreso (1960), Pedro Pomar, presente en el Congreso del Partido Comunista de Rumania, rechazó los ataques contra los líderes del Partido Laborista Albaniano, ausente de ese evento, realizado por Kruchov que había Los acusó de aventurero.\n    </p>\n    <p>\n     Esta será la etapa en la que el partido vivirá, por primera vez, la lucha abierta contra el revisionismo moderno, ya que aborda el pensamiento Mao Tsetung (como se llamaba maoísmo en ese momento). Momento en que la lucha entre el marxismo-leninismo y el revisionismo moderno ganará dimensión mundial. Mao, antes de esta gran batalla, desenmascarará el oportunismo de Kruchov como revisionismo moderno, sistematizándolo en la fórmula de los \"tres pacíficos\" y los \"dos todos\"\n     <sup>\n      <a id=\"2\" name=\"2\" title=\"2\">\n      </a>\n      <a href=\"#n2\">\n       2\n      </a>\n     </sup>\n     . En el mismo período, el partido también tendrá que combatir el oportunismo de la \"izquierda\", surgió como una reacción al pacifismo del grupo de Prestes (Aln por Carlos Marighella, MR8, PCBR, etc. y otros procesos como VPR, Polop, etc.).\n    </p>\n    <p p=\"\">\n     <p>\n      Este será un problema grave del movimiento revolucionario a pesar de todo heroísmo revelado por tantos combatientes en la lucha armada contra la gestión militar fascista pro-juicio. PCDOB también tendrá que combatir el oportunismo de la \"izquierda\", revelándolo como una forma de expresión del revisionismo de Kruchovista en América Latina (revisionismo armado)\n      <sup>\n       <a href=\"#n3\">\n        3\n       </a>\n      </sup>\n      <a id=\"3\" name=\"3\" title=\"3\">\n      </a>\n      . Sin embargo, la fiesta no podrá deshacerse de las desviaciones graves como el dogmatismo. La dirección de PCDOB, formada por marcos comunistas experimentados, aunque asumió el pensamiento Mao Tsetung, lo hizo formalmente y se estancó por la lucha interna. No entenderá algo esencial del maoísmo, la lucha de dos líneas\n      <a id=\"4\" name=\"4\" title=\"4\">\n      </a>\n      <sup>\n       <a href=\"#n4\">\n        4\n       </a>\n      </sup>\n      , como el método correcto para forjar la fiesta. Tal malentendido será crucial para evitar que la parte asimile completamente el maoísmo.\n     </p>\n     <p>\n      No examinará y comprenderá los verdaderos orígenes del reformismo en el partido. Seguirá sin la comprensión correcta de la burguesía brasileña, sus fracciones y su papel en la lucha de clases. Aunque el PCDOB propuso la estrategia maoísta de rodear la ciudad desde el campo, es decir, tomar el campesinado como la fuerza principal en la primera etapa de nuestra revolución, no entenderá que, donde las contradicciones fundamentales y las principales contradicciones fueron más Condensado en el país. Era la región noreste y no el norte, donde enfocaría la principal fuerza estratégica.\n     </p>\n     <p>\n      Al comprender y no practicar la lucha de dos líneas, no solo condujo al fraccionamiento del partido (PCR bajo el liderazgo de Manoel Lisboa y Amaro Luiz de Carvalho, Capivara y PCDOB Red Ala\n      <a href=\"#n5\">\n       <sup>\n        5\n       </sup>\n      </a>\n      <a id=\"5\" name=\"5\" title=\"5\">\n      </a>\n      ), como imposible desarrollar la dirección en la comprensión correcta de la concepción de la guerra popular. Y este fue el fondo de la derrota de la guerrilla Araguaia, así como el bloqueo de su equilibrio crítico en el partido y, en consecuencia, la capitulación y la pudrición completa de la muerte de la mayoría de las pinturas revolucionarias.\n     </p>\n     <p>\n      Los documentos importantes de la parte marcarán este período de la tercera etapa en la historia del partido:\n      <em>\n       <strong>\n        Carta de 12 puntos a comunistas revolucionarios\n       </strong>\n      </em>\n      , de la PCR de Manoel Lisboa;\n      <em>\n       <strong>\n        Críticas a la unión de brasileños para derrotar la crisis, la dictadura y el neocolonialismo\n       </strong>\n      </em>\n      , PCDO B-AV y\n      <em>\n       <strong>\n        Guerra popular prolongada, forma de pelea armada en Brasil\n       </strong>\n      </em>\n      , de PCDOB. Documentos que se ocupan de la cuestión teórica de la revolución brasileña, guiados por las contribuciones de Mao Tstung y al mismo tiempo en conflicto entre sí en diversos temas. Más allá de lo que otros destacan por Pedro Pomar:\n      <em>\n       <strong>\n        Gran progreso en la revolución cultural de 1969\n       </strong>\n      </em>\n      , sobre el desarrollo de la gran revolución cultural en China,\n      <em>\n       <strong>\n        La gloriosa bandera de 35, la fiesta - necesidad histórica y en Araguaia\n       </strong>\n      </em>\n      , documente sobre el equilibrio de la experiencia de la guerrilla Araguaia.\n     </p>\n     <p>\n      Debido al total malentendido sobre la cuestión de la lucha de dos líneas por la dirección del partido, la derrota de los guerrilleros de Araguaia y el sabotaje de la lucha por el equilibrio correcto de una experiencia tan importante, se sumó a la eliminación de los mejores marcos comunistas. , completado con el episodio de la vuelta\n      <sup>\n       <a href=\"#n6\">\n        6\n       </a>\n       <a id=\"6\" name=\"6\" title=\"6\">\n       </a>\n      </sup>\n      (1976), la capitulación será inevitable. La capitulación de la línea revolucionaria de la guerra popular encabezada por la dirección de João Amazonas llevó al partido a la conversión al revisionismo y a su completa liquidación como un partido marxista-leninista, convirtiéndolo en otra organización oportunista bajo la continuación del acrónimo PCDOB.\n     </p>\n     <p>\n      Esta línea capituladora, dirigida por João Amazonas, como una negación del camino revolucionario, solo pudo establecerse en el partido después de la eliminación de las principales pinturas comunistas en la dirección, partidarios del camino de la lucha armada revolucionaria. Sin más pinturas preparadas para combatir el subterfugio revisionista, Amazonas encontrará la forma libre de pasar el ataque abierto y declarado al maoísmo siguiendo la línea dogmática-revisionista de ver Hoxha\n      <sup>\n       <a id=\"7\" name=\"7\" title=\"7\">\n       </a>\n       <a href=\"#n7\">\n        7\n       </a>\n      </sup>\n      para disfrazar su traición.\n     </p>\n     <p>\n      Con la capitulación de la gestión, más reforzada por su complementación con los marcos APML\n      <a id=\"8\" name=\"8\" title=\"8\">\n      </a>\n      <sup>\n       <a href=\"#n8\">\n        8\n       </a>\n      </sup>\n      , el partido se convirtió en otro partido oportunista revisionista. Convertirá una experiencia revolucionaria heroica de años anteriores en un ícono muerto, ahora utilizado solo como un \"trofeo\" para seguir engañando a los jóvenes en busca de la militancia política. Luego se integrará completamente con la vida oficial del antiguo estado brasileño, en el legalismo, el electoralismo y el cretinismo parlamentario a la situación degenerada que se encuentra hoy como parte del viejo orden burocrático proimperialista, como una fuerza auxiliar para el manejo de Luiz Inacio's cambio.\n     </p>\n     <p>\n      Los eventos que marcarán 1976 serán aún más dramáticos para el movimiento revolucionario en todo el mundo. Con la restauración burguesa en China, promovida por el golpe de estado de Teng Siao-Mapan, que conducirá a la sangrienta masacre de las pinturas maoístas, un largo tiempo final, la primera ola importante de la revolución proletaria mundial, anunciada por la publicación de El Manifiesto Do Communist Party, en 1848, marcado por la Comuna de París de 1871 como su \"ensayo general\" y conducido con la revolución bolchevique de octubre de 1917. En Brasil, los giros en PCDOB en los años posteriores al dramático episodio de Lapa, liquidando Mientras que el partido revolucionario culminará una fase rica completa de la tercera etapa de la historia del partido.\n     </p>\n     <p p=\"\">\n      <h4>\n       <span class=\"entretitulo\">\n        La auto -crítica de\n       </span>\n      </h4>\n      <p>\n       Cuando su regreso al país en 1979, Luiz Carlos Prestes rompió con la organización que había dirigido durante casi 40 años. Incapaz de cambiar las posiciones ideológicas políticas ya tan cristalizadas en ese grupo, en un esfuerzo autocrítico ejemplar, lanzó su carta a los comunistas, en un llamado a reanudar el camino revolucionario. Sin duda este gesto es demostrativo de su condición comunista, pero el contenido de su autocrítica, que políticamente da un giro a la izquierda, en el ideológico era muy limitado. Mantuvo la misma hostilidad hacia Stalin y su dirección tomada del cofre de revisionismo de Kruschovista y ni siquiera consideró la experiencia extraordinaria de la revolución china, el que fue el más alto nivel de la revolución proletaria mundial, la gran revolución cultural proletaria, e incluso menos para el gran ideólogo y líder comunista Mao Tsetung.\n      </p>\n      <p p=\"\">\n       <h4>\n        <span class=\"entretitulo\">\n         La lucha por la reconstitución del partido debe ser la tarea de los revolucionarios proletarios\n        </span>\n       </h4>\n       <p>\n        Tan importantes como las luchas económicas de los trabajadores, los aumentos salariales y en defensa de los derechos darán como resultado un fracaso si no tienen la destrucción de cada orden del antiguo estado burocrático. Solo con la construcción de un nuevo poder, una nueva democracia que expresa los intereses de las clases oprimidas y basada en el pacto de trabajadores, que confisca todas las tierras del latifundal, las capitales de la gran burguesía e imperialismo garantizarán la transición al socialismo . Y esto depende de la existencia de un verdadero partido revolucionario del proletariado. Esta es la lección que nos da la historia del movimiento comunista en el mundo y en Brasil. En el asunto de la existencia o no de un partido auténtico del proletariado, el Partido Comunista, armado con una ideología científica, se encuentra el punto crucial, ya sea la revolución en el país.\n       </p>\n       <p>\n        Como expresión de la agravación de la condición semicolonial del país, la intensificación creciente e inevitable de la lucha popular terminará impuesta. En medio de las luchas de los pobres campesinos por la Tierra, contra el sistema de propietarios semi -feudales, las luchas de resistencia de la clase trabajadora, los estudiantes, las mujeres de las personas y otras clases populares frente al estado de la miseria y el obscurantismo actual en nuestra sociedad desarrollará la revolución. Así como crece la resistencia popular en todo el mundo, los nuevos combatientes del proletariado y la gente ciertamente se forjan por nuevas batallas revolucionarias en todo el país. Las luchas implacables contra todo el oportunismo se recaudarán gradualmente de la decepción con el escrutinio del proceso electoral, la corrupción, el desempleo y el hambre y todos los demás flagelos que expresan la falsificación y la democracia existentes, la fuerza para levantar el movimiento revolucionario y los comunistas en Brasil.\n       </p>\n       <p>\n        La tarea del proletariado brasileño de su partido revolucionario sigue no concluyente. Pero no debe entenderse como la creación de un nuevo partido, ni la de sus \"refunos\", versiones anti-dialécticas y antitistóricas que rechazan el proceso histórico en su conjunto. El Partido Comunista fue creado en 1922 y cruzó décadas de luchas atormentales y complejas, alcanzó un alto nivel de su constitución, pero se estableció como un partido revolucionario. La pregunta que surge para los verdaderos revolucionarios proletarios, que no se han roto o vendido a la ofensiva general de la contrarrevolución mundial, es la tarea de reconstituirla. Recomítelo como el Partido Comunista Marxista-Leninista-Maoísta.\n       </p>\n       <hr/>\n       <p>\n        <em>\n         <a id=\"n1\" name=\"n1\" title=\"n1\">\n         </a>\n         <a href=\"#1\">\n          1.\n         </a>\n         Carta china como proposiciones sobre la línea general del movimiento comunista internacional emitido el 14 de junio de 1963 por el Partido Comunista de China en defensa del marxismo-leninismo y la combinación de las tesis del revisionismo moderno de Kruchov. En su carta del 14 de julio de 1963, respondiendo a la carta china, el CC del PCU llama a Grabois \"Grupo Antipartito\".\n         <br/>\n         <a href=\"#2\">\n          2.\n         </a>\n         <a id=\"n2\" name=\"n2\" title=\"n2\">\n          Con los \"dos todos\", el \"estado de todas las personas\" y el \"partido de todos los pueblos\" desestimaron al estado socialista y al partido comunista del personaje. Revisó la concepción marxista-leninista del estado, según la cual se trata de un fenómeno de la sociedad de clases, no es más que \"el instrumento especial de represión\" de la clase dominante. Según el nuevo revisionismo de Kruchov, el estado en el socialismo, la dictadura del proletariado, había perdido la razón de ser y se convirtió en un estado de \"todas las personas\", porque en el socialismo no habría más clases sociales. En consecuencia, para esta concepción, se derivó que en los países capitalistas la democracia burguesa en su forma parlamentaria dejaría de ser la dictadura de la burguesía, convirtiéndose en la condición de todas las personas, y debe ser disputada y ocupada pacíficamente por el proletariado. En cuanto al Partido Comunista, el Partido Revolucionario del Proletariado había dejado de ser carácter de clase proletaria y se convirtió en el partido de \"toda la gente\".\n          <br/>\n          <a href=\"#3\">\n           3.\n          </a>\n          <a id=\"n3\" name=\"n3\" title=\"n3\">\n          </a>\n          Esta crítica del oportunismo \"izquierda\" está expuesta en documentos de PCDOB\n         </a>\n        </em>\n        <em>\n         <strong>\n          La línea revolucionaria de PCDOB.\n         </strong>\n         <br/>\n         <a href=\"#4\">\n          4.\n         </a>\n         <a id=\"n4\" name=\"n4\" title=\"n4\">\n          <a href=\"#5\">\n           5.\n          </a>\n          <a id=\"n5\" name=\"n5\" title=\"n5\">\n          </a>\n          <strong>\n           PCDOB RED ALA\n          </strong>\n          - El partido surgió de las diferencias de numerosos militantes de PCDOB con los puestos del Comité Central y su tesis para la 6ta Conferencia. En la influencia de la gran revolución cultural proletaria, lanzaron el documento \"\n          <strong>\n           Críticas a la unión de brasileños para librar al país de la crisis, para derrotar la dictadura y el neocolonialismo\n          </strong>\n          \"Apenas criticaron lo que señalaron para las desviaciones oportunistas en la tesis central de la conferencia. Este es un documento importante del movimiento comunista brasileño que tiene dos aspectos. Uno que representa una crítica justa de la tesis del Comité Central a la 6ta Conferencia y otra que expresa desviaciones \"jodidas\" con respecto a la concepción de la guerra popular. La intolerancia del Comité Central al no aceptar la lucha interna y desarrollarla condujo al aislamiento de los partidarios de las críticas que luego conforman al Partido Comunista de Brasil Red Wing. En tu documento\n         </a>\n        </em>\n        <em>\n         <strong>\n          Dieciséis puntos\n         </strong>\n         La auto -criticismo de las desviaciones presentes en el documento\n        </em>\n        <em>\n         <strong>\n          Críticas a la unión de los brasileños ...\n         </strong>\n         , pero pronto abandona el maoísmo, luego definido solo por marxista-leninista y denomina desde allí al Partido Comunista de Ala Roja.\n         <br/>\n         <a href=\"#6\">\n          6.\n         </a>\n         <a id=\"n6\" name=\"n6\" title=\"n6\">\n         </a>\n         Masacre de LAPA: el episodio dramático en el que la casa de seguridad utilizada para las reuniones del Comité Central de PCDOB en el vecindario LAPA de São Paulo estaba rodeada por una operación importante del ejército II. Los componentes de la reunión fueron arrestados tan pronto como los dejaron en las calles lejos del sitio. Cuando la represión atacó la casa con la casa, Pedro Pomar, ângelo Arroyo y Maria Trindade fueron encontrados en ella. Pomar y Arroyo fueron masacrados. John the Baptist Drumond, uno de los arrestados para abandonar la escena, fue bárbarosamente torturado y asesinado.\n         <br/>\n         <a href=\"#7\">\n          7.\n         </a>\n         <a id=\"n7\" name=\"n7\" title=\"n7\">\n         </a>\n         Por Hoxha - Dirigente del Partido Laborista Albaniano y el jefe de la Revolución Albaniana. Tomó una posición en defensa de Stalin contra las acusaciones cobarde de Kruchov, así como las decisiones del 20º Congreso de PCU. A pesar de que inicialmente luchó contra el revisionismo moderno de Kruchov, durante la gran revolución cultural de China, cambió su posición y se volvió hostil al maoísmo. Debido a su dogmatismo, finalmente revisó las posiciones previamente asumidas en la lucha contra el revisionismo moderno, como el reconocimiento de que en el socialismo las clases y la lucha de clases siguen existentes.\n         <br/>\n         <a href=\"#8\">\n          8.\n         </a>\n         <a id=\"n8\" name=\"n8\" title=\"n8\">\n         </a>\n         La organización APML se originó en el cristianismo revolucionario a principios de la década de 1960, luego se unió al marxismo-leninismo y a fines de la década de 1960 asumió el maoísmo. En la lucha entre entrar o no en PCDOB se dividió. La parte que terminó uniéndose a PCDOB rápidamente abandonó el maoísmo y sus pinturas ocuparon la dirección del partido con la muerte de los mejores marcos comunistas que el partido había forjado.\n        </em>\n       </p>\n       <p class=\"box-branco\">\n        <strong>\n         <span class=\"contentheading\">\n          Carlos Marighella\n         </span>\n        </strong>\n       </p>\n       <p p=\"\">\n        <p class=\"box-red\">\n         <strong>\n          <span class=\"contentheading\">\n           Manoel Lisboa\n           <br/>\n          </span>\n         </strong>\n         <br/>\n         El militante comunista, que había ingresado al partido desde una edad temprana, participó en el proceso de reconstrucción y desde 1966, junto con Amaro Luiz de Carvalho, quien regresó del estudio en la popular China, rompió con el PCDOB y organizó el Partido Comunista Revolucionario en el noreste . Manoel Lisboa luchó contra el revisionismo y expresó sus posiciones en la importante carta de 12 puntos a los comunistas revolucionarios, con los cuales sostuvo las concepciones esenciales del maoísmo para la revolución brasileña sintetizando que \"el núcleo de la estrategia del proletariado y su partido es la popular Guerra a través de la Guerra de Guerrillas ”. Manoel Lisboa fue brutalmente asesinado en 1973, después de varias semanas de tortura en las tenencias del régimen militar en Recife.\n        </p>\n        <p class=\"box-branco\">\n         <strong>\n          <span class=\"contentheading\">\n           Pedro Pomar\n          </span>\n         </strong>\n        </p>\n        <p p=\"\">\n         <p>\n          Ya en 1960, como delegado al Congreso del Partido V, celebró la lucha titánica contra las posiciones dirigidas por Prestes y lanzada por la declaración de marzo de 1958. Desarrollo del capitalismo en Brasil. Fue contra tesis reformistas y antiarxistas como esta que Orchard fue colocado en la primera trinchera en defensa del marxismo-leninismo.\n         </p>\n         <p p=\"\">\n          <p>\n           Ya después de la derrota de la guerrilla Araguaia, en su lucha en el Comité Central del Partido para realizar el equilibrio correcto de esa importante experiencia declaró que “en Brasil el problema del camino revolucionario para librar a la gente de explotación y opresión ha sido difícil. Y la determinación de la palma se convirtió en la piedra táctil de las diferentes fuerzas revolucionarias, especialmente el marxista-leninista. Alrededor del camino, la concepción y el método de lucha armada siempre han surgido grandes divergencias \".\n          </p>\n          <p p=\"\">\n           <p class=\"box-red\">\n            <strong>\n             <span class=\"contentheading\">\n              Maurício Grabois\n              <br/>\n             </span>\n            </strong>\n            <br/>\n            Nacido el 12/02/1912, a la edad de 18 años es admitido en el partido y poco después se hace responsable de la agitación y propaganda de la juventud comunista de Brasil. Participa activamente en la Alianza Liberadora Nacional - ANL y posterior CNOP. En el breve período de legalidad del partido, es elegido Diputado Constituyente (1946). Participa en el proceso dividido con el revisionismo y la reconstrucción del partido (1962), ahora bajo el acrónimo PCDOB. Pronto, con el enfoque del partido al pensamiento de Mao Tsetung, contribuye a la elaboración de la prolongada estrategia de guerra popular del partido. Fue el comandante de las fuerzas de la guerrilla Araguaia, que figuraba en combate el 25 de diciembre de 1973.\n           </p>\n          </p>\n         </p>\n        </p>\n       </p>\n      </p>\n     </p>\n    </p>\n   </p>\n  </p>\n </p>\n</div>", "source": "https://anovademocracia.com.br/25-de-marco-102-anos-da-fundacao-do-partido-comunista-do-brasil-p-c-b/", "type": "article", "title": "\"We Healthy 25 de marzo de 1922\", de Fausto Arruda - La nueva democracia", "description": "Hoy, 25 de marzo, 102 años de la fundación del Partido Comunista - Sección Brasileña del Internacional Comunista, luego nombró el Partido Comunista de", "modified time": "2024-03-25T17:19:26-03:00", "updated time": "2024-03-25T17:19:26-03:00", "author": ["Jaílson de Souza"], "categories": ["Nacional"], "tags": ["Datas Memoráveis do Proletariado"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}