{"published time": "2024-03-27T03:24:48+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Kramer-photo-5-2-22.jpg", "https://anovademocracia.com.br/wp-content/uploads/2024/03/000_34M46TF.jpg", "https://anovademocracia.com.br/wp-content/uploads/2024/03/230526095252-01-us-wagner-sanctions-mali-1024x576.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1685px) 100vw, 1685px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Kramer-photo-5-2-22.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Kramer-photo-5-2-22.jpg 1685w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Kramer-photo-5-2-22-300x214.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Kramer-photo-5-2-22-1024x731.jpg 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Kramer-photo-5-2-22-768x548.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Kramer-photo-5-2-22-1536x1097.jpg 1536w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Kramer-photo-5-2-22-60x43.jpg 60w\" decoding=\"async\" height=\"1203\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Kramer-photo-5-2-22.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Kramer-photo-5-2-22.jpg\" width=\"1685\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  En los últimos días, varios oficiales del estado imperialista ruso han culpado a Ucrania y a países imperialistas como Estados Unidos y el Reino Unido por el reciente ataque del Estado Islámico contra Khorasan (EI-K) contra una casa de\n  <em>\n   espectáculos\n  </em>\n  En Moscú, Ayuntamiento de Crocus. Las organizaciones y periódicos en el país dicen que el régimen de Putin buscará usar el ataque para profundizar la represión contra el pueblo ruso, mientras que los grupos fascistas pueden aumentar las acciones contra los inmigrantes y los habitantes de la mayoría de las regiones musulmanas como el Cáucaso. Los pronunciamientos oficiales camuflan los verdaderos y posibles orígenes del ataque de Ei-K en Rusia, como las diferentes guerras de agresión hechas por el imperialismo social soviético y el imperialismo ruso contra los países árabes y la población musulmana.\n </p>\n <p>\n  El ataque tuvo lugar el 22 de marzo y mató a más de 130 personas durante un espectáculo de bandas de picnic en el Ayuntamiento de Crocus, eventos en casa en casa. Poco después del ataque, Ei-K emitió una declaración por la cual reclamó la autoría del ataque. Al lado del texto, se puso a disposición un video en el que mostraba a cuatro hombres realizando el robo, acudido con ametralladoras, granadas y cócteles\n  <em>\n   molotov\n  </em>\n  .\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-171524\" data-lazy-sizes=\"(max-width: 1024px) 100vw, 1024px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/000_34M46TF.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/000_34M46TF.jpg 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/000_34M46TF-300x169.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/000_34M46TF-768x432.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/000_34M46TF-60x34.jpg 60w\" decoding=\"async\" fetchpriority=\"high\" height=\"576\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/000_34M46TF.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/000_34M46TF.jpg\" width=\"1024\"/>\n   <figcaption class=\"wp-element-caption\">\n    Ei-K reclamó el ataque poco después de la ejecución. Foto: Sergei Vedyashkin/Moskva News Agency/AFP\n   </figcaption>\n  </figure>\n </div>\n <h4 class=\"wp-block-heading\">\n  Historia de la agresión\n </h4>\n <p>\n  A pesar de los intentos de los oficiales de estado imperialistas rusos de anular el tema para sus propios fines, no hay escasez de motivaciones para que los combatientes EI-K atacen a Moscú. El grupo, que opera en Tajiquistán, Pakistán, Afganistán y Jammu y Caxemira, acusó al estado ruso del \"enemigo\" más de una vez, por diferentes razones. Entre ellos se encuentran la invasión y anexión del estado imperialista ruso en Chechenia, un territorio de una mayoría musulmana; El apoyo de Putin al régimen de Bashar al-Assad, presidente de Siria (donde el Estado Islámico actúa contra el régimen de Lacaio ruso y contra la presencia de los Estados Unidos); Y en tiempos más remotos, la guerra de agresión del imperialismo social soviético a Afganistán.\n </p>\n <p>\n  Además, el imperialismo ruso nutre una historia de crímenes extensos contra los pueblos de las naciones oprimidas de una mayoría musulmana, como enviar tropas rusas o mercenarias a ciertas regiones de población musulmana como Malí, Níger, Burkina Faso y Sudán. Justificaciones oficiales para la tropa. El envío es la lucha contra grupos islámicos como Jnim, pero hay registros de masacres y tortura de la gente de las tropas rusas y la caída del grupo Wagner de riquezas naturales africanas. Una encuesta del portal de noticias\n  <a href=\"https://redherald.org/2024/03/26/attack-of-the-isis-k-in-moscow-the-war-comes-back-to-the-russias-heart/\" rel=\"noopener\" target=\"_blank\">\n   El heraldo rojo\n  </a>\n  También nombró la intervención rusa en la Guerra Civil de Tajiquistán y el Dominio en Kazajstán y Kyrguistán.\n </p>\n <p>\n  Esta no es la primera vez que EI realiza un ataque contra objetivos rusos. En 2022, Ei-K atacó la embajada rusa en Cabul, la capital de Afganistán. En 2015, se afirma el ataque contra un avión desde Egipto hacia Rusia. Ei-K busca, como Jnim en África, aumentar su influencia en las regiones que actúa al alcanzar objetivos como el imperialismo ruso, odiadas décadas por masas locales por sucesivas guerras de agresión e intervenciones.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-171525\" data-lazy-sizes=\"(max-width: 1024px) 100vw, 1024px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/230526095252-01-us-wagner-sanctions-mali-1024x576.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/230526095252-01-us-wagner-sanctions-mali-1024x576.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/230526095252-01-us-wagner-sanctions-mali-300x169.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/230526095252-01-us-wagner-sanctions-mali-768x432.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/230526095252-01-us-wagner-sanctions-mali-60x34.webp 60w, https://anovademocracia.com.br/wp-content/uploads/2024/03/230526095252-01-us-wagner-sanctions-mali.webp 1160w\" decoding=\"async\" height=\"576\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/230526095252-01-us-wagner-sanctions-mali-1024x576.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/230526095252-01-us-wagner-sanctions-mali-1024x576.webp\" width=\"1024\"/>\n   <figcaption class=\"wp-element-caption\">\n    El grupo Wagner, asociado con el estado ruso, se conoce como masacres en los países mayoritarios musulmanes de África. Foto: Reproducción\n   </figcaption>\n  </figure>\n </div>\n <h4 class=\"wp-block-heading\">\n  Manipulaciones del régimen de Putin\n </h4>\n <p>\n  Sin tocar ninguno de estos puntos, el imperialista Putin dio la primera declaración sobre el caso 19 horas después del ataque. En él, no mencionó el pronunciamiento de Ei-K. El 26 de marzo, Putin admitió la presencia de \"islamistas radicales\" detrás del ataque, pero también señaló colaboraciones de Ucrania. La portavoz del Ministerio de Relaciones Exteriores de Rusia, Maria Zakharova, fue más sorprendente, y declaró en un artículo publicado en el periódico Komsomolskaya Pravda que lo usa estaba evocando el \"bug-bug\" del Estado Islámico para cubrir sus \"alas\" en Kiev. Ya Nikolai Patrushev, secretario del Consejo de Seguridad ruso, declaró que \"obviamente era Ucrania\". Alexander Bortnikov, director del Servicio de Seguridad Federal Rusia, dijo que \"el ataque terrorista contra\" Crocus \"fue preparado por los radicales islámicos, pero tanto los servicios de inteligencia occidentales como los servicios de inteligencia ucranianos estuvieron directamente involucrados en él\".\n </p>\n <p>\n  Hasta el día de hoy, el imperialismo ruso ha arrestado a ocho sospechosos de participación en el ataque. El sábado, cuatro ya estaban en detención previa al juicio. Otros tres fueron arrestados el lunes. El 26 de marzo, otro sospechoso fue arrestado. Según los monopolios de comunicación rusa, dos de los acusados ​​revelaron que participaron en el ataque. No hay información sobre el contenido de los testimonios de otros. El 25 de marzo, cuatro de los prisioneros que fueron llevados a los tribunales tenían claras marcas de tortura, entre ellos moretones, hinchazón y la posible falta de ojo. Uno de los sospechosos estaba en una silla de ruedas.\n </p>\n <h4 class=\"wp-block-heading\">\n  Represión de las libertades democráticas y la 'orden nacionalista y chovinista'\n </h4>\n <p>\n  Ciertas agencias de prensa en Rusia señalan el régimen de Putin y las clases dominantes buscan usar el ataque para \"limitar aún más las libertades de los ciudadanos e introducir nuevas leyes que prohíben cualquier forma de protesta\" e \"imponer una orden nacionalista cada vez más chovinista en el país\", como dijo el periódico ruso\n  <em>\n   <a href=\"https://redherald.org/2024/03/26/russia-the-reaction-is-using-the-tragedy-at-crocus-city-hall-for-its-own-purposes/\" rel=\"noopener\" target=\"_blank\">\n    Servir a la gente\n   </a>\n  </em>\n  . El mismo periódico menciona que los grupos fascistas rusos pueden querer responder al ataque con agresiones chovinistas y persecución contra la población musulmana de regiones como el Cáucaso o los inmigrantes.\n </p>\n <p>\n  Es bien sabido que, internamente, el régimen de Putin también enfrenta una gran resistencia popular debido a las guerras de la agresión que sale. Desde que lanzó la Guerra de Agresión a Ucrania, se han aprobado varias leyes para suprimir las manifestaciones que atrajeron al país para rechazar la invasión del territorio ucraniano y condenar el régimen imperialista. Los centros de reclutamiento incluso fueron atacados con\n  <em>\n   Molotov\n  </em>\n  En algunos de los actos de protesta. La semana pasada, durante el período electoral, las cabinas de votación también fueron incendiadas por manifestantes contrarios al régimen.\n </p>\n</div>", "source": "https://anovademocracia.com.br/regime-de-putin-busca-aprofundar-repressao-interna-apos-ataque-do-estado-islamico/", "type": "article", "title": "El régimen de Putin busca profundizar la represión interna después del ataque del Estado Islámico: la nueva democracia", "description": "A pesar de los intentos de los oficiales estatales rusos de anunciar el tema para sus propios fines, el imperialismo ruso tiene una larga historia de invasiones a los países árabes o de una mayoría musulmana.", "modified time": "2024-03-26T17:30:28-03:00", "updated time": "2024-03-26T17:30:28-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Internacional"], "tags": ["russia"], "sections": ["Internacional"], "link-section": "internacional", "source_name": "A Nova Democracia"}