{"published time": "2024-03-26T17:47:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured-crocus.jpg", "https://redherald.org/wp-content/uploads/2024/03/crocus-city-complex.png", "https://redherald.org/wp-content/uploads/2024/03/provinces-isis-1024x576.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"550\" sizes=\"(max-width: 800px) 100vw, 800px\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-crocus.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-crocus.jpg\" width=\"800\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Imagen destacada: el frente del Ayuntamiento de Crocus del Crocus de Moscú. Fuente: Reuters\n  </em>\n </p>\n <p>\n  <a href=\"https://abcnews.go.com/International/wireStory/gunmen-combat-fatigues-open-fire-moscow-concert-hall-108395835\">\n   Este viernes por la noche de 22\n   <sup>\n    Dakota del Norte\n   </sup>\n   de marzo\n  </a>\n  Cuatro hombres armados llevaron a cabo un ataque con rifles de asalto y dispositivos incendiarios en Krasnogorsk, el área metropolitana de Moscú, en el Ayuntamiento de Crocus Hall Crocus, donde se celebraba un concierto, donde miles de personas se habían reunido. Según el imperialismo yanqui, fueron informados sobre este posible ataque y compartieron la información con las autoridades rusas, haciendo una advertencia de la embajada de los Yankees en Rusia. Posteriormente, la agencia de noticias del Estado Islámico (ISIS), AAMAQ (\n  <em>\n   Wakālat aʻmāq al-akhbārīyah\n  </em>\n  ), Videos publicados de los hombres armados y la acción realizada en el Ayuntamiento del Crocus. A través de este canal, el llamado Estado Islámico: la provincia de Khorasan (ISIS-K) reclamó el ataque. Los hombres armados se hicieron una selfie celebrando el ataque.\n </p>\n <p>\n  <a href=\"https://www.cnn.com/europe/live-news/moscow-russia-shooting-03-23-24/index.html\">\n   T\n  </a>\n  <a href=\"https://www.cnn.com/europe/live-news/moscow-russia-shooting-03-23-24/index.html\">\n   El número de muertos ya ha llegado a 133 personas,\n  </a>\n  Según las cifras oficiales durante los 23\n  <sup>\n   rd\n  </sup>\n  de marzo. Además, se informan más de 100 heridos, muchos de ellos de seriedad y, por lo tanto, las autoridades establecen que el número de personas muertas probablemente aumentará.\n  <a href=\"https://edition.cnn.com/2024/03/23/europe/moscow-concert-hall-attack-intl/index.html\">\n   Las autoridades rusas han declarado\n  </a>\n  que los cuatro responsables de la acción armada han sido detenidas en Bryansk, sur de Rusia, cuando intentaron escopular a Ucrania. En total hay 11 detenidos, incluidos posibles colaboradores en la logística de la acción. El imperialismo ruso ha utilizado este ataque, acusando rápidamente al estado ucraniano de ser parte de esta acción y de estar esperando en la frontera con Rusia para proporcionar refugio a los perpetradores de la acción. Los detenidos, según el imperialismo ruso, serían de\n  <a href=\"https://www.bbc.com/news/live/world-68642036\">\n   Tayikistán\n  </a>\n  , Asia Central, área bajo el rango de acción de ISIS-K.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-10290\" decoding=\"async\" height=\"770\" sizes=\"(max-width: 395px) 100vw, 395px\" src=\"https://redherald.org/wp-content/uploads/2024/03/crocus-city-complex.png\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/crocus-city-complex.png\" width=\"395\"/>\n   <figcaption class=\"wp-element-caption\">\n    <em>\n     Área del Ayuntamiento de Crocus, incluidos sus alrededores y su ubicación en el área metropolitana de Moscú. Fuente: Google Maps, Crocus Group y Henrik Pettersson, CNN\n    </em>\n   </figcaption>\n  </figure>\n </div>\n <p>\n  <em>\n   .\n  </em>\n </p>\n <p>\n  <a href=\"https://www.nytimes.com/2024/03/22/us/politics/isis-k-moscow-attack.html\">\n   El grupo que afirmó que la acción es el ISIS-K\n  </a>\n  <p>\n   <a href=\"https://www.washingtonpost.com/world/2024/03/23/islamic-state-khorasan-isis-moscow-explainer/\">\n    Riñonal\n   </a>\n   <a href=\"https://www.washingtonpost.com/world/2024/03/23/islamic-state-khorasan-isis-moscow-explainer/\">\n    con respecto a las acciones de ISIS contra el imperialismo ruso,\n   </a>\n   En 2017 hubo informes que señalaron el reclutamiento de más combatientes de las antiguas repúblicas soviéticas en Asia Central, y además, en 2015 señaló que muchos militantes del Cáucaso se promendieron al ISIS y formaron el ISIS-Caucaso. En 2022 hicieron un ataque contra la embajada rusa en Kabul. Al mismo tiempo,\n   <a href=\"https://www.aljazeera.com/news/2024/3/24/moscow-concert-hall-attack-how-did-isil-recoup-five-years-after-defeat\">\n    Académicos burgueses señalan\n   </a>\n   El papel de ISIS-K no solo un grupo insurgente armado en Asia Central, sino como un grupo que está dirigido a todos los actores que tienen un papel importante en la región y, por lo tanto, sus acciones pueden apuntar al territorio nacional del poder imperialista.\n  </p>\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-large\">\n    <img alt=\"\" class=\"wp-image-10291\" decoding=\"async\" height=\"576\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/03/provinces-isis-1024x576.png\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/provinces-isis-1024x576.png\" width=\"1024\"/>\n    <figcaption class=\"wp-element-caption\">\n     <em>\n      Mapa de la División de Provincias de la ISIS. Se puede ver la provincia Khorasan. Fuente: American Enterprises Institute\n     </em>\n    </figcaption>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   <a href=\"https://www.washingtonpost.com/news/worldviews/wp/2017/04/03/the-recent-history-of-terrorist-attacks-in-russia/\">\n    Este ataque al territorio ruso es el más mortal\n   </a>\n   Desde que los militantes del Cáucaso tomaron la escuela de Beslan, en el norte de Osetia en 2004. En este ataque, más de 300 personas fueron asesinadas. También es el ataque más mortal en Moscú desde los bombardeos de apartamentos en 1999, que terminaron con la pérdida de vidas de casi 300 personas. Ambos casos fueron respuestas a la policía represiva del imperialismo ruso y las atrocidades cometidas por ella contra los pueblos del Cáucaso. Allí, Chechenia se convirtió en un territorio combatiente contra el estado ruso.\n  </p>\n  <p>\n   <a href=\"https://www.fpri.org/article/2023/02/russia-is-down-but-not-out-in-central-asia/\">\n    La lista de crímenes de imperialismo social soviético\n   </a>\n   Y el imperialismo ruso en Asia Central es muy larga: la invasión de Afganistán fue uno de los crímenes más grandes que hicieron en mucho tiempo, con una ocupación militar y la represión contra el pueblo afgano, que duró casi una década. Posteriormente, la participación en la guerra civil del Tayikistán entre 1992 y 1997 fue otra de las intervenciones imperialistas rusas en la región y, por lo tanto, el mantenimiento del control del imperialismo ruso en la región, siendo Tayikistán y Kirguistán dos de los países más oprimidos por Imperialismo ruso en el área. Otro país que sufrió el puño de hierro ruso fue Kazajstán, que después de las fuertes protestas en 2022, vio una intervención militar rusa en el mismo año para mantener el status quo. Todo esto, junto con las guerras en Chechenia\n   <a href=\"https://www.opendemocracy.net/en/odr/russias-muslim-strategy-foreign-policy/\">\n    fueron crímenes que fueron vistos por la población musulmana como ataques\n   </a>\n   contra su identidad, y por lo tanto trajo el imperialismo ruso para ser visto como un elemento especialmente reaccionario contra sus pueblos. Además, la población musulmana en Moscú, proveniente de naciones y pueblos oprimidos, ha denunciado ataques crecientes e islamofobia desde que su migración a la capital rusa se disparó desde los años 90.\n  </p>\n  <p>\n   Los crímenes del imperialismo ruso han sido relevantes en muchos otros lugares contra la población musulmana, como\n   <a href=\"https://rusi.org/explore-our-research/publications/commentary/time-its-personal-russias-foreign-policymaking-middle-east\">\n    En las intervenciones militares y el apoyo a los lacayos locales\n   </a>\n   En África y Medio Oriente, en las Guerras de Libia, Siria, Masacres comprometidas y apoyadas a los regímenes locales de lacayos en Malí, Níger, República Center-Africana, Sudán o Burkina Faso. O evento con la creciente colusión con algunas de las clases gobernantes locales de Medio Oriente, como con los Emiratos Árabes Unidos con los que colaboran en Sudán, mientras nosotros\n   <a href=\"https://redherald.org/2024/03/22/war-torn-sudan-heading-for-disaster/\" title=\"\">\n    reportado recientemente\n   </a>\n   .\n  </p>\n  <p>\n   Esta política de agresiones y represión contra los pueblos y naciones oprimidas del mundo, algunas de ellas, actualmente como en el Cáucaso, bajo la ocupación militar directa rusa, muestra cómo el imperialismo ruso es un gran opresor de los pueblos del mundo. Muchos de estos pueblos comparten la religión islámica, algunas que han sido utilizadas por las organizaciones como ISIS-K y diversos grupos insurgentes, para liderar la ira de las masas contra el imperialismo ruso. Esto también muestra una realidad histórica de las intervenciones imperialistas, y es,\n   <a href=\"https://edition.cnn.com/2024/03/23/europe/moscow-concert-hall-attack-analysis-intl-cmd\">\n    Cuando traen la guerra al extranjero, la guerra regresa a casa\n   </a>\n   . El imperialismo social soviético, y después, el imperialismo ruso, trajo la guerra a los hogares del pueblo afgano, y a los hogares del Cáucaso, África, los pueblos del Medio Oriente ... y después de todo esto regresó en forma de múltiples acciones armadas en Territorio ruso y en forma de insurgencia en estos territorios. Todo esto señala que, a pesar de eso,\n   <a href=\"https://redherald.org/2024/02/26/two-years-of-russian-war-of-aggression-against-ukraine/\" title=\"\">\n    Como informamos\n   </a>\n   , El imperialismo ruso está logrando avanzar lentamente en su principal desafío actual, que es la guerra imperialista de agresión contra Ucrania, y todavía es un actor relevante en el escenario internacional, y que no es todopoderoso. La brutal represión en el nivel interno y el gran poder militar no han sido suficientes, lo que demuestra una vez más que el imperialismo es un tigre de papel cuando opera y enfrenta a los pueblos del mundo.\n  </p>\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/26/attack-of-the-isis-k-in-moscow-the-war-comes-back-to-the-russias-heart/", "type": "article", "title": "Ataque del ISIS-K en Moscú: \"La guerra regresa\" al corazón de Rusia-The Red Herald", "description": "Este viernes por la noche del 22 de marzo, cuatro hombres armados llevaron a cabo un ataque con rifles de asalto y dispositivos incendiarios en Krasnogorsk, el área metropolitana de Moscú, en el Ayuntamiento de Crocus Crocus Hall, donde se celebraba un concierto, donde miles de personas se habían reunido.", "modified time": "2024-03-26T09:54:46+00:00", "author": ["A.R."], "categories": ["Asia", "Europe", "Featured"], "tags": ["Russia"], "sections": ["Asia", "Europe", "Featured", "Russia", "English", "pll_66029889f063e"], "source_name": "Red Herald"}