{"published time": "2024-03-26T19:00:00+08:00", "images": ["https://www.nouvelleepoque.fr/wp-content/uploads/2023/04/signal-2023-04-14-092549_004-696x522.jpeg"], "content": "<div class=\"td_block_wrap tdb_single_featured_image tdi_74 tdb-content-horiz-right td-pb-border-top td_block_template_1\" data-td-block-uid=\"tdi_74\">\n <div class=\"tdb-block-inner td-fix-index\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n  </p>\n </div>\n</div>\n<div class=\"td_block_wrap tdb_single_content tdi_75 td-pb-border-top td_block_template_1 td-post-content tagdiv-type\" data-td-block-uid=\"tdi_75\">\n <div class=\"tdb-block-inner td-fix-index\">\n  <p>\n   El nuevo comité editorial de Epoque ha decidido compartir, a petición suya, la revisión 2023 de la Revolucionaria Liga Juvenil (LJR). Esta evaluación regresa al año de incendio que fue 2023 y en las grandes batallas de la lucha de clases en la que participó el LJR.\n  </p>\n  <div class=\"wp-block-file\" data-wp-interactive=\"\">\n   <a href=\"https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/BILAN.pdf\" id=\"wp-block-file--media-d5958ced-2b83-4a06-a59f-ee71d91872ed\">\n    Con\n   </a>\n   <a aria-describedby=\"wp-block-file--media-d5958ced-2b83-4a06-a59f-ee71d91872ed\" class=\"wp-block-file__button wp-element-button\" download=\"\" href=\"https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/BILAN.pdf\">\n    Descargar\n   </a>\n  </div>\n </div>\n</div>", "pdf_content": "<p>¡En 2024 como en 2023, la liga en la línea del frente! 2023 fue un año de fuego para los activistas de la liga como para todo el proletariado francés. Volvamos a la imagen sobre lo que fue el LJR durante todo este año. Lyon, septiembre de 2023 Hola camaradas, creemos que es apropiado comenzar estas líneas dando la bienvenida al arduo trabajo de todos los miembros de la Revolucionaria Liga Juvenil, sin los cuales el LJR no existiría. Usted es el ardiente corazón de una pequeña organización hoy, es un hecho, pero que se desarrolla constantemente, consolida sus filas y tiene sed de la victoria, la justicia, la sed de la revolución, y nada lo detendrá, estamos convencidos. Estamos orgullosos de su confianza, responsabilidades que nos ha dado, y nos inspira su devoción al proletariado de dar más y más constantemente mejorando nuestro trabajo. 1 <br><br> Como saben, el año que acaba de pasar fue una escuela valiosa para cada una de nuestras secciones, para cada uno de nuestros miembros y para nuestra oficina nacional en particular. El imperialismo está experimentando una crisis generalizada, una crisis de descomposición que lleva y desarrolla con él una ola revolucionaria. El tiempo que repetimos es genial porque la era está en la revolución, esta última es la tendencia principal del mundo, las masas burbujean a las cuatro esquinas del mundo y la burguesía temblora en sus bases podridas. El Nuevo Mundo solo está esperando su vanguardia, y los hechos demuestran que en el momento de la ofensiva estratégica de la revolución proletaria del mundo. Toda esta situación nos muestra más que nunca que la necesidad de la reconstrucción del Partido Comunista de Francia es más relevante que nunca, es una pregunta vital ardiente. El arduo trabajo implementado en cada sección, agregado a la intensidad de la lucha de clases en nuestro país, ha permitido a nuestra organización fortalecer y desarrollar. Hemos sido intransigentes con nuestros métodos de trabajo, reforzando nuestro funcionamiento más y al mismo tiempo hemos estado saliendo, adaptando directivas y planes a la situación ardiente de nuestro país, sin perder nunca de vista nuestros ejes estratégicos. Estábamos, camaradas, en los momentos más burbujeantes de los recientes movimientos sociales, en la primera línea, comenzando a dirigir activamente y en diferentes niveles de las partes del movimiento revolucionario en Francia y las masas repugnadas. Nuestra bandera era 2 <br><br> Alto bloqueo de la universidad, procesiones contra la reforma de las pensiones, bloqueos, nuestra bandera abrió peajes gratuitos, fundó y condujo a comités de lucha, verano al frente de los principales UPS de junio y, sobre todo, en el corazón de nuestros preciosos distritos. Más importante aún, las masas señalaron nuestra bandera como bandera de su vanguardia, la bandera de aquellos que se pusieron al servicio de las grandes masas, al servicio de la Revolución y el Nuevo Mundo. Es cierto que estos desarrollos son cuantitativamente débiles, pero eso nos demuestra que nuestro estilo de trabajo es justo y que nada nos impide poder desarrollarlo a una escala muy amplia. En todas nuestras ciudades, nuestro trabajo se desarrolla y consolida, en Toulouse, por ejemplo, hemos traído manifestaciones masivas en el corazón de nuestros distritos proletarios, los distritos que huyen como la peste por parte de los oportunistas y donde se creó un CPES durante este febrero, demostrando que nosotros están constantemente avanzando firmemente. Hemos servido a las personas con todos nuestros corazones, particularmente en Lyon, donde nuestros camaradas han proporcionado trabajo titánico y donde docenas de familias ya pueden decir \"son los jóvenes con las banderas\" quienes organizan la lucha, que sirven a las masas, que Prepare el nuevo poder en el distrito más pobre de la segunda metrópoli de Francia. Somos, camaradas, que dan toda nuestra fuerza, para terminar con la miseria y la explotación, somos nosotros, camaradas, quienes continuaremos sosteniendo estas banderas firmemente. Estos avances les debemos a nuestro arduo trabajo y a nuestros métodos de trabajo solo porque dictados por nuestra ideología. Nuestra oficina nacional tiene 3 <br><br> Préstamo juramento para servir a la revolución para iniciar su desencadenante lo antes posible, y para llenar este juramento, cada miembro de la oficina nacional trabajó con dureza, visitó las secciones, respondiendo todas las preguntas y desarrollando planes para cada uno de nuestros ejes de trabajo, estableciendo numerosas directivas en el fuego de la lucha de clases, y continuar controlando e intercambiando los líderes políticos de las secciones mientras Acentuar la descentralización táctica para forjarlos de manera más justa, una vez que se ha adquirido la base mínima. La Oficina Nacional ha establecido planes a largo plazo: los tres planes \"Dear Life\" \"Youth\" y \"internacionalismo proletario\". También se llevó a cabo un programa de control en 2023, así como un folleto de reclutamiento \"por qué unirse al LJR\". Los documentos base del LJR en particular el texto de la llamada se actualizarán. También se han publicado muchos comunicados de prensa, así como varios números del boletín de la liga, lo que permite llevar la voz de la liga sobre temas importantes de la compañía y la lucha de clases. Al lucir, defender y aplicar nuestra verdadera ideología porque pudimos avanzar cada vez más a la unidad con nuestros jóvenes camaradas revolucionarios, y seguimos avanzando hacia esta preciosa unidad. Estamos seguros de que 2024 verá grandes avances que ocurren en esta lucha por la unidad, ¡porque la clase requiere! Esta es una noticia que nos llena de alegría. También nos enorgullece anunciar que estamos desarrollando enlaces con los revolucionarios de Estrasburgo, que pronto conoceremos para encontrar un nuevo 4 <br><br> sección. No debemos liberar nuestros esfuerzos y redoblarlos en nuestras violaciones y límites. Cada miembro de cada sección debe leer y estudiar notablemente los textos internos de la liga, y debemos observar con firmeza. Como organización juvenil, tenemos que unir a los jóvenes para que puedan unirse a las masas, estudiar el marxismo, aplicar los planes hasta el final, ir más allá de ellos y aplicar la práctica combativa. Al final de llenar estas necesidades, debemos redoblar sus esfuerzos para combatir a revisionistas y oportunistas y agrupar a las masas bajo nuestra dirección, particularmente en los distritos proletarios. Debemos romper las paredes de las universidades, luciendo, defendiendo y aplicando, principalmente aplicando, marxismo donde es el más atacado. Nuestra organización es cada vez más reconocida, hemos ganado respeto por el entorno militante, hemos construido un funcionamiento interno justo y nos hemos establecido en algunos distritos proletarios y ahora aumentamos nuestra actividad en las facultades. Es mucho actuar como la fuerza que somos, somos imparables y debemos actuar como tal, los distritos, las facultades, las escuelas secundarias, las manifestaciones ... Todo es nuestro porque llevamos la rabia para derrotar ¡Y deja la burguesía y en sus ruinas fumadoras, aumenta el socialismo! ¡Entonces, camaradas, volvamos a nuestras mangas y trabajemos el doble de duro con el doble de optimismo revolucionario! Somos el quinto <br><br> ¡Hijo e hijas de la comuna Immortelle de París! Terminamos este texto expresando cálidos saludos a las gloriosas masas campesinas pobres de Brasil que llevan en ellos el Nuevo Mundo y a las masas palestinas, y a sus gloriosos luchadores, e incluyen nuestras banderas en homenaje, ambas nos muestran a sí mismo que nosotros ¡Debe hacer pruebas para disparar el imperialismo! Palestina vencerá ! ¡Saludos rojos! Oficina Nacional de la Revolucionaria Liga Juvenil, marzo de 2024 6 <br><br>   ¡La revolución vendrá de los barrios de clase que trabajan! 2023 Francia es el séptimo poder económico mundial y más de 7 millones de personas entre los 9.3 millones en la línea de pobreza dependen de la ayuda alimentaria. La conclusión es clara. De estas 7 millones de personas, el banco de alimentos ayuda a 2.1 millones, los 7 <br><br> RESTOS DU COEUR 1 millón, menos de la mitad. La litera local de las tiendas de comestibles, paquetes o distribución de alimentos solidarios son principalmente, una vez más, mujeres (72%), entre las cuales el 40% son madre de familias de un solo parto. Si en la Francia continental, la tasa de pobreza más alta alcanza el 27% en Sena-Saint-Denis, alcanza el 33% en la reunión, para una intensidad de pobreza que alcanza el 19.7% (el 'insee no tiene datos sobre Mayotte, Guyana o Guadelupe). Tenga en cuenta que los Restos du Coeurs, una asociación que garantiza el 35% de la ayuda alimentaria en Francia, no tiene delegación en los territorios ocupados por Francia en el extranjero. Pero son los trabajadores los que crean riqueza, los burgueses toman esta riqueza y frente a la crisis, estos últimos aumentan los precios (cargos, alimentos, cuidado, con influción en particular ...) y deben reducir los salarios (y///// o el número de trabajadores) para continuar empeorando y hacer frente a competencia imperialista, acentuando así en un círculo vicioso este 8 <br><br> proceso. Para ocultar su crimen, donan a buenas obras y cuentan con la gente para detener la hemorragia. Para ocultar el hecho de que la solidaridad ya no es suficiente, porque pronto nadie podrá dar solidaridad, el crimen se pondrá en la parte posterior del proletariado de inmigrantes, acusado de robar ayuda bien merecida de \"buen francés\". Pero en la cola de paquetes de alimentos, vemos quiénes son nuestros hermanos y quiénes son nuestros verdugos. Nuestros hermanos son aquellos que, como nosotros, dependen de un litro de leche, sin vender para sobrevivir, y para nosotros la miseria tiene solo un color. Siempre rechazaremos esta lógica chovinista, allanando el camino hacia el fascismo, lo que nos haría creer que algunos merecen morir de hambre, cuando otros son decenas de millones de euros, lo que nos haría creer que la división y el problema de los residentes dentro del grupo de grupos de grupos de grupos de grupo de grupos de grupos de grupos de grupo de grupo hambriento. El antiguo estado burgués nos ha demostrado que no haría nada por nosotros, que solo nuestra propia solidaridad podría hacernos sobrevivir, y hemos aprendido la lección. Ante estos crímenes perpetrados por la burguesía, aquí y en otros lugares, vamos a apreciar y hacer que esta solidaridad falle, pero nunca perderemos de vista a los culpables y los matamos. 9 <br><br> Nuestros activistas desarrollan incansablemente un verdadero trabajo masivo, al servicio de las personas y su juventud. Nos referimos a \"trabajo masivo\", el trabajo político que consiste en la unión por la práctica con las clases oprimidas para caminar en el camino de nuestra emancipación. Este es el principal trabajo revolucionario que tenemos que llevar a cabo hoy. Esto se materializa tomando el control de problemas concretos, especialmente en los distritos donde la miseria se concentra, el combustible de la revolución, con ellos y no para ellos, traer un marco y un método de lucha y luchar hasta 'a la victoria. Concretamente, esto puede pasar por campañas sobre viviendas crusas, acciones en condiciones de estudio o en el corazón de los trabajadores empleados para estudiantes, por ejemplo. Esto también implica desarrollar un trabajo profundo y metódico en el corazón de los distritos populares de Francia, para organizarlos hacia la Revolución. Un trabajo que comenzamos y que tenemos que acentuar. Hacemos un llamado a todos los rebeldes que se organicen colectivamente para poner fin a este sistema de muerte. La solidaridad popular y la lucha económica son el caldo de cultivo que crecerá las semillas de la lucha política, para caminar en el camino de la revolución, solo capaz de deshacerse por completo de este parásito que es el capitalismo y establecer un régimen en el que todos coman su hambre, Vivirá con dignidad de su trabajo y donde las riquezas ya no serán robadas a favor de una minoría. ¡Es decir, el sistema socialista! 10 <br><br> ¡Frente a la miseria, solidaridad popular! ¡Contra la burguesía que nos fortalece, únase a las filas de la revolución! Las batallas de pensiones: Saint-Etienne, abril de 2023 11 <br><br> Durante muchos meses, el proletariado francés se encontró en las calles, en fábricas y en bloqueos para defender su sistema de jubilación, un legado ganado por nuestros gloriosos 150,000 comunistas armados durante la resistencia. ¡Este ataque de burguesía no permanecerá impune! La clase trabajadora entró en la batalla después de las primeras semanas bastante tranquilas, antes de la tormenta de febrero. Pudimos observar las bases de la Unión para encontrar la práctica de la lucha combativa \"radical\" y comenzar a desborzar el marco impuesto por sus direcciones. La juventud se ha destacado una vez más por su pasión. Es esencial comenzar a aprovechar nuestra experiencia, aunque una evaluación madura real requiere tiempo y retrospectiva. Grenoble, marzo de 2023 Este gran momento de la historia fue una oportunidad para luchar cada vez más de 12 <br><br> Ardentamente para la revolución en manifestaciones, pero también en nuestros sindicatos, en nuestros vecindarios y nuestras universidades. En un clima de militarización de la sociedad y la perturbación de la sequía, el capitalismo todavía se está hundiendo más en su crisis final de la vida. Y una vez más, las masas fueron combatidas, decididas a luchar; Pero privados de una organización capaz de llevarlos a la victoria, se encontraron arrojados entre las paredes de los escudos del CRS y las instrucciones sindicales en la gestión conjunta con el poder en su lugar. Toulouse, febrero de 2023 Llevamos a lo largo de esta batalla una línea de clase combativa y anti-oportunidad. Es frente a Ataques burgueses: ¡Unidad de clase! Las luchas en todos los sectores, desde fábricas hasta universidades, eran una escuela para revolucionarios en capacitación, una escuela para aprender a tomar la iniciativa y demostrar una determinación de movilizarse, hacer política y defender las afirmaciones con los estudiantes y organizar a las personas desorganizadas que están cansados ​​de sufrir y que quieren unir sus fuerzas 13 <br><br> Para cambiar este sistema. Asambleas generales, apuestas de huelga y manifestaciones nos han enseñado a identificar el oportunismo en todas sus formas. Surge de este movimiento que es principalmente la práctica la que cuenta, que los discursos suenan huecos si no son seguidos o precedidos por acciones combativas, y que todos aspiran a una orientación, una dirección, una estructuración. La lucha contra el oportunismo también es una lucha por la democracia, porque existe una fuerte desorganización de la clase y el peso de la ideología burguesa empuja a la atomización. Pudimos observar cómo, de una reunión general a otra, elementos oportunistas intentaron evitar el marco democrático. Saint-Etienne, marzo de 2023, el gobierno mostró, a través de esta reforma y el nivel de represión utilizado, que estaba en total descanso con las masas. Ilusión 14 <br><br> El circo pseudo-democrático y el parlamentario se destacaron durante este movimiento social, y el velo aumenta un poco más cada vez a los ojos de las masas. en el trabajo. El sentido común más básico se puso a prueba frente a la reforma de las pensiones, incluso los demócratas burgueses más convencidos que comenzaron a dudar. Estos signos dan testimonio de la crisis política que enfrenta Francia, al igual que muchos otros países del mundo, en gran medida alimentados por la crisis económica. La burguesía comienza a sentir dificultades para gobernar como lo desea, mientras que las masas se niegan a gobernarse de la misma manera que antes, anunciando así una crisis en el régimen. 15 <br><br>   Las imágenes de la batalla de pensiones: 16 <br><br>   Los principales levantamientos de junio: después de la ejecución de Nahel por parte de la policía, los jóvenes de los distritos se rebelaron. Durante una semana, estallaron intensos enfrentamientos contra la policía y el estado, jóvenes que muestran un nivel de combatividad hasta la ignominia de los delitos cometidos por el estado francés: destrucción de vecindarios, alta tasa de desempleo, reducción de la reducción de 17 <br><br> Los servicios públicos, el abandono de programas culturales, el acoso policial van al asesinato e insultos constantes de los medios controlados por monopolios. Lyon, junio de 2023 Durante los levantamientos, observamos a los jóvenes de los estratos más desfavorecidos que se lanzan a los enfrentamientos, con la participación de jóvenes de 12 a 13 años. Su vida diaria está marcada por la vida en constantemente presa de la destrucción, donde toda actividad asociativa, cultural y deportiva se basa en el compromiso de algunos habitantes. Se educan en establecimientos de baja calidad, sin perspectivas reales para el futuro, y están destinados a los oficios más dolorosos, convencidos de que sus sueños nunca se harán realidad. Ven a sus padres trabajando duro y ganan poco. Cuando encienden la televisión, enfrentan discursos insultantes que los excluyen de la sociedad. Ante el desempleo y las dificultades para encontrar un trabajo o capacitación, esta realidad se convierte en su vida diaria. Paralelamente, son conscientes de que Francia es un país rico que conduce a operaciones militares en los países de origen de parte de sus antepasados. 18 <br><br> El asesinato de Nahel es un golpe para toda la sociedad, mencionando toda la ira acumulada y el disgusto hacia una sociedad tan injusta, cínica y corrupta. Lo que ha despertado esta revuelta es lo que siempre ha animado a los oprimidos contra sus opresores desde los albores del tiempo, y si es la juventud quienes se encontraron en la línea del frente, es porque percibe el futuro que lo espera y se niega a aceptarlo. . Se necesita una valentía inmensa para enfrentar una unidad de agentes de policía armados con LBD y armas químicas, incluso armas de guerra, y desplegar unidades antiterroristas. 19 <br><br> Esta situación refleja la crisis final de la vida capitalismo. Las ilusiones pseudo-democráticas se desvanecen y la ira aumenta de una muesca, la crisis política que se avecina no es una crisis dentro de las masas, sino una crisis entre las masas y los titulares de poder. Como Marx explicó hace más de 150 años, en Francia, hay dos naciones: la de la burguesía en el poder y la de las masas; Básicamente, la situación no ha cambiado mucho desde 1848 y la crisis violenta que nos enfrentaremos será resuelta por la organización de los opresores contra los opresores por la conquista del poder. 20 <br><br> Las imágenes de los principales edificios de junio: ¡rompen las paredes de la universidad! 21 <br><br> La revolucionaria Liga Juvenil ha comenzado el trabajo nacional dentro de las universidades, tomando la consigna del revolucionario Movimiento de Estudiantes Popular (MEPR) de Brasil: \"¡Matamos los muros de las universidades!\" Lyon, marzo de 2023 El trabajo en las universidades es un trabajo a largo plazo, que conlleva varias necesidades de gran importancia: 1. Además del revisionismo, el oportunismo y el posmodernismo que crecen en la universidad como en un lugar de cría fértil. 2. Obtenga la pequeña burguesía como una contribución necesaria a la revolución. 3.Abat La ideología de la burguesía, para una universidad y una ciencia al servicio de la gente, para derribar los muros de la universidad. 22 <br><br> El proletariado es una clase única, su juventud debe organizarse como tal, como su margen más combativo y con el motor de los jóvenes proletarios que solo tiene su fuerza laboral para vender. Nuestro papel es unir a los jóvenes y educarlos en un espíritu revolucionario. Los jóvenes deben provocar y dirigir batallas económicas (Fuente: Resolución en el Movimiento Internacional Comunista y Comunista). Cumpliremos este papel siguiendo las 4 orientaciones de los gloriosos movimientos de la juventud de Yenan, citado por el presidente Mao:  UNIR  Me gusta en masa  Doble  Producir 23 <br><br>   Internacionalismo proletario: el 7 de octubre de 2023, la resistencia nacional lanzó la operación \"diluvio de al-aqsa\", dando un duro golpe al estado de Israel e imperialismo estadounidense. Por lo tanto, nuestro apoyo a la resistencia nacional se ha fortalecido, en relación con la situación. 24 <br><br> Lyon, octubre de 2023 en nuestros vecindarios, en Lyon y Toulouse, las grandes masas se reunieron a pesar de las prohibiciones y la criminalización para hacer su apoyo a la lucha de liberación nacional del pueblo palestino. Toulouse, octubre de 2023 La bandera de Palestina es llevada al máximo por nuestros activistas, bueno, 25 <br><br> ¡Antes del 7 de octubre y hasta el lanzamiento del pueblo palestino del mar en el Jordania! Toulouse, octubre de 2023 26 <br><br> ¡Liberemos a Georges Abdallah! ¡La liga se involucra junto con la campaña unitaria para el lanzamiento de Georges Ibrahim Abdallah! Lyon, septiembre de 2023 27 <br><br> 28 <br><br> ¡Contra el imperialismo francés! 29 <br><br> Trabajo diario: la situación revolucionaria en el desarrollo desigual en el país es un hecho, pero debemos mantener y no decir, como afirman, que vivimos una situación insurreccional o preinsurgente. Una situación insurreccional requiere que los 30 <br><br> La clase estará organizada y consciente, solo estamos en el comienzo. Por otro lado, la situación de una profunda crisis económica y política en profundidad desestabiliza la sociedad y crea una situación de crisis de desarrollo en el desarrollo. Esta crisis ya es desenfrenada y ya está fortaleciendo la máquina de estado, porque como Friedrich Engels aprendió de nosotros: \"Todos los trastornos solo tienen perfeccionar esta máquina, el estado, en lugar de romperla. Esta es la única forma en que la burguesía responde a la profunda crisis que agita el país y el mundo. Por otro lado, conocemos fuertes movimientos sociales y levantamientos que presentan un aspecto insurreccional como los gloriosos levantamientos de junio, pero la situación global de la sociedad misma no lo es. En nuestro tiempo de crisis de pudrición y fin de vida del capitalismo, que se profundiza y que genera una reaccionización 31 <br><br> Constante, es necesario decidir con lo que ya ha sido muerto y enterrado durante mucho tiempo: el sectarismo militante, las afirmaciones anteriores y separadas de las masas, la marginalidad. El entorno militante colapsó por falta de haber tenido un programa y un plan de acción concreto, y se reduce a disputas virtuales que no interesan a nadie y especialmente a las masas. ¡Ofrecemos luchas concretas, ancladas en la práctica y luego únete a nosotros y lucha! París, mayo de 2023 tenemos Necesito reunir y unir a los jóvenes combativos de este país en temas que les conciernen estrechamente organizar por la lucha colectiva para resolver sus problemas. Los jóvenes deben ser organizados por sí solo, rompiendo con el oportunismo limitado de los partidos y organizaciones que requieren permiso al estado y son 32 <br><br> CO -Management of Misery. Solo confiamos en las masas, en su juventud particularmente, y ninguno en los políticos y profesionales del espectáculo y en sus discursos huecos. Por supuesto, estamos vinculados estas luchas con las del proletariado en general. Por lo tanto, nuestros principios rectores son:  Nos organizamos en la base, independientemente frente al Estado, al aplicar el centralismo democrático, la única forma verdadera de democracia al servicio de las luchas lutor para la juventud proletaria y que dirige el Movimiento juvenil, incluido más ampliamente el estudiante y la juventud petite-burguesía  Mire los puntos concretos, se vincule con la encuesta y la práctica 33 <br><br> Diariamente, para ganar victorias, en reclamos concretos de las masas  Organizar la violencia revolucionaria para dejar el antiguo estado y la burguesía  Litect contra el revisionismo y el oportunismo organizar a los jóvenes para luchar La abrumadora adversidad del sistema. ¡Queremos encontrar un sentimiento de pertenencia, un objetivo, una razón para moverse y sumergirse por completo! 34 <br><br> Saint-Etienne, mayo de 2023, lidere la pelea junto con las masas populares, porque son nuestros padres, nuestros amigos, nuestros colegas y porque somos una parte integral. Rechazemos el poder de las manos de la burguesía, de las clases gobernantes que piensan que pueden usarnos desde el comienzo de nuestras vidas hasta su final y devolverlo a la gente. ¡Solo nuestra clase, el proletariado, puede dar forma al mundo del mañana! 35 <br><br> Lyon, marzo de 2023 trayendo oportunismo. Rechazamos cualquier intento de corrupción y está fuera de duda perder nuestro tiempo con el juego electoral que ha demostrado bien durante generaciones que no le permite cambiar las cosas, solo para llenar los bolsillos de los políticos. Nuestros principios son lo que somos y lo que queremos, nunca los abandonaremos. No estamos aquí para obtener un lugar en un cálido en un ayuntamiento o en un parlamento, y denunciar a quienes usan luchas por sus intereses. Por lo tanto, luchamos con todas nuestras fuerzas para servir a las personas que ponen los intereses del colectivo antes del nuestro. ¡Lo decimos, nuestra práctica lo demuestra y el tiempo lo inscribirá en mármol! 36 <br><br> Lucha con toda nuestra fuerza. Demasiados grupos multiplican declaraciones y discursos para que nunca tengan el coraje de liderar una lucha resuelta por sus ideales. Es hora de romper nuestros enlaces con estas prácticas, deshacerse de nuestros reverios simples para darles forma. No tememos estar en primera línea, con un espíritu de lucha todos los días renovado y pagar el precio de nuestros compromisos. 37 <br><br> Lucha por la revolución socialista. Esta es la solución para resolver problemas juveniles. Está luchando por una empresa dirigida por los creadores de la riqueza, la clase trabajadora; Para una sociedad donde se aplica la democracia para el mayor número y dictadura para los explotadores, lo contrario hoy. Es la colectivización de los medios de producción, la nacionalización de los bancos, el cierre de la beca, la agrupación de toda riqueza. Estos son los conjuntos base para discutir y resolver todos nuestros problemas diarios. Este es el camino para pasar del reinado de la necesidad a la de la libertad (Karl Marx). 38 <br><br> 39 <br><br> Saint-Etienne, octubre de 2023 40 <br><br> ¡Guerra, defender y aplicar, ¡aplique principalmente el marxismo! Conferencias, reuniones, debates ... Lyon, septiembre de 2023 41 <br><br> Toulouse, mayo de 2023 París, abril de 2023 42 <br><br> Conmemorations Lyon, mayo de 2023 43 <br><br>   ¡Únete a la Liga! ¡Solo un lugar permanece vacío, tuyo! ¿Quieres unirte a una sección de liga en tu ciudad? ¿Quieres crear tu sección LJR? Solo una dirección: 44</p>", "pdf_links": ["https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/BILAN.pdf"], "source": "https://www.nouvelleepoque.fr/ljr-bilan-de-lannee-2023/", "type": "article", "title": "LJR: Evaluación del año 2023 - Nueva era", "description": "El nuevo comité editorial de Epoque ha decidido compartir, a petición suya, la revisión 2023 de la Revolucionaria Liga Juvenil (LJR). Esta evaluación regresa al año de incendio que fue 2023 y en las grandes batallas de la lucha de clases en la que participó el LJR.", "modified time": "2024-03-25T22:41:05+00:00", "author": "Missak Manouchian", "categories": ["National", "Travail de masse"], "source_name": "Nouvelle Epoque"}