{"published time": "2024-03-26T07:40:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/juezpedraz.jpeg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"344\" sizes=\"(max-width: 612px) 100vw, 612px\" src=\"https://redherald.org/wp-content/uploads/2024/03/juezpedraz.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/juezpedraz.jpeg\" width=\"612\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Imagen de características: Juez del Tribunal Nacional, Santiago Pedraz. Fuente: El debate\n  </em>\n </p>\n <p>\n  Uno de los jueces de la\n  <a href=\"https://elpais.com/tecnologia/2024-03-23/el-juez-pedraz-da-un-ultimatum-a-las-operadoras-para-bloquear-telegram-tras-la-denuncia-de-mediaset-atresmedia-y-movistar-plus.html\">\n   Tribunal nacional\n  </a>\n  Del estado español, Santiago Pedraz, ordenó suspender la solicitud de telegrama debido a la posible infracción de derechos de autor.\n </p>\n <p>\n  El 23 de marzo, se supo que un juez del Tribunal Nacional, el tribunal que tiene jurisdicción sobre todo el estado, ordenó el cierre completo de Telegram en el país debido a una queja del Big Bourgeois Press Monopolies: MediaSet, Atresmedia y Movistar Plus . La razón fue el supuesto uso \"no autorizado\" del contenido audiovisual propiedad de los monopolios de la prensa burguesa. En otras palabras, afirman que sus programas se compartían \"ilegalmente\" a través de algunos canales de la aplicación de mensajería de telegrama.\n </p>\n <p>\n  Ante esta acusación, el juez ordenó, como medida de precaución, para cerrar el uso de la solicitud de mensajería mientras se llevaba a cabo la investigación. Sin embargo, frente a la falta de cumplimiento de la compañía, se decidió ordenar a los operadores de telecomunicaciones que bloqueen temporalmente la conexión de Telegram en el estado español. El argumento utilizado por el juez es que, siempre y cuando el contenido esté alojado en la aplicación, no es un exceso cerrar por completo la aplicación.\n </p>\n <p>\n  Sin embargo, en ningún momento dejaría funcionar, y hoy, el 25 de marzo, el propio juez ha revertido su decisión y ha paralizado su cierre durante la investigación, poder cerrarla en el futuro si es decretado por el convicción. Diferentes organizaciones de \"justicia\" habían presentado una queja contra el juez por \"limitación grave, grave y sin precedentes de\n  <a href=\"https://theobjective.com/espana/tribunales/2024-03-25/denuncian-juez-pedraz-prevaricacion-telegram/\">\n   derechos fundamentales\n  </a>\n  .\"\n </p>\n <p>\n  Telegram es una aplicación que cuenta con 8,5 millones de usuarios en España, y es conocida por ser supuestamente más segura en comparación con otras aplicaciones de mensajería instantánea. Esto significa que Telegram no solo se utiliza a nivel personal, sino que los grupos activistas utilizan esta aplicación como método de difusión de sus actividades.\n </p>\n <p>\n  Por lo tanto, esta condena, aunque no se lleva a cabo por el momento, muestra la tendencia de los estados imperialistas a atacar los derechos democráticos. Al priorizar el \"derecho\" de los grandes monopolios de los medios de comunicación para obtener ganancias económicas a través de su \"propiedad intelectual\", estaba apuntando a una de las solicitudes más confiablemente conocidas por la policía para ser utilizadas por la liberación y los movimientos antifascistas y nacionales que luchan por Derechos de vivienda. Estos movimientos ya han sido reprimidos ferozmente por la infiltración policial en varias ocasiones, como hemos informado sobre anteriormente\n  <a href=\"https://redherald.org/2023/09/08/spain-new-police-infiltration-in-madrid/\">\n   ocasiones\n  </a>\n  .\n </p>\n <p>\n  Ninguna aplicación es completamente segura. Sin embargo, no es coincidencia que el telegrama, donde el contenido político es compartido por diferentes organizaciones, haya sido directamente dirigido. Aún más, cuando Telegram ya había colaborado con la \"justicia\" burguesa europeas en un caso similar (protección de los \"derechos intelectuales\").\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/25/spanish-state-withdraws-the-ban-of-telegram/", "type": "article", "title": "El estado español retira la prohibición del telegrama - The Red Herald", "description": "Uno de los jueces del Tribunal Nacional del Estado español, Santiago Pedraz, ordenó suspender la solicitud de telegrama debido a la posible infracción de derechos de autor.", "modified time": "2024-03-25T22:25:39+00:00", "author": ["G.D."], "categories": ["Europe", "Featured"], "tags": ["Repression", "Spain"], "sections": ["Europe", "Featured", "Repression", "Spain", "English", "pll_6601fa1542126"], "source_name": "Red Herald"}