{"published time": "2024-03-27T07:06:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured-yugoslavia.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"285\" sizes=\"(max-width: 350px) 100vw, 350px\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-yugoslavia.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-yugoslavia.webp\" width=\"350\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  Imagen destacada: Protest Rally en 2017, Viena.\n </p>\n <p>\n  <em>\n   Publicamos esta traducción no oficial de un artículo de\n  </em>\n  <a href=\"https://www.rotefahne.at/post/25-jahre-nato-angriff-auf-jugoslawien\">\n   bandera roja\n  </a>\n  <em>\n   .\n  </em>\n </p>\n <p>\n  En el 24\n  <sup>\n   th\n  </sup>\n  de marzo fue el 25\n  <sup>\n   th\n  </sup>\n  Aniversario de la bomba de la OTAN de Yugoslavia. Las consecuencias del sangriento ataque contra la soberanía de los pueblos de los Balcanes continúan hasta el día de hoy. La alianza militar bombardeó durante 78 días y noches, entre 12,000 y 15,000 personas murieron en esto. Hasta este día, la capital austriaca obtiene ganancias de la Guerra de Yugoslavia.\n </p>\n <p>\n  <strong>\n   ¿Bombas de la OTAN para \"avanzar en la paz\"?\n  </strong>\n </p>\n <p>\n  La Guerra de Yugoslavia causó una división profunda entre los pueblos de los Balcanes. La agresión de la OTAN se llevó a cabo bajo el pretexto de \"avanzar en la paz\". La \"paz\" establecida después de la guerra significó desde el principio un territorio ocupado por los desconocidos llamados Kfor (Kosovo Force). Estas tropas son una formación militar bajo el liderazgo de la OTAN. Los KFOR-Toops están formados por 28 estados y comprenden a partir de enero de 2024 de 4,443 soldados. También Austria envió hasta ahora regularmente alrededor de 500 soldados. A partir de abril, un tercio de la compañía se retirará de Kosovo para que sea posible establecer soldados austriacos para las tropas de la UE-Combat. Esto no solo fue siempre rompiendo la neutralidad, sino que también la base para hacer que los countrías de los Balcanes se crearon económicamente para la capital austriaca desde el principio.\n </p>\n <p>\n  <strong>\n   El independiente\"\n  </strong>\n  <strong>\n   Riñonal\n  </strong>\n  <strong>\n   Epublic\n  </strong>\n  <strong>\n   de\n  </strong>\n  <strong>\n   Kosovo\n  </strong>\n </p>\n <p>\n  En febrero de 2008 se proclamó la \"República Independiente de Kosovo\". Aún así, Kosovo está dirigido por el Consejo de la UE a través de una misión del estado de derecho (Eulex Kosovo). Se supone que esta misión apoya la construcción de la República Kosovar en el estado de derecho y el mantenimiento del orden público. Con esto, se creó un medio para asegurar los intereses de los imperialistas de la UE en los Balcanes. Con las instituciones de \"mantenimiento de la paz\" endeble, se aseguraron los esfuerzos para la expansión oriental de la UE. No se puede llamar una república \"independiente\" si el estado está dirigido por una comisión militar internacional y hay bases permanentes en el apoyo de la OTAN en el país. Esta es una prueba clara de que los imperialistas no están en el país para apoyar la paz sino para asegurar su influencia y su poder.\n </p>\n <p>\n  <a>\n  </a>\n  <strong>\n   El estado de ánimo de la población de los Balcanes\n  </strong>\n </p>\n <p>\n  Incluso hoy las consecuencias de la Guerra de Yugoslavia son palpables. Todavía hoy también la clase dominante de Austria obtiene ganancias de esta guerra. El desempleo masivo, la corrupción, las malas condiciones de vida también son hoy consecuencias en parte de esta guerra. Los pueblos en la protesta de los Balcanes desde décadas contra la corrupción, contra la represión policial, contra las bases de soporte de la OTAN y también contra los esfuerzos por unirse a la UE. En Croacia, como estado miembro de la UE, la población también sufre de la introducción del euro.\n </p>\n <p>\n  En conmemoración de las víctimas del ataque de la OTAN, la lucha antiimperialista de los pueblos de los Balcanes contra el gobierno extranjero debe ser apoyada y defendida también por las fuerzas antiimperialistas austriacas.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/26/25-years-of-the-nato-attack-against-yugoslavia/", "type": "article", "title": "25 años del ataque de la OTAN contra Yugoslavia-The Red Herald", "description": "Publicamos esta traducción no oficial de un artículo de memoria Fahne.", "modified time": "2024-03-26T22:09:09+00:00", "author": ["F.W."], "categories": ["Europe", "Featured"], "tags": ["Austria", "NATO", "Yugoslavia"], "sections": ["Europe", "Featured", "Austria", "NATO", "Yugoslavia", "English", "pll_660347cf9c275"], "source_name": "Red Herald"}