{"published time": "2024-03-12T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/8M-Mar-del-Plata-2024.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Há coisas ocultas que de repente emergem, como foi em 8 de março em 8 de março, enorme em todo o país. Mais de um milhão de companheiros na rua, o Misogino Millei, que foi exibido com Lali Espósito, teve sua resposta.\n  </p>\n  <p>\n   Essa resposta levanta uma sequência, primeiro foi em frente ao discurso assumindo em 10 de dezembro, com o estágio de um imperador e à noite ele teve seu primeiro cacerolazo. As repercussões do desemprego de 24 de janeiro abalaram toda a política que levou ao fracasso da lei de ônibus. E acima de tudo o que foi um salto na combatividade de todo o movimento trabalhista, porque sua concreção implicava uma discussão e uma decisão de fábrica da fábrica e da guilda da Guild, no meio de um debate com muitos colegas que votaram e se juntaram ao desemprego . Em seguida, ele recebeu a resposta das províncias onde há tudo, mas especificamente o federalismo surgiu e essa lei falhou, uma situação que Macri tentou aproveitar as posições no gabinete.\n  </p>\n  <p>\n   O presidente do discurso que fez em 1º de março e seu chamado para 25 de maio busca retornar ao momento inteiro que assumiu. O conteúdo dessa chamada é um grande pacto antipopular, busca que todos os gorilas e forças reacionários sejam co -digitados novamente, como estava na votação e esmagou os trabalhadores e expressões populares. Ele oferece uma negociação que já começou, que por sua vez permite ganhar tempo para governar com a DNU. Ele disse isso diretamente em seu discurso. Este é o nó. Portanto, nosso nó é alcançar a revogação da DNU.\n  </p>\n  <p>\n   Para que as mulheres, mais de um milhão nas ruas, quando Milei está tentando essa peça e avança como um topo que aplica a DNU, é por um lado de imensa coragem e uma imensa contribuição para impedir esse despot. A mobilização de 8 de março, nos convoca para manter as reivindicações contra a fome e uma nova grande chamada unitária em todo o país em 24 de março e gerar as condições para uma nova greve geral ativa que empurra a revogação da DNU e o fracasso do novo tentativa da mega lei.\n  </p>\n  <p>\n   No meio dessas lutas, um grande debate é transcurrado, que é se houver outra saída. Para unificar a luta e derrotar a DNU, para lutar por cada reivindicação, é muito importante ver que há outra saída. Além disso, entender que isso nos leva a um desastre maior. Não é apenas raiva, ódio, resistência às medidas que Milei toma, mas a perspectiva que se unifica. E o próprio governo nos dá os elementos para ver que é assim que, em três meses, o banco central reuniu 9.000 milhões de dólares. Isso mostra a capacidade argentina de produzir riqueza. Produzimos toda essa riqueza, é liquidada pagando o FMI, os detentores de títulos, os bancos, os importadores e a remissão do ganho de monopólios estrangeiros. Essa política leva ao desastre nacional e, como vemos dia a dia à liquidação de nossa moeda, se essa prata retornar ao consumo e for investida na produção, há saída a favor do povo e da pátria.\n  </p>\n  <p>\n   Isso demonstra o potencial da riqueza da produção argentina. Isso não é uma riqueza apenas para os recursos naturais que temos. Esses 9.000 milhões de dólares são produção. Recursos naturais, se você os deixar, é observar uma bela geografia. Mas prata, riqueza, é feita com a produção. Essa capacidade produtiva que o povo argentino tem, em todos os ramos, em petróleo, em gás, no campo, na produção de grãos, na produção industrial, um povo que trabalha com a capacidade de realizar em vários ramos. Somos um dos vinte países que possuem indústria automotiva, um dos doze países que podem produzir vacinas, tem a capacidade de produzir drones. Todo esse potencial é o que o governo de repente suga riqueza e aqueles oito bilhões para onde eles vão? Pagar os impostos à FM, pagar a troca chinesa, para pagar os títulos de todas as cores feitas no festival de títulos.\n  </p>\n  <p>\n   Bem, esse é o ponto em que você deve ter claro para entender que, se toda essa riqueza for colocada a serviço de produção e consumo, há saída. Mas você precisa necessariamente se juntar, enfrentar isso e trabalhar para isso. Outra política que suspende o pagamento, que envia prata à produção e que dá satisfação à fome que está reinando no povo argentino.\n  </p>\n  <p>\n   <strong>\n    De Renzis\n   </strong>\n   : Ficamos na imaginação do que deve e pode ser feito.\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez\n   </strong>\n   : Uma grande idéia de onde você quer ir, não hesitar em acertar com quem interromper esse desastre, revogar a DNU e torcer o braço para o governo, para alcançar outra política e outro governo que permite as medidas de um nacional e saída popular.\n  </p>\n  <p>\n  </p>\n  <h5>\n   Foto: 8 de março, Mar del Plata\n  </h5>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/las-mujeres-marcan-el-futuro/", "type": "article", "title": "Mulheres marcam o futuro", "description": "Há coisas ocultas que de repente emergem, como foi em 8 de março em 8 de março, enorme em todo o país. Mais de um milhão de companheiros na rua, o Misogino Millei, que foi exibido com Lali Espósito, teve sua resposta. Esta resposta levanta uma sequência, primeiro foi em frente ao discurso assumindo o ...", "author": ["carga"], "categories": ["Política"], "source_name": "Partido Comunista Revolucionario"}