{"title": "\"Listas\" de sindicatos, dados pessoais e material ilegal nas mãos de DAP-NDFK da Universidade da Macedônia.", "published time": "2024-03-12T21:10:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjdfp05EtJaqTQjNu3gb5U3F6rZTtt1PbTgcf2HRym4COw17DefHLdbI-iwlbLneN-txiSWD1kOucU21hYp1sLNbMy684B9SxADANywbo0YTzd4bn2MPE9ZUkkqIMyzeqIUeqCPvYre6cUi32rIuvuX8tTZvOZELUGdKG4Z-uuSAgUsS1UVqoYpyslB82aR/s700/pamak.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6422834450037717540\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: left;\">\n  <img border=\"0\" data-original-height=\"490\" data-original-width=\"700\" height=\"280\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjdfp05EtJaqTQjNu3gb5U3F6rZTtt1PbTgcf2HRym4COw17DefHLdbI-iwlbLneN-txiSWD1kOucU21hYp1sLNbMy684B9SxADANywbo0YTzd4bn2MPE9ZUkkqIMyzeqIUeqCPvYre6cUi32rIuvuX8tTZvOZELUGdKG4Z-uuSAgUsS1UVqoYpyslB82aR/s700/pamak.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjdfp05EtJaqTQjNu3gb5U3F6rZTtt1PbTgcf2HRym4COw17DefHLdbI-iwlbLneN-txiSWD1kOucU21hYp1sLNbMy684B9SxADANywbo0YTzd4bn2MPE9ZUkkqIMyzeqIUeqCPvYre6cUi32rIuvuX8tTZvOZELUGdKG4Z-uuSAgUsS1UVqoYpyslB82aR/s700/pamak.jpg\" width=\"400\"/>\n </div>\n Nas últimas 9 semanas, o Pama Student Club, junto com os outros clubes estudantis do país e uma grande parte da sociedade, está lutando pela educação pública e livre contra o novo projeto de lei de Pierrakakis que traz universidades privadas e mensalidades para o artigo público 16. No contexto da ocupação, o comitê de coordenação decidiu reivindicar os escritórios do clube estudantil, que há anos, em vez de estar aberto a todos os estudantes de Pak, eram abertamente exclusivamente a membros e executivos do DAP-NDFK. Onned e a nova democracia.\n <br/>\n <br/>\n Nos escritórios do clube, portanto, havia um grande volume de material ilegal e irregular que não deveria estar nas mãos de ninguém, mas, por acaso, estava nas mãos do DAP. Mais especificamente encontrado:\n <br/>\n <br/>\n 1. Provas de distribuição: pastas eleitorais seladas com cédulas DAP-NDFK\n <br/>\n <br/>\n 2. Processos eleitorais de 2022 e 2023, que no final da votação das eleições para estudantes devem ser destruídos\n <br/>\n <br/>\n 3. Certificados de presença de seminários assinados sem nomes\n <br/>\n <br/>\n 4. Listas com os nomes dos estudantes do PAKE e dos sindicalistas. Mesmo documentos com informações pessoais dos alunos foram encontradas, que apenas o Secretariado e o Aluno têm o direito de manter!\n <br/>\n <br/>\n 5. Muitas notas e tópicos do exame.\n <br/>\n <br/>\n Com base nesses elementos, podemos concluir facilmente o que é o DAP-NDFK, especialmente na Universidade da Macedônia, onde o DAP-NDFK é auto-suficiente há muitos anos. Ou seja, aqueles que falam sobre excelência, abrem escolas e imaginam \"bandidos\" são os que fazem seus próprios paramilitares do nosso clube, que envolve estudantes e estudantes, que possuem documentos estudantis para que possam usá -los contra eles contra eles. , distribuindo certificados e notas de seminários como folhetos. Eles caíram completamente sobre a existência de associações de estudantes com o patrocínio e as relações com os alunos com os alunos, e sua conexão com o estabelecimento de ensino é clara e comprovada por muitos anos.\n <br/>\n <br/>\n À medida que uma corrida se move, percebemos o clube estudantil de maneira diferente e os processos políticos dentro dele. Estamos lutando por uma universidade que se encaixará em todos os filhos do povo e não alguns e escolhidos, para um clube estudantil possível com estudantes na luta pela educação pública e livre. Ou seja, exatamente o que ele se opõe a unhas e dentes (literalmente várias vezes, como em Sey em Ioannina, onde membros do DAP com multidões ameaçavam estudantes) a facção do governo nas universidades. Os alunos como fizemos há 2 meses, como fizemos na histórica Assembléia Geral do Pak em 24/10, para continuar contra a política reacionária de educação e seu expressor dentro das escolas, DAP-NDFK, e continuar a corrida. Para o final de derrubar a lei em universidades privadas.\n <p>\n </p>\n <p>\n  <a href=\"http://agonistikeskiniseis.org/%CE%BA%CE%B1%CF%84%CE%B1%CE%B3%CE%B3%CE%B5%CE%BB%CE%AF%CE%B1-%CF%84%CF%89%CE%BD-%CE%B1%CE%B3%CF%89%CE%BD%CE%B9%CF%83%CF%84%CE%B9%CE%BA%CF%8E%CE%BD-%CE%BA%CE%B9%CE%BD%CE%AE%CF%83%CE%B5%CF%89%CE%BD-%CE%BB%CE%AF%CF%83%CF%84%CE%B5%CF%82-%CF%83%CF%85%CE%BD%CE%B4%CE%B9%CE%BA%CE%B1%CE%BB%CE%B9%CF%83%CF%84%CF%8E%CE%BD-%CF%80%CF%81%CE%BF%CF%83%CF%89%CF%80%CE%B9%CE%BA%CE%AC-%CE%B4%CE%B5%CE%B4%CE%BF%CE%BC%CE%AD%CE%BD%CE%B1-%CE%BA%CE%B1%CE%B9-%CF%80%CE%B1%CF%81%CE%AC%CE%BD%CE%BF%CE%BC%CE%BF-%CF%85%CE%BB%CE%B9%CE%BA%CF%8C-%CF%83%CF%84%CE%B1-%CF%87%CE%AD%CF%81%CE%B9%CE%B1-%CF%84%CE%B7%CF%82-%CE%B4%CE%B1%CF%80-%CE%BD%CE%B4%CF%86%CE%BA-%CF%84%CE%BF%CF%85-%CF%80%CE%B1%CE%BD%CE%B5%CF%80%CE%B9%CF%83%CF%84%CE%B7%CE%BC%CE%AF%CE%BF%CF%85-%CE%BC%CE%B1%CE%BA%CE%B5%CE%B4%CE%BF%CE%BD%CE%AF%CE%B1%CF%82/\">\n   <span style=\"font-size: large;\">\n    <b>\n     Movimentos de corrida\n    </b>\n    <br/>\n   </span>\n  </a>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["Αντίσταση στις γειτονιές!"], "labels": ["αγωνιστικες κινησεις αει-τει", "νεολαια"], "source": "https://antigeitonies3.blogspot.com/2024/03/blog-post_38.html", "source_name": "Resistance in the neighbourhood"}