{"title": "Por ocasião da implantação de fragata para o Mar Vermelho Egito 1882. A primeira vez que a Grécia enviou navios de guerra para o Oriente Médio", "published time": "2024-03-12T21:07:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjW0mpPeangaFKfD_mh82qQX1-mQMlq6AAJGPvmU1BLzTWYfnXB-tA4uXxpIDo9ypo9sHgluhwOuQy03_1zR2sf51bl5S-5xp3xQpP14R-KibZx1mHbgcUM3J0T-bvnfMuysaqNxOI2eepN_uP-TRppTz8Mvrm9Kq-nourNNiozE0-EeJS3mkGuz66pkck/s1500/AXB0047a.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1038310308043573505\" itemprop=\"description articleBody\">\n <div>\n  <i>\n   Postado na bandeira proletária, Fyl. 958, em 03/09/2024, copiamos de\n   <a href=\"https://istoriakk.blogspot.com/\" target=\"_blank\">\n    A história ensina e inspira\n   </a>\n   :\n  </i>\n  <br/>\n  <br/>\n </div>\n <div style=\"text-align: center;\">\n  <img border=\"0\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjW0mpPeangaFKfD_mh82qQX1-mQMlq6AAJGPvmU1BLzTWYfnXB-tA4uXxpIDo9ypo9sHgluhwOuQy03_1zR2sf51bl5S-5xp3xQpP14R-KibZx1mHbgcUM3J0T-bvnfMuysaqNxOI2eepN_uP-TRppTz8Mvrm9Kq-nourNNiozE0-EeJS3mkGuz66pkck/s1500/AXB0047a.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjW0mpPeangaFKfD_mh82qQX1-mQMlq6AAJGPvmU1BLzTWYfnXB-tA4uXxpIDo9ypo9sHgluhwOuQy03_1zR2sf51bl5S-5xp3xQpP14R-KibZx1mHbgcUM3J0T-bvnfMuysaqNxOI2eepN_uP-TRppTz8Mvrm9Kq-nourNNiozE0-EeJS3mkGuz66pkck/s1500/AXB0047a.jpg\"/>\n  <br/>\n </div>\n <div>\n  <br/>\n  A decisão do governo grego de enviar navios de guerra para o Mar Vermelho traz de volta a participação de nosso país há alguns anos à Guerra do Iraque de 2003, tendo em vista o ataque americano. Mas essa não foi a primeira vez. Na distante 1882, o governo de Charilaos Trikoupis enviou dois navios de guerra para Alexandria, Egito, para se unir à frota francesa inglesa na andorinha de uma revolta nacional que havia explodido no país do Nilo.\n  <br/>\n  <br/>\n  <b>\n   Revolta anti -colonial\n  </b>\n  <br/>\n  <br/>\n  O fato não é tão conhecido em nosso tempo. Aconteceu nos anos em que a única visão que a classe dominante grega poderia dar foi a grande idéia. Uma ideia perigosa, aventureira e enganosa que só estava sofrendo para o povo grego.\n  <br/>\n  <br/>\n  O Egito na segunda metade do século XIX, embora normalmente considerado parte do Império Otomano, na prática era um estado autônomo. A questão oriental, isto é, a divisão do Império Otomano, colocou -a no turbilhão das aspirações coloniais dos países europeus e especialmente do Reino Unido. A crise econômica global de 1873, combinada com os enormes empréstimos que recebeu da Europa para construir grandes projetos, como o Canal de Suez, bem como sua incapacidade de pagar, colocar o Egito sob controle financeiro internacional, principalmente inglês e francês. De fato, os dois países coloniais conseguiram, em 1879, emergir na liderança do país por Teufik, um homem deles.\n  <br/>\n  <br/>\n  Em menos de dois anos, uma revolta anti -tomana e anti -colonial eclodiu sob a liderança de um exército, Ahmed Arabi. Arabi expressou principalmente a jovem burguesia egípcia, círculos militares, intelecto progressivo e seções do feudalismo com características nacionais. Tinha um grande apoio popular, principalmente da população rural. As demandas centrais de que esses estratos da sociedade egípcia unidos eram a modernização do país, o estabelecimento das eleições e a adoção de uma constituição para garantir liberdades políticas. Sob a pressão dos rebeldes, Teufik foi forçado a satisfazer suas demandas. Assim, nas eleições que se seguiram, o Partido Nacional de Arabi foi eleito pela primeira vez.\n  <br/>\n  <br/>\n  <b>\n   A intervenção estrangeira\n  </b>\n  <br/>\n  <br/>\n  O risco de sair completamente do Egito da influência dos ingleses era mais do que visível. Somente o fato de perder o controle do canal de Suez era capaz de fazê -los perder o sono. Desenvolvimentos perigosos para desenvolvimentos coloniais os forçaram a tomar a decisão da intervenção militar.\n  <br/>\n  <br/>\n  Um total de 7 navios ingleses e franceses entraram no porto de Alexandria e exigiram um ultimato a renúncia do governo. Assim que as demandas de invasores estrangeiros eram conhecidos, milhares de pessoas foram às ruas de Alexandria e Cairo, apoiando o governo legítimo. Houve incidentes graves com os mortos e feridos. Alexandria, que tinha uma defesa rude em seu porto, foi brutalmente bombardeada por navios europeus modernos em 11 de julho de 1882 e sofreu grandes desastres materiais. 25.000 soldados ingleses desembarcaram na costa e conquistaram a cidade. A revolta foi finalmente suprimida. Em setembro, a resistência do povo egípcio havia sido esmagada e seu líder foi banido. O país estava essencialmente sob ocupação inglesa. O novo governo prometeu cumprir as obrigações internacionais do país. Afinal, no acordo que se seguiu aos ingleses ameaçados com uma nova intervenção, se necessário ...\n  <br/>\n  <b>\n   <br/>\n   O envolvimento grego\n  </b>\n  <br/>\n  <br/>\n  Não importa o quão improvável pareça ao potencial da Grécia, um país que ainda tinha metade do que sabemos hoje, o governo grego decidiu enviar dois navios de guerra ao Egito, \"King George\" e \"Grécia\", para apoiar o reforço. a frota inglesa -Tighty. A partida deles ocorreu em maio de 1882 e assim que chegaram ao porto de Alexandria, foram colocados sob a administração inglesa.\n  <br/>\n  <br/>\n  Era óbvio que Trikoupis com essa decisão queria estar no \"lado direito da história\" -usar um termo tópico. A fundação do estado grego foi marcada pela dependência do país das grandes potências da época, Inglaterra, França e Rússia. Os famosos \"empréstimos da independência\", a imposição de reis estrangeiros, as constantes intervenções cruas dos ingleses e dos franceses nos assuntos políticos do país, mas também o caráter aventureiro e dependente da classe dominante grega não deixou espaço para um Política externa diferente. A contribuição grega para a supressão da revolta egípcia foi um dado.\n  <br/>\n  <br/>\n  É claro que havia também as aspirações especiais do estado então grego, como um envolvimento militar em um país vizinho com um forte elemento grego e até com fortes posições em sua economia, reacendeu as salas de aula que imaginaram conquistas de \"Grand\". De antigas vezes. De fato, por mais ridículo que pareça, mesmo as referências foram feitas a Alexandre, o Grande, nas páginas da época. De fato, os preparativos começaram a enviar outros navios para o Egito, mesmo um corpo expedicionário para a intervenção da terra. O raciocínio oficial da decisão de Trikoupi foi proteger a comunidade grega no Egito. De fato, no entanto, o governo grego contava com a subsequente ajuda da Grã -Bretanha na competição grega -traficaz e a reivindicação de territórios mais otomanos do Império para expandir o Estado Grego.\n  <br/>\n  <br/>\n  <b>\n   Resultados\n  </b>\n  <br/>\n  <br/>\n  Obviamente, o grande chefe, os ingleses, quando a repressão da revolta foi concluída, ordenou que os navios gregos saíssem. Eles acreditavam que seu envolvimento adicional pode levantar reivindicações para os benefícios econômicos da comunidade grega. Coisa que aconteceu. Muitos gregos no Egito receberam um benefício financeiro nos anos seguintes com as convenções comerciais assinadas, mas nos maiores e mais importantes investimentos nos grandes projetos que os ingleses dominavam. A supressão da revolta e a consolidação da soberania britânica no Egito foi a razão da redistribuição da riqueza, mesmo na comunidade grega. Novas lareiras em inglês surgiram, pois muitos gregos foram forçados a retornar à Grécia. Tudo sob a alta supervisão dos ingleses.\n  <br/>\n  <br/>\n  Embora tenha havido alguns benefícios para a burguesia grega do Egito da participação da Grécia na supressão da revolta, não diríamos que algo semelhante aconteceu em relação a todas as outras expectativas do estado grego. Nem mesmo no balcão do Império Otomano, ele encontrou o apoio que esperava dos ingleses. Logo, o maior poder colonial do mundo surgiu com a parte do Império Otomano, já que um possível rompimento naquele momento poderia ficar descontrolado para eles. Já havia muitas forças interessadas em presas como França, Rússia, EUA e até Itália.\n  <br/>\n  <br/>\n  <b>\n   Conclusões\n  </b>\n  <br/>\n  <br/>\n  O envolvimento de nosso país em intervenções do lado das forças coloniais e imperialistas, vemos que ele tem seu início no século XIX. A Grécia desde o nascimento do estado grego está no \"lado direito da história\". E os resultados foram infelizes.\n  <br/>\n  <br/>\n  Nem 20 anos foram fechados pela \"independência\" de nosso país com o Protocolo de Londres em 1830 e o povo grego viveu o bloqueio naval britânico de Pireu e outros portos em 1849-50 por ocasião do caso Patsifiko. Ao mesmo tempo, houve dezenas de casos em que os bávaros e o inglês foram reprimidos rebeldes nas montanhas de nossa terra natal. Tivemos eventos semelhantes com a ocupação de três anos do porto de Pireu por tropas de Angle-Algae em 1854-57.\n  <br/>\n  <br/>\n  Mas a história foi repetida muitas vezes. Após o aventureiro no Egito e a Guerra Grega -Turkish de 1897, a falência e o controle econômico internacional de 1898 se seguiram.\n  <br/>\n  <br/>\n  Após a campanha da Crimeia em 1919 e a Guerra Menora da Ásia, a derrota e a destruição de 1922 se seguiram.\n  <br/>\n  <br/>\n  Após o envolvimento da Grécia na Guerra da Coréia em 1950-53, o apoio da democracia americana e depois da junta e da intervenção turca em Chipre.\n  <br/>\n  <br/>\n  Mas mesmo no período mais recente, após as novas \"grandes idéias\", a entrada da Grécia \"Strong\" no núcleo duro do euro, nos Jogos Olímpicos e na participação de soldados gregos no Iraque e Guerra do Afeganistão, seguidos pelos memorandos ., vigilância, pobreza e pobreza.\n  <br/>\n  <br/>\n  A história mostrou uma e apenas uma e única verdade: o povo grego pagou caro pela participação da Grécia dependente em intervenções imperialistas. As intervenções dos EUA -Nato na região em geral e o envolvimento ativo de nosso país enviando fragatas gregas e tudo o mais solicitado no Oriente Médio colocam as pessoas diante de perigos sérios. Devemos contribuir para a reconstrução do movimento anti-imperialista para que não experimentemos mais uma vez aspectos trágicos da história.\n  <br/>\n  <br/>\n  <b>\n   Fontes\n  </b>\n  <br/>\n  <br/>\n  \"História do mundo Tom. Z1 », URSS Academy of Sciences, ed. Melissa\n  <br/>\n  <br/>\n  \"História do colonialismo vol. C, D », N. Psiroukis, Case Editions\n  <br/>\n  <br/>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["Αντίσταση στις γειτονιές!"], "labels": ["ιστορια"], "source": "https://antigeitonies3.blogspot.com/2024/03/1882.html", "source_name": "Resistance in the neighbourhood"}