{"published time": "2024-03-13T02:14:12+08:00", "modified time": "2024-03-12T13:14:22-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/udea-940x439.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"alignright size-large is-resized\">\n    <img alt=\"Rectoría de la UdeA: Entre la burguesía antioqueña y la burocracia petrista 1\" class=\"wp-image-21295\" decoding=\"async\" fetchpriority=\"high\" height=\"439\" sizes=\"(max-width: 940px) 100vw, 940px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/udea-940x439.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/udea-940x439.jpg\" style=\"width:840px;height:auto\" width=\"940\"/>\n    <figcaption class=\"wp-element-caption\">\n     <sub>\n      <sup>\n       Universidade de Antioquia\n      </sup>\n     </sub>\n    </figcaption>\n   </figure>\n  </div>\n  <p>\n   Em 6 de abril, o período reitoral da Universidade de Antioquia termina e, com ela, uma das administrações mais desastrosas e mercantilizantes da educação que tiveram a Udea, a péssima reitoria de John Jairo Arboleda, que tem a impudência de lançar novamente a reeleição , cuja consulta eletrônica será realizada nesta terça -feira, 12 de março, entre as 8h e as 18h. O panorama apresentado ao corpo discente e à comunidade universitária em geral é bastante sombrio, os candidatos nos permitem ver quem são os que realmente disputam a reitoria da Udea: por um lado, a antional\n   <strong>\n    (GEA)\n   </strong>\n   e seu governador de plantão, Uribista Andrés Julián Rendón; E, por outro lado, a burocracia petrista com candidatos próximos ao pacto histórico e ao corrupto Daniel Quintero.\n  </p>\n  <pstrong>\n   ““\n   <em>\n    representa o que queremos para o governo\n   </em>\n   ”\n   .\n   <p>\n    Entre outros candidatos, ajoelhados para o negócio de Antioquia está Ramón Javier Mesa, que foi vice -chanceler de Arboleda, ou seja, diretamente responsável pelo desastre administrativo e pelo déficit orçamentário escandaloso de 345 bilhões de pesos com os quais a UDEA, que também possui relações conhecidas com as relações conhecidas com com a o GEA e com setores políticos de direito institucional. Além disso, e o mais reacionário, é Manuel Santiago Mejía, membro do GEA, proprietário do colombiano de comércio (Corvette) que empresas de aglomera, como Motorcycles Akt, Alkosto e Ktronix, e ex -membro do Conselho de Diretores dos Empresas públicas de Medellín, Rota N e Metro; Quem era o gerente financeiro \"\n    <em>\n     La Carolina\n    </em>\n    ”Onde o grupo paramilitar foi fundado\n    <em>\n     Os doze apóstolos\n    </em>\n    <p>\n     A influência do pacto histórico, a principal coalizão do governo do país, também tem batatas fritas e não está muito atrás, em uma espécie de medição de forças com setores de negócios e políticos de Antioquia que representam o legado do uribismo, têm como lanças em Diferentes correntes para Luquegi Gil, que era secretário geral da Udea e vice -reitor e reitor da Faculdade de Direito e Ciência Política durante administrações anteriores como Uribe Correa, Alviar e Arboleda; E também Javier Darío Ledesma, especificamente registro do desastroso ex -prefeito de Medellín Daniel Quintero (que ordenou diretamente a violenta e brutal intervenção do Esmad na Universidade de Antioquia em 22 de fevereiro de 2020), além do ex -gerente e gerente de EPM e EPM e Rota N.\n    </p>\n    <p>\n     Outros candidatos como Jaime Andrés Cano ou Lina María Muñoz não representam mais do que uma reciclagem e verborragem de várias administrações anteriores, tendo ocupado acusações em vários níveis anteriormente na UDEA e em outras IES.\n    </p>\n    <p>\n     Portanto, como estudante, chamo para estar constantemente ciente da realidade administrativa e financeira da universidade, bem como dos laços políticos daqueles que a direcionam, também para não participar da falsa democracia universitária que nada mais é do que uma competição em O que os candidatos da Bourgeoisie Antioquia e da Medida da Burocracia Petist da Burocracia.\n    </p>\n    <p>\n     Um estudante da UDEA\n    </p>\n   </p>\n  </pstrong>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/actualidad/rectoria-en-la-udea/", "type": "article", "title": "Reitoria da Udea: entre a burguesia de Antioquia e a burocracia petrista | Revolução dos trabalhadores", "description": "Em 6 de abril, o período reitoral da Universidade de Antioquia termina e com ele uma das administrações mais desastrosas e mercantilizantes da educação", "author": ["Revolución Obrera"], "tags": ["estudiantes", "Universidad de Antioquia"], "section": "Actualidad política", "source_name": "Revolucion Obrera"}