{"published time": "2024-03-12T12:00:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/02/featured-local-elections-turkey-1024x512.webp", "https://redherald.org/wp-content/uploads/2024/02/featured-ecevit.png", "https://redherald.org/wp-content/uploads/2024/02/evbaskini-2048x1339-1-1024x670.webp", "https://redherald.org/wp-content/uploads/2024/03/featured_turkey_arrested.webp", "https://redherald.org/wp-content/uploads/2024/03/Londrada-gozaltilar-protesto-edildi.webp", "https://redherald.org/wp-content/uploads/2024/03/Zurich.webp", "https://redherald.org/wp-content/uploads/2024/03/Basel-768x1024.webp", "https://redherald.org/wp-content/uploads/2024/03/samsun-kavak-ceza-infaz-kurumu-3-1292x745-1-1024x590.webp", "https://redherald.org/wp-content/uploads/2024/03/LILA-ROT.png", "https://redherald.org/wp-content/uploads/2024/03/Featured_Ekran-Resmi-1024x572.webp", "https://redherald.org/wp-content/uploads/2024/03/ydkcalisma.webp", "https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_1.webp", "https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_2.webp", "https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_3.webp", "https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_4.webp", "https://redherald.org/wp-content/uploads/2023/04/chhattisgarh.png", "https://redherald.org/wp-content/uploads/2024/02/manipur-featured-1024x630.webp", "https://redherald.org/wp-content/uploads/2023/07/map-of-manipur-1668088805.jpeg", "https://redherald.org/wp-content/uploads/2024/02/Featured_Delhi_NewDemocraticRevolution_3-1024x768.webp", "https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_1-1024x768.webp", "https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_2-1024x768.webp", "https://redherald.org/wp-content/uploads/2024/02/Featured_Delhi_NewDemocraticRevolution_3-1024x768.webp", "https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_4-1024x768.webp", "https://redherald.org/wp-content/uploads/2024/02/Delhi_PoliticalPrisoners_1.webp", "https://redherald.org/wp-content/uploads/2024/02/Delhi_PoliticalPrisoners_2.webp", "https://redherald.org/wp-content/uploads/2024/02/Delhi_PoliticalPrisoners_3-987x1024.webp", "https://redherald.org/wp-content/uploads/2024/02/Delhi_PoliticalPrisoners_4.webp", "https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_5-1024x768.webp", "https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_6-1024x768.webp", "https://redherald.org/wp-content/uploads/2024/02/featured-peasants-protest.jpeg", "https://redherald.org/wp-content/uploads/2024/02/featured-Subhkaran-Singh.jpg", "https://redherald.org/wp-content/uploads/2024/02/CASR-1-1024x1024.jpeg", "https://redherald.org/wp-content/uploads/2024/02/CASR-2-1024x1024.jpeg", "https://redherald.org/wp-content/uploads/2024/02/casr4-feat-1024x768.jpeg", "https://redherald.org/wp-content/uploads/2024/02/casr1-1024x768.jpeg", "https://redherald.org/wp-content/uploads/2024/02/casr2-1024x768.jpeg", "https://redherald.org/wp-content/uploads/2024/02/casr3-1024x768.jpeg", "https://redherald.org/wp-content/uploads/2024/02/casr4-feat-1024x768.jpeg", "https://redherald.org/wp-content/uploads/2024/02/Release-Rona-Wilson.webp", "https://redherald.org/wp-content/uploads/2024/01/CASR_Logo-1024x521.jpg", "https://redherald.org/wp-content/uploads/2024/03/casr.webp", "https://redherald.org/wp-content/uploads/2023/10/Saibaba.gif", "https://philippinerevolution.nu/wp-content/uploads/2020/09/npa-negros-2-1024x576.png", "https://philippinerevolution.nu/wp-content/uploads/2020/12/christians-for-national-liberation-1024x576.jpg", "https://philippinerevolution.nu/wp-content/uploads/2021/12/northern-samar-armed-action-1024x502.jpeg", "https://philippinerevolution.nu/wp-content/uploads/2024/02/central-negros-military-training-1024x623.jpg", "https://philippinerevolution.nu/wp-content/uploads/2023/01/cnl-bhb.jpg", "https://redherald.org/wp-content/uploads/2024/02/Domingo-Compoc.webp", "https://philippinerevolution.nu/wp-content/uploads/2020/09/npa-negros-2-1024x576.png"], "content": "<div class=\"entry-content\">\n <h2 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Peru\n  </strong>\n </h2>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Nossa atitude em relação às eleições locais!\n  </strong>\n </h3>\n <p>\n  <strong>\n   12 de fevereiro\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/featured-local-elections-turkey-1024x512.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/featured-local-elections-turkey-1024x512.webp\"/>\n </figure>\n <p>\n  <em>\n   Publicamos esta tradução não oficial de uma declaração publicada em\n  </em>\n  <a href=\"https://www.yenidemokrasi34.net/yerel-secimlerde-tavrimiz.html\">\n   <em>\n    Nova democracia\n   </em>\n  </a>\n  <em>\n   .\n  </em>\n </p>\n <p p=\"\">\n  <p>\n   Primeiro de tudo, o fato de os movimentos democráticos revolucionários colocarem escolhas no centro das discussões nesses tempos são uma das fraquezas mais óbvias dos últimos tempos. A discussão centrada na escolha dos problemas básicos da revolução está basicamente apontando para a hegemonia da eleição que serve as classes dominantes.\n  </p>\n  <p>\n   Como enfatizamos antes e, como opinião, devemos prestar atenção especial durante esse período, todas as opções, sejam gerais ou locais, unirão amplamente as massas com a ordem reacionária; Os governantes usam as massas como material de enchimento em sua luta de poder mútua; Esconder a desorganização e julgar o povo por falta de vontade, reduzindo a administração popular para escolher apenas administradores e, assim, facilitar a hegemonia ideológica do povo; Vamos repetir que serve para sufocar a tendência de agir com raiva e reação contra os governantes em prol da reforma.\n  </p>\n  <p>\n   Do passado até o presente, o movimento revolucionário avaliou a função politizadora dos processos eleitorais como um meio de organizar usando oportunidades legais. Esses processos são processos que oferecem oportunidades importantes para a propaganda de agitação, que é um meio de organizar as pessoas nas fileiras da revolução. Portanto, não é possível que os revolucionários permaneçam indiferentes a esses processos. Nesses processos, é quase uma necessidade determinar uma política específica, determinar as reflexões da linha geral e dos princípios, conversar com suas próprias palavras com as massas politizadas e explicar o propósito e o caminho. Negligenciar e subestimar isso significa negar o papel das massas nas revoluções. Para a revolução, as massas devem ser informadas sobre a revolução. A principal tarefa dos processos eleitorais é conseguir isso. O importante é levar a consciência da revolução às massas, expandir as possibilidades de combater o sistema e mobilizá -las ao poder político.\n  </p>\n  <p p=\"\">\n   <p>\n    Portanto, ninguém no público discutirá a realidade da avaliação geral dos comunistas sobre a eleição, muito menos aceitá -la. Quase todo mundo sabe que as eleições na Turquia servem apenas para determinar qual dos cliques da classe dominante para governar o Parlamento \"Nacional\" ou o Conselho Municipal em particular. Embora saibamos que essas assembléias provavelmente alterarão a ordem e realizarão os interesses das pessoas, o público é impedido de ter a renda fornecida por essas assembléias e usar o financiamento e as várias opções existentes lá. Esta é a característica mais importante das eleições parlamentares e locais ...\n   </p>\n   <p>\n    As eleições nessa base são baseadas na decisão de quem deve estar nas administrações cujos limites são determinados pelas leis reacionárias para cumprir essa ordem. Ele se transforma em uma aprovação da ordem fascista todas as vezes. Não pode ser a atitude do movimento revolucionário decidir quem as massas devem preferir na luta em andamento pelos mesmos objetivos reacionários entre os cliques dominantes. Onde quer que se transforme nisso, nossa atitude básica deve e será protestar contra a eleição e permanecer indiferente a essa decisão.\n   </p>\n   <h4 class=\"wp-block-heading\">\n    Aumento do número de ataques\n   </h4>\n   <p p=\"\">\n    <p p=\"\">\n     <p>\n      Sob o ataque total que continua desde 2015, a ditadura burguesa-feudal agora considera suas leis fascistas e até sua constituição como um fator limitante. O reacionismo intensivo, que é particularmente hostil aos curdos em todos os lugares e em todas as posições, atua como uma força agressiva na região, incluindo o Iraque e a Síria, e tenta estrangular até o menor requisito de direitos no país, tornou -se uma linha estável. Para nós, isso é uma obrigação de \"mostrar a origem\". Não é um desvio da República que algumas pessoas pensam, mas é: o estado quase sem máscara.\n     </p>\n     <p p=\"\">\n      <p>\n       As eleições locais ocorrem em um clima tão político. A bengala do administrador é usada com experiência e ameaça aberta. As eleições que não ocorrem em um ambiente democrático estão organizadas dentro das regras estabelecidas com a abordagem de que o resultante não será surpreendido.\n      </p>\n      <p>\n       A ditadura fascista, com todo o seu poder, organiza essas opções com uma forte campanha chauvinista. As massas são cercadas, envenenadas e moldadas por argumentos políticos, como hostilidade em relação aos curdos, \"terrorismo,\" nacionalidade e localismo \"e hostilidade ao falso imperialismo. Nesta imagem, todas as reflexões chauvinistas causadas pela desorganização das pessoas cercadas também fortalecem as abordagens dos chauvinistas sociais. As tendências dos chauvinistas sociais ganham influência entre as massas contra o clique do AKP-MHP e a oposição, mas os partidos chauvinistas são vistos como os menos maus nesta eleição.\n      </p>\n      <p p=\"\">\n       <p>\n        O reformismo surge à nossa frente com uma formação política que está longe de entender a natureza política do processo e aproveitar os problemas reais do povo.\n       </p>\n       <p>\n        O principal problema para as massas, literalmente presas sob fome, pobreza e opressão fascista, é como elas podem lidar com a vida diária, em vez de quem deve governar. A eleição e o debate sobre qual parte prevalecerão é um debate que os governantes estão tentando criar. A expectativa das massas nunca é salvação. A alternativa \"Ninguém\" é mais forte, mas o pré -requisito para essa alternativa para se tornar um poder material é fraco. Após cada eleição, ataques econômicos e políticos mais fortes são realizados pela ditadura fascista. As necessidades das massas são alcançar a raiz das contradições, expandir seus direitos por meio de ações independentes, elaborando essas contradições e entrar em uma batalha que desafiará os governantes. As opções, por outro lado, levam à pacificação de contradições mais rigorosas, impedem a busca das massas por ação independente e serve para elaborar a desorganização.\n       </p>\n       <h4 class=\"wp-block-heading has-text-align-left\">\n        A vontade do povo contra o jogo eleitoral\n       </h4>\n       <p p=\"\">\n        <p>\n         Mais uma vez, pedimos a todas as forças revolucionárias que honrem a missão e a história do Partizan em conexão com o solo do nome 'Partizan' por causa do oportunismo e da existência insidiosa do grupo bem conhecido. A Partizan possui uma linha e princípios estabelecidos que são entendidos por todos os elementos revolucionários. Aqueles privados deles também não têm a capacidade de representá -lo ...\n        </p>\n        <p>\n         Atuaremos na consciência de que as relações eleitorais e as alianças que não envolvem a organização e a luta do povo, negociações com base em ganhos de mandatos e consolidação do legalismo, visando áreas legais que deveriam ser ferramentas são perigosas e levando ao impedimento ao povo Lutar pela libertação.\n        </p>\n        <p>\n         <strong>\n          Abraça o jogo eleitoral que suprime\n         </strong>\n         <strong>\n          F\n         </strong>\n         <strong>\n          olets\n         </strong>\n         <strong>\n          V\n         </strong>\n         <strong>\n          Ilje!\n         </strong>\n        </p>\n        <p>\n         <strong>\n          Não coloque sua esperança no relógio eleitoral!\n         </strong>\n        </p>\n        <p>\n         <strong>\n          Leve\n         </strong>\n         <strong>\n          F\n         </strong>\n         <strong>\n          olets\n         </strong>\n         <strong>\n          O\n         </strong>\n         <strong>\n          organizado\n         </strong>\n         <strong>\n          K\n         </strong>\n         <strong>\n          Amp!\n         </strong>\n        </p>\n        <p>\n         <strong>\n          Não dê mandato ao chauvinismo e ao chauvinismo social!\n         </strong>\n        </p>\n        <p>\n         <strong>\n          Viajar\n         </strong>\n         <strong>\n          R\n         </strong>\n         <strong>\n          Evolutivo\n         </strong>\n         <strong>\n          K\n         </strong>\n         <strong>\n          Amp!\n         </strong>\n        </p>\n        <h3 class=\"wp-block-heading has-text-align-center\">\n         <strong>\n          Convite para solidariedade com Ecevit Piroğlu\n         </strong>\n        </h3>\n        <p>\n         <strong>\n          19 de fevereiro\n         </strong>\n        </p>\n        <div class=\"wp-block-image\">\n         <figure class=\"aligncenter size-large\">\n          <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/featured-ecevit.png\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/featured-ecevit.png\"/>\n         </figure>\n        </div>\n        <p>\n         <em>\n          Publicamos uma tradução não oficial do artigo que foi publicado em\n         </em>\n         <em>\n          <a href=\"https://www.avrupahaber10.org/ecevit-piroglu-ile-dayanismak-icin-cagri.html\">\n           Centro de Notícias Europeias\n          </a>\n          .\n         </em>\n        </p>\n        <p>\n         <strong>\n          O ECEVIT Piroğlu começou a greve de fome novamente para protestar contra o comportamento ilegal do estado sérvio.\n         </strong>\n        </p>\n        <p>\n         Ecevit Piroğlu, preso na Sérvia em 1º de junho de 2022, greve de fome por 136 dias no ano passado devido ao pedido de extradição da Turquia, e a decisão de extradição foi interrompida com grande solidariedade internacional.\n        </p>\n        <p>\n         Piroğlu, que foi libertado em 12 de janeiro de 2024, foi preso novamente pela polícia de imigração sérvia, que esperou em frente à prisão e levou a outro campo de extradição da prisão.\n        </p>\n        <p>\n         Ecevit Piroğlu, que não aceitou essa prática ilegal, mais uma vez começou a fome por sua liberdade.\n         <strong>\n          A iniciativa\n         </strong>\n         <strong>\n          »\n         </strong>\n         <strong>\n          Liberdade de Ecevit Piroğlu\n         </strong>\n         <strong>\n          «\n         </strong>\n         Realiza uma conferência de imprensa para condenar as ilegalidades do Estado Sérvio, elevar a solidariedade revolucionária com o ECEVIT Piroğlu, que foi detido na Sérvia por 32 meses e conscientiza as pessoas.\n        </p>\n        <p>\n         Todos os grupos sensíveis e a imprensa são convidados para a conferência de imprensa, que acontece hoje em. 14.00 no escritório de Colônia de Aveg-Kon.\n        </p>\n        <p>\n         Data: segunda -feira, 19 de fevereiro de 2024.\n        </p>\n        <p>\n         Hora: 14:00.\n        </p>\n        <p>\n         Endereço: Homarstraße 64, 51107 Colônia.\n        </p>\n        <h3 class=\"wp-block-heading has-text-align-center\">\n         <strong>\n          Transições da casa em Izmir e Istambul\n         </strong>\n        </h3>\n        <p>\n         <strong>\n          27 de fevereiro\n         </strong>\n        </p>\n        <figure class=\"wp-block-image size-large\">\n         <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/evbaskini-2048x1339-1-1024x670.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/evbaskini-2048x1339-1-1024x670.webp\"/>\n        </figure>\n        <p>\n         <em>\n          Polícia\n         </em>\n         <em>\n          Azzia em casa. Fonte:\n         </em>\n         <a href=\"http://partizanmlm31.net/\">\n          <em>\n           Guerrilha\n          </em>\n         </a>\n         <em>\n          .\n         </em>\n        </p>\n        <p>\n         <em>\n          Guerrilha\n         </em>\n         <a href=\"https://www.partizanmlm31.net/partizan-esp-ve-smfye-operasyon.html\">\n          <em>\n           relatório\n          </em>\n         </a>\n         <em>\n          , que muitas pessoas foram detidas em transições domésticas em Izmir e Istambul de manhã ontem, o\n         </em>\n         <em>\n          27.\n         </em>\n         <em>\n          Fevereiro. Algumas pessoas são relatadas como foram torturadas pela polícia enquanto estão detidas.\n         </em>\n        </p>\n        <p>\n         Os detidos foram negados o acesso a advogados. \"Financiar uma organização terrorista\" foi mencionado como a causa da detenção.\n        </p>\n        <p>\n         O leitor partidário İbrahim Hakkı er estava entre os presos. Durante o Razzia, a violência especializada usou a violência contra as pessoas em sua casa. Material escrito, como jornais e livros, foram confiscados.\n        </p>\n        <p>\n         A casa, onde os membros do grupo musical qsyan Ateşi (incêndio da rebelião) ao vivo, também foram revistados. A polícia terminou a porta da casa e confiscou vários livros.\n        </p>\n        <p>\n         Também os membros do ḊSK, Tijda Kılıç, şerife Alpözü e Mahir Kılıç, foram retidos.\n        </p>\n        <p>\n         Houve também transições de casas contra membros do Partido Socialista (ESP) e da Associação de Assembléias Socialistas (SMF). Vários membros do ESP e SMF foram detidos.\n        </p>\n        <p>\n         Nova democracia\n         <a href=\"https://www.yenidemokrasi34.net/istanbulda-gozaltina-alinanlarin-gozalti-suresi-uzatildi.html\">\n          relatório\n         </a>\n         Hoje, o período de detenção para a detenção em Istambul foi estendido por outro dia.\n        </p>\n        <h3 class=\"wp-block-heading has-text-align-center\">\n         <strong>\n          Três presos após transições da casa\n         </strong>\n        </h3>\n        <p>\n         <strong>\n          27 de fevereiro a 1 de março\n         </strong>\n        </p>\n        <figure class=\"wp-block-image size-large\">\n         <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured_turkey_arrested.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured_turkey_arrested.webp\"/>\n        </figure>\n        <p>\n         <em>\n          Sıtkı Güngör, Arzu Aksakal Og Metin Keleş Blev Ande Efter Huslansagninger I İzmir Og Istambul 27. Februar. Argila:\n         </em>\n         <a href=\"http://yenidemokrasi34.net/\">\n          <em>\n           Nova democracia\n          </em>\n         </a>\n         <em>\n          .\n         </em>\n        </p>\n        <p>\n         Nova democracia\n         <a href=\"https://www.yenidemokrasi34.net/arzu-aksakal-sitki-gungor-ve-metin-keles-tutuklandi.html\">\n          relatório\n         </a>\n         hoje que três das 15 pessoas que foram detidas durante\n         <a href=\"https://redherald.org/2024/02/28/turkey-house-raids-in-izmir-and-istanbul/\">\n          A casa transita em Izmir e Istambul\n         </a>\n         Em 27 de fevereiro, foi preso. Entre os presos estão o leitor de partidos Arzu Aksakal. Uma das prisões foi lançada em prisão domiciliar enquanto o restante foi divulgado.\n        </p>\n        <p>\n         Os democratas revolucionários são acusados ​​de \"membros de uma organização terrorista\", bem como \"financiar uma organização terrorista\", com base no acusado ter transferido dinheiro para pessoas, como seus familiares, como as reivindicações do Estado antigo são terroristas.\n        </p>\n        <p>\n         Houve protestos contra as detenções na Suíça e na Inglaterra.\n        </p>\n        <p>\n        </p>\n        <p>\n         Em 29 de fevereiro, um protesto foi realizado em\n         <a href=\"https://www.avrupahaber10.org/londrada-gozaltilar-protesto-edildi.html\">\n          Londres\n         </a>\n         Exigir a liberação daqueles detidos durante a tortura quando sua casa foi revistada. Muitas pessoas participaram da demonstração, organizada por várias organizações turcas e curdas. Slogans como \"Stop Fascist Attacks in Turkey\", \"Down With Fascism\" e \"Liberdade de Prisioneiros Políticos\", eram frequentemente gritados durante toda a manifestação.\n        </p>\n        <figure class=\"wp-block-image size-large\">\n         <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/Londrada-gozaltilar-protesto-edildi.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Londrada-gozaltilar-protesto-edildi.webp\"/>\n         <figcaption class=\"wp-element-caption\">\n          <br/>\n          <em>\n           Protestos em Londres, Inglaterra, contra transições e detenções domésticas em Izmir e Istambul. Fonte:\n           <a href=\"http://avrupahaber10.org/\">\n            Responder\n           </a>\n           .\n          </em>\n         </figcaption>\n        </figure>\n        <p>\n         Em 29 de fevereiro, também foi realizado um protesto em\n         <a href=\"https://www.avrupahaber10.org/zurihde-gozalti-ve-tutuklamalar-protesto-edildi.html\">\n          Zurique\n         </a>\n         na Suíça contra a detenção. Os manifestantes tinham banners com os slogans \"opressão, detenção e prisões não podem nos assustar\", \"ombro a ombro contra o fascismo\", \"libertar os detidos\" e \"o ataque de detenção do fascismo não pode impedir nossa luta\".\n        </p>\n        <figure class=\"wp-block-image size-large\">\n         <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/Zurich.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Zurich.webp\"/>\n         <figcaption class=\"wp-element-caption\">\n          <br/>\n          <em>\n           Protestos em Zurique, na Suíça, contra lançamentos e detenções de casas em Izmir e Istambul. Fonte:\n          </em>\n          <a href=\"http://avrupahaber10.org/\">\n           <em>\n            Responder\n           </em>\n          </a>\n         </figcaption>\n        </figure>\n        <p>\n         Em 1º de março, uma ação de solidariedade foi realizada em\n         <a href=\"https://www.avrupahaber10.org/isvicrede-devrimci-tutsaklarla-dayanisma-eylemi.html\">\n          Basileia\n         </a>\n         , Suíça, sob o banner \"Você sabe que o estado turco está matando prisioneiros políticos?\". Slogans como \"prisioneiros revolucionários são nossa honra e\" liberdade de prisioneiros políticos \"foram gritados em alemão e turco.\n        </p>\n        <figure class=\"wp-block-image size-large\">\n         <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/Basel-768x1024.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Basel-768x1024.webp\"/>\n         <figcaption class=\"wp-element-caption\">\n          <br/>\n          <em>\n           Ação de solidariedade com prisioneiros revolucionários em Basileia, Suíça, o\n          </em>\n          <em>\n           1.\n          </em>\n          <em>\n           Marchar. Fonte:\n          </em>\n          <a href=\"http://avrupahaber10.org/\">\n           <em>\n            Responder\n           </em>\n          </a>\n          <br/>\n          <em>\n           .\n          </em>\n         </figcaption>\n        </figure>\n        <h3 class=\"wp-block-heading has-text-align-center\">\n         <strong>\n          Tortura de prisioneiros durante a transferência: mãos e pés amarrados\n         </strong>\n        </h3>\n        <p>\n         <strong>\n          29 de fevereiro\n         </strong>\n        </p>\n        <figure class=\"wp-block-image size-large\">\n         <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/samsun-kavak-ceza-infaz-kurumu-3-1292x745-1-1024x590.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/samsun-kavak-ceza-infaz-kurumu-3-1292x745-1-1024x590.webp\"/>\n        </figure>\n        <p>\n         <em>\n          Por este meio, publicamos uma tradução não oficial do artigo em\n         </em>\n         <em>\n          <a href=\"https://www.yenidemokrasi34.net/surgun-edilen-tutsaklara-iskence-elleri-ve-ayaklari-baglandi.html\">\n           Nova democracia\n          </a>\n          .\n         </em>\n        </p>\n        <p>\n         É relatado que quatro prisioneiros foram transferidos de Denizli para Samsun com vendas de vendas e mãos e pés amarrados e torturados ao longo do caminho.\n        </p>\n        <p>\n         4 prisioneiros da prisão do tipo T em Denizli foram transferidos para a prisão de alta segurança do tipo S em Samsun em 22 de fevereiro. Alega -se que 4 prisioneiros foram torturados durante a transferência.\n        </p>\n        <p>\n         A irmã de Halil Muratoğlus, Ayşegül Muratoğlu, disse que seu irmão e outros prisioneiros foram torturados durante a transferência.\n        </p>\n        <p>\n         Ayşegül Muratoğlu contou o que aconteceu após uma conversa telefônica com o irmão, explicando que os detidos foram submetidos a violência física e mental ao longo do caminho.\n        </p>\n        <p>\n         Muratoğlu disse que seu irmão sentiu dor intensa nas costelas e estômagos como resultado da violência a que foi exposta, exigindo que os responsáveis ​​fossem responsabilizados.\n        </p>\n        <h3 class=\"wp-block-heading has-text-align-center\">\n         <strong>\n          Convite para 8 de março\n         </strong>\n        </h3>\n        <p>\n         <strong>\n          1. Marts\n         </strong>\n        </p>\n        <div class=\"wp-block-image\">\n         <figure class=\"aligncenter size-large\">\n          <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/LILA-ROT.png\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/LILA-ROT.png\"/>\n         </figure>\n        </div>\n        <p>\n         <em>\n          Publicamos uma tradução não oficial de um\n          <a href=\"https://www.avrupahaber10.org/lila-rot-kollektiv-erklarung-vom-8-marz.html\">\n           Convite de coletivo roxo-vermelho\n          </a>\n          até 8 de março de 2024, publicado em\n          <a href=\"http://avrupahaber10.org/\">\n           Notícias européias\n          </a>\n          .\n         </em>\n        </p>\n        <h2 class=\"wp-block-heading has-text-align-center\">\n         <strong>\n          8.\n         </strong>\n         <strong>\n          Março pertence àqueles que lutam por seus direitos, e não por aqueles que esperam seus direitos!\n         </strong>\n        </h2>\n        <p>\n         Em 8 de março deste ano, nós, mulheres, ouviremos novamente as reivindicações do sistema imperialista e a cultura reacionária -dominada por homens de que um grande progresso foi feito para os 'direitos das mulheres'. Por ocasião de 8 de março, será novamente expresso na televisão, nos parlamentos, em assentos, em estandes e em plataformas internacionais, que as liberdades das mulheres da vida profissional para a vida social e os direitos fundamentais foram expandidos e devem ser expandidos. Em 8 de março, eles celebrarão o \"Dia Internacional da Mulher\" com maior \"entusiasmo\" do que nós, e continuarão falando sobre os direitos das mulheres.\n        </p>\n        <p>\n         Por um lado, eles nos contarão a mentira de como o grande progresso fizeram em relação aos direitos das mulheres e, por outro, esconderão o significado histórico, o conteúdo e a essência de 8 de março. Eles esconderão a estrutura de classe da luta das mulheres por direitos e liberdade e fingirão que foram aqueles que deram aos mulheres seus direitos.\n        </p>\n        <p>\n         Mas sabemos qual é a verdade. Em 8 de março de 1857, a história sangrenta de uma greve é ​​organizada por 40.000 mulheres que trabalham em Nova York para exigir \"uma abreviação do dia útil de 16 horas por 10 horas e salário igual por trabalho igual\". Durante a greve, milhares de Os trabalhadores estavam trancados dentro da fábrica da polícia com o apoio dos chefes e 129 trabalhadores de ataque morreram nas chamas que se seguiram. Na Conferência Internacional das Mulheres Socialistas em 1910, em 8 de março, sob a proposta de Clara Zetkin, o Dia Internacional das Mulheres que trabalha, dedicado à memória dos atacantes assassinados.\n        </p>\n        <p>\n         A realidade da cidadania imperialista e de todas as forças reacionárias falando sobre os direitos das mulheres escondendo o personagem de classe de 8 de março que é nosso é completamente diferente. Em dezenas de países semi -feudais e semi -coloniais como a Turquia, até nossos direitos mais básicos são um oásis no deserto. O exercício de muitos direitos fundamentais, como o direito à vida, inviolabilidade, liberdade e segurança, estabelecimento e liberdade de viagem, liberdade de pensamento e expressão, liberdade financeira, o direito ao trabalho e o divórcio e o direito de se envolver na política são direitos que são Difícil, e quando os vemos, nós, mulheres, somos assassinados, sujeitos a violência, isolados e sujeitos a pressão social. Somente na Turquia, 52 mulheres foram assassinadas por várias razões em janeiro de 2024. Em países como Índia, Afeganistão, Paquistão, países do Oriente Médio, América Latina, África e Turquia são violência brutal e assassinato de mulheres na agenda.\n        </p>\n        <p p=\"\">\n         <p>\n          Os imperialistas que são os inimigos do povo e as mulheres que trabalham nunca podem esconder seu rosto verdadeiro nas guerras que estão liderando ou provocando. Na Palestina, a máquina sionista de guerra israelense realiza um massacre que não distingue entre crianças, mulheres e idosos. As mulheres são o elo fraco nessa crueldade. Por um lado, eles são massacrados com um bloqueio impiedoso, por outro, são tratados como objetos \"oprimidos\" na tentativa de um cessar -fogo. Para subestimar a resistência palestina, os imperialistas mais uma vez desenvolvem guerra psicológica sobre os corpos das mulheres. Na figura com os \"palestinos bárbaros\", o problema das mulheres é hipocriticamente usado como alavanca.\n         </p>\n         <p p=\"\">\n          <p>\n           O sistema imperialista de sua capital vencida, sua cultura degenerada, sua democracia hipócrita, sua estrutura, cuja outra característica é a guerra, é o centro de produção de todas as formas de reação que reverbera os direitos e a liberdade das mulheres e nos leva a uma vértebra de masculino -dominado Violência. Suas alianças com as forças feudais de suas semi -colônias são Misogyne. O chauvinismo, a política de construção e guerra que eles promovem em seus próprios países também se baseiam culturalmente na supremacia masculina e nutre Misogyni. O mel que eles lubrifica nossas bocas significa que estamos felizes com o que está disponível e aceita nosso destino. O que, por sua vez, significaria que aceitamos a utilização do sistema hostil das mulheres, incluindo a supremacia masculina.\n          </p>\n          <p>\n           <strong>\n            Não vamos aceitar isso. Não vamos nos enviar para. Não vamos devolver a nossa luta.\n           </strong>\n           Não nos contentaremos com direitos simbólicos limitados. Não haverá liberação de mulheres que trabalham desde que a fonte de exploração, violência, pobreza, agressão e guerras desleais não sequem. Vamos lutar com nossa luta com a consciência da completa libertação, não menos. Não lideraremos nossa luta com um espírito liberal, mas com um espírito revolucionário.\n          </p>\n          <p>\n           Portanto, 8 de março não é um simples \"Dia da Mulher\" nem um instrumento da cultura capitalista do consumidor.\n          </p>\n          <p>\n           8 de março;\n          </p>\n          <p>\n           -… é um pedido de batalha contra guerras imperialistas desleais.\n          </p>\n          <p>\n           -… é um pedido de rebelião contra a diversa exploração e opressão de trabalhadoras.\n          </p>\n          <p>\n           -… é um chamado para expandir a organização revolucionária das mulheres e a luta nesse processo, onde a exploração é aumentada e as 'leis de escravos' são introduzidas.\n          </p>\n          <p>\n           -… é um chamado para combater todos os tipos de cultura patriarcal, reação religiosa e todas as formas de discriminação.\n          </p>\n          <p>\n           -… é um convite para se organizar contra a violência do estado contra mulheres comunistas, revolucionárias e progressistas nas masmorras, nas prisões e nas ruas.\n          </p>\n          <p>\n           Como coletivos vermelhos roxos, nos encontraremos em 8 de março, Dia Internacional das Mulheres Trabalhador, em ruas e praças com todo o nosso entusiasmo, desafio\n           <strong>\n            »\n           </strong>\n           <strong>\n            frustração e desespero\n           </strong>\n           <strong>\n            «\n           </strong>\n           , esmagar o ódio das mulheres, se opõe à pilhagem imperialista e exploração e nunca nos deixe perseguir o fascismo e o feudalismo.\n          </p>\n          <p>\n           <strong>\n            LEVE\n           </strong>\n           <strong>\n            8.\n           </strong>\n           <strong>\n            Março, World Works Women Day!\n           </strong>\n          </p>\n          <p>\n           <strong>\n            Pare de exploração sexual, nacional e clássica!\n           </strong>\n          </p>\n          <p>\n           <strong>\n            Não à guerra imperialista, exploração e parasitismo!\n           </strong>\n          </p>\n          <p>\n           <strong>\n            Coletivo vermelho-roxo\n           </strong>\n          </p>\n          <p>\n           <strong>\n            Marts 2024\n           </strong>\n          </p>\n          <h3 class=\"wp-block-heading has-text-align-center\">\n           <strong>\n            Atividades e inventário para 8 de março\n           </strong>\n          </h3>\n          <p>\n           <strong>\n            2. Marts\n           </strong>\n          </p>\n          <figure class=\"wp-block-image size-large\">\n           <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/Featured_Ekran-Resmi-1024x572.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Featured_Ekran-Resmi-1024x572.webp\"/>\n          </figure>\n          <p>\n           <em>\n            Mobilização em março para isso\n           </em>\n           <em>\n            Mulheres que trabalham\n           </em>\n           <em>\n            isso é\n           </em>\n           <em>\n            s i\n           </em>\n           <em>\n            Nernation\n           </em>\n           <em>\n            Kamp\n           </em>\n           <em>\n            dia, Istambul,\n           </em>\n           <em>\n            3.\n           </em>\n           <em>\n            Marchar. Fonte:\n           </em>\n           <a href=\"http://yenidemokrasi34.net/\">\n            <em>\n             Nova democracia\n            </em>\n           </a>\n           <em>\n            .\n           </em>\n          </p>\n          <p>\n           As novas mulheres democráticas (Democracia Yeni Kadın - YDK) em Istambul realizaram várias atividades relacionadas ao Dia Internacional das Mulheres Trabalhadoras. YDK vai andar na rua com o slogan »\n           <strong>\n            A libertação não está na ordem dominada por homens, está em nossas mãos\n           </strong>\n           <strong>\n            «\n           </strong>\n           Em 8 de março deste ano.\n          </p>\n          <p>\n           YDK incentivou as mulheres a se juntarem a elas em 8 de março por\n           <a href=\"https://www.yenidemokrasi34.net/ydknin-8-mart-cagrilari-suruyor.html\">\n            folheto\n           </a>\n           Dazibaos e folhetos em bairros pobres. Problemas de queima para mulheres também foram adotados em estudos em nove bairros diferentes.\n          </p>\n          <figure class=\"wp-block-image size-large\">\n           <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/ydkcalisma.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/ydkcalisma.webp\"/>\n           <figcaption class=\"wp-element-caption\">\n            <br/>\n            <em>\n             Colagem de imagem de diferentes atividades\n            </em>\n            <em>\n             8.\n            </em>\n            <em>\n             Março realizado por YDK. Fonte:\n            </em>\n            <a href=\"http://yenidemokrasi34.net/\">\n             <em>\n              Nova democracia\n             </em>\n            </a>\n            .\n            <br/>\n           </figcaption>\n          </figure>\n          <figure class=\"wp-block-embed aligncenter is-type-rich is-provider-twitter wp-block-embed-twitter\">\n           <div class=\"wp-block-embed__wrapper\">\n            <div class=\"embed-twitter\">\n             <blockquote class=\"twitter-tweet\" data-dnt=\"true\" data-width=\"550\">\n              <p dir=\"ltr\" lang=\"tr\">\n               Bahçelievler, şirinevler, Okmeydanı, Sarıgazi e Çekmeköy com nossos jornais e jornais de parede, reiteramos nossos pedidos para 8 de março.\n               <br/>\n               <br/>\n               Estamos em Kadıköy em 8 de março para o Dia Mundial da Mulher World em 8 de março!\n               <a href=\"https://t.co/RS3kBCibGU\">\n                pic.twitter.com/RS3kBCibGU\n               </a>\n              </p>\n              - Nova mulher democrata (@ydkresmi)\n              <a href=\"https://twitter.com/ydkresmi/status/1761812780330504608?ref_src=twsrc%5Etfw\">\n               25 de fevereiro de 2024\n              </a>\n             </blockquote>\n            </div>\n           </div>\n          </figure>\n          <p>\n           Em 3 de março\n           <a href=\"https://www.yenidemokrasi34.net/ydknin-8-mart-cagrilari-suruyor.html\">\n            coletado\n           </a>\n           <a href=\"https://www.yenidemokrasi34.net/ydknin-8-mart-cagrilari-suruyor.html\">\n            Milhares de mulheres\n           </a>\n           Na praça, no distrito de Kadıköy, de Istambul, e marchou pelas ruas sob o slogan \"luta contra a pobreza, a violência, a exploração e a guerra\". Várias organizações femininas participaram da marcha, incluindo o YDK. Slogans como »8. Março é vermelho, permanecerá vermelho e slogans em homenagem a prisioneiros revolucionários foram gritados.\n          </p>\n          <p>\n           Uma demanda pela libertação de prisioneiros políticos recém -presos, incluindo o leitor partidário Arzu Aksakal, foi criado com o slogan \"Que as masmorras sejam destruídas, liberdade dos prisioneiros\". Os crimes do governo associados ao cenário em 2023 foram frequentemente condenados. Fotografias de mulheres assassinadas ou desapareceram durante o terremoto, assim como as mulheres assassinadas como resultado da violência patriarcal foram transportadas. A luta das mulheres no local de trabalho e as universidades também foram adotadas, assim como a solidariedade com aqueles que sofrem de guerra e ocupação em todo o mundo, e apoio à luta das mães de sábado, que exigiu saber o que aconteceu com aqueles que desapareceram sob custódia do antigo estado turco.\n          </p>\n          <figure class=\"wp-block-image size-large\">\n           <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_1.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_1.webp\"/>\n          </figure>\n          <figure class=\"wp-block-image size-large\">\n           <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_2.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_2.webp\"/>\n          </figure>\n          <figure class=\"wp-block-image size-large\">\n           <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_3.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_3.webp\"/>\n          </figure>\n          <figure class=\"wp-block-image size-large\">\n           <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_4.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_4.webp\"/>\n           <figcaption class=\"wp-element-caption\">\n            <br/>\n            <em>\n             Mobilização em março para isso\n            </em>\n            <em>\n             Mulheres trabalhando em\n            </em>\n            <em>\n             Nernation\n            </em>\n            <em>\n             Corresponder\n            </em>\n            <em>\n             AG, Istambul, 3 de março. Fonte:\n            </em>\n            <a href=\"http://yenidemokrasi34.net/\">\n             <em>\n              Nova democracia\n             </em>\n            </a>\n            .\n           </figcaption>\n          </figure>\n          <p>\n           <em>\n            Também compartilhamos uma tradução não oficial de uma declaração do YDK:\n           </em>\n          </p>\n          <h3 class=\"wp-block-heading has-text-align-center\">\n           O fardo do mundo em nossos ombros, os trabalhadores de tecelagem em nossa memória, a luta pela liberdade em nossa consciência ...\n          </h3>\n          <p>\n           Em 8 de março de 1857, 40.000 tecelões entraram em greve em Nova York, EUA, para exigir \"salário igual por trabalho igual\". No incêndio que eclodiu sob a greve, 129 trabalhadoras que estavam trancadas dentro da fábrica perderam a vida.\n          </p>\n          <p>\n           A década de 1850 foram os anos em que o movimento trabalhista estava em ascensão nos Estados Unidos. Os trabalhadores industriais trabalhavam em condições incomumente difíceis. As mulheres levaram à classe trabalhadora do período e entraram em greve para exigir uma redução do dia de trabalho de 16 horas para 10 horas, correção das condições de trabalho desumanas, um aumento nos salários e direitos iguais para as trabalhadoras.\n          </p>\n          <p>\n           Após esse evento, Clara Zetkin e Rosa Luxemburgo, líderes do Partido Social Democrata na Alemanha, sugeridas nas mulheres das mulheres na 2ª Internacional (Mulheres Socialistas Internacionais, a proposta foi aceita.\n          </p>\n          <p>\n           Desde então, as mulheres lutaram pelas demandas feitas pelos tecelões assassinados.\n          </p>\n          <p>\n           As mulheres continuaram inspiradas por essa história de resistência e andavam pelas ruas a cada 8 março, apesar de toda a pressão, as condições difíceis e as proibições. Em todo o mundo, as mulheres lutaram e lutam por seu trabalho invisível, ignorado e mal remunerado. Como em outros países, as mulheres na Turquia, o Curdistão e o Oriente Médio nas ruas estão gritando suas demandas nas ruas.\n          </p>\n          <p>\n           Hoje, as mulheres são condenadas a mais pobreza, que foi revelada pela profunda crise econômica em escala global, e são abatidas pelas guerras que acontecem em todo o mundo. Os caminhos da migração se tornam os caminhos da morte para as mulheres. Se eles não estão nas estradas, são submetidos a abusos, como assédio e estupro além da pobreza, onde vivem e são mortos em suas casas, no local de trabalho e na rua como resultado da violência dos homens.\n          </p>\n          <p>\n           Hoje, o fascista AKP-MHP Block, que representa o estado patriarcal, está atacando direitos constantes de mulheres reivindicadas. Esses ataques se tornaram ainda mais cruéis após o cancelamento da Convenção de Istambul, que foi assinado com a crescente onda de luta e rebelião das mulheres. As mulheres que estão lutando por seus direitos também são expostas a todas as formas de violência pelo Estado Patriarcal.\n          </p>\n          <p>\n           Nesta geografia, como na Palestina e Rojava, as pessoas pobres, principalmente, tornam -se mulheres e LGBTI+'são massacradas nas guerras que o sistema capitalista imperialista lidera em busca de mercados.\n          </p>\n          <p>\n           Por outro lado, o Estado patriarcal e seus representantes do AKP-MHP massacre sobre trabalhadores e a natureza em Erzincan ̇liç criarão sérios problemas na região nos próximos anos. Este massacre colocará uma carga de trabalho nova e pesada nos ombros das mulheres. Hoje, as mulheres estão preocupadas com seu futuro na região e se perguntam o que podem fazer para garantir um futuro mais saudável para seus filhos.\n          </p>\n          <p>\n           Vimos uma situação semelhante quando o terremoto de Maraş se desenvolveu em 6 de fevereiro em um massacre de centenas de milhares de pessoas. As mulheres foram forçadas a carregar encargos muito pesados ​​para sobreviver, e ainda estão tentando sobreviver na zona de terremoto, carregando encargos que se tornam exponencialmente mais pesados.\n          </p>\n          <p>\n           Nas guerras causadas pelos governantes, o ônus é colocado pelos pobres, o fardo do massacre da natureza e todos os seres vivos através de massacres orgânicos, o fardo do massacre das pessoas, natureza e coisas vivas na região através do terremoto e o ônus da pobreza causado pela crise econômica também nos ombros das mulheres. Assim como seu trabalho em casa é ignorado, o valor do trabalho que eles criam nos locais de trabalho e as fábricas diminuem dia a dia.\n          </p>\n          <p p=\"\">\n           <p>\n            Viva 8 de março, Solidariedade feminina Long Viva!\n           </p>\n           <p>\n            Nova mulher democrata\n           </p>\n           <h2 class=\"wp-block-heading has-text-align-center\">\n            <strong>\n             SE\n            </strong>\n           </h2>\n           <h3 class=\"wp-block-heading has-text-align-center\">\n            <strong>\n             IKP (maoístas) continua a desenvolver a guerra do povo\n            </strong>\n           </h3>\n           <p>\n            <strong>\n             11 de fevereiro a 3 de março\n            </strong>\n           </p>\n           <div class=\"wp-block-image\">\n            <figure class=\"aligncenter size-large\">\n             <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2023/04/chhattisgarh.png\" srcset=\"https://redherald.org/wp-content/uploads/2023/04/chhattisgarh.png\"/>\n             <figcaption class=\"wp-element-caption\">\n              <br/>\n              <em>\n               Mapa dos distritos do estado de Chhattisgarh. Fonte:\n               <a href=\"http://www.indiagrowing.co/\">\n                www.indiagrowing.com\n               </a>\n               .\n              </em>\n             </figcaption>\n            </figure>\n           </div>\n           <p>\n            Nas últimas semanas, houve várias ações realizadas pela guerrilha maoísta indiana, que ocorreu no âmbito da guerra do povo liderada pelo Partido Comunista da Índia (maoístas) - IKP (maoístas). Todas essas ações sobre as quais relatamos foram realizadas no estado de Chhattisgarh, uma fortaleza maoísta. Durante o mês de fevereiro\n            <a href=\"https://redherald.org/2024/02/09/new-actions-in-the-peoples-war-in-india-3/\">\n             cabelo\n            </a>\n            <a href=\"https://redherald.org/2024/02/09/new-actions-in-the-peoples-war-in-india-3/\">\n             o\n            </a>\n            <a href=\"https://redherald.org/2024/02/09/new-actions-in-the-peoples-war-in-india-3/\">\n             estive\n            </a>\n            <a href=\"https://redherald.org/2024/02/09/new-actions-in-the-peoples-war-in-india-3/\">\n             relatórios\n            </a>\n            Sobre outras ações.\n           </p>\n           <p>\n            Durante o mês de fevereiro, dois paramilitares foram mortos e outro foi ferido em ações que os maoístas teriam realizado no distrito de Bijapur.\n            <a href=\"https://www.ndtv.com/india-news/chhattisgarh-soldier-injured-in-ied-blast-by-naxals-in-bijapur-5037458\">\n             Domingo\n            </a>\n            <a href=\"https://www.ndtv.com/india-news/chhattisgarh-soldier-injured-in-ied-blast-by-naxals-in-bijapur-5037458\">\n             o\n            </a>\n            11. f\n            <a href=\"https://www.ndtv.com/india-news/chhattisgarh-soldier-injured-in-ied-blast-by-naxals-in-bijapur-5037458\">\n             girando um pedido inicial\n            </a>\n            Um soldado paramilitar foi ferido após ativar uma carga explosiva improvisada (IED).\n            <a href=\"https://indianexpress.com/article/india/caf-commander-axed-to-death-by-maoists-chhattisgarh-bijapur-9167755/lite/\">\n             Domingo\n            </a>\n            <a href=\"https://indianexpress.com/article/india/caf-commander-axed-to-death-by-maoists-chhattisgarh-bijapur-9167755/lite/\">\n             o\n            </a>\n            18.\n            <a href=\"https://indianexpress.com/article/india/caf-commander-axed-to-death-by-maoists-chhattisgarh-bijapur-9167755/lite/\">\n             Fevereiro\n            </a>\n            tornou -se um comandante das forças paramilitares supostamente o ataque e morto com um machado a apenas 200 metros do acampamento onde as tropas estão localizadas.\n            <a href=\"https://indianexpress.com/article/india/caf-jawan-killed-ied-blast-chhattisgarh-9181558/\">\n             Domingo\n            </a>\n            Então 25. Fin.\n            <a href=\"https://indianexpress.com/article/india/caf-jawan-killed-ied-blast-chhattisgarh-9181558/\">\n             girando um pedido inicial\n            </a>\n            foi outro paramilitar morto após ativar um IED.\n           </p>\n           <p>\n            Na primeira semana de março, havia duas outras vítimas do antigo estado indiano: em 1º de março, um líder do Partido Bharatiya Janata (BJP) foi eliminado depois que ele\n            <a href=\"https://www.hindustantimes.com/india-news/chhattisgarh-bjp-worker-hacked-to-death-by-suspected-maoists-in-bijapur-police-101709363859043.html\">\n             Aparentemente\n            </a>\n            havia sido agredido com armas afiadas no distrito de Bijapur. No ano passado, sete líderes do BJP foram eliminados em circunstâncias semelhantes em Chhattisgarh.\n            <a href=\"https://www.ndtv.com/india-news/cop-maoist-killed-in-encounter-in-chhattsigarhs-kanker-5167100\">\n             Domingo\n            </a>\n            <a href=\"https://www.ndtv.com/india-news/cop-maoist-killed-in-encounter-in-chhattsigarhs-kanker-5167100\">\n             o\n            </a>\n            3.\n            <a href=\"https://www.ndtv.com/india-news/cop-maoist-killed-in-encounter-in-chhattsigarhs-kanker-5167100\">\n             Marts\n            </a>\n            No distrito do chanceler, um oficial dos paramilitares guerreiros da Bastar foi morto em uma troca de tiros com guerrilheiros maoístas nos quais uma guerrilha maoísta foi supostamente morta. Mas, quanto às perdas maoístas, os números do antigo estado indiano estão sendo questionados hoje. No distrito de Chhattisgarh, a opressão do povo indiano piorou, e houve vários relatos de novos vínculos falsos entre supostos maoístas e as forças de opressão do antigo estado indiano. Os moradores do distrito apontam que a suposta perda de maoístas que as forças de opressão indiana alcançaram são falsas,\n            <a href=\"https://www.hindustantimes.com/cities/others/kanker-maoist-encounter-fake-say-family-members-of-3-killed-police-deny-charge-101709017336743.html\">\n             e que eles são vítimas de\n            </a>\n            <a href=\"https://www.hindustantimes.com/cities/others/kanker-maoist-encounter-fake-say-family-members-of-3-killed-police-deny-charge-101709017336743.html\">\n             falso\n            </a>\n            <a href=\"https://www.hindustantimes.com/cities/others/kanker-maoist-encounter-fake-say-family-members-of-3-killed-police-deny-charge-101709017336743.html\">\n             Conecta\n            </a>\n            . Nesse caso, três moradores foram mortos pela polícia do rei, que alegou que os moradores assassinados eram maoístas, mas as famílias das vítimas negaram.\n           </p>\n           <p>\n            Como relatamos, as organizações de direitos democratas condenam esse tipo de prática opressiva, como\n            <a href=\"https://redherald.org/2024/01/25/india-casr-condemns-fake-encounters/\">\n             K\n            </a>\n            <a href=\"https://redherald.org/2024/01/25/india-casr-condemns-fake-encounters/\">\n             Ampa\n            </a>\n            <a href=\"https://redherald.org/2024/01/25/india-casr-condemns-fake-encounters/\">\n             gnead\n            </a>\n            <a href=\"https://redherald.org/2024/01/25/india-casr-condemns-fake-encounters/\">\n            </a>\n            mod\n            <a href=\"https://redherald.org/2024/01/25/india-casr-condemns-fake-encounters/\">\n            </a>\n            <a href=\"https://redherald.org/2024/01/25/india-casr-condemns-fake-encounters/\">\n             Estado\n            </a>\n            <a href=\"https://redherald.org/2024/01/25/india-casr-condemns-fake-encounters/\">\n             tal\n            </a>\n            <a href=\"https://redherald.org/2024/01/25/india-casr-condemns-fake-encounters/\">\n            </a>\n            Repressão\n            <a href=\"https://redherald.org/2024/01/25/india-casr-condemns-fake-encounters/\">\n             (Casr)\n            </a>\n            e\n            <a href=\"https://redherald.org/2024/01/27/facam-on-the-fake-encounter-of-three-villagers/\">\n             Fórum\n            </a>\n            mod\n            <a href=\"https://redherald.org/2024/01/27/facam-on-the-fake-encounter-of-three-villagers/\">\n            </a>\n            K\n            <a href=\"https://redherald.org/2024/01/27/facam-on-the-fake-encounter-of-three-villagers/\">\n             Orporat\n            </a>\n            <a href=\"https://redherald.org/2024/01/27/facam-on-the-fake-encounter-of-three-villagers/\">\n             nominalmente\n            </a>\n            <a href=\"https://redherald.org/2024/01/27/facam-on-the-fake-encounter-of-three-villagers/\">\n             e\n            </a>\n            <a href=\"https://redherald.org/2024/01/27/facam-on-the-fake-encounter-of-three-villagers/\">\n             Militar\n            </a>\n            <a href=\"https://redherald.org/2024/01/27/facam-on-the-fake-encounter-of-three-villagers/\">\n             nominalmente\n            </a>\n            <a href=\"https://redherald.org/2024/01/27/facam-on-the-fake-encounter-of-three-villagers/\">\n             (FACAM\n            </a>\n            ), e eles condenam que esses são casos comuns em Chhattisgarh. Esses encontros não passam de assassinato secreto de civis inocentes em áreas onde os maoístas estão fortemente presentes. Dessa maneira, é possível continuar aterrorizar a população, tentar cortar suas relações com os maoístas e aumentar os números oficiais da perda de guerrilha que o antigo estado indiano desiste.\n           </p>\n           <h3 class=\"wp-block-heading has-text-align-center\">\n            <strong>\n             Mais confrontos armados em vários distritos em Manipur\n            </strong>\n           </h3>\n           <p>\n            <strong>\n             16 de fevereiro\n            </strong>\n           </p>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/manipur-featured-1024x630.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/manipur-featured-1024x630.webp\"/>\n            <figcaption class=\"wp-element-caption\">\n             <br/>\n             <em>\n              O prédio do município em Churachandpur queimado pelos habitantes locais. Fonte: NDTV.\n             </em>\n            </figcaption>\n           </figure>\n           <p>\n            Na semana passada, a situação se tornou muito tensa em Manipur. Os confrontos armados foram explodidos em vários distritos ao mesmo tempo, e também houve vários saques de armas e mobilizações de diferentes tipos.\n           </p>\n           <p>\n            Na noite de terça -feira, foi relatado que um grupo de pessoas em Imphal East saqueou\n            <a href=\"https://www.deccanherald.com/india/manipur/miscreants-looted-nearly-200-weapons-killed-a-kuki-village-volunteer-and-a-bsf-jawan-claims-kuki-group-itlf-2894611\">\n             as armas de 5. Batalhão de Reserva Indiana\n            </a>\n            e seguiu cerca de 200 armas e 20.000 cartuchos. Houve também um episódio de filmagem com as forças locais onde um soldado foi morto e três outros feridos. Após esta operação, o número total de armas saqueadas que não foram explicadas é de cerca de 4.000. Entre as armas saqueadas nesta ocasião, havia armas militares, como rifles de ataque, como insas, AK, etc.\n           </p>\n           <p>\n            Após esse saque, o conflito eclodiu em\n            <a href=\"https://www.msn.com/en-in/news/India/suspension-of-kuki-head-constable-seen-with-armed-miscreants-sparks-protest-2-dead/ar-BB1imX2q\">\n             Churachandpur\n            </a>\n            , onde na noite de quinta -feira havia dois mortos e dezenas de feridos quando as pessoas marcharam contra a delegacia. Os manifestantes condenaram que um policial local de Kuki foi demitido para cooperar com grupos armados, mas quando a mesma coisa aconteceu com os agentes de Meitei, nada aconteceu. Os manifestantes apontaram a cooperação das forças da opressão local com a milícia Meitei. O protesto foi severamente suprimido, e os habitantes de Churachandpur registraram como as forças de opressão indianas atacaram a mobilização como se estivessem em uma zona de guerra, atirando com munição mortal e usou explosivos contra os manifestantes.\n           </p>\n           <figure class=\"wp-block-embed aligncenter is-type-rich is-provider-twitter wp-block-embed-twitter\">\n            <div class=\"wp-block-embed__wrapper\">\n             <div class=\"embed-twitter\">\n              <blockquote class=\"twitter-tweet\" data-dnt=\"true\" data-width=\"550\">\n               <p dir=\"ltr\" lang=\"en\">\n                Em Churachandpur, os civis choveram com balas vivas pelo exército indiano. É a democracia que a Constituição garante?\n                <a href=\"https://twitter.com/hashtag/ManipurViolence?src=hash&amp;ref_src=twsrc%5Etfw\">\n                 #Manipurviolência\n                </a>\n                <a href=\"https://t.co/PRirUHPajh\">\n                 pic.twitter.com/PRirUHPajh\n                </a>\n               </p>\n               - Como você gosta de reiterar (@melhnjad)\n               <a href=\"https://twitter.com/BemLhungdim/status/1758415205288341514?ref_src=twsrc%5Etfw\">\n                16 de fevereiro de 2024\n               </a>\n              </blockquote>\n             </div>\n            </div>\n           </figure>\n           <p>\n            Após a vigorosa opressão das tropas indianas, os manifestantes atacaram corretamente vários prédios das forças opressivas, e vários ônibus estaduais foram queimados. Após a violência, um desligamento total dos serviços e negócios da cidade foi convocado na sexta -feira, 16 de fevereiro. O conflito continuou e o fórum para líderes tribais originais (fórum de líderes tribais indígenas (ITLF)) chama\n            <a href=\"https://www.ndtv.com/india-news/manipur-government-warns-kuki-zo-group-itlf-over-threat-to-state-employees-to-stop-work-in-churachandpur-5083465\">\n             para uma greve geral em todos os serviços estaduais na cidade\n            </a>\n            Como um protesto contra o antigo estado indiano.\n           </p>\n           <p>\n            E Sunnu e Coching-Distrouste\n            <a href=\"https://www.msn.com/en-in/news/India/manipur-bsf-jawan-injured-in-gun-attack-in-kakching-district/ar-BB1iqabu\">\n             é um agente do guarda de segurança de fronteira\n            </a>\n            Além disso\n            <a href=\"https://www.msn.com/en-in/news/India/manipur-bsf-jawan-injured-in-gun-attack-in-kakching-district/ar-BB1iqabu\">\n             foi ferido\n            </a>\n            em uma troca de tiro. O oficial, que relatou os eventos, também disse que houve repetidos ataques armados em Sugnu nos últimos três dias, mostrando a crescente instabilidade na área. Na quarta -feira passada, houve outra troca de tiros entre vários grupos armados.\n           </p>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2023/07/map-of-manipur-1668088805.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2023/07/map-of-manipur-1668088805.jpeg\"/>\n            <figcaption class=\"wp-element-caption\">\n             <br/>\n             <em>\n              Mapa dos distritos em Manipur. Fonte: Site da Mapsofindia.\n             </em>\n            </figcaption>\n           </figure>\n           <p>\n           </p>\n           <p>\n            Quando o antigo estado indiano anuncia que pacificou a situação ou que \"ele voltou ao normal\", o conflito começa em muitos outros lugares. A realidade é que Manipur não foi pacificado e não será tão longe. A situação ainda não está sob controle, apesar do grande número de tropas que são publicadas lá, a saber,\n            <a href=\"https://www.ndtv.com/india-news/dont-just-watch-act-too-manipur-chief-minister-n-biren-singh-to-central-forces-4905468\">\n             60.000\n            </a>\n            . Até o primeiro -ministro de Manipur, N. Biren Singh, pede constantemente as forças opressivas do estado a agir mais determinadas. Mas desde maio, tudo isso foi inadequado para interromper os protestos e a luta justa do povo em Manipur.\n           </p>\n           <h3 class=\"wp-block-heading has-text-align-center\">\n            <strong>\n             Graffiti para apoiar a nova revolução democrática\n            </strong>\n           </h3>\n           <p>\n            <strong>\n             19 de fevereiro\n            </strong>\n           </p>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/Featured_Delhi_NewDemocraticRevolution_3-1024x768.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Featured_Delhi_NewDemocraticRevolution_3-1024x768.webp\"/>\n           </figure>\n           <p>\n            <em>\n             Publicamos uma tradução não oficial do seguinte artigo de\n            </em>\n            <a href=\"https://redherald.org/2024/02/19/india-graffiti-in-support-of-the-new-democratic-revolution/\">\n             <em>\n              Red Herald\n             </em>\n            </a>\n            <em>\n             :\n            </em>\n           </p>\n           <p>\n            <em>\n             Recebemos relatos de grafite político na capital da Índia, Nova Délhi, em apoio a\n            </em>\n            <em>\n             d\n            </em>\n            <em>\n             em\n            </em>\n            <em>\n             N\n            </em>\n            <em>\n             Y Revolução democrática e com demandas pela libertação de prisioneiros políticos revolucionários associados a ela.\n            </em>\n           </p>\n           <p>\n            Os camaradas que nos enviaram essas informações escreveram o seguinte: Em fevereiro de 2024, uma escrita em grande escala apareceu em Delhi em apoio à nova revolução democrática na Índia. Delhi, a capital do antigo estado indiano e o centro do poder branco, é a fortaleza da burguesia-bureaucrática do Comador e as classes do proprietário. Mesmo no estômago da besta e no centro da reação, o brilho da nova revolução democrática continua em sinfonia com a guerra do povo no campo, mesmo em tempos da maior violência reacionária contra as massas, lideradas pelo fascismo hindutva da Brahmanian no antigo estado indiano.\n           </p>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_1-1024x768.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_1-1024x768.webp\"/>\n           </figure>\n           <p>\n            Script de parede perto da Universidade de Délhi em apoio à nova revolução democrática.\n           </p>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_2-1024x768.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_2-1024x768.webp\"/>\n           </figure>\n           <p>\n            Script de parede perto da estação de metrô Vishwavidyalaya para apoiar a nova revolução democrática.\n           </p>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/Featured_Delhi_NewDemocraticRevolution_3-1024x768.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Featured_Delhi_NewDemocraticRevolution_3-1024x768.webp\"/>\n           </figure>\n           <p>\n            Outra parede escrevendo perto do metrô para apoiar a nova revolução democrática.\n           </p>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_4-1024x768.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_4-1024x768.webp\"/>\n           </figure>\n           <p>\n            Script de parede perto da Universidade de Délhi em apoio à nova revolução democrática.\n           </p>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_PoliticalPrisoners_1.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_PoliticalPrisoners_1.webp\"/>\n           </figure>\n           <p>\n            Script de parede com requisitos para liberação do Dr. G.N. Saibaba, professor da Universidade de Délhi e Vice -Secretário da Frente Democrática Revolucionária (RDF), uma frente unitária de várias organizações proibidas pelo Estado indiano sob acusação de ser uma organização de frente para o Partido Comunista da Índia (maoístas). Ele estava na vanguarda da campanha democrata que se opôs à Operação Green Hunting. Dr. Saibaba é 94% fisicamente desativado e ainda é preso mesmo depois de ter sido absolvido pelo Tribunal de Lands de Bombaim.\n           </p>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_PoliticalPrisoners_2.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_PoliticalPrisoners_2.webp\"/>\n           </figure>\n           <p>\n            Escrita de parede com requisitos para a liberação de Pramod Mishra e Hem Mishra. Pramod Mishra é membro do Politbureau e do Comitê Central do Partido Comunista da Índia (maoístas). Ele era um ex -membro do ex -centro comunista maoísta na Índia (\n            <em>\n             vermelho. -\n            </em>\n            Centro Comunista Maoísta da Índia (MCCI)) e liderou extensas batalhas terrestres no estado de Bihar após o McCi Leader Com. Kanhai Chatterjee. Mishra foi responsável por Delhi, Haryana, Punjab, Jammu e Caxemira, depois que McCi se fundiu com o IKP ML (Guerra do Povo) e formou o IKP (maoístas) em 2004. Até os imperialistas do Yankee o notaram durante esse período e o mencionaram em seus relatórios de terras sobre terrorismo em 2006. Ele foi preso pelo Estado indiano em 2008, mas foi absolvido e libertado em 2017. Ele foi preso novamente em agosto de 2023. Hem Mishra, que estudou chinês na Universidade Jawaharlal Nehru, era um ativista cultural popular na Frente Cultural Revolucionária (\n            <em>\n             vermelho. -\n            </em>\n            Frente cultural revolucionária (RCF)) em Delhi. Seu ativismo aumentou a consciência da guerra de genocídio do Estado indiano contra as pessoas em Bastar, especialmente contra os agricultores de Adivasi, a pilhagem imperialista dos recursos naturais da Índia e a violência semi-feudal que prevalece na sociedade indiana. Ele foi preso em 2013 acusado de ser \"Courier\" pelos maoístas e ainda está preso.\n           </p>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_PoliticalPrisoners_3-987x1024.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_PoliticalPrisoners_3-987x1024.webp\"/>\n           </figure>\n           <p>\n            Maçonaria em Delhi com um requisito para a libertação de Sanjoy Deepak Rao, membro do Comitê Central de IKP (Maoister) e secretário do Comitê Zonal do Ghat Ocidental. Rao era membro do Comitê de Revisão Central, IKP (Marxister-Leninininists) (Rauf) e posteriormente formou IKP-ML (Naxal Bari) em 1999, juntamente com líderes como K. Murali (Ajith). Esse grupo se fundiu com a IKP (maoístas) em 2014 e trouxe Rao para o CC. Rao trabalhou com cuidado nas áreas urbanas e rurais para intensificar a guerra das pessoas de longa data. Ele foi preso em setembro de 2023.\n           </p>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_PoliticalPrisoners_4.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_PoliticalPrisoners_4.webp\"/>\n           </figure>\n           <p>\n            Script de parede com requisitos para a liberação de Sheela Marandi, membro do Comitê Central do IKP (Maoister). Ela trabalhou para intensificar, organizar e consolidar o papel das mulheres na nova luta democrática contra o Estado indiano, contra o patriarcado brahmaniano, o feudalismo e o imperialismo. Ela foi presa pela primeira vez em 2006 em Odisha, mas foi absolvida em 2016. Ela foi presa novamente em novembro de 2021.\n           </p>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_5-1024x768.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_5-1024x768.webp\"/>\n           </figure>\n           <p>\n            O roteiro de parede que apóia as lutas militantes do povo contra o antigo estado indiano.\n           </p>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_6-1024x768.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_6-1024x768.webp\"/>\n           </figure>\n           <p>\n            Escrituras de parede contra a operação contra-revolucionária do antigo estado indiano Samadhan-Prahar, iniciado em 2017 contra o IKP (maoístas) e o exército de guerrilha de libertação do povo (\n            <em>\n             vermelho. -\n            </em>\n            Exército de Guerrilha de Libertação do Povo (PLGA)), que também supervisionou a política de genocídio contra os agricultores de Adivasi nas regiões ricas em recursos da Índia. A operação contra-revolucionária cresceu para a ofensiva de Surajkund em 2022, depois que o antigo estado indiano decidiu intensificar sua campanha circundante de Chiang Kai-shek contra o Guerrillazon. Como a antiga Operação Green Hunting, Samadhan-Prahar e Surajkund-Offsensive serão derrotados pelas massas indianas e sua voz, o Partido Comunista da Índia (maoístas), sob o banner do marxismo-leninismo-maoísmo.\n           </p>\n           <h3 class=\"wp-block-heading has-text-align-center\">\n            <strong>\n             'Black Day', mais conflitos entre camponeses e o antigo estado\n            </strong>\n           </h3>\n           <p>\n            <strong>\n             21 de fevereiro\n            </strong>\n           </p>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/featured-peasants-protest.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/featured-peasants-protest.jpeg\"/>\n           </figure>\n           <p>\n            <em>\n             Os agricultores queimam representações de Modi, Amit Shah e o ministro -chefe de Haryana. Fonte: Varun Gulati.\n            </em>\n           </p>\n           <p>\n            <em>\n             Publicamos uma tradução não oficial do seguinte\n             <a href=\"https://redherald.org/2024/02/25/india-black-day-more-clashes-between-peasants-and-the-old-state/\">\n              Artigo de\n             </a>\n            </em>\n            <em>\n             <a href=\"https://redherald.org/2024/02/25/india-black-day-more-clashes-between-peasants-and-the-old-state/\">\n              Red Herald\n             </a>\n            </em>\n            <em>\n             :\n            </em>\n           </p>\n           <p>\n            Na quarta -feira, 21 de fevereiro, o fazendeiro Shubh Karam Singh, que protestou com milhares de outros camponeses, foi baleado pela polícia indiana reacionária no distrito de Jind, em Haryana.\n            <a href=\"https://www.msn.com/en-us/news/world/protesting-indian-farmers-burn-effigies-of-modi-and-other-ministers/ar-BB1iMhEH\">\n             Nenhum agente foi colocado para\n            </a>\n            <a href=\"https://www.msn.com/en-us/news/world/protesting-indian-farmers-burn-effigies-of-modi-and-other-ministers/ar-BB1iMhEH\">\n             responsabilidade\n            </a>\n            Por isso, e o principal ministro de Punjab, Bhagwant Mann, tentou vergonhosamente comprar a família e os camponeses anunciando que ele lhes dará uma compensação de 10 milhões de rúpias, equivalente a US $ 120.000. Ao mesmo tempo, a polícia indiana declarou que a causa da morte só seria conhecida após a autópsia e, portanto, evitou qualquer falha.\n           </p>\n           <p>\n            O assassinato covarde de Shubh Karam Singh não é um caso isolado, mas a opressão do antigo estado indiano tem sido muito dura desde o início dos protestos. O uso de gás lacrimogêneo, barricadas de concreto que protegem a capital do país e pesados ​​ataques policiais foram normais nesta semana com protestos camponeses. Além disso, o antigo estado indiano também lançou toda a sua propaganda e máquinas de censura. Os camponeses dos punjabs são acusados ​​de se infiltrar ou ter\n            <a href=\"https://www.laprensalatina.com/we-are-not-terrorists-farmers-in-indias-punjab-facing-stigmatization/\">\n             conexões para\n            </a>\n            <a href=\"https://www.laprensalatina.com/we-are-not-terrorists-farmers-in-indias-punjab-facing-stigmatization/\">\n             »\n            </a>\n            <a href=\"https://www.laprensalatina.com/we-are-not-terrorists-farmers-in-indias-punjab-facing-stigmatization/\">\n             terrorismo\n            </a>\n            <a href=\"https://www.laprensalatina.com/we-are-not-terrorists-farmers-in-indias-punjab-facing-stigmatization/\">\n             «\n            </a>\n            <a href=\"https://www.laprensalatina.com/we-are-not-terrorists-farmers-in-indias-punjab-facing-stigmatization/\">\n            </a>\n            <a href=\"https://www.laprensalatina.com/we-are-not-terrorists-farmers-in-indias-punjab-facing-stigmatization/\">\n             e\n            </a>\n            <a href=\"https://www.laprensalatina.com/we-are-not-terrorists-farmers-in-indias-punjab-facing-stigmatization/\">\n             Khalistanernes\n            </a>\n            <a href=\"https://www.laprensalatina.com/we-are-not-terrorists-farmers-in-indias-punjab-facing-stigmatization/\">\n             a Organização da Independência\n            </a>\n            , existem terroristas declarados do antigo estado indiano. Dessa maneira, a luta justa do povo é criminalizada e a dura opressão deles é justificada. Sob protestos camponês anteriores, como os de 2021, já houve acusações disso do promotor estadual.\n           </p>\n           <p>\n            O antigo estado indiano implementou outras formas de medidas repressivas para isolar a batalha dos camponeses e tentar impedir que condenem os crimes e a opressão a que são expostos. Por exemplo, tenha\n            <a href=\"https://theprint.in/india/farmers-protest-haryana-extends-mobile-internet-suspension-in-seven-districts/1977509/\">\n             Acesso à Internet e\n            </a>\n            <a href=\"https://theprint.in/india/farmers-protest-haryana-extends-mobile-internet-suspension-in-seven-districts/1977509/\">\n             SMS foi proibido\n            </a>\n            Em vários distritos de Haryana, de 11 de fevereiro a último sábado. Até se sabe que eles\n            <a href=\"https://www.bbc.com/news/world-asia-india-68366859\">\n             As autoridades indianas entraram em contato com a rede social\n            </a>\n            <a href=\"https://www.bbc.com/news/world-asia-india-68366859\">\n             »\n            </a>\n            <a href=\"https://www.bbc.com/news/world-asia-india-68366859\">\n             X\n            </a>\n            <a href=\"https://www.bbc.com/news/world-asia-india-68366859\">\n             «\n            </a>\n            <a href=\"https://www.bbc.com/news/world-asia-india-68366859\">\n             (anteriormente Twitter)\n            </a>\n            Fechar contas e excluir postagens relacionadas à batalha dos camponeses. Isso foi admitido pela própria rede social.\n           </p>\n           <p>\n            O assassinato do jovem agricultor e da dura opressão do antigo estado indiano não interrompeu os protestos dos camponeses indianos, mas fortaleceu seus esforços, e os camponeses completaram mais mobilizações e exigem novos. Sexta -feira o dia 24.\n            <a href=\"https://www.hindustantimes.com/cities/chandigarh-news/farmers-observe-black-day-burn-bjp-leaders-effigies-101708718785338.html\">\n             declarado\n            </a>\n            os camponeses indianos\n            <a href=\"https://www.hindustantimes.com/cities/chandigarh-news/farmers-observe-black-day-burn-bjp-leaders-effigies-101708718785338.html\">\n             em\n            </a>\n            <a href=\"https://www.hindustantimes.com/cities/chandigarh-news/farmers-observe-black-day-burn-bjp-leaders-effigies-101708718785338.html\">\n             »\n            </a>\n            S\n            <a href=\"https://www.hindustantimes.com/cities/chandigarh-news/farmers-observe-black-day-burn-bjp-leaders-effigies-101708718785338.html\">\n             ort\n            </a>\n            D\n            <a href=\"https://www.hindustantimes.com/cities/chandigarh-news/farmers-observe-black-day-burn-bjp-leaders-effigies-101708718785338.html\">\n             AG\n            </a>\n            \"E içaram milhares de bandeiras negras sob as marchas e mais uma vez esbarraram nas forças opressivas do antigo estado indiano durante sua marcha contra a capital Nova Délhi. As organizações dos agricultores realizaram vários protestos contra a opressão da polícia e representações queimadas de Modi, Amit Shah e o ministro do Chefe de Haryana, e houve novos camponeses feridos devido à brutalidade da polícia. Eles também anunciaram novas mobilizações, incluindo uma marcha de trator na segunda -feira, 26 de fevereiro.\n           </p>\n           <h3 class=\"wp-block-heading has-text-align-center\">\n            <strong>\n             Sobre o assassinato do antigo estado do fazendeiro protestante\n            </strong>\n           </h3>\n           <p>\n            <strong>\n             22 de fevereiro\n            </strong>\n           </p>\n           <div class=\"wp-block-image\">\n            <figure class=\"aligncenter size-large\">\n             <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/featured-Subhkaran-Singh.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/featured-Subhkaran-Singh.jpg\"/>\n            </figure>\n           </div>\n           <p>\n            <em>\n             Subhkaran Singh, camponês assassinado de Punjab. Fonte: Contra -concorrentes.\n            </em>\n           </p>\n           <p>\n            <em>\n             Publicamos uma tradução não oficial do convite de\n            </em>\n            <em>\n             K\n            </em>\n            <em>\n             sou\n            </em>\n            <em>\n             Mod Logroth\n            </em>\n            <em>\n            </em>\n            <em>\n             Opressão do estado\n            </em>\n            <em>\n             (Casr).\n            </em>\n           </p>\n           <p>\n            <em>\n             K\n            </em>\n            <em>\n             sou\n            </em>\n            <em>\n             Mod Logroth\n            </em>\n            <em>\n            </em>\n            <em>\n             Opressão do estado\n            </em>\n            (Casr), uma associação de quase 40 organizações democráticas progressistas, pede protestos contra o assassinato do manifestante de 24 anos Shubh Karam Singh e ferimentos a bala a vários manifestantes causados ​​pela polícia em Haryana em conexão com o protesto dos agricultores na fronteira com Khanoari . Vemos que o governo está usando métodos brutais de opressão, como a construção de bloqueios de concreto, a compra de gás lacrimogêneo de drones, uso em grande escala de granadas de choque, espingardas e agora balas vivas contra agricultores que tentam chegar a Delhi para protestar contra suas demandas de 12 pontos.\n           </p>\n           <p>\n            Acreditamos que essas táticas militares opressivas, que foram vistas anteriormente em zonas de conflito como Bastar e Caxemira, contra o direito democrático das pessoas de protestar e fazer suas demandas, são muito prejudiciais ao espaço democrático no país e devem ser neutralizadas para recuperar nossos direitos democráticos e tanto como direitos constitucionais.\n           </p>\n           <p>\n            A mídia é um dos pilares importantes da democracia; portanto, apelamos de você para participar do protesto e reforçar a mensagem de protesto e a luta dos camponeses.\n           </p>\n           <p>\n            <strong>\n             Stad - Jantar Mantar, Delhi.\n            </strong>\n           </p>\n           <p>\n            <strong>\n             Data - KL. 15.00 em 23 de fevereiro de 2024.\n            </strong>\n           </p>\n           <p>\n            Com os melhores votos,\n           </p>\n           <p>\n            <strong>\n             Campanha contra opressão do estado\n            </strong>\n           </p>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/CASR-1-1024x1024.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/CASR-1-1024x1024.jpeg\"/>\n           </figure>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/CASR-2-1024x1024.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/CASR-2-1024x1024.jpeg\"/>\n           </figure>\n           <p>\n            <em>\n             Também a organização infantil indiana Samyukta Kisan Morcha tem\n            </em>\n            <a href=\"https://countercurrents.org/2024/02/samyukta-kisan-morcha-strongly-condemns-the-brutal-police-repression-and-murder-of-farmer-in-the-punjab-border/\">\n             <em>\n              emitiu uma declaração\n             </em>\n            </a>\n            <em>\n             Sobre esse assassinato covarde e trazemos uma tradução não oficial abaixo:\n            </em>\n           </p>\n           <p>\n            O primeiro -ministro e o poder executivo que não implementam o acordo com os agricultores são responsáveis ​​pela causa e pela crise atual\n           </p>\n           <p>\n            A reunião da NCC e GB do SKM em 22 de fevereiro de 2024, tomará medidas decisivas para promover o jogo SKM protestou fortemente contra a opressão brutal da polícia e o assassinato do fazendeiro Shubkaran Singh (23) da vila de Ballo no distrito de Bhatinda quando a polícia abriu fogo na fronteira entre Haryana e Punjab. Segundo os relatórios disponíveis, cerca de quinze pessoas foram gravemente feridas durante a opressão. É um ataque brutal às famílias de agricultores que servem por comida enquanto protestam para implementar as promessas escritas do primeiro -ministro.\n           </p>\n           <p>\n            O primeiro -ministro e o governo, que não implementaram o acordo com a SKM, assinada em 9 de dezembro de 2021, é o único responsável pela crise atual e seu relacionamento causal.\n           </p>\n           <p>\n            A SKM leva a sério a situação na fronteira com Punjab, e o Comitê Nacional de Coordenação e o Conselho Executivo, que se reúne em 22 de fevereiro de 2024, discutirá a situação minuciosamente e tomará medidas cruciais para promover a luta.\n           </p>\n           <h3 class=\"wp-block-heading has-text-align-center\">\n            <strong>\n             Partido Comunista da Índia (Maoístas): Lutando contra os planos dos imperialistas de pisar na guerra em andamento contra a Palestina\n            </strong>\n           </h3>\n           <p>\n            <strong>\n             23 de fevereiro\n            </strong>\n           </p>\n           <p>\n            Comitê Central do Partido Comunista (Maoístas) da Índia (Maoístas)\n           </p>\n           <p>\n            <strong>\n             Lute contra o plano imperialista de intensificar a guerra em andamento contra a Palestina e expandir o horizonte de guerra no oeste da Ásia.\n            </strong>\n           </p>\n           <p>\n            <strong>\n             Protestos e constroem movimentos de massa militantes para paz imediata na Palestina e na Ásia Ocidental.\n            </strong>\n           </p>\n           <p>\n            O CK IKP (maoístas) agrada a todos os amigos e camaradas da Revolução Indiana e a todas Para o povo palestino. A CK em nosso partido exige organizar e construir movimentos de massa militantes em apoio à luta de libertação da Palestina e punir os criminosos da guerra sionista.\n           </p>\n           <p>\n            <strong>\n             Abaixo o estado sionista do apartheid de Israel e o imperialismo!\n            </strong>\n           </p>\n           <p>\n            <strong>\n             Diga não às guerras imperialistas contra nações oprimidas!\n            </strong>\n           </p>\n           <p>\n            <strong>\n             Trabalhadores e pessoas suprimidas em todos os países, une -se!\n            </strong>\n           </p>\n           <p>\n            <strong>\n             Viva\n            </strong>\n            <strong>\n             P\n            </strong>\n            <strong>\n             Roletariske\n            </strong>\n            <strong>\n             EU\n            </strong>\n            <strong>\n             Internacional!\n            </strong>\n           </p>\n           <h3 class=\"wp-block-heading has-text-align-center\">\n            <strong>\n             O ICSPWI exige dois novos dias internacionais:\n            </strong>\n           </h3>\n           <p>\n            <strong>\n             23-22 de fevereiro\n            </strong>\n           </p>\n           <p>\n            Em solidariedade com a resistência nacional palestina a Israel, imperialismo e planos de genocídio. Para a libertação nacional.\n           </p>\n           <p>\n            Contra a intervenção imperialista no Mar Vermelho e ataques à Síria e ao Irã.\n           </p>\n           <p>\n            Contra a marcha contra a guerra imperialista.\n           </p>\n           <p>\n            Em apoio a lutas folclóricas anti -imperialistas e guerras folclóricas.\n           </p>\n           <p>\n            Em todos os países e áreas internacionais, propõe-se que os dois dias sejam organizados por comitês de solidariedade palestinos, que incluem associações palestinas, sindicatos, uniões comerciais, forças anti-imperialistas e progressistas, movimentos de jovens e estudantes, intelectuais, advogados, artistas, etc.\n           </p>\n           <p>\n            Os dois dias estão organizados 23\n            <sup>\n             rd\n            </sup>\n            Greves de fevereiro, manifestações em áreas populares, reuniões e 24 manifestações nacionais em locais centrais e todas as outras ações nacionais.\n           </p>\n           <h3 class=\"wp-block-heading has-text-align-center\">\n            <strong>\n             Casr - condena a detenção brutal de manifestantes\n            </strong>\n           </h3>\n           <p>\n            <strong>\n             23 de fevereiro\n            </strong>\n           </p>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/casr4-feat-1024x768.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/casr4-feat-1024x768.jpeg\"/>\n           </figure>\n           <p>\n            <em>\n             Publicamos uma tradução não oficial do documento a seguir da campanha contra a opressão do estado (CASR).\n            </em>\n           </p>\n           <p class=\"has-text-align-center\">\n            <strong>\n             Condenamos a brutal detenção de manifestantes em Jantar Mantar porque eles subiram ao direito democrático dos agricultores de protestar por suas demandas.\n            </strong>\n           </p>\n           <p>\n            <strong>\n             23.\n            </strong>\n            <strong>\n             Fevereiro de 2024\n            </strong>\n           </p>\n           <p>\n            A campanha contra a opressão do estado, uma coalizão de mais de 40 organizações, pediu um protesto contra o comportamento brutal da polícia de Haryana, atirando com gás lacrimogêneo e granadas de choque, uso de espingardas e assassinato de Shubhkaram Singh e outros agricultores protestos. Estamos muito preocupados com o fato de nosso protesto ter sido recuperado pela polícia de Délhi para suprimir as demandas do povo por direitos democráticos contra a opressão do estado. Os manifestantes foram brutalmente detidos e as manifestantes foram abusadas por oficiais do sexo masculino. Sharda Dixit, ex -diretora escolar de todo o Comitê de Educação Vermelha da Índia, está gravemente ferida e inconsciente. Quase 25 manifestantes, incluindo estudantes, advogados e professores como a professora Nandita Narain e o professor N Sachin, foram detidos.\n           </p>\n           <p>\n            Acreditamos que o estado indiano liderado pelo BJP-rss fascista hindutva da Brahmanian, erguendo um bloqueio de concreto e usando os fundos acima mencionados para impedir que os agricultores protestem contra sua queda nas mãos do estado e da empresa, revela abertamente sua natureza militarista e fascista, As pessoas patrióticas, democratas -e a justiça que abordam a justiça precisam resistir.\n           </p>\n           <p>\n            É importante ressaltar que os agricultores estão protestando contra a agressão imperialista contra nosso país na forma da OMC, pelas demandas justas do MSP, a remissão dos empréstimos dos agricultores e protege o direito dos agricultores tribais sobre sua terra, água e floresta , entre muitas outras demandas. Esses requisitos são respondidos com poder militarizado, como o vemos em Bastar, onde os drones são usados ​​para jogar bombas sobre as pessoas e na Caxemira, onde os pellets são usados ​​contra pessoas de nacionalidades oprimidas. Essa opressão militarizada é muito preocupada com o futuro do país e requer atenção imediata da população do país e do mundo.\n           </p>\n           <p>\n            Vi,\n            <strong>\n             Campanha contra opressão do estado\n            </strong>\n            , apela a todo as pessoas patrióticas, progressivas, democráticas e de justiça que tratam de solidariedade com o direito dos agricultores de marchar para Delhi e exigir que o governo interrompa sua brutal tática de opressão.\n           </p>\n           <p>\n            Nós exigimos:\n           </p>\n           <ol>\n            <li>\n             Todos os bloqueios de concreto devem ser levantados e os camponeses devem ser autorizados a marchar para Delhi.\n            </li>\n            <li>\n             Inicialmente, uma investigação legal independente sobre a intervenção na fronteira Shambhu e Khanauri e responsabiliza os oficiais e funcionários responsáveis ​​pela morte de agricultores, danos a outros e pela destruição da propriedade dos agricultores.\n            </li>\n            <li>\n             Pare de ameaçar e assediar os líderes da Associação Agrícola e os agricultores com ameaças de apreensão de propriedades e outras penalidades.\n            </li>\n           </ol>\n           <p>\n            <strong>\n             Campanha contra opressão do estado (elenco)\n            </strong>\n           </p>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/casr1-1024x768.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/casr1-1024x768.jpeg\"/>\n           </figure>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/casr2-1024x768.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/casr2-1024x768.jpeg\"/>\n           </figure>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/casr3-1024x768.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/casr3-1024x768.jpeg\"/>\n           </figure>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/casr4-feat-1024x768.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/casr4-feat-1024x768.jpeg\"/>\n           </figure>\n           <p>\n            <strong>\n             Slip Rona Wilson sex!\n            </strong>\n           </p>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/Release-Rona-Wilson.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Release-Rona-Wilson.webp\"/>\n           </figure>\n           <p>\n            <em>\n             Estamos publicando\n            </em>\n            <em>\n             com aqui\n            </em>\n            <em>\n             uma tradução não oficial de trechos de um\n            </em>\n            <a href=\"https://nazariyamagazine.in/2024/02/27/rona-wilson-voice-of-resistance-is-echoing-in-the-heart-of-the-masses/\">\n             <em>\n              documento\n             </em>\n            </a>\n            <em>\n             publicado por\n            </em>\n            <a href=\"http://nazariyamagazine.in/\">\n             <em>\n              Loja nazária\n             </em>\n            </a>\n            <em>\n             :\n            </em>\n           </p>\n           <p>\n            <strong>\n             Slip Rona Wilson sex!\n            </strong>\n           </p>\n           <p>\n            <strong>\n             Liberte os gols do BK-16 para isso\n            </strong>\n            <strong>\n             B\n            </strong>\n            <strong>\n             Rahmansk\n            </strong>\n            <strong>\n             H\n            </strong>\n            <strong>\n             O ataque do Indutva-Fascismo a pensamentos e democratização diferentes!\n            </strong>\n           </p>\n           <p>\n            <em>\n             ...\n            </em>\n           </p>\n           <p>\n            Rona Wilson é um dos ativistas sentados atrás das grades no caso BK16 por causa de seu ativismo e intervenção antifascista. ...\n           </p>\n           <p>\n            Questionar a democracia indiana não é nova em Rona, pois seu ativismo em torno de prisioneiros políticos está centrado na natureza antidemocrática da lei \"antiterror\" na Índia. Rona ajudou a estabelecer comitês para a liberação de prisioneiros políticos (\n            <em>\n             vermelho. -\n            </em>\n            Comitê para a libertação de prisioneiros políticos (CRPP)) e atua como secretário de relações públicas da organização. ...\n           </p>\n           <p>\n            Juntamente com o famoso autor e ativista Arundhati Roy, Rona também era membro do Comitê de Defesa e Liberação de G.N. Saibaba e trabalha na questão dos presos políticos desde o início dos anos 2000. ...\n           </p>\n           <p>\n            Rona foi presa em sua casa em Delhi em 6 de junho de 2018 com outros quatro ativistas no mesmo dia - Sudhir Dhawale, Surendra Gadling, Mahesh Raut e Shoma Sen. Todos os cinco foram acusados ​​de ter conexões com o Partido Comunista (Maoístas) da Índia e o objetivo de acordo com vários parágrafos em UAPA. Mas o estado havia dirigido particularmente o tiro para Rona Wilson…\n           </p>\n           <p>\n            Conselho Nacional de Investigação (\n            <em>\n             vermelho. -\n            </em>\n            A Agência Nacional de Investigação (NIA)) acusou Rona de tentar criar turbulências na Índia, pois apreenderam alguns documentos dele falando sobre como grupos oprimidos, como dalitas e muçulmanos pessoas. Por esse motivo, a polícia nomeou Rona para conspirar para assassinar o primeiro -ministro Narendra Modi, com base nas reivindicações da polícia de encontrar uma carta entre os bens de Rona ...\n           </p>\n           <p>\n            Vários anos após sua prisão injusta, o Arsenal Aconstry analisou as cópias eletrônicas dos computadores de Ronas e Surendras, a pedido das forças armadas. O aconselhamento do Arsenal (uma empresa forense digital de Massachusetts) havia declarado que um invasor usou malware para se infiltrar no laptop de Wilson e depositou pelo menos dez letras incriminatórias. Incluindo uma suposta carta a um maoísta militante que discutiu a necessidade de armas e munições e até pediu ao grupo proibido que assasse o primeiro -ministro Narendra Modi.\n           </p>\n           <p>\n            Um ano depois, o Washington Post divulgou um relatório que revelou que Rona era alvo de dois grupos diferentes de hackers antes de ser preso. … ModifiedElephant, o hacker primário, enviou e-mails com documentos ou anexos cheios de malware disponível comercialmente, como Netwire e Darkcomet-Mailored aos interesses da vítima, e eram frequentemente copiados para vários destinatários que eles conheciam, disse Sentinelone. Wilson recebeu pelo menos 32 e -mails da ModififeLephan, e Gadling recebeu 40 e -mails desses e -mails do grupo.\n           </p>\n           <p>\n            … Três especialistas independentes nos EUA e na Europa revisaram o relatório do SentineLone a pedido do Post e ingressaram em suas conclusões. É preocupante que os pesquisadores digam que o ataque mais antigo a Wilson pode ser rastreado até uma década atrás, mesmo que os ataques de e -mail se intensifiquem em 2014 e continuem até pelo menos 2016.\n           </p>\n           <p>\n            ... O estado o pintou assim, assim como eles pintaram aqueles que lutam contra a injustiça, pela esperança, como terroristas, como anti-nacionais. A questão ainda é - se nação? Em um país que é uma prisão pelas próprias nacionalidades, temos que aceitar a agenda do estado para estabelecer um hindu Rashtra? Devemos aceitar uma 'nação' construída sobre o sangue de muçulmanos, adivasis, lances oprimidos, mulheres e outros grupos oprimidos? Devemos aceitar uma nação que lança suas pessoas mais patrióticas e que enlouquecem a prisão por ter voz, embora alguém que fale com o povo, sobre suas demandas, em vez da agenda chauvinista e reacionária do estado? Não, não podemos aceitar isso como país. Não podemos aceitar nada além de uma libertação incondicional do amigo Rona e de todos os prisioneiros políticos que estão lutando desinteressadamente para nós.\n           </p>\n           <p>\n            <em>\n             Aqui compartilhamos o documento completo:\n            </em>\n            <a href=\"https://redherald.org/wp-content/uploads/2024/02/Release-Rona-Wilson-Nazariya-Magazine.pdf\">\n             <em>\n              https://redherald.org/wp-content/uploads/2024/02/Release-Rona-Wilson-Nazariya-Magazine.pdf\n             </em>\n            </a>\n           </p>\n           <h3 class=\"wp-block-heading has-text-align-center\">\n            <strong>\n             Casr condena o veredicto sobre o líder da IKPML-Freland Manoj Manzil e 22 outros!\n            </strong>\n           </h3>\n           <p>\n            <strong>\n             28 de fevereiro\n            </strong>\n           </p>\n           <figure class=\"wp-block-image size-large\">\n            <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/01/CASR_Logo-1024x521.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/01/CASR_Logo-1024x521.jpg\"/>\n           </figure>\n           <p>\n            <em>\n             Publicamos uma tradução não oficial da seguinte declaração de\n            </em>\n            <em>\n             Campanha contra opressão do estado\n            </em>\n            <em>\n             (Casr).\n            </em>\n           </p>\n           <p p=\"\">\n            <p p=\"\">\n             <p p=\"\">\n              <p>\n               A campanha contra a opressão do estado condena fortemente a acusação frívola e a condenação do camarada Manoj Manoj Manzil e 22 outras pessoas no caso de assassinato em Badgaon e exigem sua libertação imediata e incondicional. Também incentivamos todas as pessoas democráticas, progressistas e justas a se reunirem e lutarem por uma ofensiva contra as forças democráticas.\n              </p>\n              <p>\n               <strong>\n                Campanha contra opressão do estado (elenco)\n               </strong>\n              </p>\n              <p>\n               <strong>\n                Ingredientes\n               </strong>\n               <strong>\n                :\n               </strong>\n               Airso, AISA, AISF, APCR, BASF, BSM, Exército BHIM, CEM, CEM, CRPP, CTF, DISC, DSU, DTF, Fórum contra Opressão Telangana, Irmandade, IAPL, Rede Innocente, Karnataka JanaShacti, Associação Progressiva da Advogada, Mazdoor Adhikar Sangathan, Mazdoor Patrika, Napm, Nishant Natya Manch, Nowruz, Ntui, Guarda Popular, Rihai Manch, Samajwadi Janpishad, Smajwadi Lok Manch, Bahujan Samjavadi, Sfi, United contra Had, United Fredsliance, W.\n              </p>\n              <h3 class=\"wp-block-heading has-text-align-center\">\n               <strong>\n                Casr condena a prisão de advogado e ex -professor em caso de conexões maoístas\n               </strong>\n              </h3>\n              <p>\n               <strong>\n                5. Marts\n               </strong>\n              </p>\n              <p>\n               <em>\n                Publicamos uma tradução não oficial da seguinte declaração da campanha contra a opressão do estado (CASR).\n               </em>\n              </p>\n              <figure class=\"wp-block-image size-large\">\n               <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/casr.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/casr.webp\"/>\n              </figure>\n              <p>\n               <strong>\n                Casr condena a prisão do advogado Kripa Shanker Singh e a ex -professora Binda Sona Singh em caso de relações maoístas na UP\n               </strong>\n              </p>\n              <p>\n               Em 5 de março de 2024, o grupo antiterrorismo up (\n               <em>\n                Nota do tradutor:\n               </em>\n               <p p=\"\">\n                <p>\n                 Também tem sido a tendência geral em toda a Índia desde o fascismo da Brahmanian Hindutva após a vitória do BJP em 2014, e foi particularmente intensificada após as prisões no caso de conspiração de Bhima Koregaon. O estado está tentando estabelecer uma narrativa e estabelecer os fundamentos de vários casos de conspiração do tipo Bhima Koregaon em toda a Índia, trazendo a idéia de que a própria existência de desacordo político democrata é igual ao naxalismo. O primeiro-ministro Narendra Modi até declarou em Surajkund Chintan Shivir em 2022 que \"qualquer tipo de naxalismo, seja com caneta ou arma, deve ser erradicado\". Para prisioneiros políticos e pelos direitos democráticos das pessoas, para maoísta.\n                </p>\n                <p>\n                 Casr condena fortemente a prisão de advogado no Allahabad Landsret Kripa Shanker Singh e a ex -professora Bida Sona Singh por sua contribuição para a luta contra a prisão de ativistas e a libertação de prisioneiros políticos.\n                </p>\n                <p>\n                 Casr exige liberação imediata de Kripa Shanker Singh e Binda Sona Singh.\n                </p>\n                <p>\n                 Exigimos uma parada imediata para a caça às bruxas de Uttar Pradesh, de Nia, ATS e Yogi Adityanath, a todos os ativistas democráticos sob o nome de \"Relações Maoísta\".\n                </p>\n                <p class=\"has-text-align-center\">\n                 <strong>\n                  Campanha contra opressão do estado (elenco)\n                 </strong>\n                </p>\n                <p>\n                 <strong>\n                  Constituintes:\n                 </strong>\n                 Airso, AISA, AISF, APCR, BASF, BSM, Exército BHIM, CEM, CEM, CRPP, CTF, DISC, DSU, DTF, Fórum contra Opressão Telangana, Irmandade, IAPL, Rede Innocente, Karnataka JanaShacti, Associação Progressiva da Advogada, Mazdoor Adhikar Sangathan, Mazdoor Patrika, Napm, Nishant Natya Manch, Nowruz, Ntui, Guarda Popular, Rihai Manch, Samajwadi Janpishad, Smajwadi Lok Manch, Bahujan Samjavadi, Sfi, United contra Had, United Fredsliance, W.\n                </p>\n                <h3 class=\"wp-block-heading has-text-align-center\">\n                 <strong>\n                  Professor G.N. Saibaba absolvido do Tribunal Nacional\n                 </strong>\n                </h3>\n                <p>\n                 <strong>\n                  6. Marts\n                 </strong>\n                </p>\n                <figure class=\"wp-block-image size-large\">\n                 <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2023/10/Saibaba.gif\" srcset=\"https://redherald.org/wp-content/uploads/2023/10/Saibaba.gif\"/>\n                 <figcaption class=\"wp-element-caption\">\n                  <br/>\n                  <em>\n                   Professor C.N. Sai Baba.\n                  </em>\n                 </figcaption>\n                </figure>\n                <p>\n                 <em>\n                  Vi\n                 </em>\n                 <em>\n                  publica\n                 </em>\n                 <em>\n                  com aqui uma tradução não oficial do seguinte\n                 </em>\n                 <em>\n                  <a href=\"https://redherald.org/2024/03/06/india-a-court-acquits-professor-saibaba/\">\n                   Artigo de Red Herald\n                  </a>\n                 </em>\n                 <em>\n                  :\n                 </em>\n                </p>\n                <p>\n                 Terça-feira\n                 <a href=\"https://www.bbc.com/news/world-asia-india-68476523\">\n                  absolvido\n                 </a>\n                 Tribunal de Terras em Bombaim\n                 <a href=\"https://www.bbc.com/news/world-asia-india-68476523\">\n                  Pistola. Sai Baba\n                 </a>\n                 E cinco outros que foram acusados ​​de se conectar aos maoístas, um caso fabricado pelo antigo estado que tentou criminalizá -lo por sua atividade na defesa dos direitos democratas, estampando -o como maoísta. O próprio judiciário do antigo estado indiano havia admitido isso, então\n                 <a href=\"https://indianexpress.com/article/cities/mumbai/gn-saibaba-acquitted-bombay-high-court-maoist-links-case-9196205/\">\n                  Eles não foram capazes de\n                 </a>\n                 <a href=\"https://indianexpress.com/article/cities/mumbai/gn-saibaba-acquitted-bombay-high-court-maoist-links-case-9196205/\">\n                  provar\n                 </a>\n                 <a href=\"https://indianexpress.com/article/cities/mumbai/gn-saibaba-acquitted-bombay-high-court-maoist-links-case-9196205/\">\n                  Hans\n                 </a>\n                 <a href=\"https://indianexpress.com/article/cities/mumbai/gn-saibaba-acquitted-bombay-high-court-maoist-links-case-9196205/\">\n                  envolvimento\n                 </a>\n                 Em parte do que ele foi acusado. Os outros cinco conhecidos foram Mahesh Tirki, Pandu Pora Narote, Hem Keshwdatta Mishra, Prashant Rahi, Vijay. Nan Tirki. Narote morreu na prisão em agosto de 2022.\n                </p>\n                <p>\n                 Não é a primeira vez que um tribunal inferior decidiu libertar e, assim, liberar G.N. SABABA: O caso mais notório foi quando um tribunal de Maharashtra decidiu em 2022 libertá -lo, mas mais tarde o Tribunal Nacional disse que G.N. Saibaba era uma ameaça à segurança nacional e decidiu que ele deveria permanecer na prisão.\n                </p>\n                <p>\n                 Até o ONU questionou a saúde do professor Saibaba e o tratamento desumano ao qual o antigo estado indiano o expôs. Essas perguntas não foram respondidas.\n                 <a href=\"https://redherald.org/2023/10/22/indian-state-refuses-to-answer-questions-about-the-health-of-prof-saibaba/\">\n                  Isso é\n                 </a>\n                 <a href=\"https://redherald.org/2023/10/22/indian-state-refuses-to-answer-questions-about-the-health-of-prof-saibaba/\">\n                  já\n                 </a>\n                 <a href=\"https://redherald.org/2023/10/22/indian-state-refuses-to-answer-questions-about-the-health-of-prof-saibaba/\">\n                  estive\n                 </a>\n                 <a href=\"https://redherald.org/2023/10/22/indian-state-refuses-to-answer-questions-about-the-health-of-prof-saibaba/\">\n                  relatado\n                 </a>\n                 Seus muitos problemas de saúde se deterioraram por causa de sua prisão sem sentido: »\n                 <em>\n                  Depois que ele sofria de poliomielite e problemas com a coluna na juventude, ele ficou em uma cadeira de rodas. Ele tem vários outros problemas de saúde que pioram como resultado das terríveis condições de sua prisão e da falta de atenção médica necessária.\n                 </em>\n                 <em>\n                  «\n                 </em>\n                </p>\n                <p>\n                 É por isso que ativistas e organizações de direitos democráticos\n                 <a href=\"https://www.outlookindia.com/national/former-du-professor-gn-saibaba-acquitted-in-maoist-links-case-but-who-pays-the-price-of-his-loss-of-liberty-and-health\">\n                  condenado\n                 </a>\n                 Que essa absolvição está chegando muito tarde e que ninguém pode devolver sua liberdade e sua saúde perdida, e eles também condenaram que muitos outros ativistas muçulmanos, dalit e adivasi ainda estão presos sob a opressiva UAPA (Lei de Prevenção de Atividades Ilatórias (\n                 <em>\n                  vermelho. -\n                 </em>\n                 Lei sobre a prevenção da atividade ilegal)) e eles devem ser libertados. Eles também condenaram que isso não é algo que se aplica apenas ao governo do BJP, mas que a mudança dos governos indianos suprimiu o povo indiano dessa maneira.\n                </p>\n                <h2 class=\"wp-block-heading has-text-align-center\">\n                 <strong>\n                  Phillipines\n                 </strong>\n                </h2>\n                <h3 class=\"wp-block-heading has-text-align-center\">\n                 <strong>\n                  Vergonha paz e segurança internas sustentáveis\n                 </strong>\n                </h3>\n                <p>\n                 <strong>\n                  5 de fevereiro\n                 </strong>\n                </p>\n                <p>\n                 <em>\n                  Publicamos uma tradução não oficial do seguinte\n                 </em>\n                 <a href=\"https://philippinerevolution.nu/2024/02/05/sham-sustainable-internal-peace-and-security/\">\n                  <em>\n                   artigo\n                  </em>\n                 </a>\n                 <em>\n                  da revolução filipina Web Central (\n                 </em>\n                 <a href=\"http://philippinerevolution.nu/\">\n                  <em>\n                   Senhora\n                  </em>\n                 </a>\n                 <em>\n                  ).\n                 </em>\n                </p>\n                <figure class=\"wp-block-image size-large\">\n                 <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2020/09/npa-negros-2-1024x576.png\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2020/09/npa-negros-2-1024x576.png\"/>\n                </figure>\n                <p>\n                 A 3ª Divisão de Infantaria do Exército das Filipinas está determinada a chamar sua campanha de opressão militar contra a população da ilha de Negro para um estado de \"paz e segurança interior estável\". Negrosanon condena essa declaração falsa fortemente.\n                </p>\n                <p>\n                 O que as forças estatais reacionárias fascistas chamam de \"paz interna\" é a coerção de camponeses para se render como membros e apoiadores do novo exército folclórico (\n                 <em>\n                  vermelho. -\n                 </em>\n                 Novo Exército do Povo (NPA)), Incorporação de Comunidades através do Programa de Apoio Societal Restaurado (\n                 <em>\n                  vermelho. -\n                 </em>\n                 Programa de Apoio à Comunidade Retrooled (RCSP) e ataques a civis através de operações militares direcionadas, resultando em várias violações dos direitos humanos na ilha para criar medo e suprimir a agitação social causada pelo imperialismo, feudalismo e capitalismo burocrático.\n                </p>\n                <p>\n                 O gabar -se de projetos implementados pelo governo é mais uma vez exagerado. Programa de Desenvolvimento de Barangay (\n                 <em>\n                  vermelho. -\n                 </em>\n                 Programa de Desenvolvimento de Barangay (BDP)) foi usado pela Unidade Especial Nacional (\n                 <em>\n                  vermelho. -\n                 </em>\n                 Força-Tarefa Nacional (NTF))-Elcac, juntamente com o enganoso programa de rendição de clipes eletrônicos, para forçar as comunidades a fingir ser falsas que NPA rendem em troca de problemas estatais ruins ou meios de subsistência insustentáveis. É até ridículo que as sociedades pobres devam primeiro ser \"infectadas por NPA\" antes de obter projetos do governo simbólico. O BDP e o E-CLIP também são grandes fontes de corrupção de generais e líderes locais.\n                </p>\n                <p>\n                 O que os mercenários e as forças do Estado reacionário chamam de \"segurança\", expelir agricultores, trabalhadores terrestres e povos indígenas do país, os pescadores da costa e os pobres das cidades com a ajuda de poder puro ou manobras políticas dos capitalistas burocráticos para dar espaço para o espaço para Interesses da classe dominante estrangeira e local, como mineração, ecoturismo, plantações comerciais, pedreiras, imóveis, projetos de reciclagem e projetos de mega -digo. Sua proteção de rendimentos e opressores não deve ser chamada de SIPs, mas \"Sipsip\" ou para lubrificar seus mestres por seu próprio ganho.\n                </p>\n                <p>\n                 As forças armadas das Filipinas (\n                 <em>\n                  vermelho. -\n                 </em>\n                 Forças Armadas das Filipinas (AFP)), FilippInernes Nationale Politi (\n                 <em>\n                  vermelho. -\n                 </em>\n                 A Polícia Nacional das Filipinas (PNP)) e NTF-Elcac estão na verdade decorando suas dificuldades em combater a revolução armada, além de perseguir o prazo que receberam dos Estados Unidos, seu cavalheiro imperialista, para mudar o foco para os preparativos de guerra contra a China em nossas margens .\n                </p>\n                <p>\n                 Todas as cinco frentes de guerrilha no Apolinario Gatmitan Commando-NPA Negros Island Regional Operations Comando (AGC-NPA), sob a liderança absoluta do Partido Comunista dos Filipinos (CPP), trabalha com força renovada para lançar a batalha armada, implementar a revolução agrícola e construir base de massa e corpos para poder político. As organizações de massa revolucionárias também continuam a despertar, organizar e mobilizar agricultores, mulheres, adolescentes e outros setores marginalizados no campo através de campanhas anti-imperialistas, anti-feudais e antifascistas. Mil fios amarram o NPA e as massas, e o link invencível que os une ainda é expandido e consolidado no oculto, mesmo com a presença da AFP fascista.\n                </p>\n                <p>\n                 As forças do estado reacionárias não podem desmontar a consciência coletiva das massas exploradas e oprimidas para derrubar um sistema semi -colonial e meio -feudal podre e as razões para a luta cresce todos os dias.\n                </p>\n                <h3 class=\"wp-block-heading has-text-align-center\">\n                 <strong>\n                  »Erros corretos, consolídeos e expandem nossas fileiras! Derrote o regime americano de Marcos II! Avance com a guerra do povo! \"\n                 </strong>\n                </h3>\n                <p>\n                 <strong>\n                  17 de fevereiro\n                 </strong>\n                </p>\n                <figure class=\"wp-block-image size-large\">\n                 <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2020/12/christians-for-national-liberation-1024x576.jpg\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2020/12/christians-for-national-liberation-1024x576.jpg\"/>\n                </figure>\n                <p>\n                 <em>\n                  Publicamos uma tradução não oficial do seguinte\n                 </em>\n                 <a href=\"https://philippinerevolution.nu/statements/rectify-errors-consolidate-and-expand-our-ranks-defeat-the-us-marcos-ii-regime-onward-with-the-peoples-war/\">\n                  <em>\n                   artigo\n                  </em>\n                 </a>\n                 <em>\n                  de\n                 </em>\n                 <em>\n                  cristão\n                 </em>\n                 <em>\n                  para nacional\n                 </em>\n                 <em>\n                  Isenção\n                 </em>\n                 <em>\n                  (CNL).\n                 </em>\n                </p>\n                <p>\n                 <strong>\n                  Declaração de\n                 </strong>\n                 <strong>\n                  Cristãos para Libertação Nacional\n                 </strong>\n                 <strong>\n                  (CNL) no 52º aniversário\n                 </strong>\n                </p>\n                <p>\n                 <em>\n                  »\n                 </em>\n                 <em>\n                  É o tipo de jejum que escolhi: deixar de lado as correntes da injustiça e afrouxar o cordão do jugo, para libertar o oprimido e quebrar qualquer jugo? Não é para compartilhar sua comida com os famintos e dar ao pobre abrigo de vagar - quando você vê os nus, para lhes dar roupas e não se afastar de sua própria carne e sangue?\n                 </em>\n                 <em>\n                  «\n                 </em>\n                 <em>\n                 </em>\n                 <strong>\n                  <em>\n                   (Livro de Isaías 58: 6-7)\n                  </em>\n                 </strong>\n                </p>\n                <p>\n                 A estagnação e a crise prolongadas do sistema capitalista global moribundo resultaram em uma escalada das guerras adjuntos interimperialistas lideradas pelos EUA, especialmente na Ucrânia e na Palestina. A crise no sistema semi -colonial e semi -feudal nas Filipinas continua a piorar. As Filipinas sofrem de maior pobreza e angústia devido à corrupção burocrática e injustiça social sob o regime americano de Marcos II. Mas as pessoas continuam a resistir, organizar e fazer revolução.\n                </p>\n                <p>\n                 Nesse contexto, comemoramos hoje, 17 de fevereiro de 2024, 52º aniversário da fundação dos cristãos para a libertação nacional (\n                 <em>\n                  vermelho. -\n                 </em>\n                 Cristãos da Libertação Nacional (CNL)) Com o tema: “Recentemente erro, consolidação e expandir nossas fileiras! Derrote o regime americano de Marcos II! Avance com a guerra do povo! \"\n                </p>\n                <p>\n                 Saudamos e damos a maior homenagem aos nossos mártires e heróis revolucionários da CNL que sacrificaram desinteressadamente suas vidas na luta e revolução. Seu sangue foi derramado e sacrificado para nutrir e florescer a CNL e a Revolução Democrática Nacional com uma perspectiva socialista.\n                </p>\n                <p>\n                 Nesta data, também lembramos dos martírios dos três padres filipinos há 152 anos - os pais Mariano Gomez, José Burgos e Jacinto Zamora, conhecidos como Gomburza, desencadeando a revolução filipina em 1896, que esmagou três séculos de domínio do colonialismo espanhol no empenhado em 1896, que esmagou três séculos de domínio do colonialismo espanhol na noção em espanhol na colonialismo em 1896, que esmagou três séculos de domínio do colonialismo espanhol no espanhol no espanhol no espanhol na colonialismo espanhola na nosso país .\n                </p>\n                <p>\n                 Enquanto Gold tentava incêndio, a CNL manteve seu ponto de vista revolucionário cristão e a prática por mais de cinco décadas de participação plena e energética na luta do povo filipino pela libertação e democracia nacional com uma perspectiva socialista.\n                </p>\n                <p>\n                 Desde a sua fundação em 1972, a CNL realizou com sucesso nove congressos nacionais e fez ligações e planos para fortalecer a organização e ajudar a promover a revolução. Os princípios, prática, organização e programa estratégico da CNL foram reivindicados, confirmados e praticados ao longo dos anos. Parou de se estabelecer e se ativar em todo o país como uma organização política revolucionária de cristãos e pessoas da igreja como parte do movimento revolucionário geral de massa.\n                </p>\n                <p>\n                 Centenas de membros da CNL atuam como catalisadores revolucionários nas igrejas e comunidades cristãs nas diferentes regiões e áreas do país. Eles ajudam a construir e promover a revolucionária luta armada no campo. Desde então, muitos membros da CNL se ofereceram para ajudar a preparar e manter diretamente os guerrilázicos, construir bases e promover a Revolução Agrare.\n                </p>\n                <p>\n                 Como um dos membros fundadores e inovadores de\n                 <strong>\n                  A frente democrática nacional das Filipinas\n                 </strong>\n                 <strong>\n                  (\n                 </strong>\n                 <strong>\n                  <em>\n                   vermelho. -\n                  </em>\n                 </strong>\n                 <strong>\n                 </strong>\n                 A Frente Democrática Nacional das Filipinas (NDFP)) em 24 de abril de 1973, a CNL contribui para formar, fortalecer e expandir a frente da unidade revolucionária através da organização direta de organizações de massa subterrâneas. A estrutura e o desenvolvimento da frente da unidade baseiam -se na força da aliança básica de trabalhadores e camponeses, complementados por amplas formações da classe média e da burguesia nacional.\n                </p>\n                <p>\n                 A CNL participou ativamente do movimento de massa anti-imperialista, anti-feudal e antifascista para combater os planos ultra-reacionários dos subsequentes regimes apoiados pelos EUA sob Marcos Sr., Cory Aquino, Ramos, Estrada, Macapagal-Arroyo, Aquino , Duterte e Marcos Jr. Também ajudou a combater a cultura colonial, feudal e fascista e promover a cultura nacional e científica.\n                </p>\n                <p>\n                 Os membros da CNL estão sempre cientes dos limites das instituições reacionárias em que operam, mas se esforçam para liderar a luta pelas reformas democráticas nas igrejas em todos os níveis, neutralizar as tendências reacionárias e promover as tendências progressivas e trazer o poder e os recursos das igrejas Para isso, o lado da Revolução Democrática Nacional. Isso inclui trabalhos internacionais, especialmente com a presença de formações da CNL na Europa, América do Norte e Ásia-Pacífico.\n                </p>\n                <p>\n                 Em tudo isso, a CNL reconhece que careceu e desafios que precisam corrigir e superar para promover a revolução. Isso inclui a correção do subjetivismo na forma de empirismo, que é impulsionado pelos burgueses e pelo pensamento e às ações da Bourgeois.\n                </p>\n                <p>\n                 Portanto, continuamos a consolidar e expandir nossos membros em todo o país para alcançar uma participação e apoio amplo, dinâmico e vibrante, principalmente para a luta armada. Isso é reforçado e suplementado por movimentos de massa anti-imperialista, antifascista e anti-feudal, luta parlamentar e negociações de paz.\n                </p>\n                <p>\n                 Ousamos lutar, ousará ganhar.\n                </p>\n                <p>\n                 <strong>\n                  Leve de\n                 </strong>\n                 <strong>\n                  K\n                 </strong>\n                 <strong>\n                  agitar para\n                 </strong>\n                 <strong>\n                  N\n                 </strong>\n                 <strong>\n                  ação\n                 </strong>\n                 <strong>\n                  B\n                 </strong>\n                 <strong>\n                  ESPERAR!\n                 </strong>\n                 <br/>\n                 <strong>\n                  Viva a frente democrática nacional das Filipinas!\n                 </strong>\n                 <br/>\n                 <strong>\n                  Leve n\n                 </strong>\n                 <strong>\n                  seu exército folclórico\n                 </strong>\n                 <strong>\n                  !\n                 </strong>\n                 <br/>\n                 <strong>\n                  Viva o Partido Comunista das Filipinas!\n                 </strong>\n                 <br/>\n                 <strong>\n                  Viva o povo filipino!\n                 </strong>\n                </p>\n                <h3 class=\"wp-block-heading has-text-align-center\">\n                 <strong>\n                  NPA-Norwegian Negros inicia operações especiais perto do centro da cidade\n                 </strong>\n                </h3>\n                <p>\n                 <strong>\n                  20 de fevereiro\n                 </strong>\n                </p>\n                <figure class=\"wp-block-image size-large\">\n                 <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2021/12/northern-samar-armed-action-1024x502.jpeg\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2021/12/northern-samar-armed-action-1024x502.jpeg\"/>\n                </figure>\n                <p>\n                 <strong>\n                  <em>\n                   Publicamos uma tradução não oficial do seguinte\n                  </em>\n                 </strong>\n                 <a href=\"https://philippinerevolution.nu/angbayan/npa-northern-negros-launch-special-operations-near-town-center/\">\n                  <em>\n                   artigo\n                  </em>\n                 </a>\n                 <strong>\n                  <em>\n                   Da cidade.\n                  </em>\n                 </strong>\n                </p>\n                <p>\n                 <strong>\n                  Lutadores vermelhos de N\n                 </strong>\n                 <strong>\n                  seu exército folclórico\n                 </strong>\n                 <strong>\n                  (NPA) -nor\n                 </strong>\n                 <strong>\n                  Fez\n                 </strong>\n                 <strong>\n                  Negros confiscou um rifle .22 e 44 balas, uma arma .357 e munição de um criminoso contra-revolucionário punido em 13 de fevereiro em Toboso, Negros Occidental.\n                 </strong>\n                </p>\n                <p>\n                 As armas, bem como dois telefones celulares e documentos, foram apreendidos por Allan Macasling, que há muito é acusado pelos habitantes de tiroteios, grabbing e outros crimes. A penalidade foi realizada em Sitio Banquerohan, Barangay Salamanca na referida cidade.\n                </p>\n                <p>\n                 \"As massas ajudaram muito a operação na parte externa da frente de guerrilha, perto da rodovia nacional, perto da costa e perto do centro da cidade\", diz Ka Cecil Estrella, porta-voz do NPA-norse Negros.\n                </p>\n                <p>\n                 Os moradores foram muito úteis porque queriam obter justiça pelos graves ataques e violência que Macasling infligiu a eles e a seus meios de subsistência.\n                </p>\n                <p>\n                 Enquanto isso, Ka Cecil esclareceu que sua ação armada não tinha nada a ver com a questão da tributação revolucionária simplesmente porque Macasling era um empresário. Ele também instou outros contra-revolucionários a interromper suas atividades e acabar com sua prática anti-popular.\n                </p>\n                <h3 class=\"wp-block-heading has-text-align-center\">\n                 <strong>\n                  NPA-Central Negros termina o treinamento político-militar de Ugelang\n                 </strong>\n                </h3>\n                <p>\n                 <strong>\n                  20 de fevereiro\n                 </strong>\n                </p>\n                <p>\n                 <em>\n                  Publicamos uma tradução não oficial do seguinte\n                 </em>\n                 <a href=\"https://philippinerevolution.nu/angbayan/npa-central-negros-completes-week-long-politico-military-training/\">\n                  <em>\n                   artigo\n                  </em>\n                 </a>\n                 <em>\n                  Da cidade.\n                 </em>\n                </p>\n                <figure class=\"wp-block-image size-large\">\n                 <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2024/02/central-negros-military-training-1024x623.jpg\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2024/02/central-negros-military-training-1024x623.jpg\"/>\n                </figure>\n                <p>\n                 Uma unidade dos novos negros centrais do Exército Folclórico (NPA) completou um curso básico político-militar de uma semana em 20-27. Janeiro do ano passado. O objetivo da atividade era equipar os Red Warriors com princípios políticos-militares básicos para que eles possam resistir bravamente a campanha contra contra-revolução do regime de Marcos.\n                </p>\n                <p>\n                 A unidade realizou treinamento no meio de operações militares intensificadas na frente da guerrilha. Coordenação e cooperação apertadas entre os combatentes e comandantes vermelhos, e o apoio em massa inabalável para as necessidades financeiras, financeiras e de segurança da unidade foram a chave para uma conduta bem -sucedida e segura do exercício.\n                </p>\n                <p>\n                 De acordo com Ka Monique, um guerreiro vermelho participa: \"É realmente melhor quando você se exercita porque não tem medo de conhecer o inimigo, especialmente quando considera que isso faz parte do nosso dever central como exército\".\n                </p>\n                <p>\n                 Os mártires revolucionários da unidade que sacrificaram suas vidas na luta armada também serviram para inspirar os guerreiros, disseram eles. O treinamento também faz parte dos esforços do territor de guerrilha para superar as fraquezas ideológicas, políticas e organizacionais que impedem um extenso progresso para a guerra folclórica em sua área de responsabilidade.\n                </p>\n                <p>\n                 De acordo com Ka Turko, o treinamento político-militar como este ajuda \"evitar um pensamento puramente militar ou ser militarista ... ser bom militar é ser bom em política\". Ele é o gerente da divisão da unidade e serviu como primário instrutor de treinamento.\n                </p>\n                <p>\n                 O treinamento dura uma semana é baseado no plano de estudos para um curso mais longo que dura um mês. Foi abreviado para acomodar as operações de cerco de longo prazo das tropas armadas do estado. Algumas das atividades do curso foram exercícios matinais regulares, comandos de formação básica, como exercício, marcha e manual de armas, bem como formação de combate e manobras militares em vários cenários de luta.\n                </p>\n                <h3 class=\"wp-block-heading has-text-align-center\">\n                 <strong>\n                  Os cristãos para a libertação nacional comemoram o 52º aniversário\n                 </strong>\n                </h3>\n                <p>\n                 <strong>\n                  23 de fevereiro\n                 </strong>\n                </p>\n                <div class=\"wp-block-image\">\n                 <figure class=\"aligncenter size-large\">\n                  <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2023/01/cnl-bhb.jpg\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2023/01/cnl-bhb.jpg\"/>\n                 </figure>\n                </div>\n                <p>\n                 <em>\n                  Publicamos uma tradução não oficial do seguinte\n                 </em>\n                 <a href=\"https://philippinerevolution.nu/angbayan/christians-for-national-liberation-celebrate-52nd-anniversary/\">\n                  <em>\n                   artigo\n                  </em>\n                 </a>\n                 <em>\n                  Da cidade.\n                 </em>\n                </p>\n                <p>\n                 Sacerdotes revolucionários, freiras e pessoas da igreja comemoraram em 17 de fevereiro, o 52º aniversário dos cristãos para a Libertação Nacional (CNL). Por ocasião de seu aniversário, a liderança nacional da CNL convocou todos os seus membros no país, na Europa, na América do Norte e na Ásia-Stophav Area: “Acima das fraquezas, consolidação e expandem nossas fileiras! Derrote o regime americano de Marcos II! Acelerando a guerra das pessoas! \"\n                </p>\n                <p>\n                 Com seu aniversário, o grupo também se lembrou do 152º aniversário do martírio para três sacerdotes filipinos, Mariano Gomez, José Burgos e Jacinto Zamora, reunidos como Gomburza. Eles foram assassinados pelos colonialistas espanhóis e foram um dos catalisadores da Revolução em 1896, que encerrou a colonização da Espanha no país.\n                </p>\n                <p>\n                 Nesta ocasião, \"cumprimentamos e damos a maior honra aos nossos mártires e heróis revolucionários que sacrificaram desinteressadamente suas vidas pela luta e pela revolução\", disse o grupo.\n                </p>\n                <p>\n                 A CNL realizou nove congressos nacionais, apresentando seus programas e planeja fortalecer a organização e promover a revolução. A CNL lançou seu 9º Congresso em setembro de 2022, onde adotou o programa de modelos da CNL.\n                </p>\n                <p>\n                 \"Centenas de membros da CNL servem como iniciadores revolucionários de mudança nas igrejas e sociedades cristãs em diferentes regiões e áreas do país\", segundo a CNL. Eles dizem que ajudam a construir e promover a revolucionária luta armada no campo. O grupo também afirmou que muitos de seus membros ajudam voluntariamente a preparar e manter diretamente os guerrilázios, construir bases e promover a revolução agrícola.\n                </p>\n                <p>\n                 Das instituições reacionárias em que operam, a CNL também lidera a luta pelas reformas democráticas nas igrejas em todos os níveis e se opõe às tendências reacionárias e promove mudanças progressivas dentro delas. A CNL diz que também está tentando trazer o poder e os recursos das igrejas para o lado da Revolução Democrática Nacional.\n                </p>\n                <p>\n                 \"À luz deles, a CNL reconhece as fraquezas e os desafios que deve corrigir e superar para promover a revolução\", diz. O grupo diz que, entre os que deve superar, está o subjetivismo na forma de empirismo derivado de idéias e práticas burguesas e mesquinhas -Bourgeois.\n                </p>\n                <p>\n                 No ano novo, a CNL prometeu se esforçar para consolidar e expandir a associação em todo o país para apoiar principalmente a batalha armada e, ao mesmo tempo, liderar o movimento de massa anti-imperialista, antifascista e anti-feudal.\n                </p>\n                <h3 class=\"wp-block-heading has-text-align-center\">\n                 <strong>\n                  Condene o massacre em Bohol em 23 de fevereiro! Justiça para os 5 de Bilar!\n                 </strong>\n                </h3>\n                <p>\n                 <strong>\n                  26 de fevereiro\n                 </strong>\n                </p>\n                <div class=\"wp-block-image\">\n                 <figure class=\"aligncenter size-large\">\n                  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/Domingo-Compoc.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Domingo-Compoc.webp\"/>\n                  <figcaption class=\"wp-element-caption\">\n                   <br/>\n                   <em>\n                    Domingo Compoc (KA Silong) é visto aqui sob custódia de um soldado de 47. IB, logo depois que ele foi preso em Bilar, Bohol, em 23 de fevereiro. Mais tarde, ele foi submetido a tortura e executado por soldados reacionários.\n                   </em>\n                   <br/>\n                  </figcaption>\n                 </figure>\n                </div>\n                <p>\n                 <em>\n                  Publicamos uma tradução não oficial da seguinte declaração do Partido Comunista das Filipinas.\n                 </em>\n                </p>\n                <p class=\"has-text-align-center\">\n                 <strong>\n                  O Partido Comunista das Filipinas\n                 </strong>\n                </p>\n                <p>\n                 24 de fevereiro de 2024\n                </p>\n                <p>\n                 O Partido Comunista das Filipinas (CPP) condena o regime fascista dos EUA-Marcos, as forças do Exército das Filipinas (AFP) e a Polícia Nacional das Filipinas (PNP) pelo massacre de cinco revolucionários capturados em Bilar, Bohol ontem, e atribui o o Demand por justiça para Domingo Compoc, Hannah Cesista, Parlito Historia, Marlon Omosura e Alberto Sancho.\n                </p>\n                <p>\n                 Os cinco foram todos pegos vivos e presos ontem de manhã pelas tropas criminais fascistas do 47º Batalhão de Infantaria e da Polícia de Bohol em Sitio Matin-Ao 2, Barangay Campagao, Bilar, Bohol. Eles foram expostos a tortura grosseira e depois assassinados de sangue frio.\n                </p>\n                <p>\n                 Não há verdade na mentira que a polícia se espalhou que os cinco foram mortos em uma luta. Os moradores locais confirmam que não houve reunião naquela manhã. O que as pessoas testemunharam foram as brutais tropas de combate das forças armadas e da polícia que torturam e mataram os cinco revolucionários.\n                </p>\n                <p>\n                 Uma foto tirada no beco mostra Compoc, com os braços aparentemente amarrados nas costas, sob custódia de um soldado das forças armadas das Filipinas (AFP) depois de ser assediado pelos militares e pela polícia. Atualmente, esta imagem está circulando entre o povo de Bohol e nas mídias sociais.\n                </p>\n                <p>\n                 A Compoc, que estava nos anos 60, sofria de artrite e não conseguiu lutar. Ele foi submetido a uma tortura séria na frente de várias pessoas na vila, na esperança de colocar um horror na vida nelas. Com base nos fatos que foram originalmente coletados na área, Ka Silong foi picado até a morte com feridas mortais no pescoço e no abdômen.\n                </p>\n                <p>\n                 Cesista, por outro lado, um jovem advogado de Cebu, que escolheu servir as massas camponesas e seu movimento revolucionário em Bohol, foram jogados no chão pelos soldados e forçados a mentir e rastejar na lama antes que ela fosse finalmente baleada para morte.\n                </p>\n                <p>\n                 O assassinato intencional de Compoc, Casista, Historia, Omosura e Sancho, depois de ser preso e colocado sob custódia dos militares e da polícia, é uma violação séria da lei humanitária internacional. 47. A Polícia de Ib e Bohol, a administração da AFP e do PNP e Marcos são responsáveis ​​por crimes de guerra e devem ser processados ​​e punidos por suas ações criminais.\n                </p>\n                <p>\n                 Mais detalhes estão sendo coletados sobre como os outros foram torturados e mortos da mesma maneira. Uma autópsia dos restos mortais das vítimas do massacre de Bohol, realizada por patologistas independentes, certamente adicionará mais detalhes aos primeiros fatos que foram bravamente apresentados pela comunidade local e ajudarão a resolver o crime cruel cometido pelos militares e pela polícia.\n                </p>\n                <p>\n                 Os primeiros detalhes das testemunhas locais contradizem os \"resultados\" da \"Unidade de Crime\" da Polícia Nacional das Filipinas, encarregadas dos criminosos da polícia e dos militares que cobrem descaradamente o crime.\n                </p>\n                <p>\n                 O partido chama o povo filipino, associações camponesas, sindicatos, grupos de jovens, advogados, mídia, pessoas da igreja, mulheres e outras pessoas a se unirem e apoiarem as famílias, amigos e entes queridos às vítimas do massacre de Bohol em suas demandas por justiça. O partido e o novo exército folclórico prometerão fazer tudo o que puderem para punir os criminosos fascistas e terroristas.\n                </p>\n                <p>\n                 O massacre de Bohol é apenas o mais recente da série de crimes fascistas que a AFP e o PNP comprometeu durante sua campanha desesperada para acabar com a resistência armada do povo filipino. Especialmente 47. O IB também é responsável pelo assassinato do manual ›Loloy M Tinio em 4 de abril de 2023 em Ubay, Bohol e Arthur Jasper Lucenario em 14 de maio de 2023 em San Miguel, Bohol.\n                 <br/>\n                 Ao cometer esses crimes fascistas, apenas o regime de Marcos e a AFP conseguem aumentar o povo filipino a recorrer a armas e se juntar ao novo exército folclórico para lutar por seus direitos e promover seu caso pela justiça social usando o terrorismo do estado mostra o regime americano de Marcos Marcos , é por isso que a revolucionária resistência armada do povo é justa e necessária, e por que é a única oportunidade para o povo, especialmente as massas camponesas, em sua luta por uma reforma agrária real.\n                </p>\n                <p>\n                 As pessoas e, especialmente, a maioria das massas camponesas em Bohol não têm escolha a não ser subir por resistência e revidar com armas. Em Bohol, a terra ainda está nas mãos de alguns grandes proprietários, grandes comprimidos burgueses e grandes empresas estrangeiras. A maioria dos camponeses são camponês e oprimidos e sofrem de formas brutas de exploração, sofrimento financeiro e fome. Eles são privados de suas terras por grandes plantações de dendezeiros e projetos de ecoturismo.\n                </p>\n                <p>\n                 O Partido Comunista das Filipinas e o Movimento Revolucionário prestaram homenagem ao Domingo Compoc, Hannah Cesista, Parlito Historia, Marlon Omosura e Alberto Sancho no mais alto. Eles são os heróis do povo filipino que desistiram de todos os confortos para servir as massas oprimidas e oprimidas. Sua contribuição para o caso do povo filipino nunca será esquecida.\n                </p>\n                <p>\n                 Inspirado pelo heroísmo de Francisco Dagohoy, que liderou a resistência de Bohol por mais de oito décadas de 1744 a 1829 contra as forças coloniais espanholas, os agricultores em Bohol estão com o restante das massas oprimidas e exploradas das pessoas filipinas, sob a liderança do partido, determinado a se levantar E lute com armas, não importa quanto tempo demore para promover a luta pela democracia nacional em direção a uma vitória completa.\n                </p>\n                <h3 class=\"wp-block-heading has-text-align-center\">\n                 O general Brawner está errado, a NPA em Visayas não pode ser destruída\n                </h3>\n                <p>\n                 <strong>\n                  1. Marts\n                 </strong>\n                </p>\n                <figure class=\"wp-block-image size-large\">\n                 <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2020/09/npa-negros-2-1024x576.png\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2020/09/npa-negros-2-1024x576.png\"/>\n                </figure>\n                <p>\n                 <em>\n                  Publicamos uma tradução não oficial do seguinte\n                 </em>\n                 <a href=\"https://philippinerevolution.nu/statements/gen-brawner-is-mistaken-the-npa-in-the-visayas-cannot-be-destroyed/\">\n                  <em>\n                   artigo\n                  </em>\n                 </a>\n                 <em>\n                  da revolução filipina Web Central (\n                 </em>\n                 <a href=\"http://philippinerevolution.nu/\">\n                  <em>\n                   Senhora\n                  </em>\n                 </a>\n                 <em>\n                  ).\n                 </em>\n                </p>\n                <p>\n                 O chefe das Forças Armadas dos Filipinos (AFP), o general Romeo Brawner Jr, se gabou de sua confiança de que a vitória geral sobre o \"NPA permanece\" em Visayas será alcançada até o final de 2024. Mas o massacre brutal e abrangente de cinco hors Eles combatem em Bohol realizado por 47. IB e PNP e o bombardeio da faixa Kal de desejo em Escalante Metropolis, incluindo o assassinato de Jose Caramihan, um agricultor comum, mostra a AFP e o comportamento sujo e cruel da polícia para manifestar publicamente o falso sucesso de sua campanha rebelde.\n                </p>\n                <p>\n                 Com o repetido adiamento da AFP do prazo para acabar com a NPA, fica claro que Brawner e seu comandante Marcos Jr. não quero admitir a derrota de seu plano de destruir o movimento revolucionário.\n                </p>\n                <p>\n                 A NPA nunca pode ser destruída. A justiça de uma Guerra Folclórica que é travada com o apoio inabalável das massas foi comprovado nos mais de 55 anos que a NPA existe sob a liderança do Partido Comunista Filipinus (CPP). Enquanto existirem o sistema semi -colonial e semi -feudal, mais pessoas se oporão e estarão dispostas a sacrificar suas vidas na revolução armada.\n                </p>\n                <p>\n                 Nesse sentido, Apolinario Gatmitan Comando-ny Folkehær Ilha Negros Island Regional Operations Comando (AGC-NPA), juntamente com todas as frentes de guerrilha da ilha, será o maior tributo ao Domingo Compoc (Ka Silong ou comumente conhecido pelas massa em Negros como Ka laser) e Alberto Sancho (Ka Juaning), que estava entre os cinco guerreiros vermelhos brutalmente massacrados por elementos do 47º Batalhão de Infantaria do Exército das Filipinas e tropas da Polícia Nacional das Filipes (PNP) em Sitio Matin-Ao 2, Barangay Campogoo , Bilar, província de Bohol em 23 de fevereiro.\n                </p>\n                <p>\n                 Segundo testemunhas, nenhuma reunião ocorreu na área acima mencionada. Ka Laser e Ka Juaning e os outros três camaradas ainda estavam vivos quando foram feitos prisioneiros pelos mercenários e pela polícia. O laser KA sofria de artrite e não tinha capacidade de resistir.\n                </p>\n                <p>\n                 Em vez de respeitar os direitos dos cinco soldados vermelhos como prisioneiros de guerra, eles foram submetidos a tortura pelos açougueiros de 47. IB e PNP. Eles foram forçados a se rolar na lama e foram mortos a tiros, exceto o laser Ka. Ele foi esfaqueado na garganta e seu estômago foi cortado, causando sua morte. Existem violações claras da Convenção de Genebra de 1949 e Protocolo Suplementar 1 a partir de 1977.\n                </p>\n                <p>\n                 As massas em Negros apreciaram muito o laser Ka e Ka Juaning. Eles se tornaram parte do crescimento do movimento revolucionário na ilha de Negro.\n                </p>\n                <p>\n                 Ka Laser veio da província de Bohol e há muito tempo realiza um trabalho revolucionário em sua área desde os anos 80. Em 2007, ele foi destacado para o sudeste de Negros e depois para a parte sudoeste de Negros em 2015. Mais tarde, ele foi controlado a Bohol em 2017 como gerente de divisão e vice -secretário do Comitê Provincial de Bohol.\n                </p>\n                <p>\n                 Antes de Ka Laser ser destacado para Negros, ele contribuiu significativamente para o desenvolvimento de uma guerrillazona em Bohol. Ele ajudou com o avanço da revolução agrícola durante outros grandes movimentos de remédio (\n                 <em>\n                  vermelho. -\n                 </em>\n                 Segundo grande movimento de retificação (SGRM)), incluindo o aumento da participação na produção a favor dos inquilinos. Ele também contribuiu muito para fortalecer as organizações de massa subterrâneas em Bohol.\n                </p>\n                <p>\n                 A KA Laser também era conhecida por seu papel nas ofensivas táticas em Bohol. A ofensiva tática mais notável em que ele esteve envolvido foi atacado em 1999 na 7ª sede do Camp Mobile Group Camp (RMG-CSC) da 7ª PNP-Regional Mobile Support (RMG-CSC) em Barangay Rizal, Batuan, Bohol, que foi realizada sem um único tiro onde a NPA apreendeu 80 M16 Rifles , uma pistola de máscara M60 e uma argamassa de 60 mm.\n                </p>\n                <p>\n                 Enquanto isso, Ka Juaning ajudou no movimento legal de massa no início de 2010 em Negros Oriental e envolvido como um lutador de NPA em tempo integral no final daquele ano.\n                </p>\n                <p>\n                 Ka Juaning tem sido ativo nas lutas em massa entre os pobres nas cidades desde os anos 80. Em 1987, ele foi capturado por forças estatais reacionárias porque apoiou os partidários armados. Ele foi condenado em 1994 e levado à prisão nacional de Bilibid (\n                 <em>\n                  vermelho. -\n                 </em>\n                 Prisão Nacional de Bilibid (NBP)). Ele estava entre os que se juntaram à SGRM e ajudaram a fortalecer a posição dos prisioneiros políticos na PNB. Após sua libertação da prisão na última parte dos anos 90, Ka Juaning voltou ao trabalho no movimento de massa em Cebu.\n                </p>\n                <p>\n                 AFP e PNP devem ser responsabilizados por seu crime abominável ao matar os cinco combatentes vermelhos. Os açougueiros nas forças armadas e na polícia estão erradas em sua crença de que a NPA será enfraquecida por seus métodos de realização de massacres e depois terrorista terrorista, em Visayas ou em todo o país.\n                </p>\n                <p>\n                 Mártires revolucionários como Ka Laser e Ka Juaning, que sacrificaram suas vidas, servem como inspiração para os lutadores vermelhos e todo o movimento revolucionário. Seu espírito revolucionário viverá em nossa luta persistente pela revolução democrática do povo, para que o povo possa alcançar um futuro com verdadeira paz e libertação.\n                </p>\n               </p>\n              </p>\n             </p>\n            </p>\n           </p>\n          </p>\n         </p>\n        </p>\n       </p>\n      </p>\n     </p>\n    </p>\n   </p>\n  </p>\n </p>\n</div>\n", "source": "https://socialistiskrevolution.wordpress.com/2024/03/12/nyheder-om-folkekrigene-rundt-om-i-verden-11-03-2024/", "type": "article", "title": "Notícias sobre as guerras do povo em todo o mundo 11.03.2024", "description": "Turquia Nossa atitude em relação às eleições locais! 12 de fevereiro, publicaremos esta tradução não oficial de uma declaração publicada no Yeni Democrasy. A eleição local em 31 de março de 2024 é, como…", "modified time": "2024-03-11T00:00:47+00:00", "author": ["socialistiskrevolution"], "categories": ["Uncategorized"], "source_name": "Socialistisk Revolution"}