{"published time": "2024-03-12T23:05:45+08:00", "modified time": "2024-03-12T10:05:56-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/GP.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"Preparar la Guerra Popular se hace imprescindible en el ejercicio revolucionario 1\" class=\"wp-image-21291\" decoding=\"async\" fetchpriority=\"high\" height=\"340\" sizes=\"(max-width: 583px) 100vw, 583px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/GP.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/GP.jpg\" width=\"583\"/>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   Os filisteus social -democratas e as mamlets revisionistas historicamente fizeram o trabalho trabalhista, estudante e camponês acreditam que a luta pode ser feita através de estradas democráticas e que nosso objetivo de estabelecer a ditadura do proletariado pode ser desenvolvido dentro dos moldes da democracia liberal de burgues. Isso resultou em um véu nos olhos de todos os movimentos que lutam por uma sociedade justa e especialmente socialista na Colômbia. O panorama atual exige remover esse véu, porque é possível que o governo reformista do Presidente Gustavo Petro seja substituído por um dos mais radicais e corporatistas direito com o apoio ao imperialismo Yankee.\n  </p>\n  <p>\n   Um dos trabalhos de\n   <em>\n    Revolução dos trabalhadores\n   </em>\n   , é desmantelar que o oportunista e a burguesa idílica que o reformista saiu, os trabalhadores, camponeses e estudantes criaram, precisam despertar a guerra popular que destrói todo o poder dos exploradores e do domínio imperialista sobre o país.\n  </p>\n  <p>\n   Claramente hoje, na Colômbia, não há confronto armado aberto do povo contra seus inimigos, mas isso precisa se preparar a partir de agora; Particularmente, defender as comunidades e líderes das ações dos grupos armados ligados ao tráfico de drogas e às forças militares oficiais.\n  </p>\n  <p>\n   É por isso que um partido ou organização revolucionária, incluindo as organizações das massas, tanto no campo quanto na cidade, deve e ter a obrigação de assumir uma posição em frente à guerra atual e preparar as fundações para enfrentar os inimigos também em este campo. Para a violência reacionária, a violência revolucionária das massas deve ser respondida e é por isso que é necessário se preparar para enfrentar o Esmad e outros órgãos repressivos do Estado e enfrentar os grupos paramilitares e outros inimigos armados. É por isso\n   <em>\n    Revolução dos trabalhadores\n   </em>\n   A necessidade de generalizar os guardas, choque ou \"primeiras linhas\" e começar a formar milícias populares.\n  </p>\n  <p>\n   É necessário superar o guerrilhaismo com base no entendimento distorcido da experiência cubana, segundo o qual é o suficiente que um grupo de heróis separado das massas seja lançado para a montanha e cria um foco de guerrilha cujo exemplo em combate será seguido pelo massas. Esse caminho demonstrou seu fracasso não apenas na Bolívia, onde Che Guevara morreu na tentativa de implementar essa teoria errônea, mas em toda a América Latina, incluindo a Colômbia, onde grupos de guerrilha acabaram se separados da cidade e, em muitos casos, contra as pessoas que na palavra Digamos defender, ligado aos negócios de tráfico de drogas e, em outros casos, seus chefes assinando supostos acordos de paz com os inimigos do povo em troca de posições no estado burguês, enquanto a base desmobilizada pagou com centenas de mortos os mortos, os mortos erros de seus líderes.\n  </p>\n  <p>\n   Devemos colocar a lupa na experiência internacional do movimento trabalhista e realizar a análise concreta da sociedade colombiana para determinar uma linha correta porque, como disse o camarada Pedro Vásquez Rendón, a guerra popular é a negação de toda a aventura.\n  </p>\n  <p>\n   É por isso que o sindicato dos trabalhadores comunistas (MLM) dedicou um grande esforço para estudar o problema, um produto do qual foi dotado\n   <em>\n    A linha militar da revolução proletária na Colômbia\n   </em>\n   , publicado na revista teórica\n   <em>\n    Negação\n   </em>\n   No. 1 e que eles podem consultar em nosso portal\n   <em>\n    <a href=\"https://revolucionobrera.com/wp-content/uploads/2021/05/nn1.pdf\" rel=\"noreferrer noopener\" target=\"_blank\">\n     Revolução dos trabalhadores\n    </a>\n   </em>\n   .\n  </p>\n  <p>\n   Não se trata de copiar mecanicamente a experiência de outros países, mas de assimilá -lo para resolver o problema específico em cada país. Esta é a maneira marxista de enfrentar o problema, porque, como o camarada Aureliano, líder da UOC na época, disse em uma entrevista em 2001: «Desde o início, você precisa construir um jogo preparado, pronto; Teoricamente convencido e treinado praticamente para desenvolver as ações militares mais diversas a qualquer momento; Não podemos formar militantes isolados do confronto militar e da guerra popular ». A guerra popular na Colômbia não será símile ou traços da experiência chinesa, nem do peruano, devemos ter em mente suas táticas, sua organização e especialmente a determinação de se unir em armas de combater o imperialismo, burguesia, proprietários de terras e todos os reação que dificulta a emancipação do proletariado e do povo.\n  </p>\n  <p>\n   É por isso que devemos forjar camaradas, militantes capazes de direcionar as massas para enfrentar e esmagar a contra -revolução, levando em consideração que a parte é a que governa e nunca deve ter permissão para enviar o rifle para a parte, assim como não esquecer Esse poder nasce da boca do rifle, das pessoas em armas. A Colômbia é o sol no nascimento, nossa luta é justa e o direito germinará união e simpatia no coração do povo.\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/actualidad/guerra-popular/", "type": "article", "title": "Preparar a guerra popular é essencial no exercício revolucionário | Revolução dos trabalhadores", "description": "Um dos trabalhos da revolução do trabalho é desmontar que o oportunista e o burguês idílio que o reformista deixou, os trabalhadores, os camponeses e", "author": ["Revolución Obrera"], "tags": ["Guerra Popular", "Pacifismo", "pacifismo armado", "Procesos de Paz"], "section": "Actualidad política", "source_name": "Revolucion Obrera"}