{"title": "Viver mulheres livres e independentes", "published time": "2024-03-12T02:25:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhMY38CsPWfmJ1Di04950XpNKnXlIIder6xUFfnPT0bRHOljZREdEXT2F-s8AtoqMCDJ6I2XI5CSUuEJeT6TaBX1xkSz7xOBfI6OlqAuJNY8C1Sb4Psg72AGLWoUw9nFxQCjzeM7kvCPEfJN4SM7QShYdI5fmihzDQAnh7IJ6A5aSpnb5_WP5dLM9yAap4/s510/8marth.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6354144987464425509\" itemprop=\"description articleBody\">\n <div style=\"text-align: justify;\">\n  <div class=\"separator\" style=\"clear: both; text-align: center;\">\n   <img border=\"0\" data-original-height=\"510\" data-original-width=\"485\" height=\"400\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhMY38CsPWfmJ1Di04950XpNKnXlIIder6xUFfnPT0bRHOljZREdEXT2F-s8AtoqMCDJ6I2XI5CSUuEJeT6TaBX1xkSz7xOBfI6OlqAuJNY8C1Sb4Psg72AGLWoUw9nFxQCjzeM7kvCPEfJN4SM7QShYdI5fmihzDQAnh7IJ6A5aSpnb5_WP5dLM9yAap4/s510/8marth.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhMY38CsPWfmJ1Di04950XpNKnXlIIder6xUFfnPT0bRHOljZREdEXT2F-s8AtoqMCDJ6I2XI5CSUuEJeT6TaBX1xkSz7xOBfI6OlqAuJNY8C1Sb4Psg72AGLWoUw9nFxQCjzeM7kvCPEfJN4SM7QShYdI5fmihzDQAnh7IJ6A5aSpnb5_WP5dLM9yAap4/s510/8marth.jpg\" width=\"380\"/>\n  </div>\n </div>\n <div style=\"text-align: justify;\">\n  <i>\n   <br/>\n  </i>\n </div>\n <div style=\"text-align: justify;\">\n  <i>\n   O texto a seguir é a sugestão de\n  </i>\n  <i style=\"text-align: justify;\">\n   <span lang=\"EL\">\n    Vangelios Dermitzakis no evento realizado pelo KKE (M-L) no sábado, 9 de março, intitulado\n   </span>\n  </i>\n  <i style=\"text-align: left;\">\n   «\n  </i>\n  <i>\n   8 de março de 2024: estamos discutindo a questão feminina em\n  </i>\n  <span style=\"text-align: left;\">\n   <i>\n    \"\n   </i>\n  </span>\n  <i>\n   Fora dos muros ”\n  </i>\n  <i style=\"text-align: left;\">\n   »\n  </i>\n  <i>\n   <span>\n    <a name=\"more\">\n    </a>\n   </span>\n  </i>\n </div>\n <div>\n  <br/>\n  <br br=\"\"/>\n  <br/>\n  O retiro das idéias revolucionárias e comunistas e a derrota do movimento trabalhista arrastaram sua derrota e sua parte feminina. Várias percepções falsas, como: \"O movimento feminino não é necessário porque é coberto pelo trabalho\", \"todos os clássicos\" foram desenvolvidos, \"a integração da mulher no movimento resolverá os problemas com o outro sexo por si só . \",\" Todas as questões da mulher serão resolvidas pela revolução \"e por outros. Hoje, a ideologia burguesa que alimenta o feminismo é dominada, o que está tentando liderar o movimento de qualquer mulher aparece em destaque. Embora falhe, apesar de seu claro apoio dos sistemas urbanos de propaganda, mover a população feminina popular, que permanece burra e desativada, confunde os jovens e seduz várias peças da esquerda, que não vêem ou não vêem que não Veja que eles não vêem que sua modernidade está toda a burguesia podre.\n  <br/>\n  <br/>\n  Atualmente, não há nada de auto -evidente. É necessário esclarecer os elementares, como o que é a questão feminina, como ele apareceu e, acima de tudo, quais são as características de hoje. Porque a questão feminina nem sempre existia. A história da mulher pode ser a história de sua opressão, mas ela não estava consciente de sua condição. Ela também acreditava que sua posição mais baixa na sociedade era uma vontade de Deus, que seu destino era servir aos outros. Enquanto a vida da mulher era limitada no lar da família, sua escravização dentro da família poderia, na melhor das hipóteses, causar simpatia humanitária e vários raciocínio pelos meios que aliviariam o destino dos humilhados, dentro da sociedade exploradora., Sexo feminino.\n  <br/>\n  <br br=\"\"/>\n  <br/>\n  Naquela época, todos os membros de uma família trabalhadora foram convertidos em escravos salariais. Um jovem casal, no século XIX, movendo -os de uma área rural para uma área urbana, reduziu sua expectativa de vida em uma década. As condições de seu trabalho e vida são infelizes, então ela tem que lutar desde muito cedo. A primeira greve feminina gravada, com demandas por melhores salários e condições de trabalho, ocorreu na cidade inglesa de Worster em 1804 pelos trabalhadores de uma fábrica que fazia luvas. Como Kolondai diz, \"o movimento feminino foi apenas o resultado da integração das mulheres na produção\".\n  <br/>\n  <br br=\"\"/>\n  <br br=\"\"/>\n  <br/>\n  A mulher agora é parte integrante da força de trabalho e, no início do século XX, reivindicou o direito de trabalhar. Novas formas de exploração da mulher inventaram o sistema. Seu corpo, sua feminilidade, maternidade e outras características do sexo e dos papéis que ela é chamado a desempenhar, são convertidas em mercadorias ou pressionam para vender mercadorias.\n  <br/>\n  <br/>\n  <b>\n   FAMÍLIA\n  </b>\n  <br/>\n  <br br=\"\"/>\n  <br/>\n  A família burguesa reflete todas as contradições e contradições do sistema social e influencia seus membros e seus relacionamentos. Obviamente, se os membros são burgueses ou trabalhadores, isso muda certas coisas, mas não muda sua função. Uma família de trabalhadores também é uma família urbana, onde a mulher depende do marido e do filho de seus pais. Reproduz padrões e ideologia urbana e educa com esses membros. Ele ensina o que é.\n  <br/>\n  <br/>\n  A mulher é oprimida pelos papéis que ela é chamada a interpretar e se oprimir. O capitalismo removeu qualquer trabalho que cobriu as necessidades da família (fabricação de roupas, produção de alimentos) e a deixou com a lição de casa \"não convidada\" que nunca termina, tão cansada e se ressente. Ela é a noite diária de sua vida. Quaisquer que sejam as leis e documentos, análises, estatísticas e teorias, a mulher ainda é o escravo da casa. As exceções provam a regra. A construção socialista tentou resolver o problema com a socialização do trabalho doméstico.\n  <br/>\n  <br br=\"\"/>\n  <b>\n   <br/>\n   Movimento das mulheres\n   <br/>\n  </b>\n  <br/>\n  Quando, em 1917, os bolcheviques obtiveram poder, concedido, com os primeiros decretos, direitos políticos completos para as mulheres, o casamento e o divórcio políticos foram estabelecidos, a prostituição foi proibida, a homossexualidade foi descriminalizada, foram permitidos abortos, foram abortados abortos, foi proibido do que foi proibido do Mudança noturna em mulheres grávidas, etc. Por seu tempo, era sem precedentes. Hoje tudo isso é dados. Há um equilíbrio, institucionalizado \"Remuneração igual para trabalho igual\" e numerosas instruções, ações e programas da UE garantem a eliminação de todos os tipos de discriminação e violência contra as mulheres. Alguém diria que não há demandas para as mulheres reivindicarem hoje. Obviamente, uma série de conquistas femininas é perdida no contexto do ataque geral que o sistema lançou para os trabalhadores e as pessoas e elas terão que vencê -las novamente. Pode -se argumentar que você não precisa de uma formação particular de um movimento feminino.\n  <br/>\n  <br/>\n  De fato, o que eles deram sob pressão dos movimentos de um período anterior é o que o capitalismo poderia dar. Double opressão no trabalho e em casa permanece. Porque a opressão das mulheres não começa com a existência ou não de alguns direitos. Suas raízes estão na sociedade de classe, mas cada temporada assume outras formas. É por isso que é importante estudar as causas, formas e as consequências da opressão feminina hoje. Bebel disse que \"as mulheres não podem ter ilusões de que os homens os ajudarão a sair dessa situação, da mesma maneira que os trabalhadores não têm nada para esperar para a burguesia\". Dirigindo -se aos trabalhadores, Lenin os convidou para serem ativados, porque sua libertação da dupla opressão é, antes de tudo, seu próprio caso.\n  <br/>\n  <br br=\"\"/>\n  <br/>\n  <b>\n   A propaganda anti -comunista\n  </b>\n  <br/>\n  <br/>\n  É óbvio que a questão feminina e os direitos do LGBTKI são usados ​​como ferramentas para desconstruir o marxismo e degradar o socialismo. Todos, quase sem exceções, teóricos de todas as tendências nas correntes feministas são contra Marx e Engels. O cursor que se levantou ainda não se levantou quando o governo apresentou o casamento de casais homossexuais, que agora é lei. A posição do KKE deu aos elementos certos e conservadores do governo, e não apenas, de aparecer tão progressivamente e falar sobre o conservadorismo da esquerda. Eles fazem tudo o que podem para exterminar o fantasma do comunismo que os assombra.\n  <br/>\n  <br/>\n  Hoje, o jornal EFSYN é intitulado \"Homossexualidade na União Soviética\". Reproduz uma série de posições trotskistas que distorcem e caluniam os esforços colossais dos bolcheviques, mas especialmente do povo russo, para construir uma nova sociedade. Trotskyism tem uma forma política que a repete monotonamente em qualquer assunto. Ele elogia a revolução de outubro, apresenta Trotsky como a mão direita de Lenin, que os dois construíram todo o bem, até que Stalin veio, que, devido à sua malícia e ambição de escalar o poder, assassinado e aterrorizado. Essa narrativa trotskista explorou muitas vezes o sistema para apoiar sua propaganda anti -comunista. Assim, em 1917, os bolcheviques descriminavam a homossexualidade, mas Stalin, em 1934, encontraram a oportunidade de convidá -lo e começaram a perseguir homossexuais.\n  <br/>\n  <br br=\"\"/>\n  <br br=\"\"/>\n  <br/>\n  Hoje vemos que as soluções ou \"soluções\" dadas foram a estimativa que existia desde 1933 em que a guerra estava chegando. Então foi decidido para a frente anti -fascista e aberta à igreja. Eles foram pesados ​​nas decisões. Com uma distância das coisas hoje, com o conhecimento dos eventos que se seguiram, com a experiência do movimento de um século após as conclusões da revolução cultural, podemos dizer que questões sociais não são resolvidas por decisões e proibições administrativas, as aberturas deve ser resolvido. Eles algum dia, mas permaneceram após a guerra. Também sabemos que a revolução não apaga automaticamente a ferrugem ideológica, preconceitos e medos que as pessoas carregam. Assim, o viés que as pessoas tiveram sobre essas questões foram reais e a aversão à homossexualidade que a maioria teve. O estupro foi o castigo dos revolucionários presos.\n  <br/>\n  <br/>\n  Existe uma regra básica no materialismo histórico. Como toda temporada é julgada por suas próprias medidas.\n  <br/>\n  <br/>\n  Mas, desde que ultimamente, muitos foram ditos sobre a sexualidade, fecho com algumas descobertas gerais como um gatilho para um debate que deve ser aberto.\n  <a href=\"#_edn1\">\n   [1]\n  </a>\n  <br/>\n  <br/>\n  Primeiro de tudo, não há sexualidade física. As supostas formas naturais nas quais as necessidades sexuais são atendidas são determinadas pelas características da sociedade, mas também as próprias necessidades sexuais são produzidas pela sociedade.\n  <br/>\n  <br/>\n  O capitalismo e o imperialismo veem a sexualidade como uma mercadoria que é vendida e comprada como todo o resto, passa pelas mesmas leis e exige leis e também é destruída pelo consumo. A questão é qual é a função e os efeitos desse tipo de cultura sexual em humanos.\n  <br/>\n  <br/>\n  A indústria do sexo que deixa uma pegada em todos os lugares não trata o sexo como meios para expressar o conteúdo particular das relações entre os indivíduos, mas como um meio para cada pessoa separadamente para escapar da sociedade e como um momento de prazer em uma vida sem alegria e ter esperança. Parece ter se distanciado de suas características sociais, não vinculativas, mas pelo contrário às pessoas separadas.\n  <br/>\n  <br/>\n  Não existe um conceito de igualdade nos padrões sexuais que a burguesia está promovendo. Ele os caracteriza uma relação de soberania e escravização, onde o dominante é um homem. Nada é positivo a partir da reversão das funções de soberania.\n  <br/>\n  <br/>\n  A sexualidade para a classe dominante é uma maneira de demonstrar e aplicar seu poder e poder. O tríptico \"Sex - violência - poder\" é promovido em todos os lugares, é a nova maneira que toca o sistema, especialmente na juventude, é a promoção da burguesia em um padrão.\n  <br/>\n  <br/>\n  As proibições e a opressão da sexualidade fazem parte da sexualidade. Eles não se opõem, mas identificam. A liberdade sexual no capitalismo é como todas as outras liberdades capitalistas, existem apenas em teoria e trabalhos.\n  <br/>\n  <br/>\n  Na sexualidade urbana, não podemos contrastar um modelo de sexualidade revolucionária, trabalhista ou marxista. Nem no socialismo, a satisfação do impulso sexual, a necessidade erótica não será tão simples e áspera quanto um copo de água. Na vida sexual, Lenin costumava dizer, não apenas os elementos físicos, mas também a cultura adquirida, desempenham um papel.\n  <br/>\n  <br/>\n  As teorias urbanas sobre sexualidade são dominadas por razões de desejo. Tornou -se um lugar comum para considerar a sexualidade como um separado da classe. Assim, a autonomia do desejo se tornou uma das \"verdades\" burguesas mais profundas. Tais posições são contrárias à percepção materialista. Precisamos entender a sexualidade como um relacionamento social e histórico.\n  <br/>\n  <br/>\n  A crise sexual e os problemas sexuais que parecem atormentar as pessoas e frequentemente ocupam muito espaço nas preocupações dos jovens, \"não resolvidos\", escreveu Kolontai, \"sem reforma fundamental da psicologia humana, sem aumentar o\" potencial erótico \". Mas essa reforma mental depende inteiramente da reorganização básica de nossas relações socioeconômicas nas bases comunistas \".\n  <br/>\n  <br/>\n  <a href=\"#_ednref1\">\n   [1]\n  </a>\n  A citação que se segue para a sexualidade é do artigo \"Crimes e relações humanas em condições de barbárie\" publicadas em blogs\n  <a href=\"https://antigeitonies3.blogspot.com/2024/03/blog-post_47.html\">\n   https://antigeitonies3.blogspot.com/2024/03/blog-post_47.html\n  </a>\n  <div style=\"clear: both;\">\n  </div>\n </div>\n</div>\n", "description": "", "author": ["Αντίσταση στις γειτονιές!"], "labels": ["8Μάρτη", "Β.Δ.", "γυναικα", "Κ.Κ.Ε.(μ-λ)"], "source": "https://antigeitonies3.blogspot.com/2024/03/blog-post_27.html", "source_name": "Resistance in the neighbourhood"}