{"title": "PC 12 de março-não para o plano rearm da Europa imperialista, que é a economia de guerra baixada em trabalhadores e as massas e grandes lucros para os mestres das armas", "published time": "2024-03-13T03:28:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhfRZE94ib37QyXzJjNjKZPX0eopv_EERpZGx_Wwg0ONbX339C9y38R09HH24repPT30Rp3C0rXrWLppRa0FMulbH4lCqizbSVukDRp74-w0WNxZthxmP4zpjfSZOpHnVM-hXq3Y8Pcw9cWdb8ZP_6ctmCTHYqVhnS9tpWzin0AqoTE0LvaTpkDIZoKZB7C/s2048/esercito%20europeo.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3464479373426413880\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   Por contra -informação, Ross Operaia de 12/03\n  </span>\n </p>\n <p>\n  <span>\n   <br/>\n  </span>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1368\" data-original-width=\"2048\" height=\"274\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhfRZE94ib37QyXzJjNjKZPX0eopv_EERpZGx_Wwg0ONbX339C9y38R09HH24repPT30Rp3C0rXrWLppRa0FMulbH4lCqizbSVukDRp74-w0WNxZthxmP4zpjfSZOpHnVM-hXq3Y8Pcw9cWdb8ZP_6ctmCTHYqVhnS9tpWzin0AqoTE0LvaTpkDIZoKZB7C/s2048/esercito%20europeo.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhfRZE94ib37QyXzJjNjKZPX0eopv_EERpZGx_Wwg0ONbX339C9y38R09HH24repPT30Rp3C0rXrWLppRa0FMulbH4lCqizbSVukDRp74-w0WNxZthxmP4zpjfSZOpHnVM-hXq3Y8Pcw9cWdb8ZP_6ctmCTHYqVhnS9tpWzin0AqoTE0LvaTpkDIZoKZB7C/s2048/esercito%20europeo.jpg\" width=\"410\"/>\n </div>\n <br/>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Certamente não é paz na agenda, mas é política \n do aumento das despesas militares. Atualmente, os jornais \n Eles relatam notícias de novo financiamento para autonomia estratégica \n do imperialismo europeu que se traduz em outras passagens, em \n Outros planos de guerra dos governos imperialistas da Europa \n que são necessários apenas para alimentar o fogo do confronto \n militar em andamento contra a Rússia em particular.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Governos e o \n As mesmas instituições européias falam de defesa comum, mas a unidade de \n A intenção que atinge os vários países imperialistas é apenas transitória \n Porque os interesses de países individuais são diferentes e conflitantes \n Imperialistas europeus, França, Alemanha e Itália acima de tudo, na base da divisão do mundo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Agora, também para \n a abordagem das eleições européias e a campanha eleitoral em \n EUA, a questão da raça dos armamentos retorna para ser \n agitado com mais força pelos líderes políticos dos partidos europeus e por \n Mestres de armas que, hoje em dia, apresentaram as novas diretrizes do \n Estratégia para a indústria de defesa através da Comissão \n Europeu.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A guerra em \n Ucrânia requer um fluxo contínuo de armas pelo \n Imperialistas e Zelenskj repete -o em toda a sua visita, uma contínua \n necessidade de armas e munições para enfrentar o potencial de guerra \n Russo que está crescendo no que diz respeito à munição, \n Conforme relatado pelos jornais dos proprietários e para os países imperialistas \n Europeus O problema não é agir para a paz, mas \n Continue a alimentar ventos de guerra, crie toda a premissa \n para uma nova carnificina na Europa, como explicitamente diz o \n Mesmo von der Leyen: \"Europa se prepara para a guerra em \n Nos próximos cinco anos, porque é improvável, mas não impossível \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A corrida para \n reorganizar a defesa européia, a economia de guerra por trás da qual \n Os enormes lucros das indústrias de armas, abençoados por seus sacos de negócios estão ocultos, são temas da campanha \n eleição certamente, mesmo que os recursos financeiros que a Europa \n Nesse caso, está disponível para as indústrias de armas é \n não resolvido, mas o significado é, no entanto, dar uma indicação para \n obter os lucros das indústrias do \n Armas, porque essa guerra infinita certamente é conveniente para elas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Recentemente, existe \n Estado Macron, seu governo é representativo de um Estado -Membro \n do Conselho de Segurança da ONU e do poder nuclear e colonial, \n que fizeram a proposta de uma implantação de tropas nascidas em \n Ucrânia e depois continuaram o representante de um governo \n que aumentou o gasto militar de seu país, superando o telhado \n de 2% (para ser preciso 2,1%) de despesas militares em relação a \n Produto interno bruto (PIB), o último objetivo definido em \n Área nascida para aumentar o poder militar da aliança \n Atlantic, representante de um governo que, juntamente com o Reino Unido e \n França - para a qual de sua contribuição direta e indireta também \n Itália do governo de Meloni -está presente em campo na Ucrânia \n não apenas com mercenários, mas também com oficiais profissionais para \n Lute e treine para usar armas de longa faixa que voltam \n Útil para abordá -los contra a Rússia, alimentando a escalada \n Bellica.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Também drones, \n Radar de avião e guerra eletrônica de diferentes forças aéreas aliadas \n Eles costumam voar do lado de fora do espaço aéreo ucraniano para ajudar o \n Kiev forças a atingir os objetivos na Crimeia e na Rússia, evitando \n Envolvimento oficial no conflito.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Londres tem \n Outros 2,5 bilhões de ajuda militar à Ucrânia na Ucrânia \n 2024 (após 2,3 bilhões em 2022 e em 2023), Berlin promete \n 8 bilhões apenas este ano (acaba de inaugurar uma nova fábrica \n de munição em baixa saxônia), a França fornece canhões, sistema \n de defesa aérea, treinamento de mísseis e pilotos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Um enorme fluxo \n de fluxos de dinheiro para ajudar o fantoche da OTAN e seu governo de \n Nazistas, para os oligarcas no poder na Ucrânia e recentemente a UE tem \n aprovado em 50 bilhões de janeiro em 4 anos de ajuda econômica (o \n Banco Mundial calculou que a Ucrânia precisará de 450 \n bilhões de euros para reconstrução). Lucros sobre lucros.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mas não apenas ajuda \n Barato, como você sabe, as armas são constantes.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  No recente \n Relatório da rede europeia contra o comércio de armas, enat, de \n Lobby de guerra à economia de guerra, na qual 536 foram reconstruídos \n reuniões entre representantes das principais empresas do setor \n Europeu e membros da Comissão entre 2014 e 2023 e 175 \n Encontrando -se com MEP entre 2019 e 2023. “As pressões do \n lobby da indústria militar também na Comissão da UE estão \n contínuo e relevante \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A defesa européia \n É o apelo da Comissão destinado aos mestres de armas em \n Europa para aumentar a produção e os governos para aumentar os gastos \n militares.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A Comissão \n Europeu prevê \"mobilizar 1,5 bilhão no orçamento da UE para o \n Período 2025-26 para continuar melhorando a competitividade \" \n de tecnologia da indústria e defesa. Por si só é um \n figura insignificante, calcula -se que, com 1,5 bilhão, a UE poderia \n Finance a compra de apenas 58 leopardo 2. Mas ele explica \n Borrell, «O fundo é um incentivo para investir, não para \n Substitua os estados \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Um projeto, \n De acordo com o Comissário do Mercado Interno e os Serviços, Breton, \n que inicialmente precisa de 100 bilhões (em Eurobond) para chegar \n para um ponto de virada. Mas desse dinheiro, no novo plano da UE, não há \n vestígio.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  As armas \n Eles poderiam ser comprados por um consórcio de países europeus \n patrocinado pela Comissão com o mesmo modelo que foi adotado \n Para vacinas anti-Covid e, especialmente para munição que são o \n Capítulo mais urgente dos suprimentos em Kiev, eles poderiam \n Use os fundos dos oligarcas russos congelados pelas sanções \n Após o início da agressão à Ucrânia. Pelo resto, em \n Mais despesas para compras de material de guerra devem ser feitas \n na frente da mesma maneira que a próxima geração da UE foi criada \n E para os PNRRs: a criação da dívida européia. Então um novo impulso de guerra baixado nas massas, sobre os trabalhadores.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Borrell Lembre -se \n que \"a indústria de defesa européia já aumentou 50% \n Suas habilidades », mas\" devemos ir além \". «Em 2022 - ele acrescenta \n O alto representado - os investimentos na defesa foram \n 58 bilhões de euros divididos entre os vinte e sete. Nos EUA, o Pentágono \n Ele pediu investimentos por 215 bilhões de euros ».\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Hoje, 78% \n das aquisições européias no setor de defesa vêm de \n países fora da União Europeia. Edis (estratégia européia para \n O setor de defesa industrial) visa incentivar os europeus a \n trabalhar cooperativamente e investir em conjunto no \n Habilidades construídas na Europa. Convida os estados membros a comprar \n Pelo menos 40% dos equipamentos militares colaborativamente - \n isto é, sem pesar os pés um com o outro - e 50% \n dentro da UE até 2030, atingindo 60% em \n 2035. Para fazer isso, a Comissão pretende facilitar e apoiar \n Programas conjuntos usando vários financiamento e ferramentas \n regulamentos, que são baseados no fortalecimento da indústria europeia \n da defesa através da lei sobre contratos comuns (Edirpa) e o \n Lei em apoio à produção de munição (ASAP).\n </p>\n <p p=\"\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   Deve \n Mencionar que, enquanto isso, a participação em missões militares européias \n já está em andamento há algum tempo e essa \"defesa comum\" é invocada \n pelos imperialistas enquanto eles escondem cada um deles a adaga atrás \n A parte de trás pronta para lançá -lo para o imperialismo concorrente. \n Eles convergem taticamente, mas os interesses políticos e econômicos lá \n Eles trazem um curso de colisão, hoje eles se reúnem na Ucrânia, médio \n Leste, uma natureza pacífica para uma política de poder de imperialismo \n Europeu, na realidade, um imperialismo europeu que é composto por vários \n Países imperialistas cujas relações de força permanecem em equilíbrio \n cada vez mais precário.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   Para pressionar \n coordenar as habilidades dos países membros no desenvolvimento de defesa \n Em particular, os governos da Estônia, França e Polônia, \n signatários de um recurso que relançam a capacidade defensiva militar \n continental. Entre esses países, a Polônia está envolvida em um \n Programa de rearmaramento massivo, comprar armas americanas, britânicas e \n Sul -coreane, certamente não europeu. E isso já é uma contradição \n cuja solução aponta a Comissão Europeia.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   Dois anos \n Desde o início da guerra na Ucrânia, as guerras e ameaças de \n A guerra é aumentada, a humanidade está constantemente ameaçada \n de políticas imperialistas.\n  </p>\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   O complexo \n militar-industrial e ministros são um e na Itália \n O ministro Crosetto representa de uma maneira muito evidente \n Esta união - e a indústria do \n defesa, setor financeiro e mundo acadêmico, um tópico \n que demonstra inequivocamente que o objetivo da paz não \n pode ser alcançado sem derrubar seus respectivos governos de \n Capital imperialista, seus estados, que são o coração disso \n sistema que está nos arrastando para uma guerra mundial.\n  </p>\n  <div style=\"clear: both;\">\n  </div>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "De contra -informações, Rossusoia de 12/03 certamente não é paz na agenda, mas é a política do aumento das despesas militares. ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-12-marzo-no-al-piano-di-riarmo.html", "source_name": "proletari comunisti"}