{"title": "Entrevistam informações de informações em relação ao presente da propriedade política de Syndern", "published time": "2024-03-12T23:56:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjIjJzfIwb56NKYlrrJ887L0Mt0exv4HSW7EesaJnXLscMEEktaqe0EIHWongM2AjEPfkPgrLq3vfIRvdc_BaN6dpVYtDBltXZRQPiWB1GdlK-i1Bi1UfiESgb1n2Lm6XVRtESU-PLa6Q0WL4iLF7BOCNzGJ2GgJmaWbgF_voZsY2tHjPn5qya-/s1654/pros21lro.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-9124886220883500059\" itemprop=\"description articleBody\">\n <p>\n  <b style=\"color: #990000;\">\n   E para a manifestação organizada na quinta -feira 21/3 às 18:30 no Pireu Municipal Square\n  </b>\n </p>\n <p>\n  <img border=\"0\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjIjJzfIwb56NKYlrrJ887L0Mt0exv4HSW7EesaJnXLscMEEktaqe0EIHWongM2AjEPfkPgrLq3vfIRvdc_BaN6dpVYtDBltXZRQPiWB1GdlK-i1Bi1UfiESgb1n2Lm6XVRtESU-PLa6Q0WL4iLF7BOCNzGJ2GgJmaWbgF_voZsY2tHjPn5qya-/s1654/pros21lro.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjIjJzfIwb56NKYlrrJ887L0Mt0exv4HSW7EesaJnXLscMEEktaqe0EIHWongM2AjEPfkPgrLq3vfIRvdc_BaN6dpVYtDBltXZRQPiWB1GdlK-i1Bi1UfiESgb1n2Lm6XVRtESU-PLa6Q0WL4iLF7BOCNzGJ2GgJmaWbgF_voZsY2tHjPn5qya-/s1654/pros21lro.jpg\"/>\n  Recentemente, uma indústria sindical e de perseguição política foi aberta contra professores. Em todo o país, são utilizados todos os mecanismos administrativos e judiciais para encontrar professores militantes para encontrar reféns em disciplinares e tribunais. Várias disposições reacionárias do Código da Função Civil são utilizadas, bem como a estrutura legal anti -sindicista aprovada nos últimos anos (Chatzidakis, Leis de Georgiadis etc.)\n  <br/>\n  <br/>\n  Especificamente, existem:\n  <br/>\n  <br/>\n  · 4 perseguições (disciplinares e criminosas) por participar da mobilização de Elme Piraeus (com estação de trabalho de AdaDedy) contra os exames PISA.\n  <br/>\n  <br/>\n  · 2 Perseguição criminal e disciplinar de professores por \"Ofp -Off -Service Behavior\", devido à participação na mobilização do aniversário do assassinato de Grigoropoulos de 15 anos, com base nas proibições (inspiração da junta) na pandemia.\n  <br/>\n  <br/>\n  · 3 Perseguição criminal aos professores pela mobilização de Elme Piraeus contra o Pireu Piraeus Fiesta-Fiasko em favor de escolas particulares e para mobilização da associação nos escritórios do Pireu Grn. Nesse processo feito pelo Pireu Piraeus, ele também é o presidente do Centro de Trabalho do Pireu, que participou e apoiou a mobilização.\n  <br/>\n  <br/>\n  · 2 Procedimentos disciplinares (encaminhamento do Pireu GGM) por \"críticas maliciosas à autoridade principal\", por ocasião das críticas públicas (!) Nas políticas do ministério.\n  <br/>\n  <br/>\n  · 1 Processo de Ensino Primária em Thessaloniki por participar de mobilizações contra leilões.\n  <br/>\n  <br/>\n  ;.\n  <br/>\n  <br/>\n  · 3 Referências à educação regional disciplinar em Atenas por sua participação nas Associações Educacionais Strike-By Law por mentores.\n  <br/>\n  <br/>\n  Entre tudo isso, às vezes, os colegas são chamados a desculpas aos departamentos de treinamento por explicações por escrito, são ameaçadas de SAD, são chamadas aos departamentos de polícia porque participaram de uma greve (Rethymnon).\n  <br/>\n  <br br=\"\"/>\n  <br/>\n  É fato que todas essas perseguições fazem parte do golpe geral da ação dos sindicatos, o direito de demonstração, ataque e mobilização.\n  <br/>\n  <br/>\n  Não se trata apenas de perseguidos, mas de todos os trabalhadores, jovens, pessoas que desejam resistir às políticas que atingem e desmontam direitos no trabalho, educação, saúde.\n  <br/>\n  <br/>\n  Após duas reuniões- com a participação de sindicatos e movimentos- faculdades e movimentos do bairro- que ocorreram (22/2 e 27/2), tomamos a iniciativa de organizar a campanha de informações contra os processos e implementação\n  <b>\n   Demonstrações na quinta -feira 21/3 às 18:30 na Praça do Teatro Municipal de Pireu.\n  </b>\n  <br/>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   Por todas essas razões, convidamos você a uma entrevista na imprensa na sexta -feira 15/3 às 18:00 para a Atenas Bar Association (Akademia 60) para obter informações mais detalhadas sobre o assunto, bem como para a melhor disseminação da manifestação que estamos organizando.\n  </b>\n </p>\n <p>\n  Contato: Kavvadias Giorgos 693726551, Mitropoulos Dimitris 6972878054, Hartzoulakis Dimitris 6972950091\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["Αντίσταση στις γειτονιές!"], "labels": ["Δημοκρατικά", "διωξεις", "εκπαιδευση", "εργαζομενοι"], "source": "https://antigeitonies3.blogspot.com/2024/03/blog-post_39.html", "source_name": "Resistance in the neighbourhood"}