{"published time": "2024-03-12T00:54:16+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG-20240307-WA0014-e1710176031826.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"752\" loading=\"lazy\" sizes=\"(max-width: 1128px) 100vw, 1128px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG-20240307-WA0014-e1710176031826.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/IMG-20240307-WA0014-e1710176031826.jpg\" width=\"1128\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Uma operação realizada no dia 7 de março na sede da “Fazenda Santa Érica”, divida entre Maranhão e Pará, expôs um verdadeiro arsenal mantido pelos “seguranças” (pistoleiros) dos latifundiários da família Finger. O depósito tinha quase uma dezena de armas longas, munições e equipamentos “táticos” como coletes, balaclavas e facas. A fazenda é acusada de ser fruto de grilagem e fica em um território de 12 mil hectares onde vivem cerca de 10 comunidades camponesas. Além das armas, dois homens (“seguranças”) e uma mulher, que trabalhava como cozinheira, foram detidos.\n </p>\n <p>\n  A operação ocorreu depois de diversas mobilizações na região que expuseram e denunciaram os crimes cometidos pelos pistoleiros a serviço dos latifundiários na região. Os camponeses denunciam ainda o envolvimento das forças repressivas com a própria pistolagem.\n </p>\n <p>\n  Desde novembro do ano passado, as forças repressivas na região, desmoralizadas pela exposição do envolvimento com os grandes fazendeiros, têm movido uma verdadeira campanha de perseguição contra os camponeses da comunidade. Ao mesmo tempo em que os policiais realizaram a operação contra a Fazenda Santa Érica, a Polícia Civil também cumpriu um mandado de prisão e vários de busca e apreensão contra os camponeses do Povoado Vilela. Um morador foi detido,\n  <a href=\"https://anovademocracia.com.br/ma-pm-dispara-contra-manifestantes-e-e-capturado-e-amarrado-durante-o-protesto/\">\n   acusado de agredir um PM durante um protesto no dia 29 de novembro de 2023\n  </a>\n  .\n </p>\n <p>\n  As sucessivas e constantes operações contra os camponeses reforçam que, apesar das buscas e apreensões pontuais contra os pistoleiros do latifúndio, motivadas quase sempre pelo escancaro dos crimes por meio de massiva mobilização popular, as forças repressivas do Estado estão a serviço dos grandes fazendeiros.A União das Comunidades em Luta (UCL) denuncia ainda que, além das operações contra a pistolagem buscarem “limpar” as aparências da Polícia Civil depois de envolvimentos comprovados das forças repressivas com o latifúndio, o mandado de busca e apreensão objetivou, sem sucesso, desmobilizar o\n  <em>\n   Tribunal Popular pelo julgamento dos crimes do latifúndio,\n  </em>\n  evento realizado neste final de semana, 9 e 10 de março, no próprio povoado.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/ma-arsenal-de-grileiro-e-apreendido-em-sede-de-latifundio-do-junco-do-maranhao/", "type": "article", "title": "MA: Arsenal de grileiro é apreendido em sede de latifúndio do Junco do Maranhão - A Nova Democracia", "description": "O depósito tinha quase uma dezena de armas longas, munições e equipamentos “táticos” como coletes, balaclavas e facas.", "modified time": "2024-03-11T13:54:19-03:00", "updated time": "2024-03-11T13:54:19-03:00", "author": ["Comitê de Apoio – São Luís (MA)"], "categories": ["Luta Pela Terra"], "tags": ["Pistolagem"], "sections": ["Luta Pela Terra"], "link-section": "luta-pela-terra", "source_name": "A Nova Democracia"}