{"published time": "2024-03-21T10:53:18+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2021/03/woman-worker_bnw-e1707440326963.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2021/03/woman-worker_bnw-e1707440326963.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2021/03/woman-worker_bnw-e1707440326963.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n </p>\n <p>\n  <strong>\n   Panibagong serye ng tanggalan sa Nexperia.\n  </strong>\n  Kinundena ng Nexperia Workers Philippines Inc. Workers Union (NWPIWU)-NAFLU-KMU ang panibagong serye ng tanggalan na ipatutupad ng Nexperia Philippines mula Abril hanggang Setyembre. Ipinabatid ng kumpanya sa unyon noong Marso 4 na magkakaroon ng halos dalawang linggong shutdown sa isang erya nito at magtatanggal ng 53 manggagawa. Banta ng kumpanya, una pa lamang ito sa serye ng posibleng tanggalan ngayong taon. Ang malawakang tanggalang ipatutupad ng Nexperia ay paglabag sa mga nakasaad na kundisyon sa CBA nito sa unyon. Kasalukuyang nasa negosasyon para sa CBA 2024-2026 ang unyon.\n </p>\n <p>\n  <strong>\n   Benepisyo ng mga dyanitor ng PUP, iginiit.\n  </strong>\n  Nagpiket ang mga dyanitor at kasapi ng Samahan ng Janitorial (SJ), mga kasapi ng Anakbayan at mga estudyante sa Polytechnic University of the Philippines (PUP) sa Santa Mesa, Manila noong Marso 13 para igiit ang naantalang mga benepisyo ng mga dyanitor mula sa Starcom Manpower Agency. Isinabay ang protesta sa pakikipagdayalogo ng mga manggagawa sa kinatawan ng ahensya. Noong nakaraang taon pa unang iginiit ng mga dyanitor ang kanilang hinaing sa administrasyon ng PUP at ng ahensya para sa kanilang insentibo, 13th month pay, retroactive pay, at kawalan ng transparency sa pagpapasahod sa kanila.\n </p>\n <p>\n  <strong>\n   Pambansang Araw ng Pag-alala sa mga Migrante.\n  </strong>\n  Nagprotesta ang mga kasapi ng Migrante sa Department of Migrant Workers (DMW) noong Marso 17 bilang bahagi ng kanilang paggunita sa Pambansang Araw ng Pag-alala sa mga Migrante. Samantala, nagpiket ang mga overseas Filipino workers mula Saudi Arabia para igiit ang kanilang pinaghirapang sahod at benepisyo na hindi pa natatanggap mula nang sisantehin sila noong 2016 sa naturang bansa. Sa tala ng DMW, umaabot sa 9,000 ang bilang ng naturang mga manggagawa.\n </p>\n</div>\n", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/21/pakikibakang-manggagawa-3/", "pdf_content": null, "pdf_links": [], "type": "article", "title": "PRWC » Pakikibakang manggagawa", "description": "Panibagong serye ng tanggalan sa Nexperia. Kinundena ng Nexperia Workers Philippines Inc. Workers Union (NWPIWU)-NAFLU-KMU ang panibagong serye ng tanggalan na ipatutupad ng Nexperia Philippines mula Abril hanggang Setyembre. Ipinabatid ng kumpanya sa unyon noong Marso 4 na magkakaroon ng halos dalawang linggong shutdown sa isang erya nito at magtatanggal ng 53 manggagawa. Banta […]", "modified time": "2024-03-21T07:32:29+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"], "source_name": "Philippine Revolution Web Central"}