{"published time": "2024-03-21T10:58:24+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.npa-amazona.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.npa-amazona.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.npa-amazona.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Hindi matatawaran ang dakilang ambag ng kababaihan sa pagsusulong ng kilusang mapagpalaya at rebolusyonaryong pakikibaka sa Pilipinas. Mula pa sa panahon ng kolonyalistang Espanyol, pananakop ng Amerikano at Japan, sa ilalim ng pasistang diktadurang Marcos, at hanggang ngayon, hindi nila binitiwan ang lilang bandila para itaguyod ang kagaligan ng kababaihan at ng inang bayan. Binalikat at patuloy nilang sinusuong ang mabibigat na sakripisyo at buong-tatag na binabalikat ang rebolusyonaryong mga tungkulin.\n </p>\n <p>\n  Tinutularan at inspirasyon ng makabagong henerasyon ng kababaihang rebolusyonaryo ang halimbawa nina Gabriela Silang, na namuno sa kilusang mapagpalaya sa Ilocos laban sa Espanya noong 1763; ni Coronacion Chiva (Kumander Waling-waling), na namuno sa gerilyang anti-Japan sa Panay at nagpatuloy laban sa diktadurang Marcos; ni Maria Lorena Barros, tagapagtatag ng Makabayang Kilusan ng Bagong Kababaihan; ni Wilma Tiamzon, ang pangkalahatang kalihim ng Partido Komunista ng Pilipinas; ni Helenita Parladis, kalihim ng komite ng Partido sa Eastern Visayas; ng mag-inang Beverly Sinunta, kalihim ng subrehiyon sa North Central Mindanao, at Chenchen Banawan; ni Emarie Pastidio na upisyal ng kanyang platun sa BHB-Negros at marami pang ibang kababaihang namartir sa larangan ng digma. Tangan ng daan-daang kababaihang mandirigma ang kanilang di matatawarang kontribusyon sa pagsusulong ng digmang bayan.\n </p>\n <h2>\n  Pamana sa kabataang kababaihan\n </h2>\n <p>\n  Kabilang sa kababaihang ito si Ka Lira, 26 taong-gulang na Pulang mandirigma ng Bagong Hukbong Bayan (BHB) sa isa sa mga larangang gerilya ng Southern Tagalog. “Gumagampan ako ngayon ng tungkulin bilang giyang pampulitika at minsan instruktor pampulitika,” pagbabahagi niya. Anim na taon na siya sa BHB.\n </p>\n <p>\n  “Araw-araw, napagtatanto ko na marami pang dapat matutunan, at dapat iwaksi,” ayon kay Ka Lira. Bilang babae at mula sa uring petiburgesya, nagsisikap siyang basagin ang ipinipilit na imahe ng babae na mahina at limitado ang kakayahan.\n </p>\n <p>\n  “Mayroong kababaihang upisyal militar, isnayper at mga kumader, at namumuno sa mga labanan,” aniya. Kadalasan, nagugulat ang bagong sampang kalalakihang mandirigma kapag nakikita nila ang mga ito. Mismong ang presensya nila sa hukbo ay pagbaka na sa kaisipang macho-pyudal. “Kapag nakikita naman kami ng kababaihan mula sa baryo, binabati nila kami ng may pagtataka. Lalo na ang mga nanay, magtatanong talaga sila kung bakit ko piniling lisanin ang komportableng buhay.”\n </p>\n <p>\n  “Sabi ko sa kanila, talagang hindi madali ang ganitong buhay, pero tinatanggap ko ang sakripisyo dahil alam ko kung para saan ito,” aniya. “Pinapakita ko na lamang sa kanila na wala namang dapat ipag-alala.”\n </p>\n <h2>\n  Tapang sa pagharap sa kaaway\n </h2>\n <p>\n  Hindi natinag ang palabang diwa ni Ka Rema, isang Pulang mandirigma ng BHB-North Central Mindanao, kahit sa panahong nasa kamay siya ng kaaway. Labing-tatlong araw pa lamang mula nang inoperahan ng sesaryan para manganak, binagtas ni Ka Rema ang kagubatan para makatakas sa kaaway at makabalik sa yunit ng BHB na kanyang kinabibilangan. Susing upisyal si Ka Rema sa isang panlabang yunit ng BHB.\n </p>\n <p>\n  Si Ka Rema ay pataksil na dinakip ng militar habang nasa ospital matapos niya manganak. Ipinailalim siya sa matinding interogasyon at pinilit na umako ng kontra-rebolusyonaryong “misyon.”\n </p>\n <p>\n  Sa panahong iyon, maingat niyang sinagot ang mga tanong ng upisyal militar at tiniyak na walang kahit anong bago at mahalang datos na naibibigay sa mga ito. Napaniwala niya ang mga ito at binigyan siya ng tungkulin na pasukuin ang kanyang asawang Pulang mandirigma.\n </p>\n <p>\n  Ni minsan, hindi naisip ni Ka Rema na ipagkanulo ang mga kasama, ang masa at ang rebolusyon. Paulit-ulit niyang pinag-isipan kung paano makatatakas sa kamay ng mga pasista. Nang dumating ang pagkakataong tumakas, sinunggaban niya ito. Bago umalis, niyakap niya nang mahigpit ang umiiyak na 9-taong gulang na anak at ang kanyang sanggol. “Siguro, maiintindihan rin nila ito sa hinaharap,” nasa isip ni Ka Rema.\n </p>\n <p>\n  Sa araw na iyon, nakarating si Ka Rema sa kampo ng hukbong bayan. Laking pasalamat niya sa mga kasama at sa masang tumulong sa kanyang pagtakas. “Salamat at nakabalik na ako sa aking tunay na tahanan!” madamdamin niyang pagbati sa mga kasama.\n </p>\n</div>\n", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/21/dakilain-ang-kabayanihan-ng-rebolusyonaryong-kababaihan/", "pdf_content": null, "pdf_links": [], "type": "article", "title": "PRWC » Dakilain ang kabayanihan ng rebolusyonaryong kababaihan", "description": "Hindi matatawaran ang dakilang ambag ng kababaihan sa pagsusulong ng kilusang mapagpalaya at rebolusyonaryong pakikibaka sa Pilipinas. Mula pa sa panahon ng kolonyalistang Espanyol, pananakop ng Amerikano at Japan, sa ilalim ng pasistang diktadurang Marcos, at hanggang ngayon, hindi nila binitiwan ang lilang bandila para itaguyod ang kagaligan ng kababaihan at ng inang bayan. Binalikat […]", "modified time": "2024-03-21T06:13:10+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"], "source_name": "Philippine Revolution Web Central"}