{"published time": "2024-03-22T10:19:19+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/blinken-not-welcome-war-criminal-1024x769.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/blinken-not-welcome-war-criminal-1024x769.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/blinken-not-welcome-war-criminal-1024x769.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  PROTESTS met the arrival of Anthony Blinken, secretary of the US Department of State, in Malacañang on March 19. Blinken was in the country to meet with Ferdinand Marcos Jr and the AFP on the upcoming Balikatan wargames and to again push the Indo-Pacific Security Strategy, the US strategy to maintain its hegemony in Asia against its rival China.\n </p>\n <p>\n  Before Blinken, high-ranking US economic and military officials arrived in the country almost simultaneously this March.\n </p>\n <p>\n  Gina Raimondo, US department of commerce secretary, led the Presidential Trade and Investment Mission delegation sent by the US government to peddle the Indo-Pacific Economic Framework, a key part of the Indo-Pacific Security Strategy. Raimondo’s delegation included 22 heads of large American companies, including two construction companies (Bechtel, Black &amp; Veatch) that build US naval bases and military facilities in various countries.\n </p>\n <p>\n  Adm. John C. Aquilino, commander of the US Indo-Pacific Command, also arrived in the Philippines for meetings with Marcos, defense secretary Gilbert Teodoro and AFP chief Gen. Romeo Brawner Jr, along with other senior AFP officials.\n </p>\n <p>\n  They discussed preparations for Balikatan 2024, heralded to be the “biggest” in its history. It will be launched in Batanes and Palawan from April 22 to May 8. One of its “highlights” is the “integrated air missile defense exercise,” or missiles flying in the direction of China. This is in accordance with the Strategic Defense Strategy and the Philippine role as bait in the first-island chain defense of the US.\n </p>\n</div>\n", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/22/us-officials-arrive-in-the-country-this-march/", "pdf_content": null, "pdf_links": [], "type": "article", "title": "PRWC » US officials arrive in the country this March", "description": "PROTESTS met the arrival of Anthony Blinken, secretary of the US Department of State, in Malacañang on March 19. Blinken was in the country to meet with Ferdinand Marcos Jr and the AFP on the upcoming Balikatan wargames and to again push the Indo-Pacific Security Strategy, the US strategy to maintain its hegemony in Asia […]", "author": ["admin"], "categories": ["Ang Bayan", "Articles"], "source_name": "Philippine Revolution Web Central"}