{"published time": "2024-03-21T06:38:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2023/04/LCI-ES.svg_.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"755\" sizes=\"(max-width: 1135px) 100vw, 1135px\" src=\"https://redherald.org/wp-content/uploads/2023/04/LCI-ES.svg_.png\" srcset=\"https://redherald.org/wp-content/uploads/2023/04/LCI-ES.svg_.png\" width=\"1135\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-text-align-right\">\n  <em>\n   <strong>\n    Proletários de todos os países, uni-vos!\n   </strong>\n  </em>\n </p>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   18 de Março – Dia de Solidariedade aos Presos Políticos – Homenagem aos Presos Comunistas e Revolucionários\n  </strong>\n </h2>\n <p>\n  O 18 de Março é o Dia Internacional de Solidariedade aos Presos Políticos. Fundado pela Comintern em 1920, o Socorro Vermelho em 1923 declarou o 18 de Março, dada da fundação da Comuna de Paris, como o “Dia Internacional de Solidariedade aos Presos Políticos” e o dedicou aos presos políticos. No 18 de Março, a solidariedade aos presos políticos é expressa em todo o mundo.\n </p>\n <p>\n  Em todos os períodos da história, houve grande resistência aos sistemas de exploração e opressão nos quais temos vivido por milhares de anos, e tem sido pago um alto preço. A reação das classes dominantes a toda luta contra os sistemas dominantes de exploração, a toda resistência, tem sido similar: esmagar todo movimento contra sua existência para preservar sua própria existência e, acima de tudo, destruir aqueles que lideraram esse movimento. Devido ao ódio que se formou contra esta ordem dominante, o dinamismo que advém do desejo e do esforço por mudar a ordem existente só pode ser corretamente direcionado sob a direção correta. É por isso que as classes dominantes querem destruir aqueles que canalizam o ódio do povo e o desejo de mudança, e querem isolar do povo aqueles que não podem ser destruídos. A outra dimensão da intolerância e agressão das classes dominantes contra os movimentos revolucionários, comunistas e democrático-populares é assegurar que as massas populares oprimidas permaneçam em silêncio e não ousem se rebelar. Ao massacrar e suprimir as vanguardas populares, as classes dominantes enviam uma mensagem às massas populares oprimidas: “Se vocês agirem contra nós, faremos o mesmo com vocês”.\n </p>\n <p>\n  “Os filósofos não fizeram mais que interpretar o mundo de maneiras diferentes; trata-se porém de transformá-lo”, disse Karl Marx, o grande mestre do proletariado. Os comunistas e revolucionários lutam pela realização deste ideal, são assassinados por isso, são presos por isso. Os presos comunistas e revolucionários demonstraram repetidamente nos centros de tortura e nas prisões que, enquanto a vida continuar, podem ser criados grandes exemplos para a continuação da luta de classes sob quaisquer circunstâncias. O caminho exige assumir estes riscos e é com esta consciência que os comunistas e revolucionários lutam contra os sistemas dominantes de exploração. O corpo de cada comunista e revolucionário assassinado, cada tempo passado na prisão, também estabelece as bases para a construção da sociedade do futuro. A burguesia e os seus lacaios querem assegurar a capitulação daqueles que não podem ser massacrados, encarcerando-os sob as condições mais opressivas. Os presos comunistas e revolucionários, por outro lado, não hesitam em transformar os presídios, onde o inimigo se sente mais forte, numa arena de luta de classes. Por esta razão, não devemos designar os presos comunistas e revolucionários encarcerados como vítimas, mas sim demarcá-los com base em sua honra e compromisso. Os comunistas e revolucionários não são assassinados, presos e torturados apenas porque têm ideias alternativas aos sistemas de exploração existentes, mas também porque fazem algo para mudar essas ideias, para organizar e unir o povo. É antes de mais nada uma guerra ideológica, encarnada por duas classes antagônicas e inconciliáveis. Dado que as condições objetivas do sistema imperialista mantêm constante e vigente a contradição entre o opressor e o oprimido, o assassinato e prisão de comunistas e revolucionários não resolve o problema da burguesia. A situação objetiva existente, o aprofundamento das contradições, refletem-se diretamente nas contradições de classe e a lacuna deixada pelos revolucionários e comunistas assassinados e presos é preenchida com novos comunistas e revolucionários.\n </p>\n <p>\n  À medida que as contradições do sistema dominante se aprofundam e suas estagnações se multiplicam, à medida que seu medo dos “sepultadores” cresce, as classes dominantes não hesitam em revelar cada vez mais concretamente seu verdadeiro caráter. Ao mesmo tempo, a cada vez mais profunda e insolúvel crise do sistema está levando a burguesia e as classes dominantes exploradoras de todos os tipos a centralizar o mecanismo do Estado soberano mais fortemente, tanto com suas leis como com suas organizações\n  <em>\n   de fa\n  </em>\n  <em>\n   c\n  </em>\n  <em>\n   to\n  </em>\n  , e a trazer os mecanismos de opressão mais à tona. Nos países capitalistas imperialistas, que se autodenominam “ideais” e “democracias progressistas”, as sucessivas leis de segurança, as novas leis que ampliam os poderes dos órgãos repressivos do Estado, mostram-nos concretamente que a burguesia deixou para trás a capacidade de vestir a “máscara da democracia”. Com toda sua reação, a burguesia está reafirmando sua posição contra a classe operária, os trabalhadores oprimidos e os povos oprimidos. Nos países coloniais e semicoloniais dominados pelo imperialismo, as formas de governo parlamentares e extraparlamentares com vários matizes de fascismo e reação são os regimes habituais. Nesses países, todos os opositores, começando pelos comunistas e revolucionários, estão sujeitos ao terrorismo de Estado sistemático e permanente. A profundidade da contradição entre as classes dominantes e os povos oprimidos nesses países determina a intensidade da luta de classes. Para as classes dominantes, que só podem manter sua servidão ao imperialismo mediante um regime desenfreado de terror contra o povo, o terrorismo de Estado é uma necessidade e não uma opção. As leis são apenas uma máscara para o fascismo, a reação e o terrorismo de Estado. As prisões, por outro lado, são um mecanismo de tortura e opressão. As classes dominantes da Turquia, Índia, Filipinas, Peru, Irã, Israel, etc., estão aprofundando o isolamento, com quase todas as letras do alfabeto, para encarcerar os presos nos presídios e masmorras desses países. O tratamento de presos gravemente adoentados é evitado sob vários pretextos, muitos presos enfermos são largados à morte e há repetidos ataques contra os presos. Milhares de membros da nação curda estão encarcerados em masmorras como preço pela luta de libertação nacional curda. Nos presídios turcos, a libertação de pessoas presas há mais de 30 anos é impedida com o argumento de que “não renunciam de seus ideais”.\n </p>\n <p>\n  O Estado reacionário indiano prendeu mais de dez mil comunistas, revolucionários e ativistas políticos, incluindo Varavara Rao, Sanjoy Deepak Rao, Ayinoor Vasu, Rona Wilson e Gautam Navlakha, para entravar a Guerra Popular.\n </p>\n <p>\n  Georges Ibrahim Abdallah está encarcerado pelo imperialismo francês há 40 anos e ainda não foi libertado, embora já tenha cumprido sua sentença. Mumia Abu-Jamal, membro dos Panteras Negras, está preso pelo imperialismo ianque há mais de 40 anos. Milhares de comunistas, revolucionários e prisioneiros de povos oprimidos de diferentes partes do mundo passaram décadas no cárcere.\n </p>\n <p>\n  O medo das classes dominantes dos presos comunistas e revolucionários e a inimizade de classe que sentem para com eles é tão grande que impedem impiedosamente que os comunistas e revolucionários que mantêm enclausurados, em violação aberta das suas próprias leis, saiam das prisões. O assassinato do Presidente Gonzalo em 2021, chefatura do PCP, que perdeu sua saúde após 29 anos em confinamento solitário e cuja morte foi causada pois não foram tomadas as medidas necessárias, é muito importante para compreender a extensão do medo e do ódio de classe que sentem os imperialistas e os senhores servis do sistema dominante. Aqueles responsáveis pela morte do Presidente Gonzalo, que até mesmo queimaram e destruíram seu corpo.\n </p>\n <p>\n  Os presos comunistas e revolucionários nas prisões estão tratando de cumprir com as exigências da luta de classes ao risco de suas vidas, indo até os limites das condições carcerárias. Recusam-se a capitular e não hesitam em resistir a todos os tipos de pressão, tortura e confinamento solitário. Devemos mobilizar-nos para apoiar a luta legítima e a resistência dos presos, para lutar contra todos os tipos de agressão contra os presos, para sermos a voz dos presos fora do cárcere, devemos apoiar a sua luta sob as condições de encarceramento como parte da luta de classes do lado de fora.\n </p>\n <p>\n  <strong>\n   OS PRESOS COMUNISTAS E REVOLUCIONÁRIOS SÃO NOSSA HONRA!\n  </strong>\n </p>\n <p>\n  <strong>\n   APOIAR OS PRESOS COMUNISTAS E REVOLUCIONÁRIOS SIGNIFICA APOIAR A LUTA REVOLUCIONÁRIA!\n  </strong>\n </p>\n <p>\n  <strong>\n   FAÇAMOS NOSSA A RESISTÊNCIA E A LUTA DOS PRESOS COMUNISTAS E REVOLUCIONÁRIOS. SEJAMOS A VOZ DOS PRISIONEIROS!\n  </strong>\n </p>\n <p class=\"has-text-align-right\">\n  <strong>\n   Liga Comunista Internacional\n  </strong>\n  <br/>\n  <strong>\n   Março de 2024\n  </strong>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/20/portuguese-statement-of-the-icl-for-the-18th-of-march/", "type": "article", "title": "Portuguese: Statement of the ICL for the 18th of March – The Red Herald", "description": "O 18 de Março é o Dia Internacional de Solidariedade aos Presos Políticos. Fundado pela Comintern em 1920, o Socorro Vermelho em 1923 declarou o 18 de Março, dada da fundação da Comuna de Paris, como o “Dia Internacional de Solidariedade aos Presos Políticos” e o dedicou aos presos políticos.", "modified time": "2024-03-20T21:44:07+00:00", "author": ["G.D."], "categories": ["Featured", "The Americas"], "tags": ["Brazil", "ICL"], "sections": ["Featured", "The Americas", "Brazil", "ICL", "English", "pll_65fb595c599ee"], "source_name": "Red Herald"}