{"published time": "2024-03-21T10:55:51+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/gabriela-womens-day-protest-1024x768.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/gabriela-womens-day-protest-1024x768.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/gabriela-womens-day-protest-1024x768.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Nagmartsa noong araw ng Kababaihan, Marso 8, ang mga grupo ng kababaihan sa pangunguna ng Gabriela, at iba’t ibang demokratikong organisasyon, para ipahayag ang kanilang pagtutol sa charter change (chacha) ng rehimeng Marcos, at ang panawagan para sa karapatan, kabuhayan at kasarinlan. Nagmartsa sila mula sa España Avenue patungo sana sa Mendiola ngunit hinarang ng mga pulis sa kalyeng Morayta pa lamang. Nagsagawa sila ng programa sa harap ng Far Eastern University.\n </p>\n <p>\n  Sa programa, ipinrisinta ng Gabriela ang isang obra na kumakatawan sa “regalo” ng rehimeng Marcos sa kababaihan na may tatak na chacha. Sa loob ng kahon ay mga ahas na nagsisimbolo ng 100% pag-aari ng dayuhan, dagdag na mga base militar ng US sa bansa, at pagpapalawig ng panunungkulan ng mga upisyal ng estado. Ang kahon ay nakabalot sa bandila ng US.\n </p>\n <p>\n  Inilunsad ang katulad na mga pagkilos sa mga syudad ng Baguio, Calamba, Naga, Cebu, Iloilo, Bacolod at Davao.\n </p>\n</div>\n", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/21/araw-ng-kababaihan-laban-sa-charter-change/", "pdf_content": null, "pdf_links": [], "type": "article", "title": "PRWC » Araw ng Kababaihan laban sa charter change", "description": "Nagmartsa noong araw ng Kababaihan, Marso 8, ang mga grupo ng kababaihan sa pangunguna ng Gabriela, at iba’t ibang demokratikong organisasyon, para ipahayag ang kanilang pagtutol sa charter change (chacha) ng rehimeng Marcos, at ang panawagan para sa karapatan, kabuhayan at kasarinlan. Nagmartsa sila mula sa España Avenue patungo sana sa Mendiola ngunit hinarang ng […]", "modified time": "2024-03-21T06:39:38+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"], "source_name": "Philippine Revolution Web Central"}