{"title": "pc 21 marzo - '\"Economia di guerra\"", "published time": "2024-03-21T16:30:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgNBuCaOCLQzuiVYDJc8Vz1177DVQ0QvLtQJqd-ju8yfQSsKtK8WFRYbbxZyrlX0z2NboJin53jGhfL8F0w-shhRZqujZZL8LqqtNthRyrWySc9FEPf4BSLel7PnVilMPimX1BLTEFLVdz9DPSgz9OU5ZCWRIv2MwkAfEG_u_0vQmwZ7kwPHqRB7P4pkWzR/s300/images.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3124504627709157007\" itemprop=\"description articleBody\">\n <p>\n  <span style=\"font-family: arial;\">\n   <b>\n   </b>\n  </span>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <span style=\"font-family: arial;\">\n   <b>\n    <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgNBuCaOCLQzuiVYDJc8Vz1177DVQ0QvLtQJqd-ju8yfQSsKtK8WFRYbbxZyrlX0z2NboJin53jGhfL8F0w-shhRZqujZZL8LqqtNthRyrWySc9FEPf4BSLel7PnVilMPimX1BLTEFLVdz9DPSgz9OU5ZCWRIv2MwkAfEG_u_0vQmwZ7kwPHqRB7P4pkWzR/s300/images.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\">\n     <img border=\"0\" data-original-height=\"168\" data-original-width=\"300\" height=\"224\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgNBuCaOCLQzuiVYDJc8Vz1177DVQ0QvLtQJqd-ju8yfQSsKtK8WFRYbbxZyrlX0z2NboJin53jGhfL8F0w-shhRZqujZZL8LqqtNthRyrWySc9FEPf4BSLel7PnVilMPimX1BLTEFLVdz9DPSgz9OU5ZCWRIv2MwkAfEG_u_0vQmwZ7kwPHqRB7P4pkWzR/s300/images.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgNBuCaOCLQzuiVYDJc8Vz1177DVQ0QvLtQJqd-ju8yfQSsKtK8WFRYbbxZyrlX0z2NboJin53jGhfL8F0w-shhRZqujZZL8LqqtNthRyrWySc9FEPf4BSLel7PnVilMPimX1BLTEFLVdz9DPSgz9OU5ZCWRIv2MwkAfEG_u_0vQmwZ7kwPHqRB7P4pkWzR/s300/images.jpg\" width=\"400\"/>\n    </a>\n   </b>\n  </span>\n </div>\n <span style=\"font-family: arial;\">\n  <b>\n   <br/>\n   Non c'è molto da aggiungere, spiegare di fronte alle gravi affermazioni del presidente del Consiglio europeo, Charles Michel - che riportiamo di seguito - che parla di \"economia di guerra\" e se vogliamo la pace devi fare la guerra.\n  </b>\n  Certo, siamo in periodo di elezioni europee e i toni si fanno volutamente forti per raccogliere consensi, ma le dichiarazioni fatte da Charles Michel vanno insieme a fatti e altre dichiarazioni:\n  <b>\n   ieri la Ue ha deciso una nuova dotazione di 4,5 miliardi all'Ucraina, primo pacchetto di 50 miliardi; Macron ipotizza anche l'invio di propri soldati in Ucraina; si annuncia il raddoppio entro fine 2025 dell'attuale produzione militare...\n  </b>\n </span>\n <p>\n </p>\n <p>\n  <b>\n   <span style=\"font-family: arial;\">\n    Si preannuncia, di fatto, un'estensione della guerra, almeno in Europa, in nome della \"nostra propria sicurezza\".\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <span style=\"font-family: sans-serif;\">\n    Che significhe\n   </span>\n   <span style=\"font-family: arial;\">\n    rebbe\n   </span>\n  </b>\n  <span style=\"font-family: arial;\">\n   \"\n  </span>\n  <span style=\"font-family: arial;\">\n   <b>\n    economia di guerra\", quali effetti sarebbero per le masse?\n   </b>\n   Significherebbe concentrare parte dell'economia, fondi, produzione, risorse nella produzione militare; si\n  </span>\n  <span style=\"font-family: sans-serif;\">\n   parla di \"beni a duplice uso\" cioè beni che pur nati\n  </span>\n  <span>\n   per uso civile, per la medicina, la ricerca scientifica, ecc., possono essere utilizzati per scopi militari\n  </span>\n  <span style=\"font-family: sans-serif;\">\n   ; quindi spostare finanziamenti del governo verso missioni militari e armamento, togliendoli sempre più a fondi per il lavoro, il reddito, i servizi sociali, la salute, la scuola, ecc.\n  </span>\n </p>\n <p>\n  <b>\n   La \"sicurezza\" di cui parla è quella dei imperialisti, non certo quella delle masse popolari\n  </b>\n  che verrebbe, proprio da quest'estensione degli interventi messa a rischio. E che non si tratti di \"difesa\" lo dice lo stesso Commissario quando dichiara che per la prima volta nella storia della UE verranno consegnate armi letali all'Ucraina.\n </p>\n <p>\n  La chiusura di questo scritto di Charles Michel è altrettanto inquietante. Scrive: Questa battaglia richiede una\n  <b style=\"background-color: transparent;\">\n   leadership forte:\n  </b>\n  <span>\n   per mobilitare i nostri cittadini, le nostre imprese e i nostri governi...\". Che significa \"leadership forte\"? Se non la dichiarazione chiara che guerra e governi di moderno fascismo.\n  </span>\n </p>\n <p>\n  <b>\n   <span>\n    Charles Michel: \"Se vogliamo la pace dobbiamo prepararci alla guerra\" - Gentiloni: \"Bisogna sbrigarsi\".\n   </span>\n  </b>\n </p>\n <p>\n  \"...l vento sta cambiando, perlomeno nelle intenzioni di Bruxelles e di un ampio fronte di capitali, unite nel convincimento che\n  <b>\n   una nuova corsa alle armi è cominciata\n  </b>\n  . E che, quindi,\n  <b>\n   anche la Banca europea... debba adesso indossare l’elmetto e finanziare progetti per la difesa\n  </b>\n  : il pressing è oggetto di una lettera firmata ieri da 14 Paesi, tra cui\n  <b>\n   Italia,\n  </b>\n  Francia e Germania....\n </p>\n <p>\n  ...Come finanziare la nuova difesa comune, però, ancora non si sa. Il commissario all’Economia Paolo Gentiloni parla di possibile nuovo debito comune...\"\n </p>\n <p>\n  <b>\n   Dall’intervento di\n  </b>\n  <b>\n   Charles Michel Presidente del Consiglio europeo\n  </b>\n </p>\n <p>\n  \"...La Russia rappresenta una seria minaccia militare per il nostro continente europeo e per la sicurezza globale. Se la riposta dell’Ue non sarà adeguata e se non forniamo all’Ucraina sostegno sufficiente per fermare la Russia, saremo i prossimi.\n </p>\n <p>\n  Dobbiamo quindi essere pronti a difenderci e\n  <b>\n   passare a una modalità di «economia di guerra».\n  </b>\n  È\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n giunto il momento di assumerci la responsabilità della\n <b>\n  nostra propria sicurezza.\n </b>\n Non possiamo più contare sugli altri o essere in balia dei cicli elettorali negli Stati Uniti o altrove.\n <p>\n </p>\n <p>\n  Dobbiamo rafforzare la nostra capacità, sia per l’Ucraina che per l’Europa, di difendere il mondo democratico.\n  <b>\n   Un’Europa più forte contribuirà anche a rafforzare l’alleanza Nato e potenzierà la nostra difesa collettiva.\n  </b>\n </p>\n <p>\n  Possiamo essere fieri di quanto abbiamo fatto finora, ma c’è ancora molto che possiamo e dobbiamo fare.\n </p>\n <p>\n  In una telefonata a due giorni dall’inizio della guerra il presidente Zelensky ha chiesto all’Ue di inviare armi. Insieme all’Alto rappresentante Borrell\n  <b>\n   ci siamo adoperati con i leader dell’Ue per consegnare armi letali all’Ucraina.\n  </b>\n  Non era mai successo prima nella storia della nostra Unione.\n </p>\n <p>\n  Abbiamo anche intensificato la nostra azione sul fronte militare. Dall’inizio della guerra\n  <b>\n   l’industria europea della Difesa ha aumentato del 50% la sua capacità di produzione ed entro la fine del prossimo anno raddoppieremo la produzione europea di munizioni, portandola a oltre 2 milioni di pezzi.\n  </b>\n </p>\n <p>\n  Dobbiamo fare di più per aiutare l’Ucraina e rafforzare la nostra difesa europea. Dobbiamo essere in grado di parlare non solo la lingua della diplomazia,\n  <b>\n   ma anche quella del potere.\n  </b>\n </p>\n <p>\n  Quest’anno, la Russia dovrebbe spendere il 6% del Pil per la difesa, mentre l’Ue continua a spendere in media meno del 2% del Pil previsto dall’obiettivo della Nato.\n </p>\n <p>\n  Sono decenni che l’Europa non investe a sufficienza nella nostra sicurezza e difesa. Oggi siamo di fronte alla più grande sfida di sicurezza dalla Seconda guerra mondiale, per cui dobbiamo rafforzare la nostra prontezza alla difesa. Per farlo, sarà necessario che\n  <b>\n   il nostro pensiero compia una transizione radicale e irreversibile verso una forma mentis incentrata sulla sicurezza strategica.\n  </b>\n </p>\n <p>\n  Dobbiamo dare priorità all’Ucraina e\n  <b>\n   dobbiamo anche spendere di più\n  </b>\n  , in modo più intelligente e meno frammentato...\n </p>\n <p>\n  Il nostro obiettivo dovrebbe essere di\n  <b>\n   raddoppiare entro il 2030 i nostri acquisti dall’industria europea,\n  </b>\n  così da garantire una maggiore prevedibilità alle nostre imprese.\n  <b>\n   Contratti pluriennali le incentiveranno inoltre ad aumentare la loro capacità di produzione.\n  </b>\n </p>\n <p>\n  <b>\n   Gli investimenti nella Difesa sono costosi\n  </b>\n  , ma senza è impossibile accrescere la nostra produzione in questo settore. Dobbiamo trovare modi per\n  <b>\n   facilitare l’accesso dell’industria ai finanziamenti sia pubblici che privati.\n  </b>\n  Anche l’emissione di obbligazioni europee per la difesa al fine di raccogliere fondi per acquistare materiale o effettuare investimenti nella nostra industria potrebbe rappresentare un mezzo potente per rafforzare la nostra base tecnologica, industriale e di innovazione. Dobbiamo inoltre valutare la possibilità di ampliare il mandato della Banca europea per gli investimenti e adattare la politica di prestiti per consentirci di fare di più a sostegno della nostra industria europea della Difesa, ad esempio\n  <b>\n   cambiando la definizione di beni a duplice uso.\n  </b>\n </p>\n <p>\n  Questa battaglia richiede una\n  <b>\n   leadership forte: per mobilitare i nostri cittadini, le nostre imprese e i nostri governi\n  </b>\n  a favore di un nuovo spirito di sicurezza e di difesa in tutto il continente europeo.\n </p>\n <p>\n  Se vogliamo la pace, dobbiamo prepararci alla guerra\".\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Non c'è molto da aggiungere, spiegare di fronte alle gravi affermazioni del presidente del Consiglio europeo, Charles Michel - che riportiam...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-21-marzo-economia-di-guerra.html", "source_name": "proletari comunisti"}