{"published time": "2024-03-21T13:00:28+08:00", "images": ["https://www.redspark.nu/wp-content/uploads/2021/11/159284-5-800x445.jpg"], "content": "<div class=\"featured-image\">\n <img alt=\"\" class=\"attachment-colormag-featured-image size-colormag-featured-image wp-post-image\" decoding=\"async\" fetchpriority=\"high\" src=\"https://www.redspark.nu/wp-content/uploads/2021/11/159284-5-800x445.jpg\" srcset=\"https://www.redspark.nu/wp-content/uploads/2021/11/159284-5-800x445.jpg\"/>\n</div>\n<div class=\"entry-content clearfix\">\n <p>\n  <strong>\n   Bhadradri Kothagudem District, March 21, 2024:\n  </strong>\n  The CPI (Maoist) Party Dandakaranya Special Zonal Committee (DKSZC) has expressed its readiness for peace talks with the Chhattisgarh government.\n </p>\n <p>\n  Committee Spokesperson, Comrade Vikalp, said in a statement released to the media today that the Maoists were always ready for peace talks for the welfare of the suppressed sections and to establish peace. Comrade Vikalp made it clear that if the government creates an amicable environment then the Maoists would come forward for peace talks. Comrade Vikalp stated that Chhattisgarh Deputy Chief Minister Vijay Sharma was issuing statements on the government’s keenness in holding peace talks with Maoists, but he could not come clear on the DKSZC’s concerns and the measures conducive for peace talks. Comrade Vikalp wanted the government to stop staging fake encounters, militarization of tribal hamlets, to confine armed forces to barracks for six months and to stop establishing new police camps in the villages for the talks to happen.\n </p>\n <p>\n  Comrade Vikalp asked intellectuals, journalists, community, labor, women and people’s organizations and other concerned sections to put pressure on Chhattisgarh government to create a harmonious situation for the peace talks. If the government fails to do so, the public should raise their voice against its Operation Kagaar-Surya Shakti and other anti-people policies on the part of the state government.\n </p>\n <blockquote>\n  <p>\n   Source : https://telanganatoday.com/maoist-dandakaranya-szc-says-it-is-ready-for-peace-talks-lays-conditions\n  </p>\n </blockquote>\n</div>\n", "source": "https://www.redspark.nu/en/peoples-war/cpi-maoist-dkszc-says-its-ready-for-peace-talks-with-chhattisgarh-government/", "type": "article", "title": "CPI (Maoist) DKSZC Says It's Ready For Peace Talks With Chhattisgarh Government - Redspark", "description": "Bhadradri Kothagudem District, March 21, 2024: The CPI (Maoist) Party Dandakaranya Special Zonal Committee (DKSZC) has expressed its readiness for", "modified time": "2024-03-21T14:46:33+00:00", "author": ["Alan Warsaw"], "categories": ["India", "People's War"], "tags": ["Bhadradri Kothagudem District", "Chhattisgarh", "Comrade Vikalp", "CPI (maoist)", "CPI(maoist)", "Dandakaranya Region", "Dandakaranya Special Zonal Committee Of The CPI (Maoist)", "DKSZC", "India", "Naxal", "naxalites", "naxals", "Operation Kagaar-Surya Shakti", "Peace talks", "People's Liberation Guerrilla Army", "People's War", "PLGA", "police", "PPW", "PPW in India", "Tribals", "Vijay Sharma"], "source_name": "Redspark"}