{"published time": "2024-03-21T10:51:30+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.el-nino.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.el-nino.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.el-nino.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Umabot na sa ₱78.45 milyon ang kabuuang halaga ng pinsala sa sektor ng agrikultura dulot ng tagtuyot sa Negros Occidental at bahagi ng Western Visayas, rehiyong pinakasinasalanta ngayon ng El Niño. Labing-isa (tatlong syudad at walong bayan) sa kabuuang 32 munisipalidad nito ang pinakaapektado ng tagtuyot. Libu-libong pamilya ang dumaranas ngayon ng kagutuman at kasalatan ng maiinom na tubig.\n </p>\n <p>\n  Sa harap ng kapabayaan ng lokal na gubyerno at ng rehimeng US-Marcos, kakambal ang walang tigil na militarisasyon, walang ibang masusulingan ang masang magsasaka kundi magsama-sama para kolektibong harapin ang salanta ng tagtuyot.\n </p>\n <h2>\n  Paniningil sa gubyerno\n </h2>\n <p>\n  Koordinado at antas-antas ang plano ng mga samahang magsasaka sa pagtataguyod ng kampanyang masa sa Negros Occidental para harapin ang El Niño. Sinimulan na nila ang mga konsultasyon, pagpupulong at kampanyang pag-aaral sa antas barangay, at target nilang pasaklawin hanggang antas bayan at distrito. Inihahanda nila ang isang petisyon na naglalaman ng kanilang panawagan sa gubyerno para sa sapat na ayuda, pagkain at subsidyo sa kanilang produksyon.\n </p>\n <p>\n  Kinahaharap ngayon ng masang magsasaka sa prubinsya ang pagkasira ng kanilang mga pananim. Tanging 41,140 ektarya lamang sa 94,297 ektaryang target ng irigasyon ang may patubig, na ngayon ay apektado rin ng tagtuyot. Kwento ng isang magsasaka, “hindi na kami nakapagsagawa ng 3rd cropping ng palay dahil nakaasa lang kami sa ulan para sa patubig.”s\n </p>\n <p>\n  Dulot nito, ang iba ay nagbabalak na lamang magtanim ng mais para umagapay sa kanilang pagkain. Gayunman, hindi pa rin sila makapagsimula hangga’t walang patak ng ulan para sa patubig. Ang iba naman, nagtanim ng gulay at ngayon ay nagtityagang mag-igib ng tubig sa malalayong balon para ipandilig. “Naubusan na ng pinagkukunan, kahit maliliit na ilog wala nang tubig,” kwento ng isa pa.\n </p>\n <p>\n  Sa buong bansa, 67% lamang ng target ng gubyerno na paunlarin na mga irigasyon ang naipatupad nito sa nagdaang taon. Maraming kanal ang hindi na napakikinabangan, iniiba ang gamit at nasira na nang tuluyan. Lubhang bawas din ang patubig para sa irigasyon galing sa mga dam dahil inilalaan ito sa industriya at serbisyong pangkuryente.\n </p>\n <p>\n  Maging ang mga alagang hayop nila ay apektado na rin. Wala nang mapagpastuhan ng kalabaw, baka, kambing, at ibang alagang hayop dahil tuyo na ang mga damo at wala na itong makain. May mga hayop nang namatay dahil sa matinding init.\n </p>\n <p>\n  Hindi lamang kabuhayan, bagkus maging ang kalusugan ng mga residente ay apektado ng El Niño. Ang sobrang init na naranasan ay nagresulta na ng epidemya kagaya ng ubo, lagnat, sipon at iba pang mga sakit. Naitala na rin sa ilang erya ang mga kaso ng stroke, pagtaas ng blood pressure, at madaling pagkahapo.\n </p>\n <p>\n  Sa harap nito, labis silang nainsulto sa kakarampot na ₱2,500 na ayudang ipamamahagi ng lokal na gubyerno sa magsasakang may tatlong ektaryang palayan. Anila, huling-huli at pawang palabas lamang din ang ₱15 milyong pondo para ipambili ng mga pump at kagamitan para sa patubig.\n </p>\n <p>\n  Paninindigan nila, kung hindi sila bibigyan ng makabuluhang tulong, handa silang kumilos nang sama-sama para sa dayalogo at komprontasyon sa lokal na mga ahensya.\n </p>\n <h2>\n  Dagyaw-alayon\n </h2>\n <p>\n  Para umagapay sa produksyon, binuhay ng mga magsasaka ang dagyaw-alayon, ang tradisyunal na porma ng pagtutulungan sa pagsasaka sa rehiyon.\n </p>\n <p>\n  Sa timog na bahagi ng Negros Occidental, itinakdang komunal na taniman ang isang erya sa lupang bungkalan na naipagtagumpay sa isang kampanya. Napagkasunduan nila na mais ang itatanim sa lupa. “Paunang aspeto ito sa kooperasyon…sinusunod namin ang balangkas ng “work points,” pagbabahagi ng magsasakang kalahok. Tuwing gabi, napagkasunduan nila na ang grupo ng kababaihan ang magdidilig sa maisan.\n </p>\n <p>\n  Nagbunga rin ang pakikipagkaisa at gawaing alyansa nila sa panggitnang pwersa sa komunidad. Anila, malaking tulong ang mga hose na kanilang nakuhang suporta. Ito ang ginagamit nila sa pagdidilig laluna at malayo ang pinagkukunan ng tubig.\n </p>\n <p>\n  “Mas napapaunlad ang aming tulungan lalong lalo na sa panahon ng El Niño…lalo na at papatapos na rin ang trabaho sa mga kampo (tubuhan),” ayon pa sa isang magsasaka. Makakatulong din ito, aniya, sa mapagkukunan ng pagkain ngayong tagtuyot. Sa ganitong panahon, napatunayan pa ng isang magsasaka na, “walang ibang maasahan kundi ang aming pagtutulungan.”\n </p>\n</div>\n", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/21/kapit-bisig-ang-masa-sa-harap-ng-el-nino/", "pdf_content": null, "pdf_links": [], "type": "article", "title": "PRWC » Kapit-bisig ang masa sa harap ng El Niño", "description": "Umabot na sa ₱78.45 milyon ang kabuuang halaga ng pinsala sa sektor ng agrikultura dulot ng tagtuyot sa Negros Occidental at bahagi ng Western Visayas, rehiyong pinakasinasalanta ngayon ng El Niño. Labing-isa (tatlong syudad at walong bayan) sa kabuuang 32 munisipalidad nito ang pinakaapektado ng tagtuyot. Libu-libong pamilya ang dumaranas ngayon ng kagutuman at kasalatan […]", "modified time": "2024-03-21T08:19:03+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"], "source_name": "Philippine Revolution Web Central"}