{"published time": "2024-03-21T10:50:11+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.destructive-lng-terminals.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.destructive-lng-terminals.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.destructive-lng-terminals.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Inianunsyo nitong Marso ng tatlong malalaking burgesya-kumprador ang kanilang “pagsasanib” para sa operasyon ng Ilijan LNG terminal, ang kauna-unahang “integrated LNG import facility” na itinayo ng Atlantic Gulf &amp; Pacific Company (AG&amp;P) sa baybay ng Barangay Ilijan, Batangas City. Nagsama-sama ang Meralco PowerGen, Aboitiz Power at San Miguel Global Power (SMGP) para bilhin ang naturang pasilidad sa halagang $3.3 bilyon (₱184 bilyon).\n </p>\n <p>\n  Saklaw ng Ilijan LNG terminal ang siyam na ektaryang kalupaan at hanggang 700 metro katubigan mula sa baybay para sa “lumulutang na mga imbakan” ng LNG (liquified natural gas). Liban sa daungan at imbakan, magsisilbi rin itong pasilidad para sa “regasification” (proseso ng pagtransporma ng LNG mula sa anyong likido tungo sa orihinal nitong anyong gas). Magsusuplay ang naturang pasilidad ng natural gas sa itinatayong dambuhalang plantang pang-enerhiya na pagmamay-ari ng San Miguel Corporation (SMC).\n </p>\n <p>\n  Kabilang ang pasilidad at plantang ito sa 12 “terminal” at 35 bagong plantang pang-enerhiya na planong itayo para sumalo ng imported na LNG at diesel. Pito sa mga terminal at walo sa bagong mga planta ay nakatakdang itayo sa baybay ng Batangas, sa harap ng Verde Island Passage (VIP). Ang iba pa ay planong itayo sa Leyte, Navotas City at Zamboanga. Isa sa mga plantag LNG, na binalak itayo sa baybay ng Tañon Strait sa San Carlos, Negros Occidental, ay pansamantalang napaatras ng mga protesta ng mga residente, taong-simbahan at mga grupong maka-kalikasan. Marami sa mga proyektong LNG ay itinutulak ng SMC, katuwang ang multinasyunal na mga institusyon at bangkong Japanese, Amerikano at British.\n </p>\n <p>\n  Sa kasalukuyan, anim na plantang LNG ang may operasyon sa bansa, at lima nito ay nasa baybay ng Batangas.\n </p>\n <h2>\n  Tambakan ng sarplas na LNG ng US\n </h2>\n <p>\n  Ibinukas ng Pilipinas ang pag-import ng LNG mula 2021 sa harap ng iniuulat na nalalapit na pagkasaid ng reserbang natural gas sa Malampaya gas fields sa 2027. Ginamit ito ng US para itulak ang bansa na mag-import ng LNG.\n </p>\n <p>\n  Ang US ang nangungunang prodyuser ng LNG sa buong mundo mula pa 2011. Nilagpasan nito ang Russia, Australia at Qatar at naging numero unong eksporter sa unang pagkakataon noong Disyembre 2023. Bunga ito pangunahin ng pag-agaw ng US ng bentahan ng LNG sa Western Europe (Germany, France, UK, at iba pa) na dati ay dumadaloy sa mga tubo mula sa Russia. Liban sa ipinataw ng US ang sangsyon kontra sa pagbili ng LNG sa Russia mula sumiklab ang gera sa Ukraine, pinasabog pa nito ang Nordstream pipeline upang hindi makapagpuslit ng LNG. Kabi-kabila ang kinailangang itayong mga LNG terminal upang iimbak ang LNG mula sa US na dinadala sa Western Europe sakay ng malalaking barko.\n </p>\n <p>\n  Direktang resulta ng gerang proxy ng US sa Ukraine ang pagsirit ng presyo ng LNG tungong $40 kada isang milyong British thermal unit (mmBtu) noong 2022. Gayunpaman, dahil sa sobrang produksyon ng US ng LNG, nahila pababa ang presyo sa pandaigdigang pamilihan tungong $9.80 kada mmBtu noong 2023.\n </p>\n <p>\n  Nagkukumahog ngayon ang US na magbukas ng bagong mga merkado at monopolisahin ang dating mga merkado sa Asia para maging tambakan ng sarplas na LNG at panatilihing mataas ang demand at presyo nito. Pinaka-interasadong mag-import ng LNG ang mga kumpanyang Amerikano tulad ng ExxonMobil, Novatek at Chevron.\n </p>\n <p>\n  Bumaba man ang presyo ng LNG sa pandaigdigang merkado, pansamantala lamang ito at hindi nangangahulugan na ibababa nito ang singil ng kuryente sa Pilipinas. Noong 2023, mas mataas nang $1-$3/mmBtu ang imported na LNG kumpara sa lokal na natural gas. Alinsunod sa taya ng Institute for Energy Economics and Financial Analysis, nasa ₱9 kada kilowatt hour (kwh) hanggang ₱16/kwh ang presyo ng nalilikhang enerhiya mula sa imported na LNG. Mas mataas ito sa abereyds na ₱7.38/kwh na presyo ng enerhiya mula sa kaparehong imported na karbon at diesel noong 2023, at ₱4.4/kwh gamit ang lokal na solar power.\n </p>\n <p>\n  Sa kabila ng tiyak na mas mataas na singil, ginawa pang rekisito ng Department of Energy ang pagkuha ng lahat ng distribyutor ng kuryente mula sa mga plantang nagpoproseso ng imported na LNG. Alinsunod sa “energy map” ng rehimeng Marcos, itataas ng Pilipinas ang paggamit ng imported na LNG at mga enerhiyang “renewable” mula 29% (kung saan 13% ay LNG) tungong 35% pagsapit ng 2030 at 50% sa 2050.\n </p>\n <h2>\n  Banta sa VIP at kabuhayan ng mga mangingisda\n </h2>\n <p>\n  Inilalako ang LNG bilang “transition fuel” dahil mas malinis diumano ito kumpara sa karbon at diesel. Gayunpaman, lumilikha pa rin ito ng mga greenhouse gas (GHG) tulad ng methane, carbon monoxide at carbon dioxide. Katunayan, lumilitaw sa mga pag-aaral na mas nakasasama sa kalikasan ang nalilikha nitong methane, dahil 80-100 beses itong mas matagal na nagkukulong ng init sa atmospera kumpara sa carbon dioxide.\n </p>\n <p>\n  Sinimulan sa kasagsagan ng pandemya (2021) at natapos noong 2023 ang konstruksyon ng Ilijan LNG terminal. Itinayo ito ng AG&amp;P, isang kumpanyang nakabase sa United Arab Emirates, katuwang ang Osaka Gas at Japan Bank for International Cooperation. Noong Pebrero, binili ng Amerikanong kumpanyang Nebula Energy ang dibisyon ng AG&amp;P na nakatuon sa LNG.\n </p>\n <p>\n  Katambal ng Ilijan LNG terminal ang Batangas Combine Cycle Power Plant na kasalukuyang itinatayo ng SMGP sa Sta. Rita, Batangas. Bagamat magkahiwalay na proyekto, magkarugtong ang dalawang pasilidad at nakaharap sa parehong bahagi ng VIP.\n </p>\n <p>\n  Ayon sa pag-aaral ng maka-kalikasang grupo, banta ang dalawang pasilidad, at iba pang katulad nito, sa ekosistema ng VIP na itinuturing ng mga syentista bilang “pinakamayaman na habitat pandagat” sa buong mundo. Sa konstruksyon pa lamang, apektado na ng sediment at buhangin ang saklaw ng pasilidad. Dinistorbo ng konstruksyon ang siklo at pinaninirahan ng mga isda at iba pang buhay marino hindi lamang sa kagyat na saklaw nito, kundi sa buong VIP. Nagresulta ito sa higit na pagbaba ng kalidad ng mga coral reefs at pagbagsak ng huli ng mga mangingisda.\n </p>\n <p>\n  Liban sa pinsala sa karagatan, nahaharap din ang AG&amp;P sa kaso ng iligal na pagpapalit-gamit ng mga lupang agrikultural sa mga barangay ng Ilijan at De La Paz. May mga kaso rin itong iligal na pagputol ng mga puno ng niyog sa lugar. Katunayan, naglabas ng “cease and desist order” ang Department of Agriculture laban sa kumpanya noong nakaraang taon dahil sa kawalan nito ng permit ng pagpapalit-gamit ng lupa. Lahat ng ito ay ipinagkibit-balikat ng AG&amp;P at mga bangko ng Japan.\n </p>\n <p>\n  Matagal nang apektado ang daan-daang mangingisda sa Batangas ng mga operasyon ng mga plantang pang-enerhiya ng First Gen at SMC. Bago pa sinimulang itayo ang mga bagong planta at pasilidad, mahigit kalahati na ang ibinawas sa huling isda (tulingan at galunggong) mula 2019. Higit pa silang naipit nang ipagbawal ang pangingisda sa mga baybay malapit sa konstruksyon.\n </p>\n <p>\n  Dagdag dito, pinangangambahan ng mga residente ang posibleng pagtagas ng LNG sa karagatan, lalupa’t bulnerable ang VIP sa malalakas at matitinding bagyo. Hindi pa nakababawi, at posibleng di na makababawi, ang VIP mula sa pinsalang idinulot ng pagtagas ng langis mula sa barkong inarkila ng SMC, ang MT Princess Empress, noong nakaraang taon.\n </p>\n <p>\n  Lalong dudumi ang hangin at tubig sa Batangas kasabay ng pagtadtad ng baybay dito ng mga planta ng maruming enerhiya. Lalo ring madidistorbo ang buhay marino dahil kakapal ang paglabas-masok ng mga barkong maghahatid ng imported na LNG.\n </p>\n <p>\n  Higit na mawawalan ng mapagkukunan ng kabuhayan at maging ng tirahan ang maraming komunidad sa baybay. Bumibilang sa dalawang milyong Pilipino ang direktang nakaasa sa yaman ng karagatan ng VIP.\n </p>\n</div>\n", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/21/imported-na-lng-mga-pasilidad-at-planta-nito-delubyo-sa-kapaligiran-at-mamamayan/", "pdf_content": null, "pdf_links": [], "type": "article", "title": "PRWC » Imported na LNG, mga pasilidad at planta nito, delubyo sa kapaligiran at mamamayan", "description": "Inianunsyo nitong Marso ng tatlong malalaking burgesya-kumprador ang kanilang “pagsasanib” para sa operasyon ng Ilijan LNG terminal, ang kauna-unahang “integrated LNG import facility” na itinayo ng Atlantic Gulf & Pacific Company (AG&P) sa baybay ng Barangay Ilijan, Batangas City. Nagsama-sama ang Meralco PowerGen, Aboitiz Power at San Miguel Global Power (SMGP) para bilhin ang naturang […]", "modified time": "2024-03-21T08:26:26+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"], "source_name": "Philippine Revolution Web Central"}