{"title": "21 marzo - Solidarieta' ai compagni di Antudo colpiti dalla repressione di Stato - giù le mani da chi lotta contro i padroni e il governo della guerra imperialista", "published time": "2024-03-22T03:23:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-8997884168120154172\" itemprop=\"description articleBody\">\n <p style=\"text-align: justify;\">\n  <span face='system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif'>\n   LA QUESTURA DI PALERMO HA EMESSO TRE MISURE CAUTELARI RESTRITTIVE VERSO 3 COMPAGNI MILITANTI DI ANTUDO\n  </span>\n </p>\n <div dir=\"auto\">\n  “Una custodia cautelare in carcere e due obblighi di firma con accuse di atto terroristico e istigazione a delinquere per aver diffuso un video di un'iniziativa simbolica di protesta avvenuta alla sede della Leonardo SPA di Palermo nel novembre 2022 a tre militanti di Antudo. Oggi anche in Sicilia chi svela i piani criminali del governo italiano e delle sue fabbriche di\n  <span style=\"font-family: inherit;\">\n   <a tabindex=\"-1\">\n   </a>\n  </span>\n  morte viene represso e privato della sua libertà, mentre i responsabili dei massacri e del genocidio in atto a Gaza si riempiono le tasche con i grassi profitti dell'industria bellica. Libertà per chi lotta contro la guerra, Leonardo complice del genocidio!” (dal comunicato di Antudo).\n </div>\n <div dir=\"auto\">\n  <br/>\n </div>\n <div dir=\"auto\">\n  <div style=\"text-align: justify;\">\n   MASSIMA SOLIDARIETÀ AI COMPAGNI COLPITI DALLA REPRESSIONE DI STATO\n  </div>\n  <div style=\"text-align: justify;\">\n   GIÙ LE MANI DA CHI LOTTA CONTRO LE FABBRICHE DI MORTE E DELLA GUERRA IMPERIALISTA.\n  </div>\n </div>\n <div dir=\"auto\">\n  <div style=\"text-align: justify;\">\n   <span face='system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif'>\n    <br/>\n   </span>\n  </div>\n  <span face='system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif'>\n   <div style=\"text-align: justify;\">\n    Per il governo italiano, guidato dalla fascista Meloni, la Leonardo spa non si deve toccare. La Leonardo Spa, come si è denunciato con forza in questi mesi di manifestazioni, di protesta, a Palermo, davanti la fabbrica Leonardo con la\n    <span>\n     <a name=\"more\">\n     </a>\n    </span>\n    presenza di  centinaia di compagni, di militanti, di lavoratori, di  studenti, produce sistemi d’arma che vengono usati e venduti in tutto il mondo per le guerre imperialiste e continua a fare profitti per miliardi su migliaia e migliaia di morti, feriti e immani distruzioni. E la Leonardo non si ferma, anzi compra altre aziende militari ad alta tecnologia e cerca anche nuovi alleati: “…l’altro risvolto, gli alleati che la Leonardo sta cercando, e in particolare l’alleanza con la Iveco Defence per espandere la propria presenza nell’industria degli armamenti terrestri”.\n   </div>\n  </span>\n  <div style=\"text-align: justify;\">\n   <br/>\n  </div>\n  <span face='system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif'>\n   <div style=\"text-align: justify;\">\n    Continueremo a combattere contro Il governo italiano ogni giorno sempre più reazionario e guerrafondaio, pienamente al servizio degli interessi del Capitale,  dei padroni assassini come la Leonardo Spa, pienamente complici oggi del massacro genocida del popolo palestinese messo in atto dallo Stato nazisionista di Israele, non sarà la repressione di questo Stato borghese a fermare la lotta giusta e immediata che serve, che deve essere  necessariamente inserita nella prospettiva di lottare per rovesciare questo sistema sociale capitalista e imperialista che produce solo guerre, miseria, distruzione, repressione….\n   </div>\n  </span>\n  <div style=\"text-align: justify;\">\n   <br/>\n  </div>\n  <span face='system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif'>\n   <div style=\"text-align: justify;\">\n    Libertà immediata per i compagni arrestati e sottoposti a misure cautelari.\n   </div>\n  </span>\n  <div style=\"text-align: justify;\">\n   <br/>\n  </div>\n  <span face='system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif'>\n   <div style=\"text-align: justify;\">\n    Proletari comunisti  - Slai Cobas per il sindacato di classe Palermo\n   </div>\n  </span>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "LA QUESTURA DI PALERMO HA EMESSO TRE MISURE CAUTELARI RESTRITTIVE VERSO 3 COMPAGNI MILITANTI DI ANTUDO  “Una custodia cautelare in carcere e...", "author": [], "source": "https://proletaricomunisti.blogspot.com/2024/03/21-marzo-solidarieta-ai-compagni-di.html", "source_name": "proletari comunisti"}