{"published time": "2024-03-21T10:49:26+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/blinken-not-welcome-war-criminal-1024x769.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/blinken-not-welcome-war-criminal-1024x769.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/blinken-not-welcome-war-criminal-1024x769.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Sinabayan ng protesta ang pagdating ni Anthony Blinken, kalihim ng Department of State ng US, sa Malacañang noong Marso 19. Nasa bansa si Blinken para pulungin si Ferdinand Marcos Jr at ang AFP sa paparating na Balikatan wargames at para muling itulak ang Indo-Pacific Security Strategy, ang estratehiya ng US para panatilihin ang hegemonya nito sa Asia laban sa karibal nitong China.\n </p>\n <p>\n  Bago si Blinken, halos magkasabay na dumating sa bansa ngayong Marso ang matataas na upisyal sa ekonomya at militar ng US.\n </p>\n <p>\n  Pinangunahan ni Gina Raimondo, kalihim ng Department of Commerce ng US, ang delegasyon ng Presidential Trade and Investment Mission na ipinadala ng US para ilako ang Indo-Pacific Economic Framework, isang “susing” bahagi ng Indo-Pacific Security Strategy. Kasama sa delegasyon ni Raimondo ang 22 pinuno ng malalaking kumpanyang Amerikano, kabilang ang dalawang kumpanya sa konstruksyon (Bechtel, Black &amp; Veatch) na tagapagtayo ng mga baseng nabal at pasilidad militar ng US sa iba’t ibang bansa.\n </p>\n <p>\n  Dumating din sa Pilipinas si Adm. John C. Aquilino, kumander ng US Indo-Pacific Command, para sa mga pulong kasama sina Marcos, kalihim ng depensa na si Gilbert Teodoro at hepe ng AFP na si Gen. Romeo Brawner Jr, kasama ang iba pang matataas na upisyal ng AFP.\n </p>\n <p>\n  Tinakalay nila ang mga paghahanda para sa Balikatan 2024, na ipinagmamalaking magiging “pinakamalaki” sa kasaysayan nito. Ilulunsad ito sa Batanes at Palawan mula Abril 22 hanggang Mayo 8. Isa sa mga “highlight” nito ang “integrated air missile defense exercise,” o pagpapalipad ng mga misayl sa direksyon ng China. Alinsunod ito sa Strategic Defense Strategy at papel ng Pilipinas bilang pampain sa depensang first-island chain ng US.\n </p>\n</div>\n", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/21/mga-upisyal-ng-us-dumagsa-sa-bansa-ngayong-marso/", "pdf_content": null, "pdf_links": [], "type": "article", "title": "PRWC » Mga upisyal ng US, dumagsa sa bansa ngayong Marso", "description": "Sinabayan ng protesta ang pagdating ni Anthony Blinken, kalihim ng Department of State ng US, sa Malacañang noong Marso 19. Nasa bansa si Blinken para pulungin si Ferdinand Marcos Jr at ang AFP sa paparating na Balikatan wargames at para muling itulak ang Indo-Pacific Security Strategy, ang estratehiya ng US para panatilihin ang hegemonya nito […]", "modified time": "2024-03-21T09:19:07+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"], "source_name": "Philippine Revolution Web Central"}