{"published time": "2024-03-21T12:44:39+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321pi-01-669x1024.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--portrait\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321pi-01-669x1024.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321pi-01-669x1024.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n </p>\n <p style=\"text-align: center;\">\n  <em>\n   <strong>\n    Download here\n   </strong>\n  </em>\n  <br/>\n  Pilipino:\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321pi.pdf\">\n   PDF\n  </a>\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321pi.epub_.zip\">\n   EPUB\n  </a>\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321pi.mobi_.zip\">\n   MOBI\n  </a>\n </p>\n <p style=\"text-align: center;\">\n  <strong>\n   Read here:\n  </strong>\n  <a href=\"https://philippinerevolution.nu/2024/03/21/armadong-pakikibaka-ang-sagot-sa-pasismo-ng-rehimeng-us-marcos/\">\n   Pilipino\n  </a>\n </p>\n</div>\n", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/21/ang-bayan-march-21-2024/", "pdf_content": "ANGPahayagan ng Partido Komunista ng Pilipinas\nPinapatnubayan ng Marxismo-Leninismo-Maoismo\nNag-aa lab ang dam da min ng sam ba ya nang Pi li pi  no la ban sa re hi meng \nUS-Marcos sa to dong pa sis tang pa ni ni ba sib sa  buong ban sa, la lu na \nsa ka na yu nan. Pu nung-pu no ng poot ang ma sang mag sa sa ka na sa \ngit na ng ka ni lang pag hi hi ka hos at gu tom, pa  sis mo at pang-aa gaw ng lu pa ang \nsa got ng reak syu nar yong re hi men sa ka ni lang  hi na ing.T omo LV Blg. 6\nMarso 21, 2024\nwww.philippinerevolution.nu\nEDITORYAL\nAr ma dong pa ki ki ba ka ang sa got\nsa pa sis mo ng re hi meng US-Marcos \nsa gin ang la hat ng la ra ngang ge ‐\nril ya ng BHB sa ka ta pu san ng Mar ‐\nso, wa sa kin ang la hat ng pan la ‐\nbang yu nit ng BHB sa ka ta pu san \nng Hun yo, at ubu sin ang la hat ng \npan re hi yong ko mi te ng Par ti do ba ‐\ngo ang ka ta pu san ng taon. Puo-\npu ong li bong tro pang mi li tar, ka ‐\ntu wang ang mga tro pang pang ‐\nkom bat ng pu lis at ilam pung li bong \npa ra mi li tar na inar ma san ng AFP, \nang pi na da la upang mang ha li haw \nsa ka na yu nan.\nDaan-da ang mga ba ra ngay ang \ngi na ga ri son ng mga pa sis tang ga la ‐\nmay ni Marcos. Ki no kontrol ng nag ‐\nha ha ri-ha ri ang sun da lo ang bu hay \nat ka bu ha yan ng mga tao, bi nu bu ‐\nsa lan ang ka ni lang mga bi big, at ni ‐\nyu yu ra kan ang ka ni lang mga ka ra ‐\npa tan at ka la ya an. \nTsek poynt at blo ‐\nke yo sa pag ka in, \npag ba ba wal mag ‐\nsa ka sa bu kid o \numak yat ng mga \nkai ngin, mga ar ‐\nma dong sun da long \nnag ba ba raks sa \nba ra ngay, nag ba ‐\nba hay-ba hay at \nna mi mi lit na \"su ‐\nmu ren der,\" nam ‐\nba bas tos sa mga \nda la ga o ma ging \nsa mga may-a sa ‐\nwa, nag-ii nu man, \nnam bu bug bog at \nnag bu bug bu gan, \nnag pa pa pu tok ng \nba ril sa kung saan-\nsa an—ang ilan la ‐Sa des pe ra dong pag ta tang ka na \n\"ta pu sin\" ang re bo lu syo nar yong ar ‐\nma dong pag la ban ng sam ba ya nang \nPi li pi no, wa lang-ha bas nga yon ang \nte ro ris ta at pa sis tang pa na na lan ta \nng re hi meng US-Marcos at mga ar ‐\nma dong ga la may ni to sa buong \nban sa. Asa han nang mag su su nud-\nsu nod ang mga hu wad na dek la ra ‐\nsyon ni Marcos at ng AFP na \"in sur ‐\ngency-free\" ang iba't ibang pru bin ‐\nsya, la long-la lo na sa mga pru bin ‐\nsya na ti na ta kam na pa su kin at \ndam bu ngin ng mga da yu hang kum ‐pan ya sa pag mi mi na, plan ta syon at \nener hi ya. Sa utos ng im per ya lis ‐\nmong US, nag ma ma da li rin ang AFP \nna \"ta pu sin\" na ang ar ma dong pa ‐\nki ki ba ka ng sam ba ya nang Pi li pi no \nupang ga nap nang ma ga mit ng mi li ‐\ntar ng US ang AFP sa inuu pat ni ‐\ntong ge ra sa Chi na na ma la mang si ‐\nsid hi sa da ra ting na taon.\nIsang to dong ge ra ang ipi nag-\nu tos ka ma kai lan ni Marcos at ng \npa mu nu an ng Ar med Forces of the \nPhi lip pi nes (AFP). La yu nin diu ma ‐\nno ng to dong-ge ra na ito ang lan ‐\n\n\n\nMarso 21, 2024     ANG BAYAN 2ang.bayan@cpp.ph T omo LV Blg. 6  | Marso 21, 2024NilalamanANG\nAng Ang Bayan ay inilalathala dalawang beses bawat buwan\nng Komite Sentral ng Partido Komunista ng PilipinasAng Ang Bayan ay inilalabas sa\nwikang Pilipino, Bisaya, Iloco, \nHiligaynon, Waray at Ingles. \nTumatanggap ang Ang Bayan ng mga \nkontribusyon sa anyo ng mga artikulo \nat balita. Hinihikayat din ang mga \nmambabasa na magpaabot ng mga \npuna at rekomendasyon sa ikauunlad \nng ating pahayagan. Editoryal:  Ar ma dong pa ki ki ba ka ang sa got sa \npa sis mo ng re hi meng US-Marcos                 1\nDakilain ang rebolusyonaryong kababaihan 3\nPasan ng kababaihan ang kalahati ng kalangitan  4\nSa madaling salita                      5\nPito, sugatan sa marahas na demolisyon       6\nAraw ng Kababaihan laban sa chacha             7\nPakikibakang manggagawa            7\nMga protesta                        7\nKapit-bisig ang masa sa harap ng El Niño  8\nImported na LNG, delubyo sa mamamayan     9\nMga upisyal ng US, dumagsa sa bansa           10mang sa bu lok na ga wing na ka ta tak \nsa isip ng ma ma ma yan. Sa git na ng \ntag tu yot at mga sa ku na, ang mga \npa sis tang sun da lo ay mga pes teng \nwa lang ibang ha tid kun di sa lan ta sa \nka ni lang mga ko mu ni dad. \nGa mit ang ma la la kas na san da ‐\nta, mga dro ne  at jetfighter , mga he ‐\nli kop ter at ho witzer , wa lang pi li sa \nga bi o araw ang pam bo bom ba ng \nmga te ro ris tang sun da lo ni Marcos \nsa mga bun dok at bu kid na pu mi pin ‐\nsa la sa ya man ng gu bat at lu ma la ‐\nson sa ka tu bi gan, bu ma ba sag sa ka ‐\nta hi mi kan at nag du du lot ng ma la lim \nna ligalig sa ma ma ma yan, la lu na sa \nmga ba ta, bun tis at na ka ta tan da. \nLa bis-la bis na pag puk sa sa bu hay \nang du lot ni to, ta li was sa la hat ng \nprin sip yo at ba tas sa si bi li sa dong \npa ki ki pag dig ma.\nIm bing la yu nin ni Marcos ang \nita rak ang ta kot sa dib dib ng taum ‐\nba yan at pa da pa in si la ha bang \ninaa ga wan si la ng lu pa ng ma la la ‐\nking ka pi ta lis tang da yu han at mga \nka sab wat na mga bur ge syang \nkumpra dor at ma la la king pa ngi no ‐\nong may lu pa. Su ba lit sa ha lip na si ‐\nla'y mag pa lug mok sa lu pa, la lo si ‐\nlang na pu pu kaw na tu min dig at lu ‐\nma ban, at bag ta sin ang lan das ng \nar ma dong re bo lu syon.\nSa mga la ra ngang ge ril ya sa buong ban sa, pa tu loy na tu ma ta ‐\nma sa ng ma la lim at ma la wak na \nsu por ta ng ma sang mag sa sa ka ang \nmga yu nit ng Ba gong Huk bong Ba ‐\nyan (BHB). Ga lit na ga lit ang mga \nupi syal mi li tar ng AFP at ng reak ‐\nsyu nar yong es ta do na sa ka bi la ng \nka ni lang pi na tin ding to do-ge ra na \ntumagal na nang ha los pi tong \ntaon, pa tu loy pa rin ang ma sang \nmag sa sa ka sa pag bi bi gay ng su ‐\npor tang pam pu li ti ka at ma ter yal sa \nmga Pu lang man di rig ma. Pa tu loy \nring su ma sa pi sa huk bong ba yan \nang mga ka ba ta ang mag sa sa ka, \npa ti na mga ka ba ta ang es tud yan te, \nmang ga ga wa at ma ging mga pro ‐\npe syu nal.\nPa tu loy na nag-aa lab ang ha ‐\nnga rin ng sam ba ya nan na isulong \nang armadong pakiki baka. Sa gitna \nng pasistang pani nibasib ng mga \narmadong galamay ng rehimeng \nUS-Marcos, at mga pabigat nitong \npatakarang ibayong nagpapahirap \nsa kanila, lalong kumikintal sa isip \nat ka ma la yan ng ma sang mag sa sa ‐\nka na wa la si la ka hit ano kung wa la \nsi lang Ba gong Huk bong Ba yan na \nkaa ga pay ni la sa pag ta tang gol sa \nka ni lang bu hay at mga ka ra pa tan, \nat kasama nila sa pa ki ki ba ka pa ra \nsa lu pa at ka bu ha yan.\nSa nag da ang mga taon, du ma ‐nas ng pin sa la at pag-at ras ang \nBHB sa iba't ibang pa nig ng ban sa \nda hil sa mga pag ka ka ma li at ka hi ‐\nna an ng kon ser ba tis mo at pag ka ka ‐\nsya sa da ti ni tong naa bot na ta ‐\ngum pay. Sa ha lip ma pa nga has na \nbag tasin ang lan das ng tu luy-tu loy \nna pag pa pa la wak at pag pa pa sig la \nng ar ma dong pa ki ki ba ka, ku mi tid \nang sak law at ba seng ma sa ng mga \nyu nit ge ril ya, na ging pasibo at bul ‐\nne rab le sa pag kub kob ng kaa way. \nSa ga bay at inspi ra syon ng Par ti do, \nde ter mi na do ang BHB na iwas to \nang mga pag ka ka ma li at su mu long \nsa lan das ng mu ling pag pa pa la kas \nat pag pa pa la gab lab ng apoy ng dig ‐\nmang ba yan.\nSa di wa ng ki lu sang pag wa was ‐\nto, da pat pa sig la hin ng BHB ang ar ‐\nma dong pa ki ki ba ka sa la hat ng pa ‐\nnig ng ban sa. Katuwang ang \nmalawak na kilusang masa sa \npakikidigmang gerilya, gamitin ang \nlahat ng sandata—baril at bato, \nsibat at suyak, desabog at pasabog—\nat ilun sad ang ma la la ki o ma li li it na \ntak ti kal na open si ba na ka yang \nipag ta gum pay la ban sa ma hi hi na't \nna hi hi wa lay na ba ha gi ng kaa way. \nBi ra hin ang pa sis tang tro pa ng kaa ‐\nway at la hat ng ga la may ni to bi lang \npa ra an ng pag ka mit ng ma ma ma ‐\nyan ng hus ti sya at upang big yang \ninspi ra syon ang ka ni lang pag la ban. \nSa pamamagitan lamang ng mala ‐\nwak na armadong paglaban mapa ‐\nta tatag, makababawi ng lakas at \nsusu long ang BHB.\nMu la nang ita  tag ito, li ma't \nka la ha ting de ka da na ang na ka ra ‐\nan, ang BHB ang nag sil bing tu nay \nna huk bo ng ba yan na nag su su ‐\nlong ng re bo lu syo nar yong ha nga ‐\nrin ng sam  ba ya nang Pi li pi no pa ra \nsa pam ban sang de mok ra sya. Sa \nda ra ting na ani ber sar yo ni to sa \nMar so 29, ipag di wang na tin ang \nmga ta gum pay na na ka mit sa \nnag da ang 55 taon, mag bi gay-pu ‐\ngay sa la hat ng mga mar tir at ba ‐\nya ni, at mu ling pag ti ba yin ang de ‐\nter mi na syon na isu long ang ma ta ‐\nga lang dig mang ba yan, anu mang \nsak ri pi syo at pa sa kit ang kai la ‐\nngan, pa ra ma ka mit sa hi na ha rap \nang ta gum pay.\n\n\nANG BAYAN    Marso 21, 2024 3Hin di ma ta ta wa ran ang da ki lang am bag ng ka b a bai han \nsa pag su su long ng ki lu sang ma pag pa la ya at re bo lu syo ‐\nnar yong pa ki ki ba ka sa Pi li pi nas. Mu la pa s a pa na hon ng ko ‐\nlon ya lis tang Es pan yol, pa na na kop ng Ame ri ka no at Ja pan, sa \nila lim ng pa sis tang dik ta du rang Marcos, at ha ng gang nga ‐\nyon, hin di ni la bi ni ti wan ang li lang ban di l a pa ra ita gu yod ang \nka ga li gan ng ka ba bai han at ng inang ba yan. B i na li kat at pa ‐\ntu loy ni lang si nu su ong ang ma bi bi gat na sak  ri pi syo at buong-\nta tag na bi na ba li kat ang re bo lu syo nar yong  mga tung ku lin.\nTi nu tu la ran at inspi ra syon ng \nma ka ba gong he ne ra syon ng ka ba ‐\nbai hang re bo lu syo nar yo ang ha lim ‐\nba wa ni na Gab rie la Si lang, na na ‐\nmu no sa ki lu sang ma pag pa la ya sa \nIlocos la ban sa Es pan ya noong \n1763; ni Co ro nacion Chiva (Ku ‐\nman der Wa ling-wa ling), na na mu ‐\nno sa ge ril yang an ti-Ja pan sa Pa ‐\nnay at nag pa tu loy la ban sa dik ta ‐\ndu rang Marcos; ni Ma ria Lo re na \nBar ros, ta ga pag ta tag ng Ma ka ba ‐\nyang Ki lu san ng Ba gong Ka ba bai ‐\nhan; ni Wil ma Tiamzon, ang pang ‐\nka la ha tang ka li him ng Par ti do Ko ‐\nmu nis ta ng Pi li pi nas; ni He le ni ta \nPar la dis, ka li him ng ko mi te ng Par ‐\nti do sa Eas tern Vi sa yas; ng mag-i ‐\nnang Beverly Si nun ta, ka li him ng \nsub re hi yon sa North Central Min ‐\nda nao, at Chenchen Ba na wan; ni \nEma rie Pas ti dio na upi syal ng kan ‐\nyang pla tun sa BHB-Neg ros at ma ‐\nra mi pang ibang ka ba bai hang na ‐\nmar tir sa la ra ngan ng dig ma. Ta ‐\nngan ng daan-da ang ka ba bai hang \nman di rig ma ang ka ni lang di ma ta ‐\nta wa rang kontri bu syon sa pag su ‐\nsu long ng dig mang ba yan. \nPa ma na sa ka ba ta ang ka ba bai han\nKa bi lang sa ka ba bai hang ito si \nKa Li ra, 26 taong-gu lang na Pu lang \nman di rig ma ng Ba gong Huk bong \nBa yan (BHB) sa isa sa mga la ra ‐\nngang ge ril ya ng Sout hern Ta ga log. \n\"Gu ma gam pan ako nga yon ng tung ‐\nku lin bi lang gi yang pam pu li ti ka at \nmin san instruk tor pam pu li ti ka,\" \npag ba ba ha gi ni ya. Anim na taon na \nsi ya sa BHB.\n\"A raw-a raw, na pag ta tan to ko na ma ra mi pang da ‐\npat ma tu tu nan, at \nda pat iwak si,\" ayon \nkay Ka Li ra. Bi lang \nba bae at mu la sa uring pe ti bur ge ‐\nsya, nag si si kap si yang ba sa gin ang \nipi ni pi lit na ima he ng ba bae na ma ‐\nhi na at li mi ta do ang ka ka ya han.  \n\"May ro ong ka ba bai hang upi syal \nmi li tar, is nay per at mga ku ma der, \nat na mu mu no sa mga la ba nan,\" ani ‐\nya. Ka da la san, na gu gu lat ang ba ‐\ngong sam pang ka la la ki hang man di ‐\nrig ma ka pag na ki ki ta ni la ang mga \nito. Mis mong ang pre sen sya ni la sa \nhuk bo ay pag ba ka na sa kai si pang \nmacho -pyu dal. \"Ka pag na ki ki ta na ‐\nman ka mi ng ka ba bai han mu la sa \nbar yo, bi na ba ti ni la ka mi ng may \npag ta ta ka. La lo na ang mga na nay, \nmag ta ta nong ta la ga si la kung ba kit \nko pi ni ling li sa nin ang kom por tab ‐\nleng bu hay.\"\n“Sa bi ko sa ka ni la, ta la gang hin ‐\ndi ma da li ang ga ni tong bu hay, pe ro \nti na tang gap ko ang sak ri pi syo da hil \nalam ko kung pa ra saan ito,” ani ya. \n“Pi na pa ki ta ko na la mang sa ka ni la \nna wa la na mang da pat ipag-a la la.”\nTa pang sa pag ha rap sa kaa way\nHin di na ti nag ang pa la bang di ‐\nwa ni Ka Re ma, isang Pu lang man di ‐\nrig ma ng BHB-North Central Min da ‐\nnao, ka hit sa pa na hong na sa ka may \nsi ya ng kaa way. La bing-tat long \naraw pa la mang mu la nang ino pe ra ‐\nhan ng se sar yan pa ra ma nga nak, bi ‐\nnag tas ni Ka Re ma ang ka gu ba tan \npa ra ma ka ta kas sa kaa way at ma ‐\nka ba lik sa yu nit ng BHB na kan yang \nki na bi bi la ngan. Su sing upi syal si Ka Re ma sa isang pan la bang yu nit ng \nBHB. \nSi Ka Re ma ay pa tak sil na di na ‐\nkip ng mi li tar ha bang na sa os pi tal \nma ta pos ni ya ma nga nak. Ipi nai la ‐\nlim si ya sa ma tin ding in te ro ga syon \nat pi ni lit na uma ko ng kontra-re bo ‐\nlu syo nar yong “mi syon.”\nSa pa na hong iyon, mai ngat ni ‐\nyang si na got ang mga ta nong ng \nupi syal mi li tar at ti ni yak na wa lang \nka hit anong ba go at ma ha lang da ‐\ntos na nai bi bi gay sa mga ito. Na pa ‐\nni wa la ni ya ang mga ito at bi nig yan \nsi ya ng tung ku lin na pa su ku in ang \nkan yang asa wang Pu lang man di rig ‐\nma.\nNi min san, hin di nai sip ni Ka \nRe ma na ipag ka nu lo ang mga ka sa ‐\nma, ang ma sa at ang re bo lu syon. \nPau lit-u lit ni yang pi nag-i si pan kung \npaa no ma ka ta ta kas sa ka may ng \nmga pa sis ta. Nang du ma ting ang \npag ka ka ta ong tu ma kas, si nung ga ‐\nban ni ya ito. Ba go uma lis, ni ya kap \nni ya nang ma hig pit ang umii yak na \n9-ta ong gu lang na anak at ang kan ‐\nyang sang gol. \"Si gu ro, maiin tin di ‐\nhan rin ni la ito sa hi na ha rap,\" na sa \nisip ni Ka Re ma.\nSa araw na iyon, na ka ra ting si \nKa Re ma sa kam po ng huk bong ba ‐\nyan. La king pa sa la mat ni ya sa mga \nka sa ma at sa ma sang tu mu long sa \nkan yang pag ta kas. \"Sa la mat at na ‐\nka ba lik na ako sa aking tu nay na \nta ha nan!\" ma dam da min ni yang \npag ba ti sa mga ka sa ma.Da ki la in ang ka ba ya ni han ng re bo lu syo nar  yong \nka ba bai han\n\n\n\nMarso 21, 2024     ANG BAYAN 4nas ng pin sa la at pag-at ras ang \nBHB sa iba't ibang pa nig ng ban sa \nda hil sa mga pag ka ka ma li at ka hi ‐\nna an ng kon ser ba tis mo at pag ka ka ‐\nsya sa da ti ni tong naa bot na ta ‐\ngum pay. Sa ha lip ma pa nga has na \nbag tasin ang lan das ng tu luy-tu loy \nna pag pa pa la wak at pag pa pa sig la \nng ar ma dong pa ki ki ba ka, ku mi tid \nang sak law at ba seng ma sa ng mga \nyu nit ge ril ya, na ging pasibo at bul ‐\nne rab le sa pag kub kob ng kaa way. \nSa ga bay at inspi ra syon ng Par ti do, \nde ter mi na do ang BHB na iwas to \nang mga pag ka ka ma li at su mu long \nsa lan das ng mu ling pag pa pa la kas \nat pag pa pa la gab lab ng apoy ng dig ‐\nmang ba yan.\nSa di wa ng ki lu sang pag wa was ‐\nto, da pat pa sig la hin ng BHB ang ar ‐\nma dong pa ki ki ba ka sa la hat ng pa ‐\nnig ng ban sa. Katuwang ang \nmalawak na kilusang masa sa \npakikidigmang gerilya, gamitin ang \nlahat ng sandata—baril at bato, \nsibat at suyak, desabog at pasabog—\nat ilun sad ang ma la la ki o ma li li it na \ntak ti kal na open si ba na ka yang \nipag ta gum pay la ban sa ma hi hi na't \nna hi hi wa lay na ba ha gi ng kaa way. \nBi ra hin ang pa sis tang tro pa ng kaa ‐\nway at la hat ng ga la may ni to bi lang \npa ra an ng pag ka mit ng ma ma ma ‐\nyan ng hus ti sya at upang big yang \ninspi ra syon ang ka ni lang pag la ban. \nSa pamamagitan lamang ng mala ‐\nwak na armadong paglaban mapa ‐\nta tatag, makababawi ng lakas at \nsusu long ang BHB.\nMu la nang ita  tag ito, li ma't \nka la ha ting de ka da na ang na ka ra ‐\nan, ang BHB ang nag sil bing tu nay \nna huk bo ng ba yan na nag su su ‐\nlong ng re bo lu syo nar yong ha nga ‐\nrin ng sam  ba ya nang Pi li pi no pa ra \nsa pam ban sang de mok ra sya. Sa \nda ra ting na ani ber sar yo ni to sa \nMar so 29, ipag di wang na tin ang \nmga ta gum pay na na ka mit sa \nnag da ang 55 taon, mag bi gay-pu ‐\ngay sa la hat ng mga mar tir at ba ‐\nya ni, at mu ling pag ti ba yin ang de ‐\nter mi na syon na isu long ang ma ta ‐\nga lang dig mang ba yan, anu mang \nsak ri pi syo at pa sa kit ang kai la ‐\nngan, pa ra ma ka mit sa hi na ha rap \nang ta gum pay.\nIni in da ng ka ba bai hang Pi li pi no ang pi na ka  ma sa sa hol na epek to ng mga \npa ta ka rang neo li be ral na ipi na taw ng im per  ya lis mong US at pa pet na es ‐\nta do ni to sa na ka ra ang apat na de ka da. Du lo t ng mga mga pa ta ka ran ng li be ‐\nra li sa syon, de re gu la syon at pri ba ti sa syo n, la lo si lang na tutu lak sa lay la yan \nng li pu nan, kung saan na pi pi li tan si lang mag  pa ka sa pat sa mga tra ba hong im ‐\npor mal, di lig tas at ma la-a li pin ang  sa hod. \nMa yor ya sa ka ba bai han ay na ka ‐\npa lo ob sa pi na ka pi nag sa sa man ta la ‐\nhan at aping sek tor ng li pu nan—\nmang ga ga wa, mag sa sa ka at ka tu tu bo, \nma ra li ta sa ka na yu nan at ka lun su ran. \nSa na ka ra ang de ka da, ma hi git ka la ‐\nha ti sa ka ni la, edad 15 pa ta as, ang \nhin di ibi ni bi lang sa pwer sa ng la kas-\npag ga wa da hil sa ka ta ngi an ng mga \ntra ba hong gi na gam pa nan ni la. Ka bi ‐\nlang sa mga ito ang mil yun-mil yong \nmay ba hay na tu mu tu wang sa mga \ntra ba ho sa sa ka han at tu ma tang gap \nng mga tra ba hong “si de li ne” ha bang \npa san ang ma bi bi gat na ga wa ing ba ‐\nhay at pag-aa la ga ng mga anak. \nNoong 2022, bu mi bi lang sa 20 mil yon \nang ka ba bai hang wa la sa pwer sa ng \nla kas pag ga wa, wa lang tra ba ho at ku ‐\nlang o ha los wa lang tra ba ho.\nPi to sa ba wat sam pung ka ba bai ‐\nhang iti nu tu ring na may tra ba ho ay \nna sa sek tor ng ser bi syo. Ang mga \ntra ba ho ni la di to ay “low-skil led” o \nna nga ngai la ngan ng ma ba bang ka ‐\nsa na yan at di re gu lar. Sa ka bi la ito \nng re la ti bong ma ta as na naa bot na \nan tas ng edu ka syon ng ka ba bai han.\nSa sek tor ng pag ma ma nu pak tu ra, \n90% ng mga ka ba bai han ay “di re gu ‐\nlar” at na pa ka li it (2.7%) ang na ka pa ‐\nlo ob sa mga un yon. Ma ra mi-ra ming \nka ba bai han ang ma ta tag pu an sa mga \npab ri ka ng ma la la king da yu hang ka pi ‐\nta lis ta sa loob ng mga export proces ‐\nsing zo ne , kung saan ba ha gi si la ng in ‐\nter na syu nal na as sembly li ne  (ti na ta ‐\nwag ng mga im per ya lis ta na glo bal va ‐\nlue cha in ). Si na sa bing “mas gus to” ng \nmga da yu han ang ka ba bai hang mang ‐\nga ga wa da hil sa ka ni lang pa gi ging ki ‐\nmi, hu say sa tra ba hong ma de tal ye tu ‐\nlad sa pag-a sem bol ng mga se micon ‐\nductor  o pa na na hi, at plek si bi li dad sa \nober taym. Ang to too, ang mga ka ta ‐ngi ang ito ay hin di li kas sa ka ba bai ‐\nhan, kun di bun sod ng des pe ra syong \nda la ng pa la gi ang kri sis sa emple yo, \nna si na sa man ta la ng mga ka pi ta lis ta \nat mga ahen sya sa pag ga wa.\nHi git ri to, mas mu ra sa pang ka ‐\nla ha tan ang ipi na sa sa hod sa ka ni la, \nkum pa ra sa ka la la ki han. Sa in dustri ‐\nya ng da mit, ha lim ba wa, mas ma ba ‐\nba nang 17%-25% sa pang ka la ha tan \nang an tas ng ka ni lang sa hod.\nLiteral na barya naman ang \nipinangsasahod ng mga kumpanya sa \npagmamanupaktura sa kababa ihan \nsa maralitang mga komunidad na \nkinokontrata nila nang pakyawan \npara gampanan ang ilang bahagi ng \ngawain sa asembleya. Sila ang tina ‐\ntawag ng International Labor Orga ‐\nnization na mga manggagawang in ‐\ndustriyal na \"home-based.\" Ilan sa \nkanilang mga tra baho ang maliitang \npananahi, pag buburda, pag-asembol \nng maliliit na gamit pambahay, \npagmamanupak tura ng pag kain, \npaggawa ng mga handicraft  at \ndekorasyong panturis ta at iba pa.\nSa mga tra ba hong free lance , mas \nma ba ba nang 18.4% ang sa hod ng \nka ba bai hang na sa tra ba hong di gi tal , \nkum pa ra sa ka la la ki han. Ito ay da hil \nsa “tra di syu nal na pa na naw” na mas \nangkop sa ka ba bai han ang ti po ng \nmga tra ba hong “di gaa nong kumpli ‐\nka do” tu lad ng enco ding , kum pa ra sa \n“mas kumpli ka do” at may mas ma ta ‐\nas na dag dag-ha la gang tra ba ho tu ‐\nlad ng di gi tal de sign  na diu ma no’y \n“mas angkop” sa ka la la ki han.\nSa ag ri kul tu ra, mas ma ba ba \nnang 8%-15% ang na ta tang gap na \nsa hod ng ka ba bai hang mang ga ga ‐\nwang bu kid, kum pa ra sa ka ka ram pot \nnang sa hod ng ka la la ki han. (Pa re ‐\nhong mas ma ba ba ang ka ni lang ara ‐wan kum pa ra sa sa hod ng mang ga ‐\nga wa sa ser bi syo at in dustri ya, na \npa wang hin di na ka sa sa pat pa ra sa \npa nga ngai la ngan ng ka ni lang mga \npa mil ya.) Mas ma da las, hin di pi na ‐\nsa sa hod ang ka ba bai han (at mga \nba ta) da hil iti nu tu ring na “eksten ‐\nsyon ng ga wa ing ba hay” ang gi na ‐\ngam pa nan ni la sa pro duk syon.\nPa ra ma bu hay ni la ang ka ni lang \nmga pa mil ya, ma ra ming ka ba bai han \nang inii wan ang ka ni lang mga anak, \nlu ma la bas ng ban sa pa ra ma ma su ‐\nkan bi lang mga ka tu long, ya ya at \niba pang tra ba hong nag sa sad lak sa \nka ni la sa ma tin ding pag sa sa man ta ‐\nla, pang-aa pi, ka ra ha san, at sa di \nii lang pag ka ka ta on, ka ni lang ka ma ‐\nta yan. Noong 2022, 1.10 mil yong \nka ba bai han (60.2%) ang na ngi bang-\nba yan, kum pa ra sa 726,000 ka la la ‐\nki han (39.8%). Sa ka bi la ni to, mas \nma ba ba ang taunang abe reyds na \nnai re re mit ng ka ba bai hang mig ran ‐\nteng mang ga ga wa ( ₱61,000) kum ‐\npa ra sa ka la la ki han ( ₱126,000).\nSa ka na yu nan, ini in da ng ka ba ‐\nbai hang mag sa sa ka ang la ga nap na \nka wa lan ng lu pa. Na pa ka li it na bi ‐\nlang (6.3%) ang may so lo o ka ha ting \npag-aa ri ng lu pa. Pa san ni la ang \nprob le ma sa ma ta as na pre syo ng \nfarm in puts , ma ba bang pre syo ng \nbi li han ng ani at pag ka lu gi sa pa na ‐\nhon ng sa ku na. Ma la king ma yor ya \nay baon sa pag ka kau tang sa mga \nusu re ro at insti tu syong microfi ‐\nnance , hin di la mang pa ra sa pro ‐\nduk syon, kun di patia sa araw-a raw \nna pa nga ngai la ngan ng ka ni lang \npa mil ya.\nPa san ng ka ba bai han ang ka la ha ti\nng im per ya lis tang ka la ngi tan\n\n\nANG BAYAN    Marso 21, 2024 5Pa san ng ka ba bai han ang ka la ha ti\nng im per ya lis tang ka la ngi tan\n\n\nMarso 21, 2024     ANG BAYAN 6Pi tong re si den te ng Sit yo Ba lu bad sa Ba ra ng ay Anu nas, An ge les City sa \nPam pa nga ang na su ga tan noong Mar so 12 sa wa l ang-pa tu mang gang pa ‐\nma ma ril ng mga pu lis. Nag sil bing pwer sang pan  se gu ri dad ang mga pu lis sa \nde mo li ti on team  ng Clark Hills Pro per ti es Cor po ra ti on na su  mu god sa sit yo \npa ra bu wa gin ang ba ri ka da ng mga re si den te . Bu mi lang ng 500 ang pi nag sa ‐\nnib na pwer sa ng mga pu lis at ma ton. Apek ta do ng pla nong de mo li syon ang \nma hi git 500 ka ba ha yan sa 72-ek tar yang lu pan g ki na kam kam ng kum pan ya. \nTi na ta yang 2,000 re si den te ang bik ti ma ng p ang-aa gaw ng lu pa.\nMa ra has na gi ni ba ng mga \npwer sa ng es ta do at ma ton ang ba ‐\nhay na ma la pit sa ba ri ka da at sa pi ‐\nli tang pi na sok ang mga la gu san ng \nbar yo. Sa ha rap ng pag ta tang gol ng \nmga re si den te, nag pa pu tok ng ba ril \nang mga pu lis na na ka su gat sa pi ‐\ntong re si den te sa ka ni lang mga dib ‐\ndib at hi ta. Ti na kot din ni la ang da ‐\nla wang ma ma ma ha yag na nag ba ba ‐\nli ta ng ka ra ha san. \nSa su mu nod na araw, mu ling pi ‐\nna sok ng mga ma ton ang sit yo at pi ‐\nnag ba ba ba sag ang mga bin ta na ng \nmga ba hay.\nPam bo bom ba.  Hin di ba ba ba sa \n22 bom ba ang ini hu log ng AFP mu la \nsa ere sa mga ko mu ni dad sa Ab ra \nmu la Peb re ro 25 hang gang Peb re ro \n27. Si nun dan ito ng pa nga ngan yon \nat pang-iistra ping ng mga sun da lo \nna tu ma ma ma la pit sa mga pa la is da ‐\nan, pas tu han at ta ni man ng mga re ‐\nsi den te. Apek ta do ni to ang hang ga ‐\nnan ng Ba ra ngay Bazar, Sal la pa dan at Ba ra ngay Bul bu la la, Licuan-Baa.\nSa Bu kid non, mu ling kinan yon \nng mga tro pa ng 10th ID ang Va ‐\nlencia City noong Mar so 10, alas-10 \nng uma ga hang gang alas-2 ng ha ‐\npon. Hin di ba ba ba sa 18 be ses nag ‐\npa ka wa la ng bom ba ang mga pwer sa \nng AFP ga mit ang mga 105 ho witzer  \nna na kap wes to sa Sit yo Bu la kaw, \nBa ra ngay Concepcion sa na tu rang \nsyu dad.\nPa ma ma ril. Wa lang pa tu mang ‐\ngang na ma ril ang 2nd IB sa Sit yo \nCa yang, Ba ra ngay Liong, Ca tai ngan, \nMas ba te noong Mar so 11 at pi na la ‐\nla bas na isang \"eng kwentro\" sa Ba ‐\ngong Huk bong Ba yan (BHB) ang \nnang ya ri. Si nin dak at pi ni lit pa ng \nmi li tar ang mga upi syal ng ba ra ngay \nna pu mir ma ng ser ti pi ka syon na \nnag pa pa to to ong may na ga nap na \nla ba nan sa lu gar.\nIli gal na de ten syon at de por ‐\nta syon.  Ar bit rar yong ipi ni it at sa pi ‐\nli tang pi na ba lik sa The Net her lands ang Pi li pi nong ak ti bis ta na si Ma ri ‐\nkit Sa tu ray nang bu mi si ta si ya sa \nPi li pi nas noong Mar so 7 pa ra du ‐\nma lo sa kaa ra wan ng kan yang lo la. \nTat long ga bi si yang ipi ni it ng Bu ‐\nreau of Im mig ra ti on (BI) sa Ni noy \nAqui no In ter na tio nal Air port ba go \nsa pi li tang pi na ba lik sa pi nang ga li ‐\nngang ban sa. Anang BI, na sa \n“blacklist or der” si Sa tu ray da hil sa \npag la hok sa mga “an ti-gub yer nong \nmga ak ti bi dad.”\nPang gi gi pit. Wa lang-ti gil na \nin ti mi da syon at ha ras ment ang gi ‐\nna ga wa ng mga pwer sa ng es ta do \nsa pa mil ya ng mga Pu lang man di ‐\nrig ma ng BHB na na mar tir sa Bi lar, \nBo hol noong Peb re ro 23. Pau lit-u lit \nna pi nun ta han ng pu lis ang pa mil ya \nng na mar tir na si Per li to His to ria \nnoong na ka ra ang mga ling go pa ra \npi li tin si lang iat ras ang pla nong \nipa-aw top si ya ang la bi ng bik ti ma. \nSi nu hu lan ng pu lis ang pa mil ya ni \nHis to ria at pi nag ban ta an nang hin ‐\ndi ni to ti nang gap ang pe ra.\nPag la bag sa ka ra pa tan ng \nmang ga ga wa.  Mu ling gi ni gi pit ang \nli der ng Technol Eight Phi lip pi nes \nWor kers Uni on (TEP WU)-O LA LIA-\nKMU na si Ma rio Fer nan dez noong \nMar so 9. Pi na ni ni wa la ang ang ga ‐\nyong pang gi gi pit ay kaug nay ng na ‐\nla la pit na pa ki ki pag ne go sa syon ni la \npa ra sa pa ni ba gong col lective bar ‐\ngai ning ag ree ment  (CBA). Ga ni to \nrin ang na ra na san ni ya noong 2022.\nSa man ta la, bi na le wa la ng kum ‐\npan yang Profood In ter na tio nal \nCor po ra ti on ang mang ga ga wa ni ‐\ntong si Isid ro Ro sell, 62, nang \nmaak si den te sa Man daue Plant sa \nBa ra ngay Ma gui kay, Man daue City, \nCe bu. La bing wa long taon nang \nnag tat ra ba ho si Ro sell sa kam pan ‐\nya. Naak si den te si ya noon pang \nPeb re ro 20 nang na hu log sa trak na \nkan yang ki na kar ga han ng cocos ‐\nhells na hi na ha kot mu la sa pab ri ka. \nNag du lot ito ng blo od clot  sa kan ‐\nyang utak. Tu ma tang gi ang kum ‐\npan ya na big yan si ya ng tu long.Pi to, na su ga tan sa ma ra has na de mo li syon\nsa An ge les Citywan kum pa ra sa sa hod ng mang ga ‐\nga wa sa ser bi syo at in dustri ya, na \npa wang hin di na ka sa sa pat pa ra sa \npa nga ngai la ngan ng ka ni lang mga \npa mil ya.) Mas ma da las, hin di pi na ‐\nsa sa hod ang ka ba bai han (at mga \nba ta) da hil iti nu tu ring na “eksten ‐\nsyon ng ga wa ing ba hay” ang gi na ‐\ngam pa nan ni la sa pro duk syon.\nPa ra ma bu hay ni la ang ka ni lang \nmga pa mil ya, ma ra ming ka ba bai han \nang inii wan ang ka ni lang mga anak, \nlu ma la bas ng ban sa pa ra ma ma su ‐\nkan bi lang mga ka tu long, ya ya at \niba pang tra ba hong nag sa sad lak sa \nka ni la sa ma tin ding pag sa sa man ta ‐\nla, pang-aa pi, ka ra ha san, at sa di \nii lang pag ka ka ta on, ka ni lang ka ma ‐\nta yan. Noong 2022, 1.10 mil yong \nka ba bai han (60.2%) ang na ngi bang-\nba yan, kum pa ra sa 726,000 ka la la ‐\nki han (39.8%). Sa ka bi la ni to, mas \nma ba ba ang taunang abe reyds na \nnai re re mit ng ka ba bai hang mig ran ‐\nteng mang ga ga wa ( ₱61,000) kum ‐\npa ra sa ka la la ki han ( ₱126,000).\nSa ka na yu nan, ini in da ng ka ba ‐\nbai hang mag sa sa ka ang la ga nap na \nka wa lan ng lu pa. Na pa ka li it na bi ‐\nlang (6.3%) ang may so lo o ka ha ting \npag-aa ri ng lu pa. Pa san ni la ang \nprob le ma sa ma ta as na pre syo ng \nfarm in puts , ma ba bang pre syo ng \nbi li han ng ani at pag ka lu gi sa pa na ‐\nhon ng sa ku na. Ma la king ma yor ya \nay baon sa pag ka kau tang sa mga \nusu re ro at insti tu syong microfi ‐\nnance , hin di la mang pa ra sa pro ‐\nduk syon, kun di patia sa araw-a raw \nna pa nga ngai la ngan ng ka ni lang \npa mil ya.\nAraw ng Ka ba bai han la ban sa char ter cha nge\nNAGMARTSA NOONG ARAW ng Ka ba bai han, Mar so 8, an g mga gru po ng \nka ba bai han sa pa ngu ngu na ng Gab rie la, at ib a’t ibang de mok ra ti kong or ‐\nga ni sa syon, pa ra ipa ha yag ang kanilang pag tu  tol sa char ter cha nge  \n(chacha ) ng re hi meng Marcos, at ang pa na wa gan pa ra s a ka ra pa tan, ka ‐\nbu ha yan at ka sa rin lan. Nag martsa si la mu la sa Es paña Ave nue pa tu ngo \nsa na sa Men dio la ngu nit hi na rang ng mga pu li s sa kal yeng Mo ray ta pa la ‐\nmang. Nag sa ga wa si la ng prog ra ma sa ha rap ng  Far Eas tern Univer sity.\nSa prog ra ma, ipin ri sin ta ng Gab rie la ang isa ng ob ra na ku ma ka ta wan sa \n“re ga lo” ng re hi meng Marcos sa ka ba bai han na  may ta tak na chacha . Sa \nloob ng ka hon ay mga ahas na nag si sim bo lo ng 1 00% pag-aa ri ng da yu han, \ndag dag na mga ba se mi li tar ng US sa ban sa, at pag pa pa la wig ng pa nu nung ‐\nku lan ng mga upi syal ng es ta do. Ang ka hon ay n akabalot sa ban di la ng US.\nIni lun sad ang ka tu lad na mga pag ki los sa mga syu dad ng Ba guio, Ca ‐\nlam ba, Na ga, Ce bu, Iloi lo, Baco lod at Davao.\n\n\nANG BAYAN    Marso 21, 2024 7Pagpasa ng RBH7 sa Kongreso, tinutulan. Nagpro testa sa harap ng \nKongreso ang mga demokratikong organisasyon sa isang People's \nRally noong Marso 20 para tutulan ang pagratsada ng RBH7, ang \npanukalang nagtutulak para sa charter change  (chacha). Matapos \nlamang ng ilang oras sa araw na iyon, ipinasa ng Kongreso ang \npanukala sa botong 288 na sang-ayon, walong tutol at dalawang \nabstain . Kabilang sa walong tumutol ang mga kongresista ng blokeng \nMakabayan. Kasabay ng protesta sa Kongreso, nagprotesta rin ang \nmga estudyante sa Katipunan Avenue, sa harap ng Ateneo de Manila \nUniversity.\nEpek to ng El Niño, tu gu nan.  Nag pi ket ang Ami han, pam ban sang pe ‐\nde ra syon ng ka ba bai hang mag bu bu kid, sa upi si na ng De partment of \nAg ricul tu re sa Quezon City noong Mar so 7 pa ra ka lam pa gin ang re hi ‐\nmeng Marcos sa ka wa lang ak syon ni to sa epek to ng El Niño sa ma sa ng \nmag sa sa ka. Giit ni la kay Marcos at mga ahen sya ng estado na bi g yan \nsi la ng kag yat na alib yo at tu long, la lu na ang mga na si ra an ng t a nim \nda hil sa tag tu yot.\nDe mo li syon sa Navo tas City, ti nu tu lan.  Nag ra li ang mga ma ngi ‐\nngis dang ka sa pi ng Pam ban sang La kas ng Ki lu sang Ma ma ma la ka ya \nng Pi li pi nas (Pa ma la ka ya) sa bay ba yin sa N avo tas City noong Mar so \n15 pa ra tu tu lan ang utos ng lo kal na gub yer no  na bak la sin ang mga \nta hu ngan at bak lad pa ra big yang daan ang Navo tas Bay Recla ma ti on \nProject. Ang 650-ek tar yang rek la ma syon ay iti nu tu lak ng lo kal na \ngub yer no at ka so syo ni tong Ar gon bay Construc ti on Com pany, sub ‐\nsid yar yo ng San Mi gu el Cor po ra ti on na pag-a a ri ni Ra mon Ang. Sa \nka bi la ng pag tu tol, isi na ga wa ng mga tau han  ng kum pan ya at ng \nCoast Guard ang de mo li syon noong Mar so 18.\nAraw kontra ma la la king dam, gi nu ni ta.  Nagpro tes ta ang mga gru po \nng pam ban sang mi nor ya at ta ga pag tang gol ng ka li ka san sa upi si na  ng \nDe partment of Envi ron ment and Na tu ral Re so urces (DENR) sa  Vi sa ‐\nyas Ave nue, Quezon City noong Mar so 14 pa ra tu tu lan ang pag ta ta yo \nng ma la la king dam sa ban sa at igi it na big yang-pro tek syon ang mga \nilog. Isi na ga wa ang pro tes ta ka sa bay ng pag gu ni ta sa buong mun do ng \nIn ter na tio nal Day of Acti on for Rivers and Aga inst Lar ge Da ms.\nMarcos sa Ger many, si na lu bong ng pro tes ta.  Si na lu bong ng pro tes ‐\nta ng mga mig ran teng Pi li pi no ang pag bi si ta  ni Fer di nand Marcos Jr \nsa Ber lin, Ger many noong Mar so 13. Pi na ngu na han ng AL PAS Pi li pi ‐\nnas at Gab rie la-Ger many ang na tu rang pro tes t a at di na lu han ng mga \nkai bi gang Ger man na mga or ga ni sa syon. Ani la , ang pag bi si ta ni \nMarcos sa Ger many at iba pang mga ban sa sa Eu ro pe mu la Mar so 11-\n15 ay da pat ga wing oka syon ng la hat ng mga mig ran teng Pi li pi no at \nmga ta ga pag tang gol ng ka ra pa tang-tao na kun de na hin ang bru tal na \nre hi meng nag ha ha sik ng ma sa sa hol na pag la bag sa ka ra pa tang-tao at \nin ter na tio nal hu ma ni ta ri an law  (IHL).\nLGBTQIA+ sa EA RIST, na nin di gan la ban sa diskri mi na s yon. \nNagpro tes ta ang mga LGBTQIA+ sa pa ngu ngu na ng Ba hag ha ri-EA ‐\nRIST sa kam pus ni to sa San ta Me sa, Ma ni la noong Mar so 15 sa  ha rap \nng pag ba ba wal sa mga transwo man  na es tud yan te na ma ka pag-en rol \nhang ga’t hin di nag pa pa gu pit ng bu hok. Ka su nod ng pro tes ta, pan sa ‐\nman ta lang isinuspinde ng paaralan ang patakaran.Pi to, na su ga tan sa ma ra has na de mo li syon\nsa An ge les CityPa ni ba gong ser ye ng tang ga lan sa \nNexpe ria.  Ki nun de na ng Nexpe ria \nWor kers Phi lip pi nes Inc. Wor kers Uni ‐\non (NWPI WU)-NAFLU-KMU ang pa ‐\nni ba gong ser ye ng tang ga lan na ipa tu ‐\ntu pad ng Nexpe ria Phi lip pi nes mu la \nAb ril hang gang Set yembre. Ipi na ba tid \nng kum pan ya sa un yon noong Mar so 4 \nna mag ka ka ro on ng ha los da la wang \nling gong shut down  sa isang er ya ni to at \nmag ta tang gal ng 53 mang ga ga wa. \nBan ta ng kum pan ya, una pa la mang ito \nsa ser ye ng po sib leng tang ga lan nga ‐\nyong taon. Ang ma la wa kang tang ga ‐\nlang ipa tu tu pad ng Nexpe ria ay pag la ‐\nbag sa mga na ka sa ad na kun di syon sa \nCBA ni to sa un yon. Ka sa lu ku yang na ‐\nsa ne go sa syon pa ra sa CBA 2024-2026 \nang un yon. \nBe ne pi syo ng mga dya ni tor ng PUP, \nigi ni it.  Nag pi ket ang mga dya ni tor at \nka sa pi ng Sa ma han ng Ja ni to ri al (SJ), \nmga ka sa pi ng Anak ba yan at mga es ‐\ntud yan te sa Polytechnic Univer sity of \nthe Phi lip pi nes (PUP) sa San ta Me sa, \nMa ni la noong Mar so 13 pa ra igi it ang \nnaan ta lang mga be ne pi syo ng mga \ndya ni tor mu la sa Starcom Man po wer \nAgency. Isi na bay ang pro tes ta sa pa ki ‐\nki pag da ya lo go ng mga mang ga ga wa \nsa ki na ta wan ng ahen sya. Noong na ‐\nka ra ang taon pa unang igi ni it ng mga \ndya ni tor ang ka ni lang hi na ing sa ad ‐\nmi nistra syon ng PUP at ng ahen sya \npa ra sa ka ni lang in sen ti bo, 13th month \npay, ret roactive pay , at ka wa lan ng \ntranspa rency  sa pag pa pa sa hod sa ka ‐\nni la.\nPam ban sang Araw ng Pag­a la la sa \nmga Mig ran te.  Nagpro tes ta ang mga \nka sa pi ng Mig ran te sa De partment of \nMig rant Wor kers (DMW) noong Mar so \n17 bi lang ba ha gi ng ka ni lang pag gu ni ta \nsa Pam ban sang Araw ng Pag-a la la sa \nmga Mig ran te. Sa man ta la, nag pi ket \nang mga over se as Fi li pi no wor kers \nmu la Sau di Ara bia pa ra igi it ang ka ni ‐\nlang pi nag hi ra pang sa hod at be ne pi syo \nna hin di pa na ta tang gap mu la nang si ‐\nsan te hin si la noong 2016 sa na tu rang \nban sa. Sa ta la ng DMW, umaa bot sa \n9,000 ang bi lang ng na tu rang mga \nmang ga ga wa.\n\n\nMarso 21, 2024     ANG BAYAN 8Uma bot na sa ₱78.45 mil yon ang ka buuang ha la ga ng pin sa la s a sek tor \nng ag ri kul tu ra du lot ng tag tu yot sa Neg ros Occi den tal at bahagi ng \nWes tern Vi sa yas, re hi yong pi na ka si na sa la n ta nga yon ng El Niño. La bing-i sa \n(tat long syu dad at wa long ba yan) sa ka buuang 3 2 mu ni si pa li dad ni to ang pi ‐\nna kaa pek ta do ng tag tu yot. Li bu-li bong pa mi l ya ang du ma ra nas nga yon ng \nka gu tu man at ka sa la tan ng maii nom na tu big.\nSa ha rap ng ka pa ba ya an ng lo kal \nna gub yer no at ng re hi meng US-\nMarcos, ka kam bal ang wa lang ti gil na \nmi li ta ri sa syon, wa lang ibang ma su su ‐\nli ngan ang ma sang mag sa sa ka kun di \nmag sa ma-sa ma pa ra ko lek ti bong ha ‐\nra pin ang sa lan ta ng tag tu yot.\nPa ni ni ngil sa gub yer no\nKoor di na do at an tas-an tas ang \npla no ng mga sa ma hang mag sa sa ka \nsa pag ta ta gu yod ng kam pan yang \nma sa sa Neg ros Occi den tal pa ra ha ‐\nra pin ang El Niño. Si ni mu lan na ni la \nang mga kon sul ta syon, pag pu pu long \nat kam pan yang pag-aa ral sa an tas \nba ra ngay, at tar get ni lang pa sak la ‐\nwin hang gang an tas ba yan at distri ‐\nto. Ini ha han da ni la ang isang pe ti ‐\nsyon na nag la la man ng ka ni lang pa ‐\nna wa gan sa gub yer no pa ra sa sa pat \nna ayu da, pag ka in at sub sid yo sa \nka ni lang pro duk syon.\nKi na ha ha rap nga yon ng ma sang \nmag sa sa ka sa pru bin sya ang pag ka ‐\nsi ra ng ka ni lang mga pa na nim. \nTanging 41,140 ek tar ya la mang sa \n94,297 ek tar yang target ng \nirigasyon ang may patubig, na nga ‐\nyon ay apek ta do rin ng tag tu yot. \nKwen to ng isang mag sa sa ka, \"hin di \nna ka mi na ka pag sa ga wa ng 3rd \ncrop ping ng pa lay da hil na kaa sa \nlang ka mi sa ulan pa ra sa pa tu big.\"\nDu lot ni to, ang iba ay nag ba ba lak \nna la mang mag ta nim ng mais pa ra uma ga pay sa ka ni lang pag ka in. Ga ‐\nyun man, hin di pa rin si la ma ka pag si ‐\nmu la hang ga't wa lang pa tak ng ulan \npa ra sa pa tu big. Ang iba na man, nag ‐\nta nim ng gu lay at nga yon ay nag tit ya ‐\ngang mag-i gib ng tu big sa ma la la yong \nba lon pa ra ipan di lig. \"Nau bu san na ng \npi nag ku ku nan, ka hit ma li li it na ilog \nwa la nang tu big,\" kwen to ng isa pa.\nSa buong bansa, 67% lamang ng \ntarget ng gubyerno na paunlarin na \nmga irigasyon ang naipatupad nito \nsa nagdaang taon. Maraming kanal \nang hindi na napakikinabangan, ini ‐\niba ang gamit at nasira na nang \ntuluyan. Lubhang bawas din ang \npatubig para sa irigasyon galing sa \nmga dam dahil inilalaan ito sa in ‐\ndustriya at serbisyong pangkur yente.\nMa ging ang mga ala gang ha yop \nni la ay apek ta do na rin. Wa la nang \nma pag pas tu han ng ka la baw, ba ka, \nkam bing, at ibang ala gang ha yop \nda hil tu yo na ang mga da mo at wa la \nna itong ma ka in. May mga ha yop \nnang na ma tay da hil sa ma tin ding \ninit.\nHin di la mang ka bu ha yan, bag ‐\nkus ma ging ang ka lu su gan ng mga \nre si den te ay apek ta do ng El Niño. \nAng sob rang init na na ra na san ay \nnag re sul ta na ng epi dem ya ka ga ya \nng ubo, lag nat, si pon at iba pang \nmga sa kit. Nai ta la na rin sa ilang \ner ya ang mga ka so ng stro ke , pag ‐\nta as ng blo od pres su re , at ma da ling pag ka ha po.\nSa ha rap ni to, la bis si lang nain ‐\nsul to sa ka ka ram pot na ₱2,500 na \nayu dang ipa ma ma ha gi ng lo kal na \ngub yer no sa mag sa sa kang may tat ‐\nlong ek tar yang pa la yan. Ani la, hu ‐\nling-hu li at pa wang pa la bas la mang \ndin ang ₱15 mil yong pon do pa ra \nipam bi li ng mga pump  at ka ga mi tan \npa ra sa pa tu big.\nPa ni nin di gan ni la, kung hin di \nsi la bi big yan ng ma ka bu lu hang tu ‐\nlong, han da si lang ku mi los nang sa ‐\nma-sa ma pa ra sa da ya lo go at \nkompron ta syon sa lo kal na mga \nahen sya.\nDag yaw-a la yon\nPa ra uma ga pay sa pro duk syon, \nbi nu hay ng mga mag sa sa ka ang \ndag yaw-a la yon , ang tra di syu nal na \npor ma ng pag tu tu lu ngan sa pag sa ‐\nsa ka sa re hi yon.\nSa ti mog na ba ha gi ng Neg ros \nOcci den tal, iti nak dang ko mu nal na \nta ni man ang isang er ya sa lu pang \nbung ka lan na nai pag ta gum pay sa \nisang kam pan ya. Na pag ka sun du an \nni la na mais ang ita ta nim sa lu pa. \n\"Pau nang as pe to ito sa koo pe ra ‐\nsyon...si nu su nod na min ang ba lang ‐\nkas ng \"work points,\" pag ba ba ha gi \nng mag sa sa kang ka la hok. Tu wing \nga bi, na pag ka sun du an ni la na ang \ngru po ng ka ba bai han ang mag di di lig \nsa mai san.\nNag bu nga rin ang pa ki ki pag kai ‐\nsa at ga wa ing al yan sa ni la sa pang ‐\ngit nang pwer sa sa ko mu ni dad. Ani la, \nma la king tu long ang mga ho se na \nka ni lang na ku hang su por ta. Ito ang \ngi na ga mit ni la sa pag di di lig la lu na at \nma la yo ang pi nag ku ku nan ng tu big.\n\"Mas na pa pa un lad ang aming \ntu lu ngan la long la lo na sa pa na hon \nng El Niño...la lo na at pa pa ta pos na \nrin ang tra ba ho sa mga kam po  (tu ‐\nbu han),\" ayon pa sa isang mag sa ‐\nsa ka. Ma ka ka tu long din ito, ani ya, \nsa ma pag ku ku nan ng pag ka in nga ‐\nyong tag tu yot. Sa ga ni tong pa na ‐\nhon, na pa tu na yan pa ng isang mag ‐\nsa sa ka na, \"wa lang ibang maa sa han \nkun di ang aming pag tu tu lu ngan.\"Ka pit-bi sig ang ma sa sa ha rap ng El Niño\n\n\n\nANG BAYAN    Marso 21, 2024 9Sundan sa pahina 10Ka pit-bi sig ang ma sa sa ha rap ng El Niño\nInia nun syo ni tong Mar so ng tat long ma la la kin g bur ge sya-kumpra dor ang \nka ni lang “pag sa sa nib” pa ra sa ope ra syon ng Ilijan LNG ter mi nal, ang \nkau na-u na hang “in teg ra ted LNG im port faci li ty” na iti na yo ng At lan tic Gulf & \nPacific Com pany (AG&P) sa bay bay ng Ba ra ngay Il ijan, Ba ta ngas City. Nag ‐\nsa ma-sa ma ang Me ralco Po wer Gen, Aboi tiz Po we r at San Mi gu el Glo bal Po ‐\nwer (SMGP) pa ra bil hin ang na tu rang pa si li da d sa ha la gang $3.3 bil yon \n(₱184 bil yon). \nSak law ng Ilijan LNG ter mi nal \nang si yam na ek tar yang ka lu pa an at \nhang gang 700 met ro ka tu bi gan mu ‐\nla sa bay bay pa ra sa “lu mu lu tang na \nmga im ba kan” ng LNG ( liquified na ‐\ntu ral gas ). Li ban sa dau ngan at im ‐\nba kan, mag si sil bi rin itong pa si li dad \npa ra sa “re ga sifica ti on” (pro se so ng \npagtranspor ma ng LNG mu la sa an ‐\nyong li ki do tu ngo sa ori hi nal ni tong \nan yong gas). Mag su sup lay ang na ‐\ntu rang pa si li dad ng na tu ral gas  sa \niti na ta yong dam bu ha lang plan tang \npang-e ner hi ya na pag ma may-a ri ng \nSan Mi gu el Cor po ra ti on (SMC).\nKa bi lang ang pa si li dad at plan ‐\ntang ito sa 12 “ter mi nal” at 35 ba ‐\ngong plan tang pang-e ner hi ya na \npla nong ita yo pa ra su ma lo ng im ‐\npor ted na LNG at die sel . Pi to sa mga \nter mi nal at wa lo sa ba gong mga \nplan ta ay na ka tak dang ita yo sa \nbay bay ng Ba ta ngas, sa ha rap ng \nVer de Is land Pas sa ge (VIP). Ang iba \npa ay pla nong ita yo sa Ley te, Navo ‐\ntas City at Zam boa nga. Isa sa mga \nplan tag LNG, na bi na lak ita yo sa \nbay bay ng Tañon Stra it sa San Car ‐\nlos, Neg ros Occi den tal, ay pan sa ‐\nman ta lang na pa at ras ng mga pro ‐\ntes ta ng mga re si den te, taong-sim ‐ba han at mga gru pong ma ka-ka li ka ‐\nsan. Ma ra mi sa mga pro yek tong \nLNG ay iti nu tu lak ng SMC, ka tu ‐\nwang ang mul ti na syu nal na mga \ninsti tu syon at bang kong Ja pa ne se, \nAme ri ka no at Bri tish.\nSa ka sa lu ku yan, anim na plan ‐\ntang LNG ang may ope ra syon sa \nban sa, at li ma ni to ay na sa bay bay \nng Ba ta ngas. \nTam ba kan ng sarplas\nna LNG ng US\nIbi nu kas ng Pi li pi nas ang pag-\nim port ng LNG mu la 2021 sa ha rap \nng iniuu lat na na la la pit na pag ka sa ‐\nid ng re ser bang na tu ral gas  sa Ma ‐\nlam pa ya gas fields  sa 2027. Gi na mit \nito ng US pa ra itu lak ang ban sa na \nmag-import ng LNG.\nAng US ang na ngu ngu nang \nprod yu ser ng LNG sa buong mun do \nmu la pa 2011. Ni lag pa san ni to ang \nRus sia, Austra lia at Qa tar at na ging \nnu me ro unong ek spor ter sa unang \npag ka ka ta on noong Di syembre \n2023. Bu nga ito pa ngu na hin ng pag-\na gaw ng US ng ben ta han ng LNG sa \nWes tern Eu ro pe (Ger many, France, \nUK, at iba pa) na da ti ay du ma da loy \nsa mga tu bo mu la sa Rus sia. Li ban sa ipi na taw ng US ang sang syon \nkontra sa pag bi li ng LNG sa Rus sia \nmu la su mik lab ang ge ra sa Uk rai ne, \npi na sa bog pa ni to ang Nordstre am \npi pe li ne  upang hin di ma ka pag pus lit \nng LNG. Ka bi-ka bi la ang ki nai la ‐\nngang ita yong mga LNG ter mi nal \nupang iim bak ang LNG mu la sa US \nna di na da la sa Wes tern Eu ro pe sa ‐\nkay ng ma la la king bar ko.\nDi rek tang re sul ta ng ge rang \nproxy  ng US sa Uk rai ne ang pag si rit \nng pre syo ng LNG tu ngong $40 ka ‐\nda isang mil yong Bri tish ther mal \nunit (mmBtu) noong 2022. Ga yun ‐\npa man, dahil sa sob rang pro duk ‐\nsyon ng US ng LNG, na hi la pa ba ba \nang pre syo sa pan da ig di gang pa mi ‐\nli han tu ngong $9.80 ka da mmBtu \nnoong 2023.\nNag ku ku ma hog nga yon ang US \nna mag bu kas ng ba gong mga mer ‐\nka do at mo no po li sa hin ang da ting \nmga mer ka do sa Asia pa ra ma ging \ntam ba kan ng sarplas na LNG at pa ‐\nna ti li hing ma ta as ang de mand  at \npre syo ni to. Pi na ka-in te ra sa dong \nmag-import ng LNG ang mga kum ‐\npan yang Ame ri ka no tu lad ng \nExxon Mo bil, Nova tek at Chevron. \nBu ma ba man ang pre syo ng \nLNG sa pan da ig di gang mer ka do, \npan sa man ta la la mang ito at hin di \nna nga nga hu lu gan na iba ba ba ni to \nang si ngil ng kur yen te sa Pi li pi nas. \nNoong 2023, mas ma ta as nang $1-\n$3/mmBtu ang im por ted na LNG \nkum pa ra sa lo kal na na tu ral gas . \nAlin su nod sa ta ya ng Insti tu te for \nEnergy Eco no mics and Fi nancial \nAnalysis, na sa ₱9 ka da ki lo watt \nhour (kwh) hang gang ₱16/kwh ang \npre syo ng na li lik hang ener hi ya mu la \nsa im por ted na LNG. Mas ma ta as \nito sa abe reyds na ₱7.38/kwh na \npre syo ng ener hi ya mu la sa ka pa re ‐\nhong im por ted na kar bon at die sel  \nnoong 2023, at ₱4.4/kwh ga mit ang \nlo kal na so lar po wer .\nSa ka bi la ng ti yak na mas ma ta ‐\nas na si ngil, gi na wa pang re ki si to Imported na LNG, mga pasilidad at planta nito,\nde lub yo sa kapaligiran at ma ma ma yan\n\n\n\nMarso 21, 2024     ANG BAYAN 10Mula sa pahina 9pag ka ha po.\nSa ha rap ni to, la bis si lang nain ‐\nsul to sa ka ka ram pot na ₱2,500 na \nayu dang ipa ma ma ha gi ng lo kal na \ngub yer no sa mag sa sa kang may tat ‐\nlong ek tar yang pa la yan. Ani la, hu ‐\nling-hu li at pa wang pa la bas la mang \ndin ang ₱15 mil yong pon do pa ra \nipam bi li ng mga pump  at ka ga mi tan \npa ra sa pa tu big.\nPa ni nin di gan ni la, kung hin di \nsi la bi big yan ng ma ka bu lu hang tu ‐\nlong, han da si lang ku mi los nang sa ‐\nma-sa ma pa ra sa da ya lo go at \nkompron ta syon sa lo kal na mga \nahen sya.\nDag yaw-a la yon\nPa ra uma ga pay sa pro duk syon, \nbi nu hay ng mga mag sa sa ka ang \ndag yaw-a la yon , ang tra di syu nal na \npor ma ng pag tu tu lu ngan sa pag sa ‐\nsa ka sa re hi yon.\nSa ti mog na ba ha gi ng Neg ros \nOcci den tal, iti nak dang ko mu nal na \nta ni man ang isang er ya sa lu pang \nbung ka lan na nai pag ta gum pay sa \nisang kam pan ya. Na pag ka sun du an \nni la na mais ang ita ta nim sa lu pa. \n\"Pau nang as pe to ito sa koo pe ra ‐\nsyon...si nu su nod na min ang ba lang ‐\nkas ng \"work points,\" pag ba ba ha gi \nng mag sa sa kang ka la hok. Tu wing \nga bi, na pag ka sun du an ni la na ang \ngru po ng ka ba bai han ang mag di di lig \nsa mai san.\nNag bu nga rin ang pa ki ki pag kai ‐\nsa at ga wa ing al yan sa ni la sa pang ‐\ngit nang pwer sa sa ko mu ni dad. Ani la, \nma la king tu long ang mga ho se na \nka ni lang na ku hang su por ta. Ito ang \ngi na ga mit ni la sa pag di di lig la lu na at \nma la yo ang pi nag ku ku nan ng tu big.\n\"Mas na pa pa un lad ang aming \ntu lu ngan la long la lo na sa pa na hon \nng El Niño...la lo na at pa pa ta pos na \nrin ang tra ba ho sa mga kam po  (tu ‐\nbu han),\" ayon pa sa isang mag sa ‐\nsa ka. Ma ka ka tu long din ito, ani ya, \nsa ma pag ku ku nan ng pag ka in nga ‐\nyong tag tu yot. Sa ga ni tong pa na ‐\nhon, na pa tu na yan pa ng isang mag ‐\nsa sa ka na, \"wa lang ibang maa sa han \nkun di ang aming pag tu tu lu ngan.\"\nng De partment of Energy ang pag ku ha ng la hat ng  distrib yu tor ng kur ‐\nyen te mu la sa mga plan tang nag pop ro se so ng i m por ted na LNG. Alin su ‐\nnod sa “e nergy map” ng re hi meng Marcos, ita ta a s ng Pi li pi nas ang pag ‐\nga mit ng im por ted na LNG at mga ener hi yang “re  ne wab le” mu la 29% \n(kung saan 13% ay LNG) tu ngong 35% pag sa pit ng 2 030 at 50% sa 2050.\nBan ta sa VIP at ka bu ha yan ng mga ma ngi ngis da\nIni la la ko ang LNG bi lang “tran si ti on fuel” d a hil mas ma li nis diu ma no \nito kum pa ra sa kar bon at die sel . Ga yun pa man, lu mi lik ha pa rin ito ng mga \ngre en hou se gas  (GHG) tu lad ng met ha ne , car bon mo noxi de  at car bon \ndioxi de . Ka tu na yan, lu mi li taw sa mga pag-aa ral na m as na ka sa sa ma sa \nka li ka san ang na li lik ha ni tong met ha ne , da hil 80-100 be ses itong mas \nma ta gal na nag ku ku long ng init sa at mos pe ra  kum pa ra sa car bon dioxi de .\nSi ni mu lan sa ka sag sa gan ng pan dem ya (2021) at na ta pos noong \n2023 ang konstruk syon ng Ilijan LNG ter mi nal. It i na yo ito ng AG&P, isang \nkum pan yang na ka ba se sa Uni ted Arab Emi ra tes , ka tu wang ang Osa ka \nGas at Ja pan Bank for In ter na tio nal Coo pe ra ti on. Noong Peb re ro, bi ni li \nng Amerikanong kumpanyang Ne bu la Energy ang di bi  syon ng AG&P na \nna ka tu on sa LNG. \nKa tam bal ng Ilijan LNG ter mi nal ang Ba ta ngas Com bi ne Cycle Po wer \nPlant na ka sa lu ku yang iti na ta yo ng SMGP sa S ta. Ri ta, Ba ta ngas. Ba ga ‐\nmat mag ka hi wa lay na pro yek to, mag ka rug tong  ang da la wang pa si li dad at \nna ka ha rap sa pa re hong ba ha gi ng VIP.\nAyon sa pag-aa ral ng ma ka-ka li ka sang gru po, b an ta ang da la wang \npa si li dad, at iba pang ka tu lad ni to, sa eko s is te ma ng VIP na iti nu tu ring ng \nmga syen tis ta bi lang “pi na ka ma ya man na ha b i tat pan da gat” sa buong \nmun do. Sa konstruk syon pa la mang, apek ta do na ng se di ment  at bu ha ngin \nang sak law ng pa si li dad. Di nis tor bo ng konst ruk syon ang sik lo at pi na ni ni ‐\nra han ng mga is da at iba pang bu hay ma ri no hin  di la mang sa kag yat na \nsak law ni to, kun di sa buong VIP. Nag re sul ta i to sa hi git na pag ba ba ng \nka li dad ng mga co ral reefs  at pag bag sak ng hu li ng mga ma ngi ngis da.\nLi ban sa pin sa la sa ka ra ga tan, na ha ha rap d in ang AG&P sa ka so ng \nili gal na pag pa pa lit-ga mit ng mga lu pang ag r i kul tu ral sa mga ba ra ngay \nng Ilijan at De La Paz. May mga ka so rin itong ili  gal na pag pu tol ng mga \npu no ng ni yog sa lu gar. Ka tu na yan, nag la bas  ng “cea se and de sist or der” \nang De partment of Ag ricul tu re la ban sa kum pan  ya noong na ka ra ang taon \nda hil sa ka wa lan ni to ng per mit ng pag pa pa l it-ga mit ng lu pa. La hat ng ito \nay ipi nag ki bit-ba li kat ng AG&P at mga bang ko ng Ja pan.\nMa ta gal nang apek ta do ang daan-da ang ma ngi ng is da sa Ba ta ngas ng \nmga ope ra syon ng mga plan tang pang-e ner hi ya n g First Gen at SMC. Ba ‐\ngo pa si ni mu lang ita yo ang mga ba gong plan ta at pa si li dad, ma hi git ka la ‐\nha ti na ang ibi na was sa hu ling is da (tu li nga n at ga lung gong) mu la 2019. \nHi git pa si lang nai pit nang ipag ba wal ang pa n gi ngis da sa mga bay bay \nma la pit sa konstruk syon.\nDag dag di to, pi na nga ngam ba han ng mga re si d en te ang po sib leng \npag ta gas ng LNG sa ka ra ga tan, la lu pa’t bul n e rab le ang VIP sa ma la la kas \nat ma ti tin ding bag yo. Hin di pa na ka ba ba wi,  at po sib leng di na ma ka ba ba ‐\nwi, ang VIP mu la sa pin sa lang idi nu lot ng pag ta gas ng la ngis mu la sa bar ‐\nkong inar ki la ng SMC, ang MT Princess Empress, no ong na ka ra ang taon.\nLa long du du mi ang ha ngin at tu big sa Ba ta nga s ka sa bay ng pag tad ‐\ntad ng bay bay di to ng mga plan ta ng ma ru ming e ner hi ya. La lo ring ma di ‐\ndis tor bo ang bu hay ma ri no da hil ka ka pal ang  pag la bas-ma sok ng mga \nbar kong mag ha ha tid ng im por ted na LNG.\nHi git na ma wa wa lan ng ma pag ku ku nan ng ka bu  ha yan at ma ging ng \nti ra han ang ma ra ming ko mu ni dad sa bay bay. B u mi bi lang sa da la wang \nmil yong Pi li pi no ang di rek tang na kaa sa sa y a man ng ka ra ga tan ng VIP.Mga upi syal ng US, du mag sa \nsa ban sa nga yong Mar so \nSINABAYAN NG PROTESTA ang \npag da ting ni Anthony Blin ken, ka li ‐\nhim ng De partment of Sta te ng US, \nsa Ma laca ñang noong Mar so 19. \nNa sa ban sa si Blin ken pa ra pu lu ngin \nsi Fer di nand Marcos Jr at ang AFP \nsa pa pa ra ting na Ba li ka tan war ga ‐\nmes at pa ra mu ling itu lak ang In do-\nPacific Secu rity Stra tegy, ang estra ‐\nte hi ya ng US pa ra pa na ti li hin ang \nhe ge mon ya ni to sa Asia la ban sa ka ‐\nri bal ni tong Chi na.\nBa go si Blin ken, ha los mag ka sa ‐\nbay na du ma ting sa ban sa nga yong \nMar so ang ma ta ta as na upi syal sa \neko nom ya at mi li tar ng US. \nPi na ngu na han ni Gi na Rai mon do, \nka li him ng De partment of Com merce \nng US, ang de le ga syon ng Pre si den ‐\nti al Tra de and Investment Mis si on \nna ipi na da la ng US pa ra ila ko ang \nIn do-Pacific Eco no mic Fra me work, \nisang “su sing” ba ha gi ng In do-\nPacific Secu rity Stra tegy.  Ka sa ma \nsa de le ga syon ni Rai mon do ang 22 \npi nu no ng ma la la king kum pan yang \nAme ri ka no, kabilang ang da la wang \nkum pan ya sa konstruk syon  (Bechtel, \nBlack & Veatch) na ta ga pag ta yo ng \nmga ba seng na bal at pa si li dad mi li ‐\ntar ng US sa iba’t ibang ban sa.\nDumating din sa Pilipinas si \nAdm. John C. Aqui li no, ku man der ng \nUS In do-Pacific Com mand, pa ra sa \nmga pu long ka sa ma si na Marcos, \nka li him ng de pen sa na si Gil bert \nTeo do ro at  he pe ng AFP na si Gen. \nRo meo Braw ner Jr, ka sa ma ang iba \npang ma ta ta as na upi syal ng AFP. \nTi na ka lay ni la ang mga pag ha ‐\nhan da pa ra sa Ba li ka tan 2024, na \nipi nag ma ma la king ma gi ging “pi na ‐\nka ma la ki” sa ka say sa yan ni to. Ilu ‐\nlun sad ito sa Ba ta nes at Pa la wan \nmu la Ab ril 22 hang gang Ma yo 8. \nIsa sa mga “highlight” ni to ang \"in ‐\nteg ra ted air mis si le defen se exerci ‐\nse,\" o pag pa pa li pad ng mga mi sayl \nsa di rek syon ng Chi na. Alin su nod \nito sa Stra te gic Defen se Stra tegy at \npa pel ng Pi li pi nas bi lang pam pa in \nsa de pen sang first-is land cha in  ng \nUS.", "pdf_links": ["https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321pi.pdf"], "type": "article", "title": "PRWC » Ang Bayan | March 21, 2024", "description": "Ang Bayan (\"The People\") is the official publication of the Communist Party of the Philippines, guided by Marxism-Leninism-Maoism. It is published by the Central Committee. AB comes out fortnightly every 7th and 21st of each month. The original Pilipino edition is translated into English, Bisaya, Waray, Hiligaynon and Iloco.", "modified time": "2024-03-21T05:43:06+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Downloads"], "source_name": "Philippine Revolution Web Central"}