{"published time": "2024-03-21T10:30:06+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.ang-bayan-editorial-cartoon-colored-1024x724.jpeg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.ang-bayan-editorial-cartoon-colored-1024x724.jpeg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.ang-bayan-editorial-cartoon-colored-1024x724.jpeg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Nagdilaab ang dughan sa katawhang Pilipino batok sa rehimeng US-Marcos sa todong pasistang atake sa tibuok nasud, ilabina sa kabanikanhan. Hilabihan ang kasuko sa masang mag-uuma nga taliwala sa ilang pag-antus ug kagutom, pasismo ug pagpangilog og yuta ang tubag sa reaksyunaryong rehimen sa ilang pangayo.\n </p>\n <p>\n  Sa desperadong pagsulay nga “tapuson” ang rebolusyonaryong armadong pagsukol sa katawhang Pilipino, walay puas karon ang terorista ug pasistang pagpanumpo sa rehimeng US-Marcos ug mga armadong gaway niini sa tibuok nasud. Dahumon nga magsunud-sunod ang mga mini nga deklarasyon ni Marcos ug sa AFP nga “insurgency-free” ang lain-laing prubinsya, ilabina ang mga prubinsya nga gitinguhang sudlon ug kawkawon sa mga langyawng kumpanya sa mina, plantasyon ug enerhiya. Sa mando sa imperyalismong US, nagdali usab ang AFP nga “tapuson” na ang armadong pakigbisog sa katawhang Pilipino aron hingpit nang magamit sa militar sa US ang AFP sa ginahulhog niining gyera sa China nga lagmit mograbe sa umalabot nga tuig.\n </p>\n <p>\n  Bag-o lang, usa ka subsub nga gubat ang gimando ni Marcos ug sa liderato sa Armed Forces of the Philippines (AFP). Laraw kuno sa maong mga todong-gyera nga pukanon ang tanang natarang gerilya sa BHB sa katapusan sa Marso, bungkagon ang tanang yunit sa BHB sa katapusan sa Hunyo, ug hutdon ang tanang rehiyunal nga komite sa Partido ayha ang katapusan sa tuig. Napuluan ka libong tropang militar, katimbayayong ang mga tropang pangkombat sa pulis ug liboan ka paramilitar nga giarmasan sa AFP, ang gideploy aron mangutingkay sa kabanikanhan.\n </p>\n <p>\n  Gatusan ka mga barangay ang gigarison sa mga pasistang gaway ni Marcos. Ginakontrol sa naghari-haring sundalo ang kinabuhi ug panginabuhian sa mga tawo, ginabusalan ang ilang mga baba, ug ginayatakan ang ilang mga katungod ug kagawasan. Tsekpoynt ug blokeyo sa pagkaon, pagbawal mag-uma sa umahan o mosubida sa mga kaingin, mga armadong sundalong nagabaraks sa barangay, nagabalay-balay ug gapamugos nga “mosurender,” gapangbastos sa mga dalaga o bisan sa mga adunay asawa, gainum-inum, gapangulata ug gasinumbagay, gapabuto og pusil sa bisan asa—ang pipila lamang sa dunot nga binuhatan nga nasilsil sa hunahuna sa katawhan. Taliwala sa hulaw ug mga katalagman, ang mga pasistang sundalo mga pesteng walay laing dala kundili kadaut sa mga komunidad.\n </p>\n <p>\n  Gamit ang kusog nga armas, mga drone ug jetfighter, mga helikopter ug howitzer, magabii man o mabuntag, walay pili ang pagpamomba sa mga teroristang sundalo ni Marcos sa kabukiran ug umahan nga migun-ub sa bahandi sa lasang ug mihilo sa katubigan, mitugaw sa kahilum ug miresulta sa lalum nga troma sa katawhan, ilabina sa mga bata, mabdos ug katigulangan. Nagbunga kini og grabeng pagkadaut sa kinabuhi, sukwahi sa tanang prinsipyo ug balaod sa sibilisadong pakiggubat.\n </p>\n <p>\n  Dautang laraw ni Marcos nga iduslak ang kahadlok sa dughan sa katawhan ug buntugon sila samtang ginailugan og yuta sa dagkung lanyawng kapitalista ug mga kakunsabo nga mga burgesyang kumprador ug dagkung agalong yutaan. Apan imbes nga moyukbo, labaw na hinuon silang napukaw nga mobarog ug mosukol, ug baktason ang dalan sa armadong rebolusyon.\n </p>\n <p>\n  Sa mga natarang gerilya sa tibuok nasud, padayong nakatagamtam sa lalum ug lapad nga suporta sa masang mag-uuma ang mga yunit sa Bagong Hukbong Bayan (BHB). Suko kaayo ang mga upisyal militar sa AFP ug sa reaksyunaryong estado nga luyo sa ilang gipagrabe nga todo-gyera nga milungtad na og halos pito ka tuig, padayon pa gihapon ang masang mag-uuma sa paghatag og materyal ug pulitikanhong suporta sa mga Pulang manggugubat. Padayon usab nga nagasampa sa hukbong bayan ang mga kabatan-onang mag-uuma, lakip na ang mga kabatan-onang estudyante, mamumuo ug bisan mga propesyunal.\n </p>\n <p>\n  Padayon nga nagdilaab ang tinguha sa katawhan nga iasdang ang armadong pakigbisog. Taliwala sa pasistang pagpangatake sa mga armadong gaway sa rehimeng US-Marcos, ug mga palisiya niini nga labaw pang nagpaantus kanila, labaw nga mitin-aw sa hunahuna ug kahimatngon sa masang mag-uuma nga wala silay bisan unsa kung wala ang ilang Bagong Hukbong Bayan nga kaabag nila sa pagpanalipud sa ilang kinabuhi ug mga katungod, ug kauban sa ilang pakigbisog alang sa yuta ug panginabuhian.\n </p>\n <p>\n  Sa milabayng mga tuig, nakahiagum og kadaut ug pag-atras ang BHB sa lain-laing bahin sa nasud tungod sa mga kasaypanan ug kahuyangan sa konserbatismo ug pagpakontento sa kanhi niining nakab-ot nga kadaugan. Imbes nga mapangahasong subayon ang dalan sa makanunayong pagpalapad ug pagpalagsik sa armadong pakigbisog, misigpit ang langkub ug baseng masa sa mga yunit gerilya, nahimong pasibo ug bulnerable sa pagliyok sa kaaway. Sa giya ug inspirasyon sa Partido, determinado ang BHB nga tul-iron ang mga kasaypanan ug moabante sa dalan sa subling pagpakusog ug pagpadilaab sa kalayo sa gubat sa katawhan.\n </p>\n <p>\n  Sa diwa sa kalihukang pagtul-id, kinahanglang palagsikon sa BHB ang armadong pakigbisog sa tanang bahin sa nasud. Kaabag ang lapad nga kalihukang masa sa gerilyang pakiggubat, gamiton ang tanang armas—pusil ug bato, bangkaw ug suyak, debomba ug pabuto—ug ilunsad ang dinagku o ginagmay nga taktikal nga mga opensiba nga kayang ipadaug batok sa huyang ug nabulag nga bahin sa kaaway. Birahan ang pasistang tropa sa kaaway ug tanang gaway niini isip pamaagi sa pagkab-ot og hustisya ug hatagag inspirasyon ang pagsukol sa katawhan. Pinaagi lamang sa lapad nga armadong pagsukol mapakalig-onon, makapakusog ug makaabante ang BHB.\n </p>\n <p>\n  Sukad nga gitukod kini, lima ug tunga sa dekada na ang milabay, ang BHB ang nagsilbing tinuod nga hukbo sa katawhan nga nag-asdang sa rebolusyonaryong tinguha sa katawhang Pilipino alang sa nasudnong demokrasya. Sa umalabot nga anibersaryo niini sa Marso 29, atong saulugon ang mga kadaugan nga nakab-ot sa milabayng 55 ka tuig, pasidunggan ang tanang mga martir ug bayani, ug subling palig-onon ang determinasyon nga iasdang ang malungtarong gubat sa katawhan, unsamang sakripisyo ug kalisdanan ang gikinahanglan, aron makab-ot sa umalabot ang kadaugan.\n </p>\n</div>\n", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/21/armadong-pakigbisog-ang-tubag-sa-pasismo-sa-rehimeng-us-marcos/", "pdf_content": null, "pdf_links": [], "type": "article", "title": "PRWC » Armadong pakigbisog ang tubag sa pasismo sa rehimeng US-Marcos", "description": "Nagdilaab ang dughan sa katawhang Pilipino batok sa rehimeng US-Marcos sa todong pasistang atake sa tibuok nasud, ilabina sa kabanikanhan. Hilabihan ang kasuko sa masang mag-uuma nga taliwala sa ilang pag-antus ug kagutom, pasismo ug pagpangilog og yuta ang tubag sa reaksyunaryong rehimen sa ilang pangayo. Sa desperadong pagsulay nga “tapuson” ang rebolusyonaryong armadong pagsukol […]", "modified time": "2024-03-21T07:32:45+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles", "Editorials"], "source_name": "Philippine Revolution Web Central"}