{"published time": "2024-03-22T07:30:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/23-Marcelo-Camargo-Agencia-Brasil.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"768\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/03/23-Marcelo-Camargo-Agencia-Brasil.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/23-Marcelo-Camargo-Agencia-Brasil.webp\" width=\"1024\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   We publish an unofficial translation of the Weekly Editorial of\n   <a href=\"https://anovademocracia.com.br/editorial-semanal-apaziguamento-so-amamenta-o-golpismo/\">\n    A Nova Democracia\n   </a>\n   .\n  </em>\n </p>\n <p>\n  When Luiz Inácio chooses the policy of appeasement to deal with the military crisis, he is allowing all favorable conditions to be reestablished for the military High Command to return to the offensive later on.\n </p>\n <p>\n  While investigations prove that a considerable part of the High Command of the Armed Forces and senior officials, even in minority, mobilized to consummate the military coup, president Luiz Inácio reiterated his guidance: not to promote acts or events condemning the 60th anniversary of the coup of 1964.\n </p>\n <p>\n  To prove the error of this government policy, it would be enough to mention how the reactionary sectors of the ruling classes received it. Representing the military right, the ultra-reactionary Hamilton Mourão had no doubts: “He’s right, that’s the past,” he said, referring to the military coup and the fascist military regime.\n </p>\n <p>\n  Estadão [newspaper], used to criticizing Luiz Inácio, was quick to defend him: “Lula acts correctly” by refusing to talk about the 1964 coup in its 60 years, in line with “an imperative of governability in a context of wounds waiting to heal” and “it is also a way of honoring the current military command, also architect of pacification”, he stated in the editorial “Lula’s accommodation with the military” (March 17). Speaking of wounds, it is simply pathetic that Estadão, which has already advocated for the government to reopen the Special Commission on Political Deaths and Disappearances (CEMDP), something that Luiz Inácio refuses to do, capitulates by echoing this government’s cowardly complicity.\n </p>\n <p>\n  Only the reactionary ideologues – committed above all to the continued exploitation of the people and the Nation – and the opportunists, whose mentality has been emasculated by decades of subservience and conciliation with the enemies of the popular masses, believe that appeasement will lead to the stabilization of the country.\n </p>\n <p>\n  It is not true that remembering 1964 is inappropriate. The episodes of the serious military crisis of 2022 and the 1964 coup are not wounds waiting to heal: on the other hand they are open, infected wounds, and therefore cannot heal without first undergoing painful removal of the rotted. All appeasers forget that, behind the “green chickens” prosecuted and condemned on January 8, was the High Command of the Armed Forces, especially the Army, which since 2016 began to intervene directly in national political life and state institutions, through psychological warfare operations, such as blackmail, threats and coercion against their leaders. They forget that it was this same High Command that, through speeches of the senior officers, mobilized and incited this reactionary anti-communist public opinion in its base instincts and that had started to agitate the slogan of “Military Intervention”, before Bolsonaro had the relevance he gained. They ignore that, long before Bolsonaro, it was the High Command, through active generals – the then commander of the Army, General Villas Bôas and the former military commander of the South, General Mourão –, which put institutional rupture on the agenda in the event of of “serious institutional crisis” and “social chaos” and placed the Armed Forces to act daily as a reactionary political force contrary to democratic freedoms in parliamentary, judicial and electoral discussions – which is already an intervention, as the Armed Forces impose themselves through weapons, even though their tanks only paraded along the Esplanada dos Ministérios as passing through for training in the interior of Goiás.\n </p>\n <p>\n  Even before Bolsonaro, the High Command changed the results of the elections (2018) by taking away Luiz Inácio from the race, through blackmail during a habeas corpus vote on that candidate in the Supreme Court.\n </p>\n <p>\n  As we see: long before Bolsonaro took the presidency – and independently of him – the latent wound of the coup was again manifesting itself acutely, especially because it had not been properly treated since 1988, when the previous appeasement with the gorillas and transition with the Amnesty military regime of General and Unrestricted Amnesty, led in which there was no punishment, no change in the high military officials, nor in the training curriculums, nor in the doctrine of the Armed Forces, which they followed, all these years, glorifying the 1964 coup as a legitimate movement and even as “democratic revolution”, and when it was removed from the front of management of the old State, it took back the belief that the Armed Forces were the Moderating Power and guarantors of the “Democratic State of Law” – and, therefore, also guarantors of its restriction or even suspension, as Bolsonaro shamelessly tried to do.\n </p>\n <p>\n  It is also stupid to believe, as the Estadão editorial suggests, that “the current military command” is “an architect of pacification” and, therefore, trustworthy. The pacification that these gentlemen propose is due to the fact that they find themselves in a situation of great demoralization, due to their identification with all the evil seeds of Bolsonaro’s genocidal military government of which they were part. But it doesn’t hurt to remember that the current commander of the Army, General Tomás Ribeiro Paiva, and the former commander Freire Gomes, both seen as noble democratic figures, although they did not agree with the institutional rupture at that time and publicly declared themselves as, were in the High Command throughout this period in which the Armed Forces resumed their military intervention, now through institutional channels. They, too, are irreducible in the belief that it is the role of the Armed Forces to be moderators: their difference from the Bolsonarists is that, for the former, the Armed Forces must moderate in order to prevent their division, which historical experience proves that in the face of the eminence of such a situation, their cohesion is assured by taking a position on the extreme right, or even more so, if they have the order or agreement of Uncle Sam to do so. In the current case, it was mainly this last determinant that prevailed: the Yankees vetoed and the rupture did not took place.\n </p>\n <p>\n  When Luiz Inácio chooses the policy of appeasement to deal with the military crisis, he is allowing all favorable conditions to be reestablished for the military High Command to return to the offensive later on. When the masses rise up in defense of their rights, which is inevitable, the gorillas, as the Moderating Power they believe in, will rise again threatening the Country with military intervention to save the Nation from “disintegration”. Because they were not seriously confronted when they were demoralized and weakened, the gorillas will find favorable ground for a new coup escalation.\n </p>\n <p>\n  Appeasement with the military leadership only feeds the coup!\n </p>\n <p>\n  For genuine, progressive and revolutionary democrats, as well as the popular masses in struggle, there is no other path left than to forcefully raise the campaign to denounce the 60 years of the ignominious coup of 1964 and the coup, whether in the form of institutional rupture or in the form of “Moderating Power”. Compromises with fascists and coup plotters are not acceptable – which would only lead us to coup and fascism.\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/21/and-weekly-editorial-appeasement-only-feeds-coupism/", "type": "article", "title": "AND: Weekly editorial – Appeasement only feeds coupism – The Red Herald", "description": "When Luiz Inácio chooses the policy of appeasement to deal with the military crisis, he is allowing all favorable conditions to be reestablished for the military High Command to return to the offensive later on.", "modified time": "2024-03-21T22:23:12+00:00", "author": ["T.I."], "categories": ["Featured", "The Americas"], "tags": ["AND", "Brazil"], "sections": ["Featured", "The Americas", "AND", "Brazil", "English", "pll_65fcb3930e65a"], "source_name": "Red Herald"}