{"title": "pc 21 marzo - ANTISIONISTA NON E' SINONIMO DI ANTISEMITA - Ignoranti...", "published time": "2024-03-21T14:30:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-8749837809684479461\" itemprop=\"description articleBody\">\n <p>\n  L’edizione di domenica diciassette marzo della cloaca massima dello pseudo giornalismo italiano d’accatto, il Giornale, contiene un articolo dove – com’è da sempre costume di questo covo di buzzurri ignoranti che si pretendono giornalisti soltanto perché in possesso della tessera dell’Ordine – fa volutamente confusione tra due termini soltanto apparentemente sinonimi.\n </p>\n <p>\n  Nell’affanno di cercare un motivo per dipingere i nemici della “sinistra”, in questo caso i giovani che frequentano le Università italiane, come odiatori seriali incapaci di dialogare con coloro che la pensano diversamente da sé, si cimentano nel giochino di parificare l’antisemitismo con l’antisionismo, dando persino voce a tale Alessandra Veronese, docente di storia medievale presso l’Università di Pisa.\n </p>\n <p>\n  Costei afferma: «Il conflitto ha creato un clima di odio verso gli studenti ebrei e israeliani. Frasi ostili, apprezzamenti ostentati per il massacro del 7 ottobre. Molti cominciano ad avere paura, paura ad andare in giro con la kippah o con la stella di David, e qualcuno consiglia loro di dissimulare, per ragioni di sicurezza, la propria identità. Caccia al sionista? Sì, si può dire qualcosa del genere».\n </p>\n <p>\n  A parte il fatto che il così detto conflitto tra l’entità sionista e la Resistenza palestinese non è affatto una guerra, ma un vero e proprio genocidio, colpisce il fatto che una persona che dovrebbe essere di cultura confonda l’antisionismo con l’antisemitismo; nessuno, almeno a sinistra, nega il diritto di esistere ai discendenti di Sem in quanto professanti la fede ebraica: è il sionismo ad essere esecrato, in quanto movimento razzista che pretenderebbe che la Palestina fosse esclusivamente nelle sue mani, cacciando tutti coloro che la pensano diversamente.\n </p>\n <p>\n  Bosio (Al), 21 marzo 2024\n </p>\n <p>\n  Stefano Ghio - Proletari Comunisti Alessandria/Genova\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "L’edizione di domenica diciassette marzo della cloaca massima dello pseudo giornalismo italiano d’accatto, il Giornale, contiene un articolo...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-21-marzo-antisionista-non-e-sinonimo.html", "source_name": "proletari comunisti"}