{"published time": "2024-03-21T10:52:06+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n </p>\n <p>\n  <strong>\n   Pagpasa ng RBH7 sa Kongreso, tinutulan.\n  </strong>\n  Nagprotesta sa harap ng Kongreso ang mga demokratikong organisasyon sa isang People’s Rally noong Marso 20 para tutulan ang pagratsada ng RBH7, ang panukalang nagtutulak para sa charter change (chacha). Matapos lamang ng ilang oras sa araw na iyon, ipinasa ng Kongreso ang panukala sa botong 288 na sang-ayon, walong tutol at dalawang abstain. Kabilang sa walong tumutol ang mga kongresista ng blokeng Makabayan. Kasabay ng protesta sa Kongreso, nagprotesta rin ang mga estudyante sa Katipunan Avenue, sa harap ng Ateneo de Manila University.\n </p>\n <p>\n  <strong>\n   Epekto ng El Niño, tugunan.\n  </strong>\n  Nagpiket ang Amihan, pambansang pederasyon ng kababaihang magbubukid, sa upisina ng Department of Agriculture sa Quezon City noong Marso 7 para kalampagin ang rehimeng Marcos sa kawalang aksyon nito sa epekto ng El Niño sa masang magsasaka. Giit nila kay Marcos at mga ahensya ng estado na bigyan sila ng kagyat na alibyo at tulong, laluna ang mga nasiraan ng tanim dahil sa tagtuyot.\n </p>\n <p>\n  <strong>\n   Demolisyon sa Navotas City, tinutulan.\n  </strong>\n  Nagrali ang mga mangingisdang kasapi ng Pambansang Lakas ng Kilusang Mamamalakaya ng Pilipinas (Pamalakaya) sa baybayin sa Navotas City noong Marso 15 para tutulan ang utos ng lokal na gubyerno na baklasin ang mga tahungan at baklad para bigyang daan ang Navotas Bay Reclamation Project. Ang 650-ektaryang reklamasyon ay itinutulak ng lokal na gubyerno at kasosyo nitong Argonbay Construction Company, subsidyaryo ng San Miguel Corporation na pag-aari ni Ramon Ang. Sa kabila ng pagtutol, isinagawa ng mga tauhan ng kumpanya at ng Coast Guard ang demolisyon noong Marso 18.\n </p>\n <p>\n  <strong>\n   Araw kontra malalaking dam, ginunita.\n  </strong>\n  Nagprotesta ang mga grupo ng pambansang minorya at tagapagtanggol ng kalikasan sa upisina ng Department of Environment and Natural Resources (DENR) sa Visayas Avenue, Quezon City noong Marso 14 para tutulan ang pagtatayo ng malalaking dam sa bansa at igiit na bigyang-proteksyon ang mga ilog. Isinagawa ang protesta kasabay ng paggunita sa buong mundo ng International Day of Action for Rivers and Against Large Dams.\n </p>\n <p>\n  <strong>\n   Marcos sa Germany, sinalubong ng protesta\n  </strong>\n  . Sinalubong ng protesta ng mga migranteng Pilipino ang pagbisita ni Ferdinand Marcos Jr sa Berlin, Germany noong Marso 13. Pinangunahan ng ALPAS Pilipinas at Gabriela-Germany ang naturang protesta at dinaluhan ng mga kaibigang German na mga organisasyon. Anila, ang pagbisita ni Marcos sa Germany at iba pang mga bansa sa Europe mula Marso 11-15 ay dapat gawing okasyon ng lahat ng mga migranteng Pilipino at mga tagapagtanggol ng karapatang-tao na kundenahin ang brutal na rehimeng naghahasik ng masasahol na paglabag sa karapatang-tao at international humanitarian law (IHL).\n </p>\n <p>\n  <strong>\n   LGBTQIA+ sa EARIST, nanindigan laban sa diskriminasyon.\n  </strong>\n  Nagprotesta ang mga LGBTQIA+ sa pangunguna ng Bahaghari-EARIST sa kampus nito sa Santa Mesa, Manila noong Marso 15 sa harap ng pagbabawal sa mga transwoman na estudyante na makapag-enrol hangga’t hindi nagpapagupit ng buhok. Kasunod ng protesta, pansamantalang isinuspinde ng paaralan ang patakaran.\n </p>\n</div>\n", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/21/mga-protesta-137/", "pdf_content": null, "pdf_links": [], "type": "article", "title": "PRWC » Mga protesta", "description": "Pagpasa ng RBH7 sa Kongreso, tinutulan. Nagprotesta sa harap ng Kongreso ang mga demokratikong organisasyon sa isang People’s Rally noong Marso 20 para tutulan ang pagratsada ng RBH7, ang panukalang nagtutulak para sa charter change (chacha). Matapos lamang ng ilang oras sa araw na iyon, ipinasa ng Kongreso ang panukala sa botong 288 na […]", "modified time": "2024-03-22T02:28:05+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"], "source_name": "Philippine Revolution Web Central"}