{"published time": "2024-03-21T10:56:09+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/sityo-balubad-residents-demolisyon-march-12-2024-1024x794.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/sityo-balubad-residents-demolisyon-march-12-2024-1024x794.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/sityo-balubad-residents-demolisyon-march-12-2024-1024x794.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Pitong residente ng Sityo Balubad sa Barangay Anunas, Angeles City sa Pampanga ang nasugatan noong Marso 12 sa walang-patumanggang pamamaril ng mga pulis. Nagsilbing pwersang panseguridad ang mga pulis sa demolition team ng Clark Hills Properties Corporation na sumugod sa sityo para buwagin ang barikada ng mga residente. Bumilang ng 500 ang pinagsanib na pwersa ng mga pulis at maton. Apektado ng planong demolisyon ang mahigit 500 kabahayan sa 72-ektaryang lupang kinakamkam ng kumpanya. Tinatayang 2,000 residente ang biktima ng pang-aagaw ng lupa.\n </p>\n <p>\n  Marahas na giniba ng mga pwersa ng estado at maton ang bahay na malapit sa barikada at sapilitang pinasok ang mga lagusan ng baryo. Sa harap ng pagtatanggol ng mga residente, nagpaputok ng baril ang mga pulis na nakasugat sa pitong residente sa kanilang mga dibdib at hita. Tinakot din nila ang dalawang mamamahayag na nagbabalita ng karahasan.\n </p>\n <p>\n  Sa sumunod na araw, muling pinasok ng mga maton ang sityo at pinagbababasag ang mga bintana ng mga bahay.\n </p>\n <p>\n  <strong>\n   Pambobomba.\n  </strong>\n  Hindi bababa sa 22 bomba ang inihulog ng AFP mula sa ere sa mga komunidad sa Abra mula Pebrero 25 hanggang Pebrero 27. Sinundan ito ng panganganyon at pang-iistraping ng mga sundalo na tumama malapit sa mga palaisdaan, pastuhan at taniman ng mga residente. Apektado nito ang hangganan ng Barangay Bazar, Sallapadan at Barangay Bulbulala, Licuan-Baa.\n </p>\n <p>\n  Sa Bukidnon, muling kinanyon ng mga tropa ng 10th ID ang Valencia City noong Marso 10, alas-10 ng umaga hanggang alas-2 ng hapon. Hindi bababa sa 18 beses nagpakawala ng bomba ang mga pwersa ng AFP gamit ang mga 105 howitzer na nakapwesto sa Sityo Bulakaw, Barangay Concepcion sa naturang syudad.\n </p>\n <p>\n  <strong>\n   Pamamaril.\n  </strong>\n  Walang patumanggang namaril ang 2nd IB sa Sityo Cayang, Barangay Liong, Cataingan, Masbate noong Marso 11 at pinalalabas na isang “engkwentro” sa Bagong Hukbong Bayan (BHB) ang nangyari. Sinindak at pinilit pa ng militar ang mga upisyal ng barangay na pumirma ng sertipikasyon na nagpapatotoong may naganap na labanan sa lugar.\n </p>\n <p>\n  <strong>\n   Iligal na detensyon at deportasyon.\n  </strong>\n  Arbitraryong ipiniit at sapilitang pinabalik sa The Netherlands ang Pilipinong aktibista na si Marikit Saturay nang bumisita siya sa Pilipinas noong Marso 7 para dumalo sa kaarawan ng kanyang lola. Tatlong gabi siyang ipiniit ng Bureau of Immigration (BI) sa Ninoy Aquino International Airport bago sapilitang pinabalik sa pinanggalingang bansa. Anang BI, nasa “blacklist order” si Saturay dahil sa paglahok sa mga “anti-gubyernong mga aktibidad.”\n </p>\n <p>\n  <strong>\n   Panggigipit.\n  </strong>\n  Walang-tigil na intimidasyon at harasment ang ginagawa ng mga pwersa ng estado sa pamilya ng mga Pulang mandirigma ng BHB na namartir sa Bilar, Bohol noong Pebrero 23. Paulit-ulit na pinuntahan ng pulis ang pamilya ng namartir na si Perlito Historia noong nakaraang mga linggo para pilitin silang iatras ang planong ipa-awtopsiya ang labi ng biktima. Sinuhulan ng pulis ang pamilya ni Historia at pinagbantaan nang hindi nito tinanggap ang pera.\n </p>\n <p>\n  <strong>\n   Paglabag sa karapatan ng manggagawa.\n  </strong>\n  Muling ginigipit ang lider ng Technol Eight Philippines Workers Union (TEPWU)-OLALIA-KMU na si Mario Fernandez noong Marso 9. Pinaniniwalaang ang gayong panggigipit ay kaugnay ng nalalapit na pakikipagnegosasyon nila para sa panibagong collective bargaining agreement (CBA). Ganito rin ang naranasan niya noong 2022.\n </p>\n <p>\n  Samantala, binalewala ng kumpanyang Profood International Corporation ang manggagawa nitong si Isidro Rosell, 62, nang maaksidente sa Mandaue Plant sa Barangay Maguikay, Mandaue City, Cebu. Labingwalong taon nang nagtatrabaho si Rosell sa kampanya. Naaksidente siya noon pang Pebrero 20 nang nahulog sa trak na kanyang kinakargahan ng cocoshells na hinahakot mula sa pabrika. Nagdulot ito ng blood clot sa kanyang utak. Tumatanggi ang kumpanya na bigyan siya ng tulong.\n </p>\n</div>\n", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/21/pito-na-sugatan-sa-marahas-na-demolisyon-sa-angeles-city/", "pdf_content": null, "pdf_links": [], "type": "article", "title": "PRWC » Pito, nasugatan sa marahas na demolisyon sa Angeles City", "description": "Pitong residente ng Sityo Balubad sa Barangay Anunas, Angeles City sa Pampanga ang nasugatan noong Marso 12 sa walang-patumanggang pamamaril ng mga pulis. Nagsilbing pwersang panseguridad ang mga pulis sa demolition team ng Clark Hills Properties Corporation na sumugod sa sityo para buwagin ang barikada ng mga residente. Bumilang ng 500 ang pinagsanib na pwersa […]", "modified time": "2024-03-21T06:35:49+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"], "source_name": "Philippine Revolution Web Central"}