{"published time": "2024-03-21T03:01:03+08:00", "images": ["https://serviralpuebloperiodico.files.wordpress.com/2024/03/imagen-12.png"], "content": "<div class=\"entry-content wp-block-post-content is-layout-constrained wp-container-core-post-content-is-layout-1 wp-block-post-content-is-layout-constrained\">\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-1b4a0205dd7c959916e86e9d3e99fb51\">\n  20/03/2024\n </p>\n <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-c0d55ce6cd78267c9a5ecbcda54b573f\">\n  Hemos encontrado este\n  <a href=\"https://vnd-peru.blogspot.com/2024/03/1871-2024-la-comuna-de-paris-es.html\">\n   artículo\n  </a>\n  en la Asociación de Nueva Democracia – Alemania.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-7880\" data-attachment-id=\"7880\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"imagen-12\" data-large-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/imagen-12.png?w=474\" data-medium-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/imagen-12.png?w=300\" data-orig-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/imagen-12.png\" data-orig-size=\"474,267\" data-permalink=\"https://serviralpuebloperiodico.wordpress.com/2024/03/20/1871-2024-la-comuna-de-paris-es-inmortal-es-la-causa-del-proletariado-mundial/imagen-12-17/\" height=\"267\" sizes=\"(max-width: 474px) 100vw, 474px\" src=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/imagen-12.png\" srcset=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/imagen-12.png\" width=\"474\"/>\n </figure>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-d73fc5a8f76e98549ba5ab2060c24778\">\n  El Presidente Gonzalo nos plantea que\n  <strong>\n   en el proceso de la revolución mundial de barrimiento del imperialismo y la reacción de la faz de la tierra hay tres momentos\n  </strong>\n  : 1º Defensiva estratégica; 2º Equilibrio estratégico; y 3º Ofensiva estratégica de la revolución mundial. Esto lo hace aplicando la ley de la contradicción a la revolución pues la contradicción rige en todo y toda contradicción tiene dos aspectos en lucha, en este caso revolución y contrarrevolución. La defensiva estratégica de la revolución mundial opuesta a la ofensiva de la contrarrevolución arranca desde 1871 con la Comuna de París y termina en la II guerra mundial; el equilibrio estratégico se da en torno al triunfo de la revolución china, a la Gran Revolución Cultural Proletaria y al desarrollo del poderoso movimiento de liberación nacional; posteriormente la revolución entra a la ofensiva estratégica, este momento se puede ubicar en torno a los 80 en que vemos signos como la guerra Irán-Irak, Afganistán, Nicaragua, el inicio de la guerra popular en el Perú, época inscrita en los «próximos 50 a 100 años»; de ahí para adelante se desarrollará la contradicción entre el capitalismo y el socialismo cuya solución nos llevará al comunismo. Concebimos un proceso largo y no corto, con la convicción de entrar al comunismo así se pase por una serie de sinuosidades y reveses que necesariamente habrá. Además no es extraño que apliquemos los tres momentos a la revolución mundial, pues, el Presidente Mao los aplicó al proceso de la guerra popular prolongada. Y como comunistas debemos mirar no sólo el momento, sino los largos años por venir. (Partido Comunista del Perú, Línea Internacional, 1988)\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-cf63427d4b49ab41666261ff94a44ffc\">\n  <strong>\n   V. I. Lenin  En memoria de la Comuna\n  </strong>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-bc4a4d5d6b47b64de1891a517cd4f779\">\n  <strong>\n   Primera edición:\n  </strong>\n  En\n  <em>\n   Rabóchaia Gazeta\n  </em>\n  , núm.4-5, 15 (28) de abril de 1911.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-00fb515a26c44f18f948903f09a28f7f\">\n  Han pasado cuarenta años desde la proclamación de la Comuna de París. Según la costumbre establecida, el proletariado francés honró con mítines y manifestaciones la memoria de los hombres de la revolución del 18 de marzo de 1871. A finales de mayo volverá a llevar coronas de flores a las tumbas de los communards fusilados, víctimas de la terrible “Semana de Mayo”, y ante ellas volverá a jurar que luchará sin descanso hasta el total triunfo de sus ideas, hasta dar cabal cumplimiento a la obra que ellos le legaron.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-c20091c369163f5e9835ac37af237d2e\">\n  ¿Por qué el proletariado, no sólo francés, sino el de todo el mundo, honra a los hombres de la Comuna de París como a sus predecesores? ¿Cuál es la herencia de la Comuna?\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-6cc6253556607add06128b374872bf03\">\n  La Comuna surgió espontáneamente, nadie la preparó de modo consciente y sistemático. La desgraciada guerra con Alemania, las privaciones durante el sitio, la desocupación entre el proletariado y la ruina de la pequeña burguesía, la indignación de las masas contra las clases superiores y las autoridades, que habían demostrado una incapacidad absoluta, la sorda efervescencia en la clase obrera, descontenta de su situación y ansiosa de un nuevo régimen social; la composición reaccionaria de la Asamblea Nacional, que hacía temer por el destino de la República, todo ello y otras muchas causas se combinaron para impulsar a la población de París a la revolución del 18 de marzo, que puso inesperadamente el poder en manos de la Guardia Nacional, en manos de la clase obrera y de la pequeña burguesía, que se había unido a ella.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-bdf50a030e7bb36d2d04e2d45cc7ec20\">\n  Fue un acontecimiento histórico sin precedentes. Hasta entonces, el poder había estado, por regla general, en manos de los terratenientes y de los capitalistas, es decir, de sus apoderados, que constituían el llamado gobierno. Después de la revolución del 18 de marzo, cuando el gobierno del señor Thiers huyó de París con sus tropas, su policía y sus funcionarios, el pueblo quedó dueño de la situación y el poder pasó a manos del proletariado. Pero en la sociedad moderna, el proletariado, avasallado en lo económico por el capital, no puede dominar políticamente si no rompe las cadenas que lo atan al capital. De ahí que el movimiento de la Comuna debiera adquirir inevitablemente un tinte socialista, es decir, debiera tender al derrocamiento del dominio de la burguesía, de la dominación del capital, a la destrucción de las bases mismas del régimen social contemporáneo.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-5d2459ca34ff880724b7864671bcea13\">\n  Al principio se trató de un movimiento muy heterogéneo y confuso. Se adhirieron a él los patriotas, con la esperanza de que la Comuna reanudaría la guerra contra los alemanes, llevándola a un venturoso desenlace. Los apoyaron asimismo los pequeños tenderos, en peligro de ruina si no se aplazaba el pago de las deudas vencidas de los alquileres (aplazamiento que les negaba el gobierno, pero que la Comuna les concedió). Por último, en un comienzo también simpatizaron en cierto grado con él los republicanos burgueses, temerosos de que la reaccionaria Asamblea Nacional (los “rurales”, los salvajes terratenientes) restablecieran la monarquía. Pero el papel fundamental en este movimiento fue desempeñado, naturalmente, por los obreros (sobre todo, los artesanos de París), entre los cuales se había realizado en los últimos años del Segundo Imperio una intensa propaganda socialista, y que inclusive muchos de ellos estaban afiliados a la Internacional.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-c8b54aa1281b65b134b34cbe64fc99cb\">\n  Sólo los obreros permanecieron fieles a la Comuna hasta el fin. Los burgueses republicanos y la pequeña burguesía se apartaron bien pronto de ella: unos se asustaron por el carácter socialista revolucionario del movimiento, por su carácter proletario; otros se apartaron de ella al ver que estaba condenada a una derrota inevitable. Sólo los proletarios franceses apoyaron a su gobierno, sin temor ni desmayos, sólo ellos lucharon y murieron por él, es decir, por la emancipación de la clase obrera, por un futuro mejor para los trabajadores.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-e4ef250573290337b081b1d621cc1a2c\">\n  Abandonada por sus aliados de ayer y sin contar con ningún apoyo, la Comuna tenía que ser derrotada inevitablemente. Toda la burguesía de Francia, todos los terratenientes, corredores de bolsa y fabricantes, todos los grandes y pequeños ladrones, todos los explotadores, se unieron contra ella. Con la ayuda de Bismarck (que dejó en libertad a 100.000 soldados franceses prisioneros de los alemanes para aplastar al París revolucionario), esta coalición burguesa logró enfrentar con el proletariado parisiense a los campesinos ignorantes y a la pequeña burguesía de provincias, y rodear la mitad de París con un círculo de hierro (la otra mitad había sido cercada por el ejército alemán). En algunas grandes ciudades de Francia (Marsella, Lyon, Saint-Etienne, Dijon y otras) los obreros también intentaron tomar el poder, proclamar la Comuna y acudir en auxilio de París, pero estos intentos fracasaron rápidamente. Y París, que había sido la primera en enarbolar la bandera de la insurrección proletaria, quedó abandonada a sus propias fuerzas y condenada una muerte cierta.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-6dd6b387c016138d57dfa6fd0c4a71bc\">\n  Para que una revolución social pueda triunfar, necesita por lo menos dos condiciones: un alto desarrollo de las fuerzas productivas y un proletariado preparado para ella. Pero en 1871 se carecía de ambas condiciones. El capitalismo francés se hallaba aún poco desarrollado, y Francia era entonces, en lo fundamental, un país de pequeña burguesía (artesanos, campesinos, tenderos, etc.). Por otra parte, no existía un partido obrero, y la clase obrera no estaba preparada ni había tenido un largo adiestramiento, y en su mayoría ni siquiera comprendía con claridad cuáles eran sus fines ni cómo podía alcanzarlos. No había una organización política seria del proletariado, ni fuertes sindicatos, ni sociedades cooperativas…\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-addc628c107269766012a5364200f719\">\n  Pero lo que le faltó a la Comuna fue, principalmente tiempo, posibilidad de darse cuenta de la situación y emprender la realización de su programa. No había tenido tiempo de iniciar la tarea cuando el gobierno, atrincherado en Versalles y apoyado por toda la burguesía, inició las operaciones militares contra París. La Comuna tuvo que pensar ante todo en su propia defensa. Y hasta el final mismo, que sobrevino en la semana del 21 al 28 de mayo, no pudo pensar con seriedad en otra cosa.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-0b3765c1878027c34142ed0df22e8c70\">\n  Sin embargo, pese a esas condiciones tan desfavorables y a la brevedad de su existencia, la Comuna adoptó algunas medidas que caracterizan suficientemente su verdadero sentido y sus objetivos. La Comuna sustituyó el ejército regular, instrumento ciego en manos de las clases dominantes, y armó a todo el pueblo; proclamó la separación de la Iglesia del Estado; suprimió la subvención del culto (es decir, el sueldo que el Estado pagaba al clero) y dio un carácter estrictamente laico a la instrucción pública, con lo que asestó un fuerte golpe a los gendarmes de sotana. Poco fue lo que pudo hacer en el terreno puramente social, pero ese poco muestra con suficiente claridad su carácter de gobierno popular, de gobierno obrero: se prohibió el trabajo nocturno en las panaderías; fue abolido el sistema de multas, esa expoliación consagrada por ley de que se hacía víctima a los obreros; por último, se promulgó el famoso decreto en virtud del cual todas las fábricas y todos los talleres abandonados o paralizados por sus dueños eran entregados a las cooperativas obreras, con el fin de reanudar la producción. Y para subrayar, como si dijéramos, su carácter de gobierno auténticamente democrático y proletario, la Comuna dispuso que la remuneración de todos los funcionarios administrativos y del gobierno no fuera superior al salario normal de un obrero, ni pasara en ningún caso de los 6.000 francos al año (menos de 200 rublos mensuales).\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-02c387bb93920ecec71f7f7b26ccdcc3\">\n  Todas estas medidas mostraban elocuentemente que la Comuna era una amenaza mortal para el viejo mundo, basado en la opresión y la explotación. Esa era la razón de que la sociedad burguesa no pudiera dormir tranquila mientras en el ayuntamiento de París ondeara la bandera roja del proletariado. Y cuando la fuerza organizada del gobierno pudo, por fin, dominar a la fuerza mal organizada de la revolución, los generales bonapartistas, esos generales batidos por los alemanes y valientes ante sus compatriotas vencidos, esos Rénnenkampf y Meller-Zakomielski franceses, hicieron una matanza como París jamás había visto. Cerca de 30.000 parisienses fueron muertos por la soldadesca desenfrenada; unos 45.000 fueron detenidos y muchos de ellos ejecutados posteriormente; miles fueron los desterrados o condenados a trabajar forzados. En total, París perdió cerca de 100.000 de sus hijos, entre ellos a los mejores obreros de todos los oficios.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-0cec93498970dd9b9df57eb33fe065e9\">\n  La burguesía estaba contenta. “¡Ahora se ha acabado con el socialismo para mucho tiempo!”, decía su jefe, el sanguinario enano Thiers, cuando él y sus generales ahogaron en sangre la sublevación del proletariado de París. Pero esos cuervos burgueses graznaron en vano. Después de seis años de haber sido aplastada la Comuna, cuando muchos de sus luchadores se hallaban aún en presidio o en el exilio, se iniciaba en Francia un nuevo movimiento obrero. La nueva generación socialista, enriquecida con la experiencia de sus predecesores, cuya derrota no la había desanimado en absoluto, recogió la bandera que había caído de las manos de los luchadores de la Comuna y la llevó adelante con firmeza y audacia, al grito de “¡Viva la revolución social, viva la Comuna!” Y tres o cuatro años más tarde, un nuevo partido obrero y la agitación levantada por éste en el país obligaron a las clases dominantes a poner en libertad a los communards que el gobierno aún mantenía presos.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-325063f4d7ec6ba25c039a8ea1af1cbb\">\n  La memoria de los luchadores de la Comuna es honrada no sólo por los obreros franceses, sino también por el proletariado de todo el mundo, pues aquella no luchó por un objetivo local o estrechamente nacional, sino por la emancipación de toda la humanidad trabajadora, de todos los humillados y ofendidos. Como combatiente de vanguardia de la revolución social, la Comuna se ha ganado la simpatía en todos los lugares donde sufre y lucha el proletariado. La epopeya de su vida y de su muerte, el ejemplo de un gobierno obrero que conquistó y retuvo en sus manos durante más de dos meses la Capital del mundo, el espectáculo de la heroica lucha del proletariado y de sus sufrimientos después de la derrota, todo esto ha levantado la moral de millones de obreros, alentado sus esperanzas y ganado sus simpatías para el socialismo. El tronar de los cañones de París ha despertado de su sueño profundo a las capas más atrasadas del proletariado y ha dado en todas partes un impulso a la propaganda socialista revolucionaria. Por eso no ha muerto la causa de la Comuna, por eso sigue viviendo hasta hoy día en cada uno de nosotros.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-d38cf81f2778524488005cf07ae28a01\">\n  La causa de la Comuna es la causa de la revolución social, es la causa de la completa emancipación política y económica de los trabajadores, es la causa del proletariado mundial. Y en este sentido es inmortal.\n </p>\n</div>\n", "source": "https://serviralpuebloperiodico.wordpress.com/2024/03/20/1871-2024-la-comuna-de-paris-es-inmortal-es-la-causa-del-proletariado-mundial/", "type": "article", "title": "1871-2024: La Comuna de Paris es inmortal, es la causa del proletariado mundial", "description": "La causa de la Comuna es la causa de la revolución social, es la causa de la completa emancipación política y económica de los trabajadores, es la causa del proletariado mundial. Y en este sentido …", "modified time": "2024-03-20T19:05:47+00:00", "author": ["Servir al pueblo"], "source_name": "Servir al pueblo"}