{"published time": "2024-03-25T05:57:05+08:00", "images": ["https://demvolkedienen.org/images/Palbo243233.jpg", "https://demvolkedienen.org/images/Palbo243231.jpg", "https://demvolkedienen.org/images/Palbo243232.JPG", "https://demvolkedienen.org/images/Palbo243234.jpg", "https://demvolkedienen.org/images/PalBe243230.jpg", "https://demvolkedienen.org/images/Palbe243231.jpg", "https://demvolkedienen.org/images/Palbe243232.jpg"], "content": "<div itemprop=\"articleBody\">\n <p>\n  In den vergangenen beiden Tagen fanden in NRW Demonstrationen in Solidarität mit dem Volk von Palästina statt, eine davon vom Roten Bund NRW mitorganisiert. Uns wurde ein Bericht davon zugesendet den wir an dieser Stelle veröffentlichen wollen\n </p>\n <p>\n  Am Freitag, den 22. März, fand in Essen die vom Roten Bundes NRW als Teil des „Offenen Palästina Treffens Bochum“ organisierte Demonstration „Gegen Genozid und Besatzung – Freiheit für Palästina“ in Bochum statt. Die Auftaktkundgebung um 18:00 Uhr eröffnete einen Redebeitrag der Genossen von „Palästina Antikolonial“, die den weiten Weg aus Münster auf sich genommen haben um die Demonstration zu unterstützen. Die Rede denunzierte scharf die Mittäterschaft des deutschen Imperialismus und machte deutlich, dass die fortschrittlichen Kräfte innerhalb der antiimperialistischen und palästina-solidarischen Bewegung in der BRD sich nicht von den Verboten, Lügennarrativen und Hetze des bürgerlichen Staates und seiner Medien einschüchtern lassen werden.\n </p>\n <p>\n  Kurz darauf wurde auch eine Rede des Roten Bundes gehalten, die vor allem auf die Frage der Unterstützung der nationalen Widerstandsfront Palästinas gegen den Genozid und die Rolle der Imperialisten, vor allem des US-Imperialismus fokussierte. Die Rede ging auf unterschiedliche wichtige Fragen ein die für die antiimperialistische und palästina-solidarische Bewegung in der BRD von Relevanz sind und machte vor allem die Notwendigkeit eines kompromisslosen Antiimperialismus deutlich. So wurde aufgegriffen, dass man als Antiimperialist nicht nur die Verbrechen der Imperialisten und der israelischen Völkermörder in Palästina denunzieren sollte, sondern den bewaffneten Kampf der nationalen Widerstandsfront des Volkes von Palästina unterstützen muss, wenn man dem unterdrückten Volk in Palästina das Recht zuspricht, seine eigenen Kampf-, Führungs-, und Organisationsformen selbst zu wählen. Darauf aufbauend wurde ausgeführt, dass jeglicher anderer Standpunkt zu dieser Frage am Ende in das Lager des Imperialismus und der Besatzer führt und nichts anderes als imperialistischer Chauvinismus ist und zu opportunistischen Standpunkten wie der Zwei-Staaten-Lösung kommt.\n </p>\n <p>\n  Kurz darauf zog die Demonstration mit ca. 150 Teilnehmern trotz Regen und kurz vor Beginn des Fastenbrechens kraftvoll los. Wer nicht an der Demonstration teilnahm, war die MLPD. Das Offene Palästina Treffen hatte der MLPD explizit verboten ihre Fahnen auszupacken, da auf der Demonstration keine Werbung für bürgerliche Parteien erwünscht war. Nach dem diese dann noch die ersten beiden Redebeiträge und die anschließenden Demonstrationsparolen hörte, verließ diese die Demonstration, da offenbar ihre bürgerliche Respektabilität verletzt war, da sich niemand vom nationalen Widerstandskampf distanzieren wollte. Ohne eigene Fahnen, um sich selbst auf den Demos in Szene zu setzen, und ohne eine Denunziation von Elementen des Nationalen Widerstands – da geht die MLPD nicht auf die Straße. Gut so!\n </p>\n <p>\n  Nach Sonnenuntergang, u.a. auf der Zwischenkundgebung, wurden Süßigkeiten, Datteln und Wasser verteilt (die zum Teil von lokalen Bochumer Restaurants in Solidarität gespendet worden waren) und dort wurde auch eine weitere Rede von der  Palästina-Solidarität Duisburg gehalten. Darin wurde auf die Verbrechen der Imperialisten gegen die nationale Befreiungsbewegungen auf der ganzen Welt Bezug genommen und dass diese, wie z.B. in Algerien oder Zimbabwe, als Terrorismus diffamiert werden. Des Weiteren behandelte die Rede die Kriminalisierung der Parole „From the River to the Sea – Palestine will be free!“, welche auch auf dieser Demo in Bochum verboten war, aber trotzdem von der Demonstration mitgerufen wurde.\n </p>\n <p>\n  <img alt=\"Palbo243233\" src=\"https://demvolkedienen.org/images/Palbo243233.jpg\" srcset=\"https://demvolkedienen.org/images/Palbo243233.jpg\"/>\n  <img alt=\"Palbo243231\" src=\"https://demvolkedienen.org/images/Palbo243231.jpg\" srcset=\"https://demvolkedienen.org/images/Palbo243231.jpg\"/>\n </p>\n <p>\n  Nach kurzer Wegstrecke erreichte die Demonstration ihren Abschluss vor dem Bochumer Rathaus. Auf der Route, die dorthin führte, war bereits im  Laufe des Tages eine über 40 Quadratmeter große Fahne des palästinensischen Widerstandes samt Logo des Roten Bundes quer über die Hauptstraße gehisst worden. Wegen des Windes etwas verselbstständigt hing die Fahne so nicht erst als die Demonstration stattfand, sondern sorgte bereits im Vorfeld der Demo für einiges Aufsehen und blockierten den Verkehr. Auf der Zwischenkundgebung selbst folgten noch Reden der SDAJ, sowie der Beitrag einer Künstlerin aus dem Offenen Palästina Treffen, welche vor allem jene opportunistischen Teile der deutschen Kultur- und Künstlerszene denunzierte, die mit Schweigen und stillem „Cancelling“ antiimperialistische Gruppierungen und Projekte die Räumlichkeiten nehmen und mit falschen Vorwürfen des Antisemitismus mundtot machen wollen. Am Ende wurde auch ein Grußwort unserer Genossen der Vereinigten Kampagne für die Befreiung von Georges Abdallah aus Frankreich vorgelesen, die in einer großartigen zur Schaustellung des proletarischem Internationalismus extra eine Grußbotschaft an die Demonstration geschickt hatten.\n </p>\n <p>\n  <img alt=\"Palbo243232\" src=\"https://demvolkedienen.org/images/Palbo243232.JPG\" srcset=\"https://demvolkedienen.org/images/Palbo243232.JPG\"/>\n </p>\n <p>\n  <img alt=\"Palbo243234\" src=\"https://demvolkedienen.org/images/Palbo243234.jpg\" srcset=\"https://demvolkedienen.org/images/Palbo243234.jpg\"/>\n </p>\n <p>\n  Am Folgetag nahmen wir zusammen mit einigen anderen Teilnehmern des Offenen Palästina Treffens an einer Palästina-Demonstration in Essen teil, wo ebenfalls das Transparent gegen Genozid und Besatzung mitgeführt wurde und unter den Demonstrationsteilnehmern einige Ausgaben der revolutionären Zeitung „Rote Post“ verkauft werden konnte.\n </p>\n <p>\n  Bei der Demonstration in der essener Stadtmitte am Hirschlandplatz versammelten sich etwa 100 Personen. Es wurde eine laute und kämpferische Demonstration begangen, welche von einem Lautsprecherwagen begleitet wurde. Es wurden die ganze Zeit lautstarke Parolen angestimmt auch wenn diese eine deutlich pazifistischere Ausrichtung hatten, als am Tag davor.  Die Polizei legte wie immer strenge Auflagen auf wie dem Verbot der Parole „From the river to the sea Palestine will be free“ oder dem Verbot des Leugnens eines Israelischen Staates.\n </p>\n <p>\n  <img alt=\"PalBe243230\" src=\"https://demvolkedienen.org/images/PalBe243230.jpg\" srcset=\"https://demvolkedienen.org/images/PalBe243230.jpg\"/>\n </p>\n <p>\n  <img alt=\"Palbe243231\" src=\"https://demvolkedienen.org/images/Palbe243231.jpg\" srcset=\"https://demvolkedienen.org/images/Palbe243231.jpg\"/>\n </p>\n <p>\n  <img alt=\"Palbe243232\" src=\"https://demvolkedienen.org/images/Palbe243232.jpg\" srcset=\"https://demvolkedienen.org/images/Palbe243232.jpg\"/>\n </p>\n <p>\n  Zusammenfassend ist zu sagen, dass beide Demonstrationen – vor allem aber die Demo in Bochum – wichtige Momente waren, um unter den teilnehmenden Kräften einen konsequent antiimperialistischen Standpunkt zu konsolidieren. In der Frage davon, ob man auf der Seiten der Unterdrücker oder Unterdrückten steht gibt es keinen Mittelweg und jene, die dies vertreten haben am Freitag eine deutliche Schlappe erlebt. Was fehlt und was zu entwickeln ist, ist die Perspektive; ist die Notwendigkeit der Kommunistischen Partei in Palästina in den Vordergrund zu stellen. Nur so, wird aus dem Abwehrkampf gegen die Vernichtung ein Volkskrieg der tatsächlich in der Lage ist, ein Palästina für sein Volk zu schaffen.\n </p>\n</div>", "source": "https://demvolkedienen.org/index.php/de/t-brd/8395-nrw-demonstrationen-zu-palaestina-in-bochum-und-essen", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "upad", "description": "Internetplattform für die Entwicklung einer revolutionären Bewegung", "title": "NRW: Demonstrationen zu Palästina in Bochum und Essen", "tags": ["Palästina", "Essen", "Bochum"], "source_name": "Dem Volke Dienen"}