{"published time": "2024-03-25T07:00:00+08:00", "images": ["https://demvolkedienen.org/images/Mexiko/Oaxaca_Wasserknappheit/oaxaca-sin-agua-2.png", "https://demvolkedienen.org/images/Mexiko/Oaxaca_Wasserknappheit/oaxaca-sin-agua-3.png", "https://demvolkedienen.org/images/Mexiko/Oaxaca_Wasserknappheit/oaxaca-sin-agua-1.png"], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  <em>\n   Wir veröffentlichen eine unoffizielle Übersetzung\n   <a href=\"https://muralperiodico.wordpress.com/2024/03/21/oaxaca-sin-agua-sequia-o-saqueo/\">\n    eines Artikels\n   </a>\n   , welcher auf der mexikanischen Website Periódico Mural veröffentlicht wurde, welche uns zugeschickt wurde:\n  </em>\n </p>\n <p style=\"text-align: justify;\">\n </p>\n <p style=\"text-align: center;\">\n  <strong>\n   Oaxaca ohne Wasser, Dürre oder Plünderung?\n  </strong>\n </p>\n <p style=\"text-align: center;\">\n  21. März 2024\n </p>\n <p style=\"text-align: center;\">\n  <img alt=\"oaxaca sin agua 2\" src=\"https://demvolkedienen.org/images/Mexiko/Oaxaca_Wasserknappheit/oaxaca-sin-agua-2.png\" srcset=\"https://demvolkedienen.org/images/Mexiko/Oaxaca_Wasserknappheit/oaxaca-sin-agua-2.png\" style=\"display: block; margin-left: auto; margin-right: auto;\"/>\n </p>\n <p style=\"text-align: justify;\">\n  In den letzten Monaten wurden mehr als 4.326 Hektar Land von schrecklichen Waldbränden betroffen, die durch das Latifundium verursacht wurden oder als Phänomen während der Trockenzeit auftraten. Darüber hinaus ist in verschiedenen Regionen Oaxacas, wie den Valles Centrales, Mixteca und Costa, vor allem eine Wasserkrise zu beobachten, die ganze Bevölkerungsgruppen und nun auch öffentliche Krankenhäuser und Schulen bedroht.\n </p>\n <p style=\"text-align: justify;\">\n  Ein deutliches Beispiel ist die Situation des Zentralkrankenhauses \"Dr. Aurelio Valdivieso\" im Zentrum der Hauptstadt Oaxacas, das am 22. Februar seine Arbeit einstellte, nachdem es kein Wasser mehr hatte. Es liegt auf der Hand, dass ein Krankenhaus nicht funktionieren kann, ohne den Patienten und dem medizinischen Personal ein Mindestmaß an gesundheitlichen Bedingungen zu bieten, und daher ist die Versorgung mit Trinkwasser unerlässlich. In diesem Zusammenhang hat der Verteidiger der Menschenrechte des Volkes von Oaxaca ein Protokoll über Präzedenzfälle erstellt und Vorsichtsmaßnahmen erlassen, in denen er den Staat auffordert, \"umfassende Maßnahmen zu ergreifen, um zu vermeiden, dass Schäden verursacht werden, die nur schwer oder gar nicht zu beheben sind und das Recht der Bürger auf Gesundheit beeinträchtigen.\"\n </p>\n <p style=\"text-align: justify;\">\n  In der Hauptstadt des Bundesstaates Oaxaca wird berichtet, dass mindestens 6 öffentliche Schulen ihre Arbeit einstellen und zum Online-Unterricht zurückkehren mussten, weil in ihren Einrichtungen kein Wasser mehr vorhanden ist. Die jüngsten sind die städtische Vormittagsgrundschule \"Carlos A. Carrillo\" in der Colonia Reforma und die Vormittagsgrundschule \"Enrique Pestalozzi\" im Stadtzentrum. Die Tatsache, dass die Kinder in ihren Schulen keinen Zugang zu Trinkwasser haben, verstößt gegen ihr Recht auf Bildung und Gesundheit sowie gegen andere Rechte, die im Interesse der Kinder liegen.\n </p>\n <p style=\"text-align: justify;\">\n  Bis vor wenigen Wochen konzentrierte sich die Trinkwasserknappheit auf die populären Viertel, die sich im Allgemeinen an der Grenze und in den Hügeln der Stadt befinden - nichts Neues. Seit Jahrzehnten gibt es Dutzende von Vierteln, die als \"illegale Siedlungen\" bezeichnet werden und in denen arme Menschen keinen Zugang zu Trinkwasser oder anderen öffentlichen Diensten haben; Hunderte von kleinen Schulen befinden sich in denselben Vierteln in derselben Situation. Die verschiedenen Regierungen haben diese Situation systematisch ignoriert und die Lösung des Problems den Bewohnern überlassen, die auf private Wasserleitungen zurückgreifen mussten, die die Trockenzeit nutzten, um mit den Wasserpreisen zu spekulieren.\n </p>\n <p style=\"text-align: justify;\">\n  Aber jetzt, da die Wasserkrise das Stadtzentrum und die \"guten\" Viertel wie Reforma, San Felipe usw. erreicht hat, ist die Situation zu einem Skandal geworden; umso mehr, als sichtbare öffentliche Einrichtungen wie das Allgemeine Krankenhaus und die zuvor erwähnten Schulen ihre Arbeit wegen der Wasserknappheit einstellen mussten.\n </p>\n <p style=\"text-align: justify;\">\n  <img alt=\"oaxaca sin agua 3\" src=\"https://demvolkedienen.org/images/Mexiko/Oaxaca_Wasserknappheit/oaxaca-sin-agua-3.png\" srcset=\"https://demvolkedienen.org/images/Mexiko/Oaxaca_Wasserknappheit/oaxaca-sin-agua-3.png\"/>\n </p>\n <p style=\"text-align: justify;\">\n  Gleichzeitig arbeiten in Oaxaca die Unternehmen für alkoholfreie Getränke und Brauereien normal weiter, ebenso wie große Hotels, Restaurants, Vizezentren und sogar Kurorte, die sich auf die Karwoche und den schönen Tourismus vorbereiten. Keiner von ihnen hat einen Mangel an Wasser.\n </p>\n <p style=\"text-align: justify;\">\n  Haben wir es mit einem Phänomen der Dürre oder der Plünderung zu tun? Die Antwort können Sie geben.\n </p>\n <p>\n  Wenn während der Pandemie ein gesundheitlicher Notstand und die Aussetzung der Arbeit für diese Industrien und Unternehmen ausgerufen wurde, sollte das Gleiche inmitten dieser Wasserkrise, die auch eine Gesundheitskrise ist, getan werden, neben der Regulierung des Wasserpreises, der von den in der Gewerkschaftsmafia organisierten Pipern verkauft wird.\n </p>\n <p>\n  Die Gewährleistung des allgemeinen Zugangs zu Trinkwasser als Grundrecht ist eine lebenswichtige Notwendigkeit und nicht die bevorstehenden Wahlen. Das Geld, das für Wahlkampf und Kandidaten ausgegeben wird, sollte in kommunale Wassersammel- und -versorgungssysteme für die Bevölkerung investiert werden.\n </p>\n <p>\n  <img alt=\"oaxaca sin agua 1\" src=\"https://demvolkedienen.org/images/Mexiko/Oaxaca_Wasserknappheit/oaxaca-sin-agua-1.png\" srcset=\"https://demvolkedienen.org/images/Mexiko/Oaxaca_Wasserknappheit/oaxaca-sin-agua-1.png\" style=\"display: block; margin-left: auto; margin-right: auto;\"/>\n </p>\n <p>\n </p>\n</div>", "source": "https://demvolkedienen.org/index.php/de/t-international/8396-mexiko-oaxaca-ohne-wasser-duerre-oder-pluenderung", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "aidr", "description": "Internetplattform für die Entwicklung einer revolutionären Bewegung", "title": "Mexiko: Oaxaca ohne Wasser, Dürre oder Plünderung?", "tags": ["Mexiko", "Oaxaca"], "source_name": "Dem Volke Dienen"}