{"title": "Communist Party of India (M): Celebrate historic 23rd March as Anti-Imperialist Day in the immortal revolutionaries' memories of Comrades Bhagat Singh, Sukdev, and Rajguru", "published time": "2024-03-25T21:40:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-4641147472632008754\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   <span>\n    <span>\n     lunes, 25 de marzo de 2024\n    </span>\n   </span>\n  </span>\n </p>\n <div class=\"date-posts\">\n  <div class=\"post-outer\" style=\"border-top: none; margin: 0px -15px; padding: 0px 15px 10px;\">\n   <div class=\"post hentry uncustomized-post-template\" itemprop=\"blogPost\" itemscope=\"itemscope\" itemtype=\"http://schema.org/BlogPosting\" style=\"min-height: 0px; position: relative;\">\n    <span>\n     <span>\n      <a name=\"4595837194092783625\">\n      </a>\n     </span>\n    </span>\n    <h3 class=\"post-title entry-title\" itemprop=\"name\" style=\"font-size: 24px; font-stretch: normal; font-variant-east-asian: normal; font-variant-numeric: normal; line-height: normal; margin: 0px; position: relative;\">\n     <a href=\"http://dazibaorojo08.blogspot.com/2024/03/india-celebrate-historic-23rd-march-as.html\">\n      <span>\n       INDIA: Celebrate historic 23rd March as Anti-Imperialist Day in the immortal revolutionaries' memories of Comrades Bhagat Singh, Sukdev, and Rajguru. _ Communist Party of India (Maoist)\n      </span>\n     </a>\n    </h3>\n    <div class=\"post-header\" style=\"line-height: 1.6; margin: 0px 0px 1em;\">\n     <div class=\"post-header-line-1\">\n     </div>\n    </div>\n    <div class=\"post-body entry-content\" id=\"post-body-4595837194092783625\" itemprop=\"description articleBody\" style=\"line-height: 1.4; position: relative; width: 676px;\">\n     <p>\n      <span>\n       <span>\n        <br/>\n       </span>\n      </span>\n     </p>\n     <div class=\"post-body entry-content\" id=\"post-body-611419761854153302\" itemprop=\"description articleBody\">\n      <p>\n       <b>\n        <span>\n         <span>\n          Let us defeat Imperialism. Let us smash Brahmanical Hindutva Fascism.\n         </span>\n        </span>\n       </b>\n      </p>\n      <p>\n       <b>\n        <span>\n         <span>\n          <br/>\n          Let us continue our struggle to fulfill the dreams of all great martyrs of freedom movement and let us fight for a New Democratic India.\n         </span>\n        </span>\n       </b>\n      </p>\n      <p>\n       <span>\n        <span>\n         <b>\n          <span>\n          </span>\n         </b>\n         <br/>\n         In our long history of people's democratic struggle, 23rd March hold a specific revolutionary place in the history of class struggle for all those hearts that beats for a just - equitable society, and at the same time that despises Imperialism vehemently. On 23rd March, Comrades Bhagat Singh, Sukdev, and Rajguru were hanged by the\n         <br/>\n         British colonial power in order to crush the ongoing anti-colonial freedom movement.\n        </span>\n       </span>\n      </p>\n      <p>\n       <span>\n        <span>\n         They were influenced by the success of Bolshevik revolution that had left overwhelming impact on these three Indian revolutionaries that led to the formation of HSRA (Hindustan Socialist Revolutionary Association). In the formation of HSRA Comrade Baghat Singh played a fundamental role, and he clearly stated that ruling classes whether of white skin or black skin, we have to continue our struggle against the loot and plunder of all exploiters. But the same exploiters who colluded with the imperialists forces are today celebrating their martyrdom and particularly the leadership of RSS who bitterly opposed Bhagat Singh and his cause. Today BJP the political organ of RSS is upholding all freedom fighters including Com. Bhagat Singh and his comrades. They have no moral right to even speak about freedom fighters and to hijack the freedom movement and now they are distorting it. Our Party CPI (Maoist) pays its revolutionary homage to them and will fight for the fulfillment of their revolutionary dreams.\n        </span>\n       </span>\n      </p>\n      <p>\n       <span>\n        <span>\n         <br/>\n         After the formal independence in 1947 India became a semi-colonial country, and the Indian ruling classes: comprador big bourgeois and big landlord continued to serve their imperial masters without any hesitation. Entire economic policies of the Indian ruling classes after 1947, was designed to serve the interest of imperialism and native elites. Comprador bourgeois and landlord classes as the owners of the significant number of means of production of the country implemented distorted development industrial policy that benefits them, and their Imperialist bosses. Emphasis on industrial policy was to assist the needs of the 1 percent of elite population of India.\n         <br/>\n         <br/>\n        </span>\n       </span>\n      </p>\n      <p>\n       <span>\n        <span>\n         With the entry of finance capital (both in the form of loans and investments) vast scale of dispossession and displacement of the oppressed people happened on an unprecedented manner. Toiling masses of India continued to face unbridled exploitation in more intense manner than before. After 1990s, under the dictates of imperialist forces, Indian ruling classes implemented Liberalization, globalization, and Privatization policies in the country. This measure was a cakewalk for the foreign imperialist capital to loot and plunder the Indian resources, and to accumulate more and more profits. All parliamentary mainstream political parties, irrespective of their party flags have flawlessly implemented LPG policies. This has broken the backbone of Indian economy and has caused unspeakable misery to the toiling masses.\n        </span>\n       </span>\n      </p>\n      <p>\n       <span>\n        <span>\n         <br/>\n         After BJP came to power in 2014 under the leadership of Narendra Modi, it has turned India into an open field for the loot and plunder of the country by the foreign capital under the flagship programs of Make in India, Digital India, One Nation-One Tax, Start- UP India, and many other flagship programs. BJP has enacted several pro-imperialist policies that are against the interest of the board masses of the country. At one hand it is handing over the resources of the country to foreign MNCs, and at the same time it is spreading religious enmity in the country through its agenda of Hindu Rashtra. Com. Bhagat Singh was absolutely against all pro-imperialist policies and communal ideology from which RSS and BJP orginated. Bhagat Singh was totally against Hindu-Rashtra or the idea ofnation based on religion or race. He upholds the idea of scientific reasoning, secularism, and socialism. But, today the Brahmanical Hindutva forces are distorting com. Bhagat Singh ideas to fulfill its agenda of Hindu Rashtra.\n        </span>\n       </span>\n      </p>\n      <p>\n       <span>\n        <span>\n         <br/>\n         Development in India happens by the usurpation of the lands from the oppressed people. Imperialism to come out from the general crisis look for cheap natural resources that are available in the third world countries. India has abundant deposits of natural resources that mainly lie in the tribal belts of central and Eastern India. To plunder the\n         <br/>\n         resources of India, Imperialism has backed every fascist onslaught of its pliant state on the indigenous people of India. To crush the revolutionary Maoist movement in India, the Indian ruling classes in collaboration with the imperialist carried out several fascist counter-insurgency programs like Salwa Judum, Sendera, Operation Green-\n         <br/>\n         Hunt, Operation Samadhan, and now it has unleashed Operation Kagaar. All these fascist genocide of indigenous people was funded, directed and aspired by the global finance and Comprador bureaucratic Capital. In its crisis ridden state, Imperialism has become ferocious, and has given rise to fascist political system in India. Massive\n         <br/>\n         deployments of military forces are going on in Central India to expedite the plunder of the natural resources from the Adivasi region. People's resistance to corporatization and militarization of their villages, lands, and forest are being brutally crushed by the Indian state under the BJP'S rule. Every day newspapers in Chhattisgarh carry horrific\n         <br/>\n         news of killings of Adivasi by the police forces. It is not happening for the first time, and neither is going to stop until and unless this moribund system of loot and plunder is uprooted from India. The very foundation of capitalism is laid on the massacre of the indigenous population in Africa and in Latin-America. Imperialism in 21st century has\n         <br/>\n         developed more brutal machines and deadly weapons to unleash massacres on the struggling masses. Today, the people of India (especially in Central and Eastern India) under the leadership of CPI (Maoist) are fighting against this enemy's machines and methods.\n        </span>\n       </span>\n      </p>\n      <p>\n       <span>\n        <span>\n         Central Committee of CPI (Maoist) gives a call to all democratic, patriotic, working- class, peasantry, dalits, and women's organizations, well- wishers of the adivasi, students, writers, teachers, lawyers and human rights activists to celebrate 23rd March as an Anti-Imperialism with revolutionary spirit and enthusiasm. It also appeals to conduct seminars, meetings, rallies upholding the ideas of comrades Bhagat Singh, Sukdev and Rajguru in order to expose the treacherous design of the hindutva forces to saffronize Bhagat Singh and his comrades.\n        </span>\n       </span>\n      </p>\n      <p>\n       <span>\n        <span>\n         <br/>\n         <b>\n          <span>\n           Down with Imperialism!\n           <br/>\n           Down with Brahmanical Hindutva Fascism!\n           <br/>\n           Long Live Marxism-Leninism-Maoism!\n           <br/>\n           Long Live Comrade Bhagat Singh, Comrade Sukdev, and Comrade Rajguru!\n           <br/>\n           Inquilab Zindabad!\n          </span>\n         </b>\n        </span>\n       </span>\n      </p>\n      <p>\n       <span>\n        <span>\n         <b>\n          <span>\n          </span>\n         </b>\n         <br/>\n         With Revolutionary Greetings,\n         <br/>\n         Pratap\n         <br/>\n         Spokes person\n         <br/>\n         Central Regional Bureau\n         <br/>\n         Communist Party of India (Maoist)\n        </span>\n       </span>\n      </p>\n     </div>\n     <div style=\"clear: both;\">\n     </div>\n    </div>\n    <div class=\"post-footer\" style=\"line-height: 1.6; margin: 1.5em 0px 0px;\">\n     <div class=\"post-footer-line post-footer-line-1\">\n      <span class=\"post-author vcard\" style=\"margin-left: 0px; margin-right: 1em;\">\n       <span>\n        <span>\n         Publicado por\n        </span>\n       </span>\n       <span class=\"fn\" itemprop=\"author\" itemscope=\"itemscope\" itemtype=\"http://schema.org/Person\">\n        <a class=\"g-profile\" href=\"https://www.blogger.com/profile/16511590853693746500\" rel=\"author\" style=\"text-decoration-line: none;\" title=\"author profile\">\n         <span itemprop=\"name\">\n          <span>\n           dazibao rojo\n          </span>\n         </span>\n         <span>\n         </span>\n        </a>\n       </span>\n      </span>\n     </div>\n    </div>\n   </div>\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>", "description": "lunes, 25 de marzo de 2024 INDIA: Celebrate historic 23rd March as Anti-Imperialist Day in the immortal revolutionaries' memories of Comra...", "author": ["dazibao rojo"], "source": "https://vnd-peru.blogspot.com/2024/03/communist-party-of-india-m-celebrate.html", "source_name": "Association New Democracy"}