{"published time": "2024-03-25T06:10:21+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/Featured_Hatice-Kocalars.webp", "https://redherald.org/wp-content/uploads/2024/03/Hatice-Kocalar_2.webp", "https://redherald.org/wp-content/uploads/2024/03/TKPML-LOGO.jpg.webp", "https://redherald.org/wp-content/uploads/2024/03/poster.jpg", "https://redherald.org/wp-content/uploads/2024/03/action1.jpg", "https://redherald.org/wp-content/uploads/2024/03/action2.jpg", "https://redherald.org/wp-content/uploads/2024/03/action3.jpg", "https://redherald.org/wp-content/uploads/2024/03/action4.jpg", "https://demvolkedienen.org/images/Indien/2024/andere_karte_indien_roter_korridor.jpg", "https://redherald.org/wp-content/uploads/2024/03/saibaba-released.jpg", "https://redherald.org/wp-content/uploads/2024/03/CASR_Featured.webp", "https://redherald.org/wp-content/uploads/2024/03/CASR_1-1024x1024.webp", "https://redherald.org/wp-content/uploads/2024/03/CASR_2-1024x1024.webp", "https://redherald.org/wp-content/uploads/2024/03/CASR_3-1024x1024.webp", "https://redherald.org/wp-content/uploads/2024/03/CASR_4-1024x1024.webp", "https://redherald.org/wp-content/uploads/2024/03/featured-deepak.jpg", "https://redherald.org/wp-content/uploads/2024/03/featured-manipur.webp", "https://redherald.org/wp-content/uploads/2024/03/CASR_18March.webp", "https://philippinerevolution.nu/wp-content/uploads/2024/03/gaza1-2.jpg", "https://philippinerevolution.nu/wp-content/uploads/2020/09/npa-negros-2-1024x576.png", "https://philippinerevolution.nu/wp-content/uploads/2019/10/itakwil-panloloko-pangaapi-pasista-us-duterte-afp-mamamayan-1-1024x495.jpg", "https://philippinerevolution.nu/wp-content/uploads/2023/04/npa-northern-negros-map-1024x576.png", "https://philippinerevolution.nu/wp-content/uploads/2023/04/npa-northern-negros-map-1024x576.png", "https://philippinerevolution.nu/wp-content/uploads/2024/03/along-northern-negros-fake-npa-squad-leader-arrested.jpg", "https://ndfp.info/wp-content/uploads/2024/03/christians-for-national-liberation-1024x576-1.jpg", "https://ndfp.info/wp-content/uploads/2024/03/48420102_519098068594254_3125385076381057024_n.jpg", "https://i0.wp.com/ndfp.info/wp-content/uploads/2023/12/Screenshot-2023-12-24-at-13.00.31.png?w=446&ssl=1"], "content": "<div class=\"entry-content\">\n <h2 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   PERU\n  </strong>\n </h2>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   <strong>\n    FOLKEKVINDEBEVÆGELSE: bevægelse skabt af proletariatet\n   </strong>\n  </strong>\n </h3>\n <p>\n  <strong>\n   8. marts\n  </strong>\n </p>\n <p>\n  <em>\n   Vi offentliggør herved en uofficiel oversættelse af følgende dokument fra Folkekvindebevægelse Peru. Du kan også læse originalen på spansk her:\n   <a href=\"https://vnd-peru.blogspot.com/2024/03/el-movimiento-femenino-popular.html\">\n    https://vnd-peru.blogspot.com/2024/03/el-movimiento-femenino-popular.html\n   </a>\n  </em>\n </p>\n <p class=\"has-text-align-center\">\n  FOR REEL LIGESTILLING FOR KVINDER\n </p>\n <p>\n  Kun revolutionen vil give det, vi er for kvindefrigørelse, men det er en del af hele revolutionen, og det er en del af proletariatets frigørelse; derfor vil det blive givet fuldt ud i kommunismen, det vil utvivlsomt komme, så tesen siger, at ifølge marxismen er kvindefrigørelsen en del af proletariatets frigørelse, det er, når der vil være fuld lighed for livet, det vil være spring, der vil blive foretaget; Sådan er det, begær er én ting, virkeligheden er en anden, den anden er ikke at se virkeligheden, det er, hvad marxismen siger, et dekret er ikke nok, vi kunne give et dekret:\n </p>\n <p>\n  Fuld juridisk lighed, men den vil ikke blive realiseret før kommunismen, lighed for livet, det er kendsgerningen. Lenin understregede dette godt, han sagde: »Lighed for loven er én ting, at garantere lighed mellem mænd og kvinder, og lighed for livet er en anden ting«, og han sagde, at problemet er, at kvinder skal kæmpe for deres egen frigørelse, og det kan de kun gøre inden for proletariatets frigørelse, der er ingen anden måde at gøre det på.\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   FOLKEKVINDEBEVÆGELSE\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   <span style=\"text-decoration: underline\">\n    ERKLÆRING OM PRINCIPPER\n   </span>\n  </strong>\n </p>\n <p>\n  Med fremkomsten af klasser, som markerer begyndelsen på udbytning, begyndte også den undertrykkende byrde på kvinder; fra slave til livegen, fra livegen til arbejder. Den dag i dag, hvor der er udbyttere, er kvinder undertrykt, og denne situation kan kun ophøre, når klassegrundlaget for undertrykkelse falder ved roden.\n </p>\n <p>\n  Fra gårsdagens kvindeslaveri til nutidens formelle ligestilling har århundreders tavse og ihærdige kamp eller massevold tilkæmpet sig erobringer i totale slag. Samfundet udvikler sig midt i klassekampen og fremmes af masserne i kamp.\n </p>\n <p>\n  Kvindernes fremgang har været og er folkets fremgang. Men de har ikke været passive modtagere, de har været søsterkæmpere og beslutsomme forkæmpere for de undertryktes sag og militante i frontlinjen; folkets skyttegrave overalt bærer også de uudslettelige spor af deres blod. Kvinder er ikke, som det siges, apolitiske og ligegyldige; kvinder, især kvinder af folket, er revolutionære krigere.\n </p>\n <p>\n  Døtrene af de undertrykte klasser, arbejdere, bønder og arbejdere har givet glorværdige navne, der pryder massernes frigørende gerninger: Rosa Luxemburg og Liu Ju-Lan er eksempler på den internationale revolutionære kamp og i vores by Micaela Bastidas.\n </p>\n <p>\n  Kvinder er ikke bare passive væsener, ikke bare banale pyntegenstande i hjemmet, ikke bare apolitiske instrumenter; klassebevidste kvinder er utrættelige kæmpere og beslutsomme aktivister.\n </p>\n <p>\n  Peruvianske kvinder har også været og er folkelige kæmpere, og som en del af vores folk har de kæmpet sammen med dem gennem hele vores historie; kvindernes kamp i vores land har sin syntese: Micaela Bastidas.\n </p>\n <p>\n  Kvinderne i dag lider under undertrykkelse og udnyttelse, og det har en årsag: den halvkoloniale og halvfeudale situation i vores land; en situation, der vejer som bjerge på vores folk, og som fordobler sin vægt på de kvindelige masser i Peru.\n </p>\n <p>\n  I dette samfund, hvor masserne rejser sig mod imperialismen og feudalismen, indtager kvinderne deres plads i kampen og udsender deres klare krigsråb for at slutte sig til vores folks brølende råb. De peruanske kvinders kamp er en del af de undertrykte og udbyttede folks kamp, og deres fjender er de samme. Deres fælles kampe og deres uovervindelige og nødvendige endelige succes vil også være den samme triumferende og befriende succes.\n </p>\n <p>\n  De peruvianske kvinder er aldrig holdt op med at kæmpe, men nutiden kræver en bredere og dybere deltagelse fra deres side.\n </p>\n <p>\n  I dag, hvor de herskende klasser uddyber kapitalismen afhængig af imperialismen i landet; hvor de anvender antidemokratiske og topstyrede opfattelser for at organisere masserne med korporativistiske former, der fornægter princippet om klassekamp; I dag, hvor mobilisering og organisering af kvinder tilskyndes uden for den folkelige kamp og til fordel for de herskende klasser, genoptager FOLKEKVINDEBEVÆGELSE de Ayacucho sin kampmarch og kaster sig, med en klar bevidsthed om situationen i vores land, ud i kampen for klassemobilisering af perúvianske kvinder i den nationale demokratiske revolutions tjeneste.\n </p>\n <p>\n  Denne opgave vil blive udført i overensstemmelse med væsentlige principper:\n </p>\n <p>\n  – Det er kun muligt at spille en konsekvent og fast revolutionær rolle ved at følge det uovervindelige lys fra Mariáteguis tanke.\n </p>\n <p>\n  – Masserne frigør sig selv, og vi skal tjene dem ved at gøre dem bevidste om deres skabende rolle i historien.\n </p>\n <p>\n  – I vores land er de masser, vi skal henvende os til, hovedsageligt arbejderne og bønderne, og vi skal altid orientere os mod de fattigste og mest udbyttede.\n </p>\n <p>\n  – For at mobilisere og organisere er det nødvendigt at undersøge og propagandere; det vil sige at kende massernes konkrete problemer og udvikle revolutionær agitation og propaganda blandt dem.\n </p>\n <p>\n  – Det er nødvendigt at organisere sig i alle de former, som proletariatet har skabt og udviklet. Kvinder skal deltage i dem alle.\n </p>\n <p>\n  – Kvinder kan kun organisere sig ordentligt, hvis de gør det ud fra et klasseprincip om at gruppere kvinder på baggrund af deres klasseposition.\n </p>\n <p>\n  – Uden en klar og retfærdig politisk bevidsthed er der ingen sjæl, det vil sige bevidst og fast at følge lovene for folkets kamp i vores hjemland.\n </p>\n <p>\n  – At tage udgangspunkt i massernes grundlæggende og primære behov for skridt for skridt, gennem kamp, at hæve den politiske bevidsthed, at tage udgangspunkt i flertallets mest konkrete behov og problemer og at hæve dem politisk.\n </p>\n <p>\n  – Den revolutionære kamp kan kun lykkes ved at forene alle undertrykte folk og klasser, men det vigtigste er at stole på sin egen indsats.\n </p>\n <p>\n  – Under disse principper, og for at opfylde målet om klassemobilisering af peruvianske kvinder, gør FOLKEKVINDEBEVÆGELSE de Ayacucho en indsats, ihærdighed og kamp for at forene sig med andre lignende bevægelser, for at skabe og udvikle FOLKEBEVÆGELSE de nuestra patria som en bevægelse skabt af proletariatet i de kvindelige masser, med tre karakteristika: 1) Overholdelse af Mariáteguis tanker; 2) som en klasseorganisation af masserne, og 3) underlagt demokratisk centralisme.\n </p>\n <p class=\"has-text-align-right\">\n  1976\n </p>\n <p>\n  FOLKEKVINDEBEVÆGELSE\n </p>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   TYRKIET\n  </strong>\n </h2>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   5 års fængsel til 75-årig kvinde, der forsvarede sin jord\n  </strong>\n </h3>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/Featured_Hatice-Kocalars.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Featured_Hatice-Kocalars.webp\"/>\n  <figcaption class=\"wp-element-caption\">\n   <em>\n    Hatice Kocalar. Kilde:\n   </em>\n   <a href=\"http://yenidemokrasi34.net/\">\n    <em>\n     Yeni Demokrasi\n    </em>\n   </a>\n   <em>\n    .\n   </em>\n  </figcaption>\n </figure>\n <p>\n  75-årige Hatice Kocalar blev stillet for retten, anklaget for at have slået embedsmænd fra et mineselskab. Den 5.\n  <sup>\n  </sup>\n  marts mødte hun op i retten, hvor anklageren krævede\n  <a href=\"https://www.yenidemokrasi34.net/75-yasindaki-hatice-kocabas-hakkinda-5-yil-hapis-istemi.html\">\n   en fængselsstraf på 5 år\n  </a>\n  . Retten udsatte sagen til den 28.\n  <sup>\n  </sup>\n  maj.\n </p>\n <p>\n  Mineselskabet ønskede at anlægge en mine på marken Kocalar i landsbyen Avdan i Tavas-distriktet i Denizli-provinsen i det vestlige Tyrkiet. Bønderne sagde, at de ikke ville have kul, de ville leve og producere, og indgav en klage over beslutningen om at tillade minen. Retten besluttede at standse opførelsen af minen, men på trods af dette\n  <a href=\"https://www.yenidemokrasi34.net/topragini-savunan-75-yasindaki-hatice-kocabasa-dava-acildi.html\">\n   fortsatte virksomheden sine aktiviteter\n  </a>\n  .\n </p>\n <p>\n  Hatice Kocalar vil ikke have nogen miner i sin landsby eller på sin jord, og sammen med sin mand og sine børn er hun en af de bønder, der kæmper mod minen. Hun forklarer følgende om anklagerne mod hende:\n </p>\n <p>\n  »Der kom to lastbiler. Gravemaskinen ankom. De ville grave marken, og jeg protesterede. Jeg sagde til dem, at firmaets embedsmænd skulle komme. Der kom to ingeniører. Der var fem personer i alt. Jeg var alene. Hvordan kan jeg slå fem mennesker? Jeg slog ham ikke, der var et skænderi mellem os. Jeg havde ikke en kæp i hånden. Jeg accepterer ikke beskyldningerne mod mig. Jeg vil have min frifindelse.«\n </p>\n <p>\n  Kocalar afviste kriminaliseringen af kampen for jord og sagde: »Jeg forsvarede min jord. Jeg har ikke øje for nogens jord. Er det en forbrydelse at forsvare min egen jord? Lad alle høre, hvad jeg siger, jeg frygter ikke nogen. Lad også firmaet komme, jeg er ikke bange.«\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/Hatice-Kocalar_2.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Hatice-Kocalar_2.webp\"/>\n  <figcaption class=\"wp-element-caption\">\n   <em>\n    Hatice Kocalar uden for retten. Kilde:\n   </em>\n   <a href=\"http://yenidemokrasi34.net/\">\n    <em>\n     Yeni Demokrasi\n    </em>\n   </a>\n   <em>\n    .\n   </em>\n  </figcaption>\n </figure>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   TKP/ML – YDK: NEWROZ ER EN FEJRING AF OPRØRET!\n  </strong>\n </h3>\n <p>\n  <strong>\n   14. marts\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/TKPML-LOGO.jpg.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/TKPML-LOGO.jpg.webp\"/>\n </figure>\n <p>\n  <em>\n   <em>\n    Vi offentliggør herved en uofficiel oversættelse af følgende erklæring fra\n    <a href=\"http://www.tkpml5.net/\">\n     Tyrkiets Kommunistiske Parti/Marxister-Leninister\n    </a>\n    , som vi har fundet\n   </em>\n   <a href=\"https://www.tkpml5.net/blog/tkp-ml-ydk-newroz-isyan-solenidir.html\">\n    <em>\n     her\n    </em>\n   </a>\n   <em>\n    .\n   </em>\n  </em>\n </p>\n <p>\n  Smed Kawas oprør mod Dehaq er en erkendelse af alle slavernes lænker. Smed Kawas oprør mod den grusomme Dehaq er ikke kun en hævdelse af retfærdighed, men også et udtryk for historisk bevidsthed, der repræsenterer sandheden. Det, der gav ånden til Newroz, som er en del af den tusindårige historie om kampen mellem undertrykkeren og de undertrykte, og dens symbol, ilden, var de undertryktes retfærdighed og retskaffenhed over for undertrykkerne. Newroz er en oprørets ild for dem, der har ret.\n </p>\n <p>\n  Newroz er en opvågnen, en genopstandelse og en bevidsthed om ens lænker. Newroz er utvivlsomt en fest for dem, der blev forsøgt gjort til slaver, assimileret, hvis kultur blev ødelagt, og hvis sprog blev forbudt af de tyrkiske magthavere på grund af deres nationale identitet. Det er en kamp for opvågning, modstand og frigørelse fra al denne undertrykkelse af den kurdiske nation, som er blevet forsøgt holdt under national undertrykkelse. Denne kamp for frigørelse blev forsøgt undertrykt af det fascistiske diktatur med massakrer, ødelæggelser, forbud og fornægtelser. Newroz blev forbudt af fascismen, ligesom det også er forbudt at være kurder.\n </p>\n <p>\n  Men i dag er det endnu en gang blevet bevist, at de uretfærdige og grusomme ikke kan nå deres mål mod de retfærdige. Newroz blev også skrevet ind i historien som Mazlum Doğans slogan om ikke at overgive sig ved at forvandle sin krop til en ildkugle mod pålægget om, at »kurdernes skæbne er slaveri«, under den mest foragtelige tortur. Oprørets ild, som blussede op igen, voksede uigenkaldeligt i bjergene og byerne under ledelse af den kurdiske nationale bevægelse. Mens guerillaen optrappede oprøret med bevidstheden om, at »frelsen kommer fra enden af tønden«, forvandlede det kurdiske folk, med risiko for massemassakrer, Newroz til en modstandsdag med serhıldans (\n  <em>\n   red. –\n  </em>\n  ord, der refererer til de kurdiske oprør mod national undertrykkelse fra den gamle tyrkiske stat).\n </p>\n <p>\n  Newroz er ikke længere bare en helligdag eller en fest for folkene i Mellemøsten, men også den ild af uafbrudt kamp, der er bygget af dem, der modsætter sig historisk uretfærdighed med deres historiske modstand. Newroz er blevet en fejring af undertrykte folk, overbevisninger og nationer for at udfordre uretfærdighed.\n </p>\n <p>\n  Det imperialistisk-kapitalistiske system og dets tjenere angriber de undertrykte folk og nationer ved at bruge deres krigsmaskiner og alle undertrykkelsesmidler. Efterhånden som konflikten mellem imperialisterne skærpes, bliver regionale krige mere almindelige, chauvinismen eskalerer over hele verden, og fjendtligheder mellem nationer får næring. Palæstina og de kurdiske nationer udsættes for ødelæggende angreb fra zionismen og fascismen, imperialismens tjenere, for den frihed, de kræver. Det imperialistiske system og dets lakajer udfører konstante og stærke angreb, der belaster folket med den økonomiske krise, de oplever.\n </p>\n <p>\n  Den fascistiske tyrkiske republik under ledelse af Tayyip Erdoğan har siden 2015 været i gang med et totalangreb på arbejderklassen, arbejdere, undertrykte trosretninger, kvinder og den kurdiske nation. I sin kamp for at positionere sig som en slagkraftig styrke for det imperialistiske USA og NATO i regionen, sigter den først og fremmest mod at ødelægge alle kurdiske landvindinger. De fire dele af Kurdistan, nogle gange i samarbejde med persiske og arabiske magthavere, forsøger at kvæle den kurdiske nationale kamp og ødelægge kurdiske landvindinger. På dette grundlag følger de en politik, hvor de fodrer masserne af mennesker med chauvinisme, som de konstant forarmer og berøver. Tyrkisk chauvinisme har den funktion, at den er et permanent kampagnemateriale, der bruges i alle situationer. Hver eneste valgkamp har været en kamp for yderligere at forstærke fjendtligheden over for kurderne, både fra den fascistiske AKP-MHP-klike og fra CHP og andre fascistiske kliker. Valgprocessen og perioden efter valget er blevet til flere økonomiske angreb på folket på den ene side og en styrkelse af fjendtligheden over for kurderne på den anden side.\n </p>\n <p>\n  Der er brug for mere kamp mod fascismen, stærkere organisationer og en stærkere enhed af revolutionære kræfter. Men det er ikke muligt at gå tilbage og besejre fascismen gennem valgurner, parlamenter, kommuner og det nu helt begrænsede legale feltarbejde. Det er afgørende at gøre pladser, gader og alle områder til slagmarker mod fascismen og at skabe stærkere organisationer. Det fascistiske diktatur optræder bevæbnet fra top til tå med et magtapparat. Kampen med magt mod magt, med våben mod våben, er afgørende.\n </p>\n <p>\n  <strong>\n   Ånden i Newroz\n  </strong>\n  er folkets væbnede, organiserede oprør.\n </p>\n <p>\n  <strong>\n   Newroz\n  </strong>\n  er en opfordring til at bryde lænkerne for at blive frelst.\n </p>\n <p>\n  <strong>\n   Newroz\n  </strong>\n  handler om at håndtere kampen med en revolutionær ånd, ikke med en liberal ånd.\n </p>\n <p>\n  <strong>\n   Newroz\n  </strong>\n  er en opfordring til at organisere sig for at vinde fremtiden og til at udvide kampen med guerillakamp, som er Folkekrigens halspulsåre.\n </p>\n <p>\n  <strong>\n   -Godt nytår!\n  </strong>\n </p>\n <p>\n  <strong>\n   –\n  </strong>\n  <strong>\n   Leve\n  </strong>\n  <strong>\n   Newroz-oprørets ild!\n  </strong>\n </p>\n <p>\n  <strong>\n   –\n  </strong>\n  <strong>\n   Leve\n  </strong>\n  <strong>\n   vores\n  </strong>\n  <strong>\n   P\n  </strong>\n  <strong>\n   arti TKP/ML, leder af\n  </strong>\n  <strong>\n   TİKKO\n  </strong>\n  <strong>\n   og TMLGB!\n  </strong>\n </p>\n <p class=\"has-text-align-right\">\n  <strong>\n   Marts 2024\n  </strong>\n </p>\n <p class=\"has-text-align-right\">\n  <strong>\n   TKP/ML – YDK\n  </strong>\n </p>\n <p class=\"has-text-align-right\">\n  <strong>\n   Tyrkiets Kommunistiske Parti/Marxist\n  </strong>\n  <strong>\n   er\n  </strong>\n  <strong>\n   -Leninist\n  </strong>\n  <strong>\n   er\n  </strong>\n  <strong>\n   – Udlandskomité\n  </strong>\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   <strong>\n    Plakat til det internationale maoisme-symposium\n   </strong>\n  </strong>\n </h3>\n <p>\n  <strong>\n   17. marts\n  </strong>\n </p>\n <figure class=\"wp-block-embed is-type-rich is-provider-embed-handler wp-block-embed-embed-handler\">\n  <div class=\"wp-block-embed__wrapper\">\n   <a href=\"https://redherald.org/wp-content/uploads/2024/03/poster.jpg\">\n    <img src=\"https://redherald.org/wp-content/uploads/2024/03/poster.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/poster.jpg\" style=\"max-width:100%;\"/>\n   </a>\n  </div>\n </figure>\n <p>\n  <em>\n   Vi offentliggør herved en plakat, der fejrer 130-året for Formand Mao Tse-tungs fødsel, og også nogle billeder af den, der bliver hængt op i Tyrkiet.\n  </em>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/action1.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/action1.jpg\"/>\n </figure>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/action2.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/action2.jpg\"/>\n </figure>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/action3.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/action3.jpg\"/>\n </figure>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/action4.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/action4.jpg\"/>\n </figure>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   <strong>\n    INDIEN\n   </strong>\n  </strong>\n </h2>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   <strong>\n    Kontrarevolutionen i Bijapur har ført til den ene forandring efter den anden\n   </strong>\n  </strong>\n </h3>\n <p>\n  <strong>\n   14. februar – 11. marts\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://demvolkedienen.org/images/Indien/2024/andere_karte_indien_roter_korridor.jpg\" srcset=\"https://demvolkedienen.org/images/Indien/2024/andere_karte_indien_roter_korridor.jpg\"/>\n  <figcaption class=\"wp-element-caption\">\n   <em>\n    Et ufuldstændigt kort over aktivitetsområderne i Indiens Kommunistiske Parti (Maoister):\n   </em>\n   <a href=\"https://www.max-security.com/security-blog/maoist-insurgency-to-remain-significant-internal-security-risk-in-central-india-despite-growing-security-offensive-india-analysis-max-security/\">\n    <em>\n     https://www.max-security.com/security-blog/maoist-insurgency-to-remain-significant-internal-security-risk-in-central-india-despite-growing-security-offensive-india-analysis-max-security/\n    </em>\n   </a>\n  </figcaption>\n </figure>\n <p>\n  <a href=\"https://theprint.in/india/chhattisgarh-naxalites-kill-man-in-narayanpur-district/1966676/\">\n   14.\n  </a>\n  <a href=\"https://theprint.in/india/chhattisgarh-naxalites-kill-man-in-narayanpur-district/1966676/\">\n   februar:\n  </a>\n  Ifølge medierapporter fra det indiske nyhedsagentur »Print«, påståede de påståede maoister i distriktet Narayanpur i delstaten Chhattisgarh en mand, fordi han siges at have været en informant af politiet.\n </p>\n <p>\n  <a href=\"https://theprint.in/india/two-security-personnel-injured-in-odisha-landmine-blast/1967231/\">\n   15.\n  </a>\n  <a href=\"https://theprint.in/india/two-security-personnel-injured-in-odisha-landmine-blast/1967231/\">\n   februar:\n  </a>\n  I delstaten Odisha i Boudh -distriktet var en eksplosion af en landmine, hvor to sikkerhedsstyrker blev alvorligt såret. De to skader var en del af en anti-maoistisk søgningsoperation af den såkaldte »Speciel Operationel Gruppe« i Nalikumpha-Wald. De to krigere i denne reaktionære eliteenhed blev såret på hovedet og øjnene og måtte evakueres ved hjælp af lufttransport.\n </p>\n <p>\n  <a href=\"https://indianexpress.com/article/india/caf-commander-axed-to-death-by-maoists-chhattisgarh-bijapur-9167755/lite/\">\n   18.\n  </a>\n  <a href=\"https://indianexpress.com/article/india/caf-commander-axed-to-death-by-maoists-chhattisgarh-bijapur-9167755/lite/\">\n   februar:\n  </a>\n  I Bijapur -distriktet i delstaten Chhattisgarh lykkedes en enhed af Folketsbefrielses Guerillahær i Indiens Kommunistiske Parti (Maoister) i spektakulært engagement. En højtstående officer i en bataljon af den paramilitære enhed »Væbnede Styrker af Chhattisgarh« blev angrebet og dræbt med en økse, mens han handlede efter grøntsager mindre end 200 meter fra sin politilejr. Ifølge kilder fra det indiske politikredse er de dræbte en afprøvet og testet veteran med mange års erfaring med antimaoistiske operationer, der havde tjent den gamle indiske stat i 20 år. Hans enhed, der straks indledte en storskala-søgningsoperation efter angrebet, fandt ikke en angriber, selvom paramilitærerne hævder, at angribere siges at have været medlemmer af den revolutionære milits. Så om landsbyboere, der tager militære opgaver som en del af den revolutionære hær i deres egne landsbyer.\n </p>\n <p>\n  <a href=\"https://theprint.in/india/man-gunned-down-by-maoists-in-jharkhand/1977655/\">\n   24.\n  </a>\n  <a href=\"https://theprint.in/india/man-gunned-down-by-maoists-in-jharkhand/1977655/\">\n   februar:\n  </a>\n  I Vest Singhbhum -distriktet i delstaten Jharkhand blev en politiinformant likvideret af revolutionær.\n </p>\n <p>\n  <a href=\"https://www.deccanherald.com/india/chhattisgarh/chhattisgarh-armed-force-personnel-killed-in-ied-blast-in-states-naxal-hit-bijapur-district-2909533\">\n   25.\n  </a>\n  <a href=\"https://www.deccanherald.com/india/chhattisgarh/chhattisgarh-armed-force-personnel-killed-in-ied-blast-in-states-naxal-hit-bijapur-district-2909533\">\n   februar:\n  </a>\n  Den første af en ny kommandør for »Væbnede Styrker af Chhattisgarh« med en gruppe mennesker, der også var medlem af »Væbnede Styrker i Chhattisgarh« efter revolutionen i Bijapur -distriktet. Denne gang ramte det en hovedbane i den 19. Bataljon af den paramilitære politienhed, da den skulle sikre en hovedgade i en antimaoististisk efterforskningskampagne som en del af en rekognoseringsenhed for at holde resten af den reaktionære tropp fra mulig ryg. Imidlertid kom hovedbanen på gaden med en eksplosiv enhed og blev dræbt af den efterfølgende eksplosion på stedet. I dette tilfælde skal det også understreges, at eksplosionsindretningen blev placeret i nærheden af politimægleren for den 19. Bataljon.\n </p>\n <p>\n  Dette tillader konklusionen, at selv hvis medierne fra den indiske store borgerlige og store jordsejere gerne vil foreslå andre, er de reaktionære paramilitære enheder i Bijapur -distriktet og andre steder ikke dem, der har initiativ i hånden og udfører operationer fra deres lejre som de revolutionære lægger under pres. Snarere ser det ud til, at enhederne i den gamle indiske stat, så snart de åbner et lager, er i en defensiv og defensiv spiral, og hvis lageret er tilbage, skal risikoen for at løbe og falde geriljaerne med det samme.\n  <a href=\"https://indianexpress.com/article/india/caf-jawan-killed-ied-blast-chhattisgarh-9181558/\">\n   Og en talsmand for enheden bekræftede også i et interview, at Bechapal\n  </a>\n  <a href=\"https://indianexpress.com/article/india/caf-jawan-killed-ied-blast-chhattisgarh-9181558/\">\n   Politi\n  </a>\n  <a href=\"https://indianexpress.com/article/india/caf-jawan-killed-ied-blast-chhattisgarh-9181558/\">\n   Vogn\n  </a>\n  <a href=\"https://indianexpress.com/article/india/caf-jawan-killed-ied-blast-chhattisgarh-9181558/\">\n   , der har eksisteret i et år, kontinuerligt lider af det omgivende eksplosive enheder, der er placeret af Maoist\n  </a>\n  .\n </p>\n <p>\n  I Bijapur og Chhattisgarh kan befolkningen i Indien og Chhattisgarh, som har været i hjælpeløshed i deres eget land, på den ene side være de første af revolutionens mange grundlæggende principper, især i Bijapur-regionen, for at sikre, at de er i stand til at få mest muligt ud af deres egne ressourcer for at nå dette nye mål. På den anden side ser den gamle indiske stat ikke ud til at være i stand til at beskytte sine tæller -revolutionære væbnede styrker og opretholde den offensive karakter af den faktiske mission. I stedet kan du se i Bijapur, hvordan initiativet er på siden af den revolutionære hær under ledelse af Indiens Kommunistiske Parti (Maoister). Den store\n  <a href=\"https://demvolkedienen.org/index.php/de/t-international/8272-indien-35-tote-polizisten-bei-grossangriff-der-revolutionaeren-guerrilla\">\n   konvertering og udryddelseskirurgi af en politibetjent med mindst 35 døde politibetjente\n  </a>\n  og\n  <a href=\"https://demvolkedienen.org/index.php/de/t-international/8316-indien-weitere-aktionen-aus-dem-volkskrieg\">\n   drab på tre medlemmer af den paramilitære specialenhed Cobra i en brandkamp i Bijapur februar\n  </a>\n  i år er eksempler på dette i januar. Det faktum, at medlemmer af militsen nu siges at have dræbt en bataljonsleder som en relativt ambulant og lavere enhed bekræfter, at vurderingen af, at den nye og røde magt konsolideres i Bijapur. Generelt er der et etre billede, hvor de gamle væbnede styrker i den indiske stat i Bijapur og andre regioner er mere som en fortrop uden en hovedstyrke og er i en bagudbevægelse, mens revolutionærerne med succes udløser forsøgene på angreb på den nye magt og udvikle stærke tærk tæller -offensiv.\n </p>\n <p>\n  <a href=\"https://theprint.in/india/chhattisgarh-bjp-worker-hacked-to-death-in-bijapur/1985657/\">\n   1.\n  </a>\n  <a href=\"https://theprint.in/india/chhattisgarh-bjp-worker-hacked-to-death-in-bijapur/1985657/\">\n   marts\n  </a>\n  <a href=\"https://theprint.in/india/chhattisgarh-bjp-worker-hacked-to-death-in-bijapur/1985657/\">\n   :\n  </a>\n  Et partimedlem i det fascistiske BJP -parti af den indiske premierminister Narendra Modi blev dræbt med stabvåben i Bijapur -distriktet i Chhattisgarh.\n </p>\n <p>\n  <a href=\"https://theprint.in/india/local-bjp-leader-shot-dead-by-naxalites-in-chhattisgarhs-bijapur-district/1990987/\">\n   6.\n  </a>\n  <a href=\"https://theprint.in/india/local-bjp-leader-shot-dead-by-naxalites-in-chhattisgarhs-bijapur-district/1990987/\">\n   marts\n  </a>\n  <a href=\"https://theprint.in/india/local-bjp-leader-shot-dead-by-naxalites-in-chhattisgarhs-bijapur-district/1990987/\">\n   :\n  </a>\n  Fire dage senere blev den lokale leder af det fascistiske BJP – partiti i Bijapur overfaldet og dræbt af revolutionære guerillaer. Ifølge medierapporter er det den samlede ottende drabskampagne mod medlemmer af det fascistiske parti det sidste år.\n </p>\n <p>\n  <a href=\"https://theprint.in/india/couple-killed-by-maoists-in-odishas-kandhamal/1994500/\">\n   9.\n  </a>\n  <a href=\"https://theprint.in/india/couple-killed-by-maoists-in-odishas-kandhamal/1994500/\">\n   marts\n  </a>\n  <a href=\"https://theprint.in/india/couple-killed-by-maoists-in-odishas-kandhamal/1994500/\">\n   :\n  </a>\n  To politiinformanter blev dræbt i Kandhamal i delstaten Odisha.\n </p>\n <p>\n  <a href=\"https://theprint.in/india/naxalites-kill-man-on-suspicion-of-being-police-informer-in-chhattisgarhs-bijapur/1996042/\">\n   11.\n  </a>\n  <a href=\"https://theprint.in/india/naxalites-kill-man-on-suspicion-of-being-police-informer-in-chhattisgarhs-bijapur/1996042/\">\n   marts\n  </a>\n  <a href=\"https://theprint.in/india/naxalites-kill-man-on-suspicion-of-being-police-informer-in-chhattisgarhs-bijapur/1996042/\">\n   :\n  </a>\n  I Bijapur blev en politiinformant dræbt nær landsbyen Telipetha. Politiet gennemførte derefter en antimaoistisk søgningsoperation uden at finde en af angribere.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Professor G.N. Saibaba frigivet\n  </strong>\n </h3>\n <p>\n  <strong>\n   8. marts\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/saibaba-released.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/saibaba-released.jpg\"/>\n </figure>\n <p>\n  Vi linker til en af vores tidligere artikler om den glædelige løsladelse af professor G.N. Saibaba. Du kan læse om den her:\n  <a href=\"https://socialistiskrevolution.wordpress.com/2024/03/10/professor-saibaba-losladt/\">\n   https://socialistiskrevolution.wordpress.com/2024/03/10/professor-saibaba-losladt/\n  </a>\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Pressekonference med professor G.N. Saibaba\n  </strong>\n </h3>\n <p>\n  <strong>\n   8. marts\n  </strong>\n </p>\n <p>\n  Vi deler en video fra en pressekonference med den nyligt løsladte professor G.N. Saibaba.\n  <a href=\"https://redherald.org/2024/03/08/professor-saibaba-released/\">\n   Der har tidligere været en rapport\n  </a>\n  om frifindelsen og løsladelsen af Saibaba, som blev idømt livsvarigt fængsel af den gamle indiske stat for påståede forbindelser til Indiens Kommunistiske Parti (Maoister).\n </p>\n <figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\">\n  <div class=\"wp-block-embed__wrapper\">\n   <span class=\"embed-youtube\" style=\"text-align:center; display: block;\">\n    <iframe allowfullscreen=\"true\" class=\"youtube-player\" height=\"465\" sandbox=\"allow-scripts allow-same-origin allow-popups allow-presentation allow-popups-to-escape-sandbox\" src=\"https://www.youtube.com/embed/pYIpGxYm2dU?version=3&amp;rel=1&amp;showsearch=0&amp;showinfo=1&amp;iv_load_policy=1&amp;fs=1&amp;hl=en&amp;autohide=2&amp;wmode=transparent\" style=\"border:0;\" width=\"825\">\n    </iframe>\n   </span>\n  </div>\n </figure>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   CASR PROTESTERER MOD VILKÅRLIG SUSPENDERING AF TRE MUSLIMSKE LÆRERE\n  </strong>\n </h3>\n <p>\n  <strong>\n   10. marts\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/CASR_Featured.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/CASR_Featured.webp\"/>\n </figure>\n <p>\n  <em>\n   Vi offentliggør herved en uofficiel oversættelse af følgende erklæring fra CASR.\n  </em>\n </p>\n <p>\n  <strong>\n   CASR PROTESTERER KRAFTIGT MOD DEN VILKÅRLIGE SUSPENDERING AF TRE MUSLIMSKE LÆRERE FRA KHAJURI GYMNASIUM I RAJASTHAN\n  </strong>\n </p>\n <p>\n  Det er mere end problematisk, at Firoz Khan, Mirza Mujahid og Shabana, lærere på Higher Senior Secondary School Khajuri i Rajasthan, blev suspenderet fra deres job den 21. februar 2024 under beskyldninger om at være involveret i »islamiske jihad-aktiviteter«, »religiøse omvendelser« og »kærlighedsjihad«. Skolen reagerede på beskyldninger fra den lokale brahmanistiske hindutva-fascistiske organisation Sarv Hindu Samaj, som skabte furore omkring tilstedeværelsen af muslimske lærere på landsbyskolen. Sådanne beskyldninger, udover at skade disse læreres omdømme, fastholder et klima af diskrimination og fordomme inden for uddannelsesinstitutioner, hvilket er skadeligt for selve essensen af disse institutioner, og hvad de stræber efter at være. Det er vigtigt at bemærke, at skolens elever organiserede en samling foran Underafdelings Magistrats kontor kontor mod suspenderingen af deres lærere ved at gå fra deres landsby til Sangod SDM’s kontor den 26. februar. De har bestemt erklæret, at beskyldningerne mod deres lærere er ubegrundede, at deres lærere stræbte efter harmoni i samfundet, og at det var elementer fra RSS og dets lokale stedfortræder Sarv Hindu Samaj, der udefra havde forsøgt at skabe had mod undertrykte minoriteter som muslimer på deres skole. De skolesøgende elever afleverede endda et memorandum til Tehsildar og SDM, hvor de redegjorde for deres synspunkter og krævede, at sådanne beskyldninger mod deres lærere blev afvist, og at de blev genansat.\n </p>\n <p>\n  Vi tilslutter os holdningerne hos de studerende, der har protesteret mod suspenderingen, hvoraf nogle blev tvunget til at afgive falske vidneudsagn mod de suspenderede lærere.\n </p>\n <p>\n  BJP-RSS-kombinationen har gjort sit yderste for at høste resultaterne af den brahmanske hindutva-fascistiske vold, de har lagt kimen til over hele Indien i deres mål om at etablere et »Ny Indien«, deres »Syn 2047«, et hinduistisk rashtra i sig selv. I et sådant forsøg vil de gå efter alle undertrykte minoriteter, herunder religiøse minoriteter, undertrykte nationaliteter, bønder og arbejdere, og de vil nødvendigvis true deres eksistens med folkemord, hvad enten det er ordren om at skyde på stedet og de efterfølgende mord på muslimer i Haldwani begået af politiet, drabet på en 6 måneder gammel adivasi i Bastar, overdragelsen af våben til hindutva-militser i Manipur og deres efterfølgende massevoldtægter af kvinder, torturen af unge i Kashmir i hænderne på den indiske hær, indespærringen af politiske fanger i protesterne mod CAA/NRC eller i snesevis af sager om »maoistiske forbindelser« eller endda situationer, hvor dalit-akademikere mister deres job, eller hvor muslimske lærere udsættes for overgreb på deres arbejdsplads. Den brahmanske hindutva-fascisme søger at skabe maksimal polarisering for at tjene sine virksomhedsinteresser.\n </p>\n <p>\n  Vi opfordrer til en øjeblikkelig genindsættelse af Firoz Khan, Mirza Mujahid og Shabana, hvis suspension ikke hviler på nogen rationel grund og i høj grad tyder på skjulte motiver.\n </p>\n <p>\n  Desuden opfordrer vi indtrængende myndighederne til at foretage en upartisk undersøgelse af anklagerne mod Firoz Khan, Mirza Mujahid og Shabana. Enhver disciplinærsag bør være baseret på konkrete beviser snarere end ubegrundede påstande.\n </p>\n <p>\n  Vi opfordrer til beskyttelse af akademisk frihed og et læringsmiljø fri for diskrimination og trusler. Uddannelsesinstitutioner bør være steder, hvor mangfoldighed hyldes og respekteres, ikke steder, hvor man går efter enkeltpersoner på grund af deres religiøse identitet.\n </p>\n <p>\n  <strong>\n   KAMPAGNE MOD STATSLIG UNDERTRYKKELSE (CASR)\n  </strong>\n </p>\n <p>\n  <strong>\n   Bestanddele:\n  </strong>\n  AIRSO, AISA, AISF, APCR, BASF, BSM, Bhim-hæren, bsCEM, CEM, CRPP, CTF, DISSC, DSU, DTF, Forum mod Undertrykkelse Telangana, Broderskab, IAPL, Uskyldigheds Netværk, Karnataka Janashakti, Progressive Advokatforening, Mazdoor Adhikar Sangathan, Mazdoor Patrika, NAPM, Nishant Natya Manch, Nowruz, NTUI, Folkets Vagt, Rihai Manch, Samajwadi Janparishad, Smajwadi Lok Manch, Bahujan Samjavadi Manch, SFI, Forenet mod Had, Forenet Fredsalliance, WSS, Y4S.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/CASR_1-1024x1024.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/CASR_1-1024x1024.webp\"/>\n </figure>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/CASR_2-1024x1024.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/CASR_2-1024x1024.webp\"/>\n </figure>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/CASR_3-1024x1024.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/CASR_3-1024x1024.webp\"/>\n </figure>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/CASR_4-1024x1024.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/CASR_4-1024x1024.webp\"/>\n </figure>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Den gamle indiske stat imod Sanjoy Deepak Rao\n  </strong>\n </h3>\n <p>\n  <strong>\n   11. marts\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-deepak.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-deepak.jpg\"/>\n  <figcaption class=\"wp-element-caption\">\n   <em>\n    Sanjoy Deepak Rao. Kilde: Sydstaterne først.\n   </em>\n  </figcaption>\n </figure>\n <p>\n  <a href=\"https://organiser.org/2024/03/12/226909/bharat/nia-chargesheeted-cpi-maoists-central-committee-member-sanjay-deepak-rao/\">\n   Mandag den 11. marts\n  </a>\n  indgav National Efterforskningsstyrelse (National Investigation Agency (NIA)) i den gamle indiske stat en formel anklage mod Sanjoy Deepak Rao foran en særlig domstol for NIA i Hyderabad. Sanjoy Deepak Rao, en progressiv intellektuel fra Jammu og Kashmir, er allerede blevet arresteret flere gange for sin aktivisme. I september sidste år blev han arresteret igen i Telangana, denne gang anklaget for at være leder af Indiens Kommunistiske Parti (Maoister), et Parti, der fører Folkekrig mod den gamle indiske stat.\n  <a href=\"https://redherald.org/2023/09/28/india-alleged-important-maoist-cadre-sanjoy-rao-arrested/\">\n   Der har tidligere været rapporter\n  </a>\n  om hans anholdelse.\n </p>\n <p>\n  Anklagen omfatter overtrædelser af den indiske straffelov i flere af dens paragraffer, men især adskillige paragraffer i Lov om forebyggelse af ulovlige aktiviteter (Unlawful Activities Prevention Act (UAPA)) er inkluderet, især paragraf 17, 18, 18-B, 20, 38, 39 og 40. Denne berygtede lov er blevet karakteriseret som »drakonisk« af\n  <a href=\"https://www.theguardian.com/world/2021/dec/10/how-terrorism-law-india-used-to-silence-modis-critics\">\n   medier over hele verden\n  </a>\n  og\n  <a href=\"https://thewire.in/rights/uapa-anti-terrorism-laws\">\n   især af de progressive indiske medier\n  </a>\n  . Blandt andre påståede materialer, der ifølge de repressive kræfter ville belaste ham, siges Sanjoy Deepak Raos tilbehør, såsom den bærbare computer og påstået litteratur med forbindelse til maoisme, at være konfiskeret, som det er sædvanligt i razziaer under UAPA. Rao var på vej til lægebehandling, da han blev arresteret, og IKP (Maoister) har erklæret, at Rao fejlagtigt er blevet sat i forbindelse med partiet.\n </p>\n <p>\n  Talrige aktivister og organisationer for demokratiske rettigheder har ved mange lejligheder fordømt den gamle indiske stats overgreb og undertrykkelse, der blandt andre undertrykkende mekanismer bruger UAPA til at fængsle dem, der er uenige med den indiske herskende klasses og imperialismens politik i Indien. Blandt dem, der fordømmer denne brug af UAPA, er Kampagne mod Statslige Undertrykkelse (\n  <a href=\"https://redherald.org/tag/casr/\">\n   CASR\n  </a>\n  ) og Forum mod Korporatisering og Militarisering (\n  <a href=\"https://redherald.org/tag/facam/\">\n   FACAM\n  </a>\n  ), som vi har gengivet og oversat mange erklæringer og pressemeddelelser fra.\n </p>\n <p>\n  Mellem 2015 og 2020\n  <a href=\"https://www.thenewsminute.com/news/972-uapa-accused-jailed-long-periods-and-eventually-acquitted-study-finds-168494\">\n   er mere end 8.000 mennesker blevet retsforfulgt ved hjælp af UAPA\n  </a>\n  , og 97,2 procent af dem er blevet fængslet i lang tid og til sidst frikendt. Det er meget almindeligt, at disse anklager er uden beviser, og denne lov fungerer som en trussel og straf mod aktivister fra hele landet. De bliver som regel stemplet som maoister, selvom de kun er aktivister for demokratiske rettigheder, mod undertrykkelse eller til forsvar for undertrykte dele af befolkningen. Det var\n  <a href=\"https://redherald.org/2024/03/06/india-a-court-acquits-professor-saibaba/\">\n   tilfældet med professor Saibaba, som for nylig blev frikendt\n  </a>\n  og løsladt efter at være blevet anklaget uden beviser, hvilket blev anerkendt af de indiske domstole.\n </p>\n <p>\n  Det, som mange medier skjuler, er, at UAPA ikke er en opfindelse af regeringen ledet af Modi og BJP, men at det er et repressivt redskab for de indiske herskende klasser og imperialismen, som blev\n  <a href=\"https://thewire.in/rights/uapa-anti-terrorism-laws\">\n   indført i 1967\n  </a>\n  , da der var en intens folkelig kamp mod den gamle indiske stat. Siden dette år har de skiftende regeringer i den gamle indiske stat haft mulighed for at forbyde og forfølge organisationer og foreninger i henhold til UAPA’s paragraf 3 uden behov for beviser, domme eller andre mulige forsvar fra de undertryktes side. Siden i år har progressive medier fordømt, at der har været et alvorligt angreb på demokratiske rettigheder og friheder, og i de senere år har den indiske regering brugt et værktøj, som den allerede havde.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Den gamle indiske stat er ude af stand til at kontrollere Manipur\n  </strong>\n </h3>\n <p>\n  <strong>\n   12. marts\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-manipur.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-manipur.webp\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Biler beskadiget på grund af skudveksling i Imphal. Kilde: NDTV.\n   </em>\n  </figcaption>\n </figure>\n <p>\n  <a href=\"https://uniindia.com/~/justice-gita-mittal-committee-submits-3-reports-before-sc-on-manipur-violence/India/news/3160385.html\">\n   I dag har den Indiske Højesteret\n  </a>\n  påpeget, at »politiet ikke har haft ansvaret for situationen i de sidste to måneder« og har udtalt, at »de ikke har opretholdt lov og orden«. Endnu et bevis på det, der allerede er kendt: Den gamle indiske stat er stadig ude af stand til at undertrykke protesterne og angrebene mod den i Manipur.\n </p>\n <p>\n  Indtil videre er der nogle officielle tal fra Manipurs regering: I slutningen af februar\n  <a href=\"https://www.deccanherald.com/india/manipur/13264-structures-destroyed-in-manipur-violence-cm-biren-singh-2916584\">\n   var 13.264 strukturer/bygninger blevet ødelagt\n  </a>\n  , et tal, der fortsat opdateres og stiger; der er\n  <a href=\"https://www.uniindia.com/~/1-87-lakh-people-detained-10000-firs-filed-to-control-manipur-crisis-governor/States/news/3152444.html\">\n   foretaget mere end 187.000 anholdelser\n  </a>\n  , og der er åbnet 10.000 retssager mod dem, der har gjort oprør mod de gamle indiske myndigheder. Siden slutningen af februar har de undertrykkende kræfter løbende givet udtryk for, at de ikke er i stand til at få Manipur under deres kontrol, og at de heller ikke er i stand til at stoppe den væbnede kamp i landet.\n  <a href=\"https://redherald.org/2024/02/19/more-armed-clashes-in-multiple-districts-of-manipur/\">\n   Der har tidligere været rapporter\n  </a>\n  om nye væbnede sammenstød.\n </p>\n <p>\n  Situationen er fortsat med at udvikle sig uden at blive bedre eller løst af de indiske myndigheder. Mellem slutningen af februar og begyndelsen af denne måned var der flere meget betydningsfulde begivenheder: Onsdag den 27.februar\n  <a href=\"https://www.ndtv.com/india-news/fierce-gunfight-near-senior-cop-m-amit-singh-house-in-manipurs-imphal-army-called-in-5138990\">\n   skød\n  </a>\n  bevæbnede grupper mod\n  <a href=\"https://www.ndtv.com/india-news/fierce-gunfight-near-senior-cop-m-amit-singh-house-in-manipurs-imphal-army-called-in-5138990\">\n   en højtstående politibetjents bolig\n  </a>\n  i Manipurs hovedstad, Imphal. Derefter\n  <a href=\"https://scroll.in/latest/1064395/manipur-senior-police-officer-abducted-by-meitei-armed-group-rescued-later\">\n   tog de ham\n  </a>\n  til fange. Angrebet blev udført af omkring 200 bevæbnede personer. Manipurs politikommandoer nægtede at udøve deres funktioner den dag, hvilket viser den totale krise i området for de undertrykkende styrker. Sidste fredag fandt\n  <a href=\"https://www.ndtv.com/india-news/army-officer-kidnapped-from-manipur-home-say-sources-in-4th-such-incident-since-may-2023-violence-5200329\">\n   en ny lignende hændelse sted,\n  </a>\n  i dette tilfælde blev en soldat taget til fange, hvilket er det fjerde lignende tilfælde siden maj 2023.\n </p>\n <p>\n  Regeringen i Manipur er ude af stand til at håndtere situationen, og den\n  <a href=\"https://www.telegraphindia.com/north-east/manipur-police-halts-movement-of-transferred-personnel-in-view-of-current-crisis/cid/2002648\">\n   har endda aflyst overførsler af politifolk\n  </a>\n  fra nogle dele af Manipur til andre dele, fordi den i så fald ikke kunne garantere den smule kontrol, den har over nogle distrikter. Til gengæld\n  <a href=\"https://www.deccanherald.com/india/manipur/manipur-police-warns-action-against-radical-group-says-need-to-deploy-army-enhanced-2916138\">\n   har politiet i Manipur bedt\n  </a>\n  den indiske hær og andre centrale undertrykkelsesstyrker\n  <a href=\"https://www.deccanherald.com/india/manipur/manipur-police-warns-action-against-radical-group-says-need-to-deploy-army-enhanced-2916138\">\n   om hjælp\n  </a>\n  og sagt, at deres behov er vokset i Manipur, og at de skal indsættes med større styrke. Derefter er det blevet påpeget, at fælles operationer mellem flere undertrykkelsesstyrker udføres intenst, men lokale undertrykkelsesstyrker beder om mere central indsats.\n </p>\n <p>\n  Dette vil uden tvivl føre til, at de reaktionære og lokale herskende klasser vil anvende en hårdere repressiv politik mod befolkningen i Manipur og mod enhver protest, som vil blive stemplet som kriminel eller voldelig. Advokater og aktivister i Manipur påtaler faktisk, at dette allerede er ved at ske, for eksempel med den overdrevne\n  <a href=\"https://www.imphaltimes.com/news/lawyers-condemn-security-forces-excess-inside-chierap-court-complex-staged-sit-in-protest/\">\n   magt, som Hurtig Indsatsstyrke bruger\n  </a>\n  mod de hyppige og fredelige kvindeprotester, der finder sted i Manipur. Alt dette er intet andet end resultatet af de lokale herskende klassers skarpe krise, og på grund af massernes eksplosivitet, materialiseret i de store protester, der har rystet Manipur siden maj 2023. Og disse protester er slet ikke blevet pacificeret, tværtimod fortsætter de uge efter uge, måned efter måned, med at vise den gamle indiske stats svaghed og reaktionære karakter.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   CASR: 18. marts – Offentligt møde om politiske fanger og uretmæssig fængsling\n  </strong>\n </h3>\n <p>\n  <strong>\n   18. marts\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/CASR_18March.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/CASR_18March.webp\"/>\n </figure>\n <p>\n  <em>\n   Vi offentliggør herved en uofficiel oversættelse af følgende pressemeddelelse fra Kampagnen mod Statslige Undertrykkelse (CASR).\n  </em>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   <u>\n    Pressemeddelelse\n   </u>\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Kampagne mod Statslige Undertrykkelse (CASR) Pressekonference og offentligt møde om politiske fanger og uretmæssig fængsling af Hem Mishra, GN Saibaba, Pandu Narote Prashant Rahi, Mahesh og Vijay Tirki\n  </strong>\n </p>\n <p>\n  Den 18. marts 2024 fejrede Kampagne mod Statslige Undertrykkelse (CASR), en fælles platform for mere end 35 organisationer, den internationale solidaritetsdag med politiske fanger ved at afholde en offentlig sammenkomst og pressekonference med titlen »Livet i Anda Cell: Politiske fanger og forkerte fængsler« i Indiens Presseklub, Delhi. Begivenheden skulle markere kulturaktivisten Hem Mishra og hans families frikendelse og fængselsophold, efter at Bombay Landsret havde frikendt ham for alle anklager sammen med professor ved Delhi Universitet Dr. GN Saibaba, journalist Prashant Rahi, adivasi-aktivisterne Vijay Tirki, Mahesh Tirki og Pandu Narote. Arrangementet startede med 2 minutters stilhed for Pandu Narote, som døde i fængslet i en alder af 33 år, fordi myndighederne havde forsømt at behandle hans sygdom.\n </p>\n <p>\n  Dr. Saroj Giri fra Delhi Universitets afdeling for statskundskab og medlem af Forum mod Korporatisering og Militarisering (FACAM) startede konferencen med at påpege, at anholdelser og fængsling af politiske fanger som Hem Mishra ikke er et spørgsmål om juridiske sejre eller individuelle politiske partier. I stedet mener Giri, at Hem Mishra blev fængslet, fordi han rejste spørgsmålet om virksomhedernes plyndring af naturressourcer, fordrivelsen af Adivasis, kastebaseret undertrykkelse og udnyttelsen af arbejdere og bønder. Saroj Giri sagde: »Sagen om valgobligationer har afsløret, at alle partier, der forsøger at opretholde en facade af valgdemokrati, er allierede i at bruge arbejdernes arbejde og Chhattisgarhs ressourcer som pengeautomater for deres klassestyre. Stemmer som Hem Mishra, der modsatte sig dette, blev bragt til tavshed.«\n </p>\n <p>\n  Hem Mishras far, mr. K.D. Mishra, talte derefter om Hems families oplevelser under hans falske fængsling. Han diskuterede, hvordan de juridiske procedurer blev overtrådt, da hans søn blev bortført af politiet, og hvordan hans handicap blev ignoreret. Han fortalte, hvordan hans søn altid var interesseret i at kæmpe for folkets interesser. Han sagde: »Min søn har et handicap, der begrænser brugen af hans hånd. Vi gjorde en stor indsats for at få det behandlet, da han var lille, men i fængslet var det svært at skaffe ham medicin. Det eneste, vi hørte, var, at vores søn var naxalit, maoist, hvilket angiveligt gjorde ham værre end alle andre kriminelle. Min kone sagde, at han kæmpede for folkets interesser og for en ædel sag, men det tog lang tid for mig at acceptere det.«\n </p>\n <p>\n  Sankt Stephen’s Kollegium, DU, professor og tidligere formand for Delhi Universitets Lærerforening (\n  <em>\n   red. –\n  </em>\n  Delhi University Teachers Association (DUTA)) Dr. Nandita Narain fortalte, hvordan selv de, der forsvarede politiske fangers interesser, som professor Hany Babu, der var medlem af Komiteen for Forsvar og Løsladelse af G. N. Saibaba og Rona Wilson fra Komiteen for Løsladelse af Politiske Fanger (\n  <em>\n   red. –\n  </em>\n  Committee for the Release of Political Prisoners (CRPP)), som begge sidder fængslet anklaget for at have tilknytning til det forbudte Indiens Kommunistiske Parti (Maoister) under den opdigtede Bhima Koregaon-Elgaar Parisha-sag. Hun argumenterede også for, at blot det at bære maoistisk litteratur og rejse kravet om Jal-Jangal-Jameen (Vores vand, vores skov, vores land) ikke gør en ansvarlig for anholdelse under UAPA. Hun sagde: »Vi er studerende, lærde, undervisere. At læse og bære maoistisk litteratur er ingen forbrydelse, men vores ret, for vi må studere alle tanker, ideologier og filosofier og nå frem til vores egen forståelse.«\n </p>\n <p>\n  Kulturaktivisten Hem Mishra, som sad fængslet i 10 år anklaget for at være en »maoistisk kurer«, talte som den næste. Han sagde: »Jeg ønskede at besøge en aktivist, der arbejder med adivasis-spørgsmål, for at forstå problemerne på stedet, som jeg ikke kunne forstå som studerende. Denne drøm kostede mig 10 år. Det, de hævdede var maoistisk litteratur, var studiemateriale til min Junior Forskningsstipendium-eksamen og det offentligt cirkulerede Udsigt-magasin. Politiet tog fat i mig i civil og torturerede mig i tre dage, hvor ingen måtte vide, hvor jeg var, fordi de blev ved med at bede mig om at identificere forskellige personer som maoister. Folk bliver ved med at spørge mig, om du stadig har tillid til retssystemet? Jeg vil have dem til at spørge dommerne, hvordan de uretmæssigt kan holde en studerende i fængsel i 10 år, mens han studerer på et førende universitet, og stadig hævde, at de udøver retfærdighed,« bønfaldt han. Selv hans advokater blev ikke skånet, da deres kontorer også blev ransaget af politiet, og den tidligere advokat på hans sag, Surendra Gadling fra Indiske Foreningen for Folkets Advokater (\n  <em>\n   red. –\n  </em>\n  Indian Association of People’s Lawyers (IAPL)), selv blev arresteret under anklage for at være maoist!\n </p>\n <p>\n  Hem Mishra fortalte videre om, hvordan han konstant blev flyttet fra det ene fængsel til det andet, hvilket gjorde advokater utilgængelige for ham og drænede hans familie for dens begrænsede økonomi ved at tvinge dem til at finde nye advokater i forskellige jurisdiktioner. Inde i den lukkede anda-celles spartanske forhold, hvor politiske fanger ofte holdes i isolation, appellerede selv fængselspersonalet til politimyndighederne og dommerne om at fjerne Hem fra anda-cellen, men det faldt for døve øren. Han fortalte, hvordan situationen i fængslet tvang ham til at sultestrejke mod de brutale forhold for alle fanger og de afventende retsdatoer. »Regeringen hævder, at fangerne har ret til at møde deres familier og kære, og derfor har de oprettet et ›e-mulaqaat‹ videokonferencesystem. Men politiske fanger blev hele tiden nægtet det. Jeg levede af mine bøger og læsestof i fængslet, som de tilfældigt beslaglagde, hver gang der skete noget i fængslet. Det var imod dette, at vi gik i sultestrejke. Så mange af mine medfanger døde uden medicinsk behandling, som Pandu Narote. Det var imod denne apati, at vi gik i strejke.« Han afsluttede sin diskussion med at sige: »Det handler ikke kun om os seks i mit tilfælde. Det handler om alle politiske fanger. Så længe kampen for jal-jangal-jameen består, så længe kampen for dalitter, adivasis, arbejdere, bønder og undertrykte nationaliteter består, så længe spørgsmålet om at skabe en bedre verden for alle mennesker og en bedre stat for alle mennesker består, så vil alle politiske fangers kamp fortsætte. Når alt kommer til alt, er jeg en barde, der synger folkets sange, og jeg vil fortsætte med at give ekko af deres skrig. Jeg er ude af fængslet, men så længe alle andre politiske fanger som Rona Wilson, Surendra Gadling og Sudhir Dhawale sidder i fængsel, føler jeg, at jeg kun er kommet ud af et mindre bur og ind i et større.«\n </p>\n <p>\n  Hems mor talte som den næste og fortalte grædende om sine prøvelser under hans fængsling. Hun sagde: »Vi er folk fra Himalaya. Vi kom ikke hertil for at få vores søn stemplet som terrorist og fjende af staten. Jeg er kun glad for, at ti års chikane er slut.«\n </p>\n <p>\n  Veteranadvokaten og aktivisten Prashant Bhushan talte derefter til pressen og fremhævede, hvordan agenturer som National Efterforskningsstyrelsen (NIA) og Håndhævelsesdirektoratet (\n  <em>\n   red. –\n  </em>\n  Enforcement Directorate (ED)) har fået ekstra-juridisk straffrihed under den nuværende regering til kriminelt at plyndre landet og føre fabrikerede sager mod aktivister, der kæmper imod alt dette. »Politiske fanger sidder fast i denne situation på grund af den drakoniske UAPA-lov, der bruges mod dem, hvor kaution bliver en undtagelse, og fængsel bliver reglen, selv når man ikke er skyldig,« sagde han.\n </p>\n <p>\n  Den demokratiske rettighedsaktivist Devika Menon fulgte trop og fordømte drakoniske love som UAPA og fastholdt kravet om løsladelse af alle politiske fanger. Hun henviste til FN’s resolutioner og konventioner, som garanterer politiske fanger rettigheder, men som ikke er blevet realiseret i det indiske samfund. Hun mindede om professor R.S. Raos ord og tilføjede: »Rettigheder bestemmes af folket og for folket. De kan ikke være betingede i et land, der hævder at være et demokrati.«\n </p>\n <p>\n  KAMPAGNE MOD STATSLIG UNDERTRYKKELSE\n  <br/>\n  (CASR)\n </p>\n <p>\n  Bestanddele: AIRSO, AISA, AISF, APCR, BASF, BSM, Bhim-hæren, bsCEM, CEM, CRPP, CTF, DISSC, DSU, DTF, Forum mod Undertrykkelse Telangana, Broderskab, IAPL, Uskyldigheds Netværk, Karnataka Janashakti, Progressive Advokatforening, Mazdoor Adhikar Sangathan, Mazdoor Patrika, NAPM, Nishant Natya Manch, Nowruz, NTUI, Folkets Vagt, Rihai Manch, Samajwadi Janparishad, Smajwadi Lok Manch, Bahujan Samjavadi Manch, SFI, Forenet mod Had, Forenet Fredsalliance, WSS, Y4S.\n </p>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   FILIPPINERNE\n  </strong>\n </h2>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Få USA og Israel til at betale for den 1. marts -massakre\n  </strong>\n  !\n </h3>\n <p>\n  <strong>\n   4. marts\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large is-resized\">\n  <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/gaza1-2.jpg\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/gaza1-2.jpg\" style=\"aspect-ratio:1;width:705px;height:auto\"/>\n </figure>\n <p>\n  <em>\n   Vi offentliggør herved en uofficiel oversættelse af følgende\n  </em>\n  <a href=\"https://philippinerevolution.nu/statements/make-the-us-and-israel-pay-for-march-1-massacre/\">\n   erklæring\n  </a>\n  <em>\n   fra Filippinernes Kommunistiske Parti (CPP) der oprindeligt blev offentliggjort på Philippine’s Revolution Web Central (\n  </em>\n  <a href=\"http://philippinerevolution.nu/\">\n   PRWC\n  </a>\n  <em>\n   ).\n  </em>\n </p>\n <p>\n  Filippinernes Kommunistiske Parti (CPP) slutter sig til befolkningen i Palæstina og alle demokratiske kræfter over hele verden med at fordømme den zionistiske regering i Israel og dens væbnede besættelsesstyrker til den afskyelige massakre på 112 palæstinensere i det nordlige Gaza i 1. marts.\n </p>\n <p>\n  De Israelske Forsvarsstyrker (\n  <em>\n   red. –\n  </em>\n  Israel Defence Forces, navngivet så på trods af at de altid er de aggressorer (IDF)) er fuldstændig foragtelige for at regne kugler på hundreder af palæstinensere, der desperat ventede på mel båret af en humanitær konvoj fra de Forenede Nationer.\n </p>\n <p>\n  Massakren har yderligere raset det palæstinensiske folk og folk over hele verden. De kræver et øjeblikkeligt stop til de USA-støttede folkedrabangreb af Israel mod palæstinenserne i Gaza.\n </p>\n <p>\n  CPP fordømmer desuden Biden-regeringen for at have forsøgt at vaske hænderne på palæstinensisk blod med sin falske humanitære handling med at droppe madpakker ved hjælp af deres C-130 militære fragtfly i går. Dette falske og hykleriske show kan ikke overskygge, hvordan USA og andre imperialistiske magter fortsætter med at støtte krigsforbrydelserne, der er begået af den zionistiske israelske regering i Gaza, hvilket nu har resulteret i mere end 30.000 dødsfald.\n </p>\n <p>\n  Partiet og det filippinske folk vil aldrig svæve i deres støtte til det palæstinensiske folks kamp for national befrielse. Det blod, der spildes i Gaza, vil for evigt pleje og styrke det palæstinensiske folks modstand og dets ultimative sejr.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   <strong>\n    Negrosanoner se lige gennem 3. ID’s løgne\n   </strong>\n  </strong>\n </h3>\n <p>\n  <strong>\n   10. marts\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2020/09/npa-negros-2-1024x576.png\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2020/09/npa-negros-2-1024x576.png\"/>\n </figure>\n <p>\n  <em>\n   Vi offentliggør herved en uofficiel oversættelse af følgende\n  </em>\n  <a href=\"https://philippinerevolution.nu/statements/negrosanons-see-right-through-3rd-ids-lies/\">\n   artikel\n  </a>\n  <em>\n   fra Philippine Revolution Web Central (\n  </em>\n  <a href=\"http://philippinerevolution.nu/\">\n   PRWC\n  </a>\n  <em>\n   ).\n  </em>\n </p>\n <p>\n  Generalmajor Marion Sison kan ikke gøre andet end at klynke, fordi han ikke troværdigt benægter den brutale massakre for fem Røde krigere i Bilar, Bohol, drabet på landmand Jose Caramihan i Escalante Storby, Negros Occidental og luftbombning og artilleri -beskydning i Escalante Storby og en anden i San Joaquin, Iloilo i sidste måned. Dette er alle klare overtrædelser af den internationale humanitære lov begået af soldater under Sisons kommando som chef for 3. Infanteridivision. Derfor er han også meget ansvarlig.\n </p>\n <p>\n  Menneskerne selv har været vidne til, og mange af dem var også ofre for de uhyrlige forbrydelser, der blev begået af reaktionære statsstyrker. Ingen mængde af deodorisering kan skjule stanken af Sison og hans lakajers munde, der sprøjter løgne og desinformation.\n </p>\n <p>\n  Sison insisterer på, at hele nationens fremgangsmåde er effektiv i Vestlige og Centrale Visayas, men deres mål for succes er svage, såsom antallet af civile, de tvinger til at overgive sig som medlemmer eller tilhængere af den Ny Folkehær (NPA), antallet af civile og Hors de combat (\n  <em>\n   red. –\n  </em>\n  Hors de combat er et udtryk, der bruges i krigens love til at henvise til soldater, der ikke er i stand til at kæmpe under krig. Eksempler inkluderer personer, der er faldskærm fra handicappede fly, overlevende af skibsvrag samt de syge, sårede, tilbageholdte eller på anden måde handicappede) de dræber, antallet af samfund, de terroriserer, og vigtigst for grådige topchefer, de store summer, de er i stand til at ødelægge fra dyre militære operationer, overgivelsesfonden og token -samfundsprojekter som Barangays Støtteudviklingsprogram.\n </p>\n <p>\n  Kommandørerne og generalerne af de Filippinernes Væbnede Styrker (AFP) kan kun prale af størrelsen på deres styrker, antallet og kraften i deres skydevåben og artilleri, deres helikoptere og angrebsplaner, 500 lb-bomber og spionfly og overvågning droner. Men det er alt, hvad de har.\n </p>\n <p>\n  AFP har ikke den uigennemtrængelige støtte fra masserne, fordi den lancerer en fascistisk, anti-folk-kontrarevolutionær krig. På den anden side omfavner folket retfærdigheden af den væbnede kamp, der føres af NPA under den absolutte ledelse af Filippinernes Kommunistiske Parti (CPP) og deltager aktiv i den. Det er NPAs bundløse kilde til styrke.\n </p>\n <p>\n  AFP’s tropper har lav politisk enhed. De har lav moral og motivation til at kæmpe, fordi de fleste først er efter en heftig løn. De er vrede for at blive gjort til kanonfoddere af deres ambitiøse generaler. De er demoraliseret af dybt siddende militær korruption. De skammer sig over, at bedraget bliver forplantet for at skjule stablingsforbrydelser i deres rækker og embedsmænd.\n </p>\n <p>\n  I modsætning hertil er Røde befal og krigere bundet af fast politisk enhed for at opnå nationalt befrielse og demokrati. Denne politiske bevidsthed skaber gensidig forståelse og respekt mellem kammerater. NPA er også klar til at overvinde ofre og vanskeligheder i ånden ved at tjene folket.\n </p>\n <p>\n  Det Tredje ID. lancerer vedvarende og fokuserede militære operationer og bruger sin militære magt til at sprede frygt på Negros Ø. Men landskabet er stadig relativt stort, og negrosanon -masser støtter utrætteligt deres ægte hær, NPA. Gennem at føre omfattende og intensiv geriljakrig i en stadigt udvidet og uddybende massebase, kan NPA vende tidevandet og gribe sejren.\n </p>\n <p>\n  Derfor vil den revolutionære væbnede kamp fortsætte ud over generalmajor Sison og endda hans chef, Visayas Kommandopest -chef Benedict Arevalo.\n </p>\n <p>\n  Sison leder modiget en hærafdeling, der sikrer, at folket er bundet til interesserne i den herskende klasse af store indkommere og udlejere. Hans desperate ord er forrådt af den blodige fortegnelse over det 3. ID. negrosanoner se lige gennem hans uendelige løgne. ###\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  Undersøgelse, der viser »høj tilfredshed« for AFP meget tvivlsom\n </h3>\n <p>\n  <strong>\n   12. marts\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2019/10/itakwil-panloloko-pangaapi-pasista-us-duterte-afp-mamamayan-1-1024x495.jpg\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2019/10/itakwil-panloloko-pangaapi-pasista-us-duterte-afp-mamamayan-1-1024x495.jpg\"/>\n </figure>\n <p>\n  <em>\n   Vi offentliggør herved en uofficiel oversættelse af følgende\n   <a href=\"https://philippinerevolution.nu/statements/survey-showing-high-satisfaction-for-afp-highly-questionable/\">\n    artikel\n   </a>\n   fra Philippine Revolution Web Central (\n   <a href=\"http://philippinerevolution.nu/\">\n    PRWC\n   </a>\n   ).\n  </em>\n </p>\n <p>\n  Den nylige undersøgelse foretaget af OCTA -Forskning, der hævder 86% »tilfredshedsvurdering« for de Væbnede Styrker på Filippinerne (AFP), er meget tvivlsom.\n </p>\n <p>\n  Især i områder i det land, hvor der er en kraftig tilstedeværelse af AFP-kamptropper, løber anti-militære følelser dybt og bredt blandt hele befolkningen, der er placeret under kampsportforhold og udsat for utallige former for militære overgreb.\n </p>\n <p>\n  I landdistrikter er hele samfund og landsbyer blevet anbragt under militær garnison, madblokader, udsat for terroristbombardement, økonomiske forstyrrelser, hus-til-hus-raids, drab i Tokhang-stil, tvungen evakuering, erklærende områder som »ingen mands land« og så videre. Hver dag er AFP -tropper involveret i menneskerettighedsovertrædelser og krænkelser af international humanitær lov.\n </p>\n <p>\n  Det er ekstremt tvivlsomt, at undersøgelsesfirmaet Octa endda gennemførte interviews blandt landdistrikterne; Og hvis de nogensinde gjorde det, er det tvivlsomt, om de stillede de rigtige spørgsmål, eller om folk frit kunne udtrykke deres virkelige mening.\n </p>\n <p>\n  For at skjule deres forbrydelser og forbrænde deres image bruger AFP hundreder af millioner af pesos i folks penge til at manipulere medier og offentlig opfattelse, og tyr ofte til falske nyheder, forkert information eller nyhedsafbrydelser under dens krigslære om »at kontrollere informationsmiljøet.«\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   AFP dækker uforholdsmæssig brug af ildkraft med falske ›NPA våbensgendannelse‹\n  </strong>\n </h3>\n <p>\n  <strong>\n   13. marts\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2023/04/npa-northern-negros-map-1024x576.png\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2023/04/npa-northern-negros-map-1024x576.png\"/>\n </figure>\n <p>\n  <em>\n   Vi offentliggør herved en uofficiel oversættelse af følgende\n  </em>\n  <a href=\"https://philippinerevolution.nu/statements/afp-covers-up-disproportionate-use-of-firepower-with-fake-npa-arms-recovery/\">\n   artikel\n  </a>\n  <em>\n   fra Philippine Revolution Web Central (\n  </em>\n  <a href=\"http://philippinerevolution.nu/\">\n   PRWC\n  </a>\n  <em>\n   ).\n  </em>\n </p>\n <p>\n  Efter adskillige offentlige kritik rettet mod Filippinernes Væbnede Styrker (AFP) over den uforholdsmæssige brug af ildkraft mod AFPs estimerede »fem NPA -rester« under en »serie af pistolslag« ved grænsen til Toboso og Escalante Storby, begge i Negros Occidental, sidste måned fremstiller AFP adskillige ›gendannede‹ skydevåben for at redde deres ansigter fra mere offentlig ydmygelse.\n </p>\n <p>\n  Som offentliggjort af AFP’s 3. ID-talsmand og tidligere #DiMasaligan79.IB-Kommandant, blev oberst Javines i alt 16 højdrevne rifler (\n  <em>\n   red. –\n  </em>\n  high-powered rifles (HPR)) i alt genvundet af #DiMasaligan79.IB efter deres clearingoperationer: 10 højdrevne rifler (HPR) efter mødet 21. til 22. februar og yderligere seks HPR’er den 27. februar.\n </p>\n <p>\n  Roselyn Jean Pelle-Kommandoen-Nordlige Negros Guerrillafront af Ny Folkehær (RJPC-NPA) benægter, at hovedparten af nævnte skydevåben hører til NPA. De fleste skydevåben, der vises af #DiMasaligan79.IB, plantes bevis.\n </p>\n <p>\n  RJPC-NPA gentager, at der ikke skete nogen »serie af væbnede møder«, snarere kun et væbnet sammenstød mellem Røde krigere og #DiMasaligan79.IB-soldater fandt sted i Barangay Pinapugasan, Escalante Storby den 21. februar, omkring kl. 11. Der var heller ikke noget væbnet møde den 27. februar i modsætning til udsagn fra #DiMasaligan79.IB.\n </p>\n <p>\n  Det er overhovedet ikke overraskende, at AFP opfandt en rapport om et så stort antal beslaglagte krigsmaterialer. Den ønsker at overskygge sin uberettigede luftstrejke og bombning af Trangkalan Bjergkæde ved hjælp af to moderne enheder af Augusta Westland-109 Angrebshelikopter Nighthawks maskingevær og raketter (en første på Negros Ø) mod formodede ›fem resterende NPA’er‹, som i virkeligheden målrettede store felter af sukkerrørplantager, rismarker og civile samfund; At ødelægge miljøet og tvinge omkring tusind indbyggere til at evakuere.\n </p>\n <p>\n  I stedet for at virke vellykket, bringer AFP’s visning af fremstillede HPR -inddrivelser uforvarende deres tidligere falske påstande til latterlige niveauer. Skulle AFP’s påstand om mindre end 10 NPA -rester i Nordlige Negros være faktiske, er det mødende (og upraktisk) for »8 Røde krigere«, der deltager i geriljakrig til at bære 16 HPR’er sammen med mad, medicinske, propagandamaterialer og personlige ejendele. Bør offentligheden acceptere AFP’s løgne på løgne, kan AFP yderligere hævde, at RJPC-NPA nu er uden HPR?\n </p>\n <p>\n  AFP og dets 3. ID (\n  <em>\n   red. –\n  </em>\n  infanteridivision, 303. IB (\n  <em>\n   red. –\n  </em>\n  infanteribataljon) og #DiMasaligan79.IB er især berygtede for plantning og/eller genanvendelse af inddrivelser mod både civile og den revolutionære bevægelse. De overdriver militære påstande om at forekomme sejrrige.\n </p>\n <p>\n  Den seneste falske gendannelse er den rapporterede »NPA våben depot opdaget af #DiMasaligan79IB,« ved hjælp af den revolutionære forræder Richard ›Ka Prince‹ Gallego, i Sitio Mocabog, Barangay Washington i Escalante Storby, der angiveligt gendannede en M203 Grenade Launcher, A .357 Revolver og diverse ammunition.\n </p>\n <p>\n  RJPC-NPA har anført hændelser nedenfor, hvor falske inddrivelser blev opkrævet mod NPA eller plantet som bevis mod civile:\n </p>\n <p>\n  1. 15. januar 2024 møde af reaktionære tropper, der blev rapporteret at opstå i Barangay Camabayobo, Calatrava, Negros Occidental, men faktisk fandt sted i Barangay Magticol, Toboso – gendannede en Garand -rifle, en carbine rifle og en .38 -revolver som rapporteret af #DiMasaligan79.IB, mens Viscom rapporterede, at inddrivelserne var to Garand -rifler og en .38 -revolver.\n </p>\n <p>\n  2. 17. oktober 2023 Sammendrag af to civile i Barangay Canlusong, EB Magalona Negros Occidental rapporteret af #DiMasaligan79IB som et væbnet møde-gendannede tre M16, en M14, en AR-15 og en Garand-rifle.\n </p>\n <p>\n  3. 8. juli 2023 i Barangay Maaslob, Calatrava #DiMasaligan79.IB rapporteret at have genvundet en M14 og forskellige ammos fra en formodet ›NPA Arsenal.‹\n </p>\n <p>\n  4. 6. april 2023 i Barangay San Isidro, Toboso hvor efter et legitimt væbnet møde med NPA, #DiMasaligan79.IB rapporterede at have inddrevet en række skydevåben, herunder en haglgevær.\n </p>\n <p>\n  5. 16. november 2018 i Barangay Washington, Escalante Storby, hvor de efter en forkert indkvartering mellem enheder af #DiMasaligan79.IB, der dræbte to af deres egne, rapporterede, at en M16 og en kort skydevåben af NPA blev inddrevet.\n </p>\n <p>\n  Bortset fra falske inddrivelser bruges falske møder ofte af militæret til at dække deres forsætlige drab på revolutionære, såsom tilfældet med fire hors de kamprevolutionærer i San Pablo, Manapla, Negros Occidental i september 2021 og de seneste fem Røde krigere i Bilar, Bohol. Falske møder bruges også af #DiMasaligan79.IB til at kræve en ›score‹ mod NPA, men det retfærdiggør kun militarisering.\n </p>\n <p>\n  Bortset fra de seneste falske møder i Barangay Pinapugasan, har #DiMasaligan79.IB allerede samlet 10 falske møder siden deres indsættelse til Nordlige Negros i 2017.\n </p>\n <p>\n  Hvordan kan AFP forvente at vinde over moralen for deres tropper og tilliden af folket med disse konti og registreringer af bedragrige taktikker fra #DiMasaligan79.IB? Efter en filmlignende scene med militær dygtighed, der bruger moderne våben, blev der ikke engang en lejr eller midlertidig base, og heller ikke yderligere kropstælling blev rapporteret af #DiMasaligan79.IB, fordi alt det, AFP gør, er at overdrive fortællingen til deres fordel.\n </p>\n <p>\n  Vi udfordrer AFP -lederne såvel som PNP (\n  <em>\n   red. –\n  </em>\n  Philippines National Police, Filippinernes Nationale Politi) til at offentliggøre posterne, herunder serienumrene, om de genvundne skydevåben fra den nylige Escalante -hændelse såvel som de tidligere inddrivelser.\n </p>\n <p>\n  Til de almindelige soldater, politimænd, CAFGU -medlemmer (red. – Citizen Armed Force Geographical Unit, Borgervæbnets Geografiske Enhed)og barangay -embedsmænd, lever op til dit løfte om at beskytte og tjene folket. Udsæt AFP’s løgne og brutaliteter, og vend dine rygge mod at være maskiner, der forårsager vanskeligheder for folket.\n </p>\n <p>\n  RJPC-NPA opfordrer det filippinske folk, især dem fra Nordlige Negros, til at modstå, sprede sandheden og udsætte AFP’s løgne.\n </p>\n <p>\n  Revolutionen lever videre!\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Arrest af fiktiv NPA -holdleder, opdagelse af imaginære våbencache fremhæver AFP’s desperation\n  </strong>\n </h3>\n <p>\n  <strong>\n   13. marts\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2023/04/npa-northern-negros-map-1024x576.png\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2023/04/npa-northern-negros-map-1024x576.png\"/>\n </figure>\n <p>\n  <em>\n   Vi offentliggør herved en uofficiel oversættelse af følgende\n  </em>\n  <a href=\"https://philippinerevolution.nu/statements/arrest-of-fictional-npa-squad-leader-discovery-of-imaginary-arms-cache-highlight-afps-desperation/\">\n   artikel\n  </a>\n  <em>\n   fra Philippine Revolution Web Central (\n  </em>\n  <a href=\"http://philippinerevolution.nu/\">\n   PRWC\n  </a>\n  <em>\n   ).\n  </em>\n </p>\n <p>\n  Roselyn Jean Pelle Kommando (RJPC) fra Ny Folkehær i det Nordlige Negros afviser som ren fiktion og falske nyheder den rapporterede arrestation lørdag af en af dens »squad leader« i Cadiz Storby.\n </p>\n <p>\n  Kombinerede elementer fra PNP- og AFP-enheder pågreb Eliseo Along, 38, i Hacienda Tresing, Barangay Andres Bonifacio den 9. marts. Han blev præsenteret for nyhedsmedier som en NPA-holdsleder, der deltog i mødet i Escalante Storby den 21. februar.\n </p>\n <p>\n  I henhold til RJPC-NPA-registreringer og personaleliste er Along ikke et aktivt medlem af nogen NPA-enhed i det Nordlige Negros, meget mere en holdleder. Han var engang medlem af NPA, men gik AWOL for næsten to år siden ude af stand til at omforme sit syn og rette op på sine asociale måder, der involverede gambling, druk og skørtejægeri. Senere overgav han sig til AFP og modtog opgaver som en af deres efterretningsaktiver.\n </p>\n <p>\n  AFPs #DiMasaligan79.IB skal være desperat nok til at bruge en sådan lyssky karakter som rekvisit bare for at fastholde projektionen af et vindende billede.\n </p>\n <p>\n  Et så højt niveau af desperation er ikke overraskende i betragtning af dens fuldstændige manglende evne til at knuse en lille guerillaenhed, selv med en overvældende overvejende styrke støttet af luftaktiver, der spilder millioner i processen, som skulle have været allokeret til tørkeramte negrosanons.\n </p>\n <p>\n  I mellemtiden spotter RJPC-NPA den såkaldte våbencache, der for nylig blev gravet frem i Barangay Washington, Escalante Storby, som en dårligt og overskueligt forberedt fremvisning af rustne hjemmelavede skydevåben og nogle ammunition, der åbenlyst er genbrugt, fremstillet eller plantet. Det er endnu et drama fra #DiMasaligan79.IBs falske nyhedsmanuskripter.\n </p>\n <p>\n  NPA-enheder i det Nordlige Negros opretholder ikke en våbenlager. Alle dens skydevåben er i hænderne på dens Røde krigere og lokale militsstyrker. Faktisk mangler den skydevåben i forhold til det stigende antal bønder og unge, der melder sig til folkets hær.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Statsstyrker hævder falskt AFP -efterretningsagent arresteret i Negros Occidental er en Rød kriger\n  </strong>\n </h3>\n <p>\n  <strong>\n   14. marts\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/along-northern-negros-fake-npa-squad-leader-arrested.jpg\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/along-northern-negros-fake-npa-squad-leader-arrested.jpg\"/>\n </figure>\n <p>\n  <em>\n   Vi offentliggør herved en uofficiel oversættelse af følgende\n   <a href=\"https://philippinerevolution.nu/angbayan/state-forces-falsely-claim-afp-intelligence-agent-arrested-in-negros-occidental-is-a-red-fighter/\">\n    artikel\n   </a>\n   fra Ang Bayan, der findes originalt på Philippines Revolution Web Central (\n   <a href=\"http://philippinerevolution.nu/\">\n    PRWC\n   </a>\n   ).\n  </em>\n </p>\n <p>\n  Fælles politi- og militærstyrker arresterede Eliseo Velarmia sammen, tiltalt for drab, i Hacienda Tresing, Barangay Andres Bonifacio, Cadiz Storby, Negros Occidental om eftermiddag Præsenteret som medlem af Ny Folkehær (\n  <em>\n   red. –\n  </em>\n  New People’s Army (NPA)) -Nordlige Negros. Han var angiveligt involveret i et bakhold den 7. marts 2011 i Sityo Aluyan, Barangay Caduhaan, Cadiz Storby.\n </p>\n <p>\n  NPA-Nordlige Negros-talsmand Ka Cecil Estrella nægtede militærets påstand om, at der er en NPA-holdleder. Hun sagde: »med er ikke et aktivt medlem af nogen NPA -enhed i Nordlige Negros… han plejede at være et NPA -medlem, men gik AWOL (fravær uden orlov,\n  <em>\n   red. –\n  </em>\n  absence without official leave) for næsten to år siden… og overgav sig senere til AFP og fungerede som sin efterretningsagent.«\n </p>\n <p>\n  Talsmanden sagde, at det var et desperat skridt fra den 79. IB at arrestere sammen og præsentere ham for offentligheden som NPA -holdleder. »De prøver bare at få det til at se ud som om de vinder.«\n </p>\n <p>\n  Hun tilføjede, »Denne desperation er ikke overraskende i betragtning af dens manglende knusning [NPAs] små guerilla -enheder på trods af deres enorme overlegenhed i militære styrker, der er støttet af luftaktiver.«\n </p>\n <p>\n  Som i andre tider viser arrestationen af langs i kraft af en kendelse udstedt af en domstol i Cadiz Storby, usikkerhed og sikkerhed for dem, der »tilladte sig selv at blive brugt« og »overgivet« til militæret. Han er i øjeblikket tilbageholdt på politistationen i Cadiz Storby.\n </p>\n <p>\n  I mellemtiden tilbageviste NPA-Nordlige Negros også med at eje de våben, der angiveligt blev beslaglagt og fundet af den 79. IB i Barangay Washington, Escalante Storby i marts sidste år. »Den 79. IB drømmer,« sagde hun.\n </p>\n <p>\n  Hun forklarede, at Ny Folkehær Enhed i Nordlige Negros ikke har gemt våben, fordi alle dens våben er i hænderne på røde krigere og lokale militsstyrker. »Faktisk mangler vi våben på grund af det stigende antal landmænd og unge, der slutter sig til hæren,« sagde han.\n </p>\n <p>\n  Vilkårlige arrestationer, fremstillede møder, vilkårlige bombeangreb og beskydning af militære enheder udføres for at »overholde« AFP’s nye »frist« for at besejre den væbnede bevægelse i slutningen af marts, de lodrette enheder i slutningen af juni og hele NPA ved udgangen af 2024. Den nye »deadline« blev sat efter, at AFP (\n  <em>\n   red. –\n  </em>\n  Armed Forces of the Philippines (\n  <em>\n   <strong>\n    den gamle\n   </strong>\n  </em>\n  Filippinernes Væbnede Styrker)) ikke kunne besejre NPA ved udgangen af 2023.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Hilsen til alle militante og revolutionære kvinder! Dine sejre er folks sejre!\n  </strong>\n </h3>\n <p>\n  <strong>\n   20. marts\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://ndfp.info/wp-content/uploads/2024/03/christians-for-national-liberation-1024x576-1.jpg\" srcset=\"https://ndfp.info/wp-content/uploads/2024/03/christians-for-national-liberation-1024x576-1.jpg\"/>\n </figure>\n <p>\n  <em>\n   Vi offentliggør herved en uofficiel oversættelse af følgende\n  </em>\n  <strong>\n   <a href=\"https://ndfp.info/peoples-war-not-constitutional-change-is-the-true-answer-to-the-filipino-peoples-problems/\">\n    artikel\n   </a>\n  </strong>\n  <em>\n   fra Kristne for National Befrielse som findes påNational Democratic Front of the Philippines (\n  </em>\n  <strong>\n   <a href=\"http://ndfp.info/\">\n    NDFP\n   </a>\n  </strong>\n  <em>\n   )).\n  </em>\n </p>\n <p>\n  De Kristne for National Bfrielse udvider sine varmeste hilsener og hilser til alle proletariat -filippinske kvinder denne 8. marts, Internationale Arbejdende Kvindernes Kampdag! Revolutionære og progressive filippinske kvinder fortjener anerkendelse, da de omhyggeligt og nidkært lever kvinders vigtige rolle i kampen for national befrielse og demokrati.\n </p>\n <p>\n  CNL marcherer med proletariatet filippinske kvinder, der militant er imod ethvert forsøg fra Marcos JR på at yderligere neoliberale politikker, der etablerede og nu forværres, den stuntede og bagudgående økonomi i landet. I dag er udenlandske kapitalister og lokale Comprador Bourgeoisie et løb med hinanden i ejerskab og kontrol af vores rige ressourcer og udnyttelsen af vores slidte masser til superprofit.\n </p>\n <p>\n  Befolkningen afviser også konflikten mellem Marcos og Duterte Cliques og udsætter i sidste ende den åbenlyse onde utroskab for de to for deres imperialister: USA og Kina og for store lokale udlejere og comprador bourgeoisiet. Dette er bureaukratkapitalisme i kernen. Filippinske kvinder er også på forkant med at forsvare folks værdighed og rettigheder mod alle former for forskelsbehandling og vold, især fascisme og statlig terrorisme.\n </p>\n <p>\n  I dagens mindedag om Internationale Arbejdende Kvindernes Kampdag er CNL stolt af det 12-punkts program for den Nationale Demokratiske Front på Filippinerne, som det mest konkrete program, der opretholder kvindernes velfærd. Det tilbyder et program, der vil bane vejen for et alternativt liv, som enhver filippinsk kvinde stræber efter at have. Et liv med fødevaresikkerhed gennem ægte agrarisk reform, økonomisk sikkerhed i en uafhængig og selvhjulpen økonomi gennem national industrialisering og velfærd ved at opretholde og fremme folks demokratiske rettigheder og værdighed, når det fremmer den revolutionære frigørelse af kvinder på alle områder. De langvarige Folkekrigen trækker ukrudtet af undertrykkelse af rødderne. Således er opvågning, organisering og mobilisering af kvinder, der komponerer halvdelen af befolkningen og flertallet fra arbejderklassen, en af de vigtigste opgaver ved den nationale demokratiske revolution.\n </p>\n <p>\n  Vi hilser de mange filippinske kvindelige revolutionærer, der forfølger den højeste form for modstand i landets slagmark gennem væbnet kamp. De peger deres rifler mod folks undertrykkere, plejer samfund med revolutionær lære og mobiliserer masserne til at forsvare og beskytte sig selv. I vores historie og praksis anerkender og behandler den revolutionære bevægelse kvinders rettigheder og kapacitet til mænd. Den revolutionære bevægelse afviser også alle former for forskelsbehandling og undervurdering af kvindernes evne. Vi værdsætter meget det potentielle og aktive bidrag fra kvinder og LGBTQ+ til at fremme den filippinske revolution.\n </p>\n <p>\n  Vi anerkender, at kvinder udover klasse undertrykkelse også er bundet af kulturel undertrykkelse og patriarki. CNL bekræfter derfor, at det kun er gennem den nationale demokratiske revolution med et socialistisk perspektiv, at kvindernes liv og Shalom af kvinder kunne forfølges. Vi roser de sejre, der er vundet af de militante og revolutionære filippinske kvinder, da disse sejre er store og vedvarende bidrag til at opnå varig national befrielse og demokrati. Ligeledes er NDR’s sejr en befrielse for alle filippinske kvinder.\n </p>\n <p>\n  Leve filippinske arbejdere!\n </p>\n <p>\n  Leve kvinder! Leve bønderne og fattige bykvinder!\n </p>\n <p>\n  Fremad med Folkekrigen!\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Folkekrig, ikke forfatningsmæssig ændring, er det sande svar på det filippinske folks problemer\n  </strong>\n </h3>\n <p>\n  <strong>\n   20. marts\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://ndfp.info/wp-content/uploads/2024/03/48420102_519098068594254_3125385076381057024_n.jpg\" srcset=\"https://ndfp.info/wp-content/uploads/2024/03/48420102_519098068594254_3125385076381057024_n.jpg\"/>\n </figure>\n <p>\n  <em>\n   Vi offentliggør herved en uofficiel oversættelse af følgende\n  </em>\n  <a href=\"https://ndfp.info/peoples-war-not-constitutional-change-is-the-true-answer-to-the-filipino-peoples-problems/\">\n   erklæring\n  </a>\n  <em>\n   fra Landsmænd-NDF (Compatriots-NDF), en del af National Demokratisk Front på Filippinerne (National Democratic Front of the Philippines (\n  </em>\n  <a href=\"http://ndfp.info/\">\n   NDFP\n  </a>\n  <em>\n   )).\n  </em>\n </p>\n <p>\n  Erklæring om LANDSMÆND-NDF\n </p>\n <p>\n  (Revolutionær Organisering af Oversøiske Filippinere og deres Familier)\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://i0.wp.com/ndfp.info/wp-content/uploads/2023/12/Screenshot-2023-12-24-at-13.00.31.png?w=446&amp;ssl=1\" srcset=\"https://i0.wp.com/ndfp.info/wp-content/uploads/2023/12/Screenshot-2023-12-24-at-13.00.31.png?w=446&amp;ssl=1\"/>\n </figure>\n <p>\n  Landsmænd-NDF, den revolutionære organisering af filippinere i udlandet og et medlem af den Nationale Demokratiske Front på Filippinerne (NDFP), mener, at den filippinske forfatning er et værdiløst stykke papir, der legitimerer og retfærdiggør undertrykkelse og udnyttelse af de filippinske mennesker i en semikolonial, semifeudalsamfund styret af amerikansk imperialisme, bureaukrat kapitalisme og feudalisme.\n </p>\n <p>\n  Alle forfatninger (1934 og 1943), der havde været i kraft siden de Forenede Staters oprettelse af en såkaldt Filippinsk Commonwealth, derefter efterfulgt af den filippinske republik, blev pålagt det filippinske folk for at legitimere sin neokoloniale regel. Forfatningen fra 1973 eller Marcos-forfatningen, der erstattede forfatningerne før anden verdenskrig, gjorde præsident Ferdinand Marcos SR til en enmanns lineal. Forfatningen, som Marcos implementerede, gjorde ham til en diktator og lod ham forblive ved magten længere gennem erklæringen om kamplov.\n </p>\n <p>\n  Den filippinske folks anti-dictatorship-kamp førte til udstødning af Marcos i 1986, hvor han banede vejen for Corazon Aquino-regeringen og dens forfatning fra 1987, som omfattede nogle gunstige bestemmelser såsom forbuddet mod nukleare og udenlandske militærbaser, hvilket begrænser udenlandsk ejerskab til 40%, antipolitisk dynasti og tidsgrænser for valgte embedsmænd, herunder præsidenten. Disse bestemmelser havde været genstand for mange uærlige forsøg fra tidligere marionetregimer til at ændre dem.\n </p>\n <p>\n  Marcos Jr og hans allierede i hans herskende klassefraktion står bag bevægelserne for at revidere forfatningen fra 1987. Han sigter mod at tænke på dette stykke papir med ændringer, der vil fascinere hans familie og kriser endnu en gang i evighed og samtidig sikre støtte fra den amerikanske imperialisme ved at tillade sidstnævnte og dets allierede at plyndre vores ressourcer og afslutte annekteringen af den filippinske øhav som dens militærbase i den truende interimperialistiske skydekrig med Kina.\n </p>\n <p>\n  De undertrykte og udnyttede klasser og sektorer i det filippinske samfund har alle grundene til at modsætte sig Marcos ‘charterændring. Landsmand-NDF mener, at folks modstand mod charterændring vokser og vil lykkes, da det er knyttet og opdrættet til den anti-imperialistiske, anti-bureaukrat kapitalist og antifascistiske kamp.\n </p>\n <p>\n  Vi opfordrer det filippinske folk til at udsætte og modsætte sig Marcos -regimet som den amerikanske imperialisme’s nye tyrann ved roret for marionet -regeringen på Filippinerne. Eventuelle ændringer i den nuværende 1987-forfatning af Republikken Filippinerne sigter kun mod at konsolidere og forevige magten i de herskende klasser af borgerlige indkommere, store udlejere og den bureaukratkapitalistiske stat og favoriserer den fortsatte plyndrende og krigsførende dagsorden for dets den amerikanske imperialistiske mester.\n </p>\n <p>\n  Ingen ændring af den nuværende neokoloniale forfatning vil give lettelse eller frelse til de filippinske masser fra fattigdom, skæbne og undertrykkelse. Den filippinske folks nationale demokratiske revolution er den eneste og sande løsning på de grundlæggende økonomiske, politiske og sociokulturelle problemer hos det filippinske folk.\n </p>\n <p>\n  Videre med Folkekrigen!\n </p>\n <p>\n  Besejr imperialismen!\n </p>\n <p>\n  Fremskridt Folkets Demokratiske Revolution!\n </p>\n</div>", "source": "https://socialistiskrevolution.wordpress.com/2024/03/24/nyheder-om-folkekrigene-rundt-om-i-verden-24-03-2024/", "type": "article", "title": "Nyheder om Folkekrigene rundt om i verden 24.03.2024", "description": "PERU FOLKEKVINDEBEVÆGELSE: bevægelse skabt af proletariatet 8. marts Vi offentliggør herved en uofficiel oversættelse af følgende dokument fra Folkekvindebevægelse Peru. Du kan også læse originalen…", "modified time": "2024-03-24T22:10:21+00:00", "author": ["socialistiskrevolution"], "categories": ["Uncategorized"], "source_name": "Socialistisk Revolution"}