{"title": "moderno patriarcalismo", "published time": "2024-03-25T12:10:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-4447595461165382609\" itemprop=\"description articleBody\">\n <div style=\"background: rgb(255, 255, 255); color: #080808; padding: 3px 6px;\">\n  <span style=\"color: black; font-family: arial;\">\n   Oggi i femminicidi non sono frutto di un vecchio patriarcalismo, in cui le donne erano considerate, e spesso si sentivano, subordinate, inferiori, ecc., ma di una realtà  nuova.\n  </span>\n </div>\n <div style=\"background: rgb(255, 255, 255); color: #080808; padding: 3px 6px;\">\n  <span style=\"color: black; font-family: arial;\">\n   Sono frutto della reazione maschile alla rivendicata libertà femminile, al fatto che le donne non si sentono inferiori, anzi a volte migliori, superiori ai loro mariti, agli uomini con cui hanno avuto o hanno una relazione, e quindi non accettano legami oppressivi, in cui il maschio debba decidere per loro e imporre la sua volontà. Da qui gli uomini che odiano le donne e le uccidono.\n   <b>\n    Questa reazione è fascista e viene coltivata da un humus generale di moderno fascismo. Questo moderno fascismo genera un moderno patriarcalismo.\n   </b>\n  </span>\n </div>\n <div style=\"background: rgb(255, 255, 255); color: #080808; padding: 3px 6px;\">\n  <span style=\"font-family: arial;\">\n   I femminicidi - rivolti quasi sempre contro donne che scelgono di separarsi o \"pretendono\" di decidere della propria vita - tutta la reazione maschile a fronte della loro crisi\n  </span>\n  <span style=\"font-family: arial;\">\n   di autorità, di forza,\n  </span>\n  <span style=\"font-family: arial;\">\n   non sono altro dall'aggressività di personaggi politici pubblici, di mass media che rivendicano concezioni esplicitamente di destra, non sono altro dalle dichiarazioni di ministri del governo Meloni che vogliono che il ruolo principale oggi delle donne sia fare figli per il capitale e per la patria/guerra.\n  </span>\n </div>\n <div style=\"background: rgb(255, 255, 255); color: #080808; padding: 3px 6px;\">\n  <span style=\"font-family: arial;\">\n   <b>\n    Questo spiega perchè i femminicidi non si possono fermare, aumenteranno, e sicuramente questo governo, questo Stato non li può ostacolare.\n   </b>\n   E indica che essi possono ridursi solo con la lotta/furia organizzata delle donne che abbia l'obiettivo del rovesciamento di questo governo, Stato, sistema capitalista, sempre più da \"Dio Patria Famiglia\"\n  </span>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "Oggi i femminicidi non sono frutto di un vecchio patriarcalismo, in cui le donne erano considerate, e spesso si sentivano, subordinate, infe...", "author": ["fannyhill"], "source": "https://femminismorivoluzionario.blogspot.com/2024/03/oggi-i-femminicidi-non-sono-frutto-di.html", "source_name": "femminismo proletario rivoluzionario"}