{"published time": "2024-03-26T00:39:45+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/mandantes-marielle.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 984px) 100vw, 984px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/mandantes-marielle.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/mandantes-marielle.jpg 984w, https://anovademocracia.com.br/wp-content/uploads/2024/03/mandantes-marielle-300x169.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/mandantes-marielle-768x432.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/mandantes-marielle-60x34.jpg 60w\" decoding=\"async\" height=\"553\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/mandantes-marielle.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/mandantes-marielle.jpg\" width=\"984\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  No dia 24 de março, o deputado federal Chiquinho Brazão (ex-União/RJ), o conselheiro do Tribunal de Contas do Estado do Rio de Janeiro (TCE-RJ), Domingos Brazão e o delegado da Polícia Civil Rivaldo Barbosa foram presos pela Polícia Federal acusados de envolvimento na execução da vereadora Marielle Franco. Ambos os irmãos Brazão foram apontados como mandantes do crime, enquanto Barbosa foi acusado de ter planejado o assassinato.\n </p>\n <p>\n  Os nomes se somam aos dos ex-PMs Ronnie Lessa, assassino de Marielle, e Élcio de Queiroz, motorista do carro no dia da execução. As acusações aos irmãos Brazão e a Barbosa revelam novas camadas da execução do caso de Marielle Franco e dos interesses por trás da execução; por outro lado, perguntas ainda estão em aberto.\n </p>\n <h4 class=\"wp-block-heading\">\n  Quem são os novos acusados de envolvimento no crime\n </h4>\n <p>\n  Domingos Brazão é o chefe do clã político Brazão no Rio de Janeiro. Ex-deputado estadual no Rio de Janeiro, Brazão tornou-se conselheiro do TCE-RJ em 2015. Brazão já foi alvo de diferentes investigações, desde compra de votos, até fraude, improbidade administrativa, homicídios, corrupção e, no caso de Marielle, obstrução de justiça (acusado em 2019) e, agora, mandante. Já Chiquinho Brazão, irmão de Domingos, carrega uma vida política similar. Segundo as investigações, foi Chiquinho quem teve enfrentamentos mais diretos com Marielle. A PF aponta que Chiquinho via Marielle como um empecilho para aprovar um projeto na Câmara dos Vereadores relacionado à regularização de terrenos.\n </p>\n <p>\n  O outro envolvido no crime, Rivaldo Barbosa, tem uma longa carreira na Polícia Civil. Se tornou delegado ainda em 2010. Em 2018, assumiu a chefia da Polícia Civil.\n  <strong>\n   Estranhamente, Rivaldo assume a chefia da instituição, que investigaria o crime político contra Marielle, na véspera do assassinato\n  </strong>\n  . O responsável pela nomeação foi o general Braga Netto, que, na época, era interventor na segurança pública do Rio de Janeiro. Naquele ano, o Comando Militar do Leste, chefiado por Braga Netto, exercia o comando pleno sobre toda a segurança pública. Braga Netto diz que quem o nomeou foi o secretário de Segurança Pública, também nomeado por Braga Netto, o general Richard Nunes.\n </p>\n <p>\n  Nomeado em plena intervenção militar, Barbosa foi responsável por planejar “meticulosamente” o assassinato, além de impedir atrapalhar as investigações depois do crime. Durante os planos, Barbosa chegou a pedir aos mandantes que o crime não fosse realizado na Câmara dos Vereadores. Depois da execução, Barbosa se aproximou da família de Marielle e manteve contato estreito com os parentes da vereadora assassinada, chegando a ganhar a “confiança” dos enlutados.\n </p>\n <h4 class=\"wp-block-heading\">\n  A motivação política do crime não está esclarecida: quem é o mentor político?\n </h4>\n <p>\n  A grilagem de terras, regularização fundiária e especulação imobiliária foram elevadas no caso como motivações para o crime. Segundo a investigação, o estopim teria sido um projeto de lei na Câmara dos Vereadores, contra o qual votou Marielle Franco, em 2017. O projeto, nº174/2016, beneficiaria as máfias que controlam construções clandestinas em Jacarepaguá, e Marielle buscava destinar determinadas áreas a projetos de construções populares. O PL foi aprovado, beneficiando, de fato, as “milícias”. Por votar contra, Marielle teria passado a ser alvo.\n </p>\n <p>\n  A primeira incongruência que aparece é: Marielle tornou-se alvo por votar contra… um projeto de lei que foi aprovado? Será que os grupos mafiosos mandaram mesmo matar Marielle, no Centro do Rio de Janeiro, em plena intervenção militar e com os olhos do mundo todo voltados ao problema de segurança pública no Rio de Janeiro (correndo, portanto, o alto risco de exposição e de atrair toda a atenção dos interventores para si)? Isso, por conta de um voto da parlamentar numa matéria em que as máfias saíram vencedoras? Não parece razoável.\n </p>\n <p>\n  O crime, no contexto, pela forma e no local em que foi executado, sem mencionar a natureza da execução, indicam um crime político com objetivo de\n  <strong>\n   chamar a atenção\n  </strong>\n  ,\n  <strong>\n   desestabilizar\n  </strong>\n  ; o que não parece encaixar com o rumo da investigação, que aponta um crime por motivações econômicas, cujo objetivo é, por natureza,\n  <strong>\n   passar despercebido\n  </strong>\n  .\n </p>\n <p>\n  Além disso, a investigação (dada por encerrada pelo atual ministro da Justiça, Ricardo Lewandowski) ignora algumas evidências e relações.\n </p>\n <p>\n  Primeiro: por que Rivaldo Barbosa foi indicado\n  <strong>\n   um dia antes\n  </strong>\n  da execução de Marielle Franco pelos generais interventores?\n </p>\n <p>\n  Segundo: por que a nomeação de Rivaldo ocorreu, mesmo tendo sido contraindicada pela inteligência militar por considerá-lo suspeito de não ser ilibado?\n </p>\n <p>\n  Terceiro: por que, durante a intervenção militar, houve tanta interferência explícita, e os generais interventores não tomaram providências?\n </p>\n <p>\n  Quarto: por que não se investiga a fundo o assassinato de Adriano da Nóbrega, membro do “Escritório do Crime”, em 2020, durante uma estranha operação policial na Bahia, denunciada como operação de “queima de arquivo” por sua esposa? Por que ele foi morto, justamente quando passou a ser investigado por envolvimento na morte de Marielle? Por que não se investiga as relações que Adriano da Nóbrega possuía com Flávio Bolsonaro, chegando a ter sua esposa e mãe empregadas no gabinete do filho de Bolsonaro? Por que ninguém diz que o próprio Bolsonaro havia visitado Adriano da Nóbrega quando este foi preso em 2004-2005?\n </p>\n <p>\n  Quinto: por que não se retomou o depoimento do porteiro do condomínio Vivendas da Barra, segundo o qual, no dia 14 de março de 2018 (\n  <strong>\n   o dia da execução de Marielle!\n  </strong>\n  ), Élcio de Queiroz, o motorista na noite do crime, entrou no condomínio, constando seu nome no livro de visitantes, tendo se dirigido à casa 58, cujo proprietário é Jair Bolsonaro? Ou seja,\n  <strong>\n   por que a investigação não apurou se Élcio de Queiroz foi à casa de Bolsonaro no dia do atentado, como afirmou o porteiro do condomínio!?\n  </strong>\n  O porteiro, que disse isso em 2019, quando Bolsonaro era presidente, foi pressionado e voltou atrás em suas afirmações. Mas, por que as investigações não retornaram a esse depoimento, buscando apurar essas informações? Por quê?\n </p>\n <p>\n  O ministro da Justiça, Ricardo Lewandowski, disse que “os trabalhos estão encerrados” e que o caso foi uma “vitória do Estado brasileiro”. Mas, por que será que tudo indica que os verdadeiros motivos e culpados do crime estão escapando impunes?\n </p>\n <figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-4-3 wp-has-aspect-ratio\">\n  <div class=\"wp-block-embed__wrapper\">\n   <div class=\"rll-youtube-player\" data-id=\"Db-6eNZauco\" data-query=\"feature=oembed\" data-src=\"https://www.youtube.com/embed/Db-6eNZauco\">\n   </div>\n  </div>\n </figure>\n</div>", "source": "https://anovademocracia.com.br/prisoes-dos-mandantes-da-execucao-marielle-nao-encerram-o-caso/", "type": "article", "title": "Marielle Franco: investigação ignora ligações de Bolsonaro com os envolvidos no crime - A Nova Democracia", "description": "O ministro da Justiça, Ricardo Lewandowski, disse que “os trabalhos estão encerrados” e que o caso foi uma “vitória do Estado brasileiro”. Mas, por que será que tudo indica que os verdadeiros motivos e culpados do crime estão escapando impunes?", "modified time": "2024-03-25T17:57:42-03:00", "updated time": "2024-03-25T17:57:42-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["caso marielle"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}