{"published time": "2024-03-25T04:55:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/rondonia.jpg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"576\" sizes=\"(max-width: 827px) 100vw, 827px\" src=\"https://redherald.org/wp-content/uploads/2024/03/rondonia.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/rondonia.jpg\" width=\"827\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Feature image: The Federal Police helicopter used in the attack; Source: A Nova Democracia\n  </em>\n </p>\n <p>\n  <a href=\"https://anovademocracia.com.br/camponeses-sao-reprimidos-por-agentes-da-policia-federal-e-por-paramilitares-em-machadinho-doeste-rondonia/\">\n   A Nova Democracia reports\n  </a>\n  , that peasants who recently occupied the Ipê farm, in Machadinho D’Oeste, northeastern region of Rondônia, faced a brutal attack on the camp, carried out by a band of paramilitaries and the police, on March 7, 2024.\n </p>\n <p>\n  The peasants were surprised by several men without uniforms who invaded the camp through the woods. The paramilitary gang handcuffed and beat the workers and handed them over to police officers who were waiting in a soy-bean area, with several vehicles and even a helicopter. The peasants thought they would be arrested, but they suffered another session of physical aggression, this time by the police; only one peasant was taken into custody.\n </p>\n <p>\n  The helicopter, probably the same one that operates in the Machadinho region, since March 5th, was linked to the Federal Police, as you can see in the video:\n </p>\n <figure class=\"wp-block-video\">\n  <video controls=\"\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/MACHADINHO-VID-20240306-WA0204.mp4\">\n  </video>\n </figure>\n <p>\n  Peasant representatives suspect that one of the perpetrators of this crime is the landlord “Ivo da Ipê”, who claims to be the owner of the Ipê farm. The farm is legally public land destined for the agrarian reform and was taken over by Ipê’s father-in-law, who deceased.\n </p>\n <p>\n  “Ivo do Ipê” is an old enemy of the peasants, responsible for the murder of the peasant Ivo Martins, from the Cristo Rei Area, in Cacaulândia in February 2003. Peasants hold him responsible for the cowardly murders of the comrades Tonha and Serafim, on August 1, 2003. They were leaders of several camps in the Machadinho region and were victims of an ambush.\n </p>\n <p>\n  This new attack on peasants, at the beginning of March, joins several others in the region, promoted by a consortium of landlords who have worked with paramilitary groups in conjunction with the official troops of the old State.\n </p>\n <p>\n  On the other hand, organized peasants reaffirm their decision to resist on their lands and prepare, increasingly united, organized and combative.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/24/brazil-repression-against-peasants-in-rondonia/", "type": "article", "title": "Brazil: Repression against Peasants in Rondônia – The Red Herald", "description": "A Nova Democracia reports, that peasants who recently occupied the Ipê farm, in Machadinho D'Oeste, northeastern region of Rondônia, faced a brutal attack on the camp, carried out by a band of paramilitaries and the police, on March 7, 2024.", "modified time": "2024-03-24T20:28:32+00:00", "author": ["F.W."], "categories": ["Featured", "The Americas"], "tags": ["Brazil", "Repression", "Struggle for land"], "sections": ["Featured", "The Americas", "Brazil", "Repression", "Struggle for land", "English", "pll_66008cf0e5a76"], "source_name": "Red Herald"}