{"published time": "2024-03-11T11-27-21-05-00", "modified time": "2024-03-11T13:34:40-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/signal-2024-03-11-131646_002.jpg", "https://revolucionobrera.com/wp-content/uploads/2024/03/Juco-8M-940x1253.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"El rostro del 8M en Cali, lo que vimos las comunistas 1\" class=\"wp-image-21280\" decoding=\"async\" fetchpriority=\"high\" height=\"340\" sizes=\"(max-width: 578px) 100vw, 578px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/signal-2024-03-11-131646_002.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/signal-2024-03-11-131646_002.jpg\" width=\"578\"/>\n   </figure>\n  </div>\n  <p>\n   8 de março como o Dia Internacional da Mulher é um dia de solidariedade internacional com todas as mulheres e, o mais importante, para demonstrar a força dos proletários, apesar de sua dupla exploração.\n  </p>\n  <p>\n   Para os comunistas, 8m mantém grande importância porque, em 1917, as mulheres com coragem consagraram sua vida por uma justa causa, que foi a revolução socialista. Mulheres com pedras, paus, bolas de neve se tornaram fogo e slogans contra o czarismo, assim demonstrados à capital que os trabalhadores são verrugas e que sua opressão em uma situação intolerável de dor e miséria não eram suficientes para reduzir a fúria com a fúria com que os trabalhadores lutaram impor um sistema que os apoiaria e permitiria que eles tivessem sua longa liberdade.\n  </p>\n  <p>\n   Com essa ação, foi demonstrado que a espera e a fé depositadas no estado dos exploradores são idealistas, a história já nos ensinou muitas vezes que a capital não atacou o mesmo e que não pode ser transformada de dentro. Nossa salvação depende apenas de nós, trabalhadores que brigam com nossos colegas de classe.\n  </p>\n  <p>\n   A luta de gênero destacada da luta de classes nada mais é do que uma ideologia professada diretamente pelos exploradores (homens e mulheres); A luta de gênero burguês coloca tudo de cabeça para baixo e serve à burguesia para nos manter oprimidos. Portanto, falar sobre igualdade de gênero em uma sociedade de classe é apenas desmogogia.\n  </p>\n  <p>\n  </p>\n  <p>\n   O feminismo baseia sua luta em obter os mesmos privilégios que os exploradores, por isso demonstrou seu grande fracasso ao resolver os problemas dos proletários; Seu enfraquecimento é evidenciado com fragmentação dentro de sua luta, criando supostos novos feminismos que responderiam aos nossos interesses, mas mesmo seus discursos e suas ações são fracos contra a grande opressão que as mulheres pobres vivem. Isso vem de sua renúncia à luta de classes pelo que está subordinado, sem perceber, à ideologia burguesa.\n  </p>\n  <p>\n   Obviamente, os comunistas se opõem ao machismo, à homofobia e à transfobia das instituições burguesas do estado, acordamos Tire Great: para a libertação e abolição de todas as formas de discriminação, exploração e opressão que vivemos nesta sociedade bourgeois repugnante e para Nesse grande objetivo, precisamos de todos os grupos que sofrem: homens, mulheres, crianças, jovens, mães, pobres, pobres e oprimidos da Colômbia e do mundo.\n  </p>\n  <p>\n   Os comunistas que compareceram a Cali nos 8 milhões de março com nossos parceiros de combate, foram censurados pela mídia e fotografias no motivo de reivindicar a luta de classes e não de gênero. Entendemos que a burguesia, em seu desejo de manter as mulheres oprimidas com suas teorias pós -modernas, nos atacar na frente do campo ideológico, político e econômico, nesse caso, era político e ideológico, porque fechamos a possibilidade de demonstrar o que nosso nosso Cartazes e slogans disseram que nossas posições não foram coletadas pela mídia da mesma maneira que os slogans burguesos e reformistas do feminismo.\n  </p>\n  <p>\n   Em março deste ano, também compareceu ao PCC e ao Juco, ou seja, a ideologia burguesa também vestida de vermelho, porque o revisionismo oportunista em sua ânsia de seguir a moda e se livrar de toda a aula é infectada por essas antigas ideologias e seguir o pé estes Tendências individualistas, que saem para a última luta pela classe, então elas se vestiam como \"Aliades\" do feminismo, caricaturando as figuras de grande revolucionário, como Clara Zetkin e Alexandra Kollontai, enganando os manifestantes do que é a luta pelo socialismo, porque quase para Qualquer mulher que frequentou a 8m é um segredo de que essas organizações encobrem e exercem violência contra as mulheres, desacreditando a luta revolucionária, a ponto de as mulheres cautelosas de qualquer influência aparente dessas organizações. Vivemos em nossa própria carne que dizemos a eles porque, quando nos aproximamos da plataforma MFR, algumas garotas disseram à distância que, se elas lhes dão algo do Juco ou do PCC, o jogaria fora, quebraria ou queimaria, então Tivemos que esclarecer que somos uma organização totalmente diferente, esclarecemos novamente e, por nossa mídia, para todas as compas de que nem todo mundo que parece vermelho é do JUCO ou do PCC Mamerto.\n  </p>\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-large is-resized\">\n    <img alt=\"El rostro del 8M en Cali, lo que vimos las comunistas 2\" class=\"wp-image-21276\" decoding=\"async\" height=\"1253\" sizes=\"(max-width: 940px) 100vw, 940px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Juco-8M-940x1253.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Juco-8M-940x1253.jpg\" style=\"width:278px;height:auto\" width=\"940\"/>\n   </figure>\n  </div>\n  <p>\n   Companheiros, é hora de esquecer essas divisões burguesas e se unir contra um único e verdadeiro inimigo: capital. Une -se com força e liberdade como mulheres russas, como chinesas e como muitas de nossas mães que, apesar da dupla exploração e precariedade no sistema opressivo, nos levaram a ser grandes mulheres e homens.\n  </p>\n  <p class=\"has-text-align-center\">\n   <strong>\n    Para um movimento feminino revolucionário\n   </strong>\n  </p>\n  <p>\n   <strong>\n    MFR Drivers em Cali\n   </strong>\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/mujer/8m-2/", "type": "article", "title": "O rosto de 8m em Cali, o que os comunistas viram | Revolução dos trabalhadores", "description": "Para os comunistas, 8m mantém grande importância, porque em 1917 mulheres com coragem elas consagraram sua vida por uma justa causa, que foi a revolução", "author": ["Revolución Obrera"], "tags": ["8 de marzo 2024", "día internacional de la mujer", "Emancipación de la Mujer", "feminismo", "Movimiento Femenino Revolucionario"], "section": "Emancipación de la mujer"}