{"title": "18 de março -Dia de Solidariedade com Prisioneiros Políticos -Honoring os prisioneiros comunistas e revolucionários", "published time": "2024-03-11T99-99-99", "images": [], "content": "<div class=\"entry-content\">\n <div class=\"wp-block-file\">\n  <object aria-label=\"Embed of ICL_18march_eng.\" class=\"wp-block-file__embed\" data=\"https://ci-ic.org/wp-content/uploads/2024/03/ICL_18march_eng.pdf\" style=\"width:100%;height:600px\" type=\"application/pdf\">\n  </object>\n  <a href=\"https://ci-ic.org/wp-content/uploads/2024/03/ICL_18march_eng.pdf\" id=\"wp-block-file--media-f7eaea54-644f-47c9-870d-0ab16ec2dc9b\">\n   ICL_18mark_gg\n  </a>\n  <a aria-describedby=\"wp-block-file--media-f7eaea54-644f-47c9-870d-0ab16ec2dc9b\" class=\"wp-block-file__button wp-element-button\" download=\"\" href=\"https://ci-ic.org/wp-content/uploads/2024/03/ICL_18march_eng.pdf\">\n   Download\n  </a>\n </div>\n</div>\n", "pdf_content": "<p>Proletários de todos os países, une -se! 18 de março - Dia de Solidariedade com Prisioneiros Políticos - Honrando os prisioneiros comunistas e revolucionários O dia 18 de março é o Dia Internacional de Solidariedade com Prisioneiros Políticos. Fundada pelo The Comintern em 1920, a Red Aid em 1923 declarou o dia 18 de março, a data da fundação da comuna de Paris, o \"Dia Internacional de Solidariedade com Prisioneiros Políticos\" e a dedicou a presos políticos. No dia 18 de março, a solidariedade com prisioneiros políticos é expressa em todo o mundo. Em todos os períodos da história, houve grande resistência aos sistemas de exploração e opressão nos quais vivemos há milhares de anos, e um preço alto foi pago. A reação das classes dominantes a toda luta contra os sistemas dominantes de exploração, a toda resistência, tem sido semelhante: esmagar todos os movimentos contra sua existência, a fim de preservar sua existência e, acima de tudo, para destruir aqueles que lideraram esse movimento. Como a raiva que se acumulou contra a ordem dominante, o dinamismo que vem do desejo e do esforço de mudar a ordem existente só pode ser direcionado na direção certa sob a liderança certa. É por isso que as classes dominantes querem destruir aqueles que canalizam a raiva e o desejo de mudar e isolar das pessoas que não podem ser destruídas. A outra dimensão da intolerância e agressão das classes dominantes contra os movimentos populares, comunistas e democráticos é garantir que as massas oprimidas do povo permaneçam em silêncio e não ousem se revoltar. Ao massacrar e suprimir as vanguardas do povo, as classes dominantes enviam uma mensagem para as massas oprimidas do povo: \"Se você agir contra nós, faremos o mesmo com você\". \"Os filósofos apenas interpretaram o mundo, de várias maneiras; o ponto, no entanto, é mudá -lo\", disse Karl Marx, o grande mestre do proletariado. Comunistas e <br><br>  Os revolucionários lutam pela realização desse ideal, eles são assassinados por isso, são presos por isso. Prisioneiros comunistas e revolucionários mostraram repetidamente em centros e prisões de tortura que, enquanto a vida continuar, grandes exemplos podem ser criados para a continuação da luta de classes em todas as condições de vida. A maneira requer assumir esses riscos e é com essa consciência que os comunistas e revolucionários lutam contra os sistemas dominantes de exploração. O corpo de todos os comunistas e revolucionários assassinados, todos os tempos passados na prisão, também estabelece as bases para a construção da sociedade do futuro. A burguesia e seus lacaios querem garantir a capitulação, colocando aqueles que não podem ser abatidos nas prisões nas condições mais opressivas. Os prisioneiros comunistas e revolucionários, por outro lado, não hesitam em transformar as prisões, onde o inimigo se sente mais forte, em uma arena de luta de classes. Por esse motivo, não devemos definir os prisioneiros comunistas e revolucionários nas prisões como vítimas, mas devemos defini -las com base em sua justiça e abraçá -las. Comunistas e revolucionários não são apenas assassinados, presos e torturados porque têm idéias alternativas para os sistemas de exploração existentes, mas também porque fazem algo para mudar essas idéias, para organizar e unir o povo. É antes de tudo uma guerra ideológica, incorporada por duas classes hostis e irreconciliáveis. Como as condições objetivas do sistema imperialista mantêm a contradição entre o opressor e a constante e a corrente oprimida, o assassinato e a prisão de comunistas e revolucionários não resolve o problema para a burguesia. A situação objetiva existente, as contradições aprofundadas são refletidas diretamente nas contradições de classe e na lacuna dos revolucionários e comunistas assassinados e presos estão cheios de novos. Na medida em que as contradições do sistema dominante se aprofundam e suas impasses se multipliquem, na medida em que seu medo do \"coveiro\" cresce, as classes dominantes não hesitam em revelar seu verdadeiro caráter cada vez mais concretamente. Ao mesmo tempo, a crise aprofundada e não resolvida do sistema está liderando a burguesia e a exploração de classes dominantes de todos os tipos para centralizar o mecanismo do estado soberano mais fortemente, tanto com suas leis quanto suas organizações de fato, e para trazer o mecanismos de opressão mais à tona. Nos países capitalistas imperialistas, que se chamam de \"democracias ideais\" e \"progressistas\", as sucessivas leis de segurança, as novas leis que estendem os poderes dos órgãos repressivos do estado, mostram -nos concretamente que a burguesia deixou para trás a capacidade de usar o \" máscara da democracia \". A burguesia está restabelecendo sua posição contra o trabalho classe, trabalhadores oprimidos e povos oprimidos com todo o seu reacionismo. Nos países coloniais e semi-coloniais dominados pelo imperialismo, formas de governo parlamentar e extra-parlamentar com vários tons de fascismo e reação são os regimes usuais. Nesses países, todos os opositores, começando com os comunistas e revolucionários, estão sujeitos a terror sistemático e permanente do estado. A profundidade da contradição entre as classes dominantes e as pessoas oprimidas nesses países determina a intensidade da luta de classes. Para as classes dominantes, que só podem manter a servidão do imperialismo através de um regime de terror desenfreado contra o povo, o terror do estado é uma necessidade e não uma opção. As leis são apenas uma cobertura para fascismo, reação e terror do estado. As prisões, por outro lado, são um mecanismo de tortura e opressão. O <br><br> Classes dominantes da Turquia, Índia, Filipinas, Peru, Irã, Israel etc. estão aprofundando o isolamento que rotulam com quase todas as letras do alfabeto para capturar os prisioneiros nas prisões. O tratamento de prisioneiros gravemente doentes é impedido sob vários pretextos, muitos prisioneiros doentes são deixados para morrer e há repetidos ataques reais aos prisioneiros. Milhares de membros da nação curda são capturados em prisões como o preço da luta de libertação nacional curda. Nas prisões turcas, a libertação de pessoas que foram presas por mais de 30 anos é impedida com o argumento de que \"não desistem de seus pensamentos\". O estado indiano reacionário trancou mais de dez mil ativistas comunistas, revolucionários e políticos, incluindo Varavara Rao, Sanjoy Deepak Rao, Ayinoor Vasu, Rona Wilson e Gautam Navlakha para pré -desabafar a guerra do povo. Georges Ibrahim Abdallah foi preso pelo imperialismo francês há 40 anos e ainda não foi libertado, embora tenha cumprido sua sentença. Mumia Abu-Jamal, membro do Panteras Negras, é preso pelo imperialismo dos EUA há mais de 40 anos. Milhares de comunistas, revolucionários e prisioneiros de povos oprimidos de diferentes partes do mundo passaram décadas em prisões. O medo das classes dominantes dos prisioneiros comunistas e revolucionários e a inimizade de classe que eles sentem em relação a eles é tão grande que impedem implacavelmente os comunistas e os revolucionários que mantêm em cativeiro em violação aberta de suas próprias leis de deixar as prisões. O assassinato do presidente Gonzalo em 2021, o líder do PCP, que perdeu sua saúde após 29 anos em confinamento solitário e cuja morte foi causada porque as medidas necessárias não foram tomadas, é muito importante para entender a extensão do medo e da classe O ódio sentido pelos imperialistas e pelos proprietários do servil do sistema dominante. Os responsáveis pela morte do presidente Gonzalo até queimaram e destruíram seu corpo. Os prisioneiros comunistas e revolucionários nas prisões estão tentando atender às demandas da luta de classes correndo o risco de suas vidas, indo aos limites das condições da prisão. Eles se recusam a capitular e não hesitam em resistir a todos os tipos de pressão, tortura e confinamento solitário. Devemos mobilizar para apoiar a luta legítima e a resistência dos prisioneiros, para lutar contra qualquer tipo de agressão contra os prisioneiros, para ser a voz dos prisioneiros do lado de fora, devemos apoiar sua luta sob as condições de prisão como parte da luta de classes fora. Os prisioneiros comunistas e revolucionários são a nossa honra! Apoiar os prisioneiros comunistas e revolucionários significa apoiar a luta revolucionária! Vamos fazer a resistência e a luta dos prisioneiros comunistas e revolucionários nossos. Sejamos a voz dos prisioneiros! Liga Comunista Internacional de março de 2024</p>", "pdf_links": ["https://ci-ic.org/wp-content/uploads/2024/03/ICL_18march_eng.pdf"], "categories": ["Statements"], "source": "https://ci-ic.org/blog/2024/03/11/18th-of-march-day-of-solidarity-with-political-prisoners-honoring-the-communist-and-revolutionary-prisoners/"}