{"published time": "2024-03-11T99-99-99", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/8M-en-CABA-2.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Neste momento de profunda crise pela qual nosso país está passando, mulheres e dissidentes saem às ruas porque vivemos uma situação séria e alarmante com fome, desemprego, lacuna salarial, precariedade de trabalho, violência sexista, salários miseráveis, demissões, etc.\n  </p>\n  <p>\n   A essa situação, são adicionados os abusos e a violência em relação aos feminismos e diversidades dos milei misógino e fascista: o ministério foi fechado, não há orçamento para combater a violência de gênero, com 75 femicidas este ano que não é simplesmente um número esse alarme, eles são Mulheres cujas vidas arrebataram a violência sexista. Eles querem proibir a lei da interrupção voluntária da gravidez e Eli. E causaram quando, na manhã de sexta -feira, anunciaram que o Hall da Casa Rosada seria renomeado como Hall of the Próceres, substituindo a caixa Juana Azurduy pelo entregador e da Vendatria Carlos Menem.\n  </p>\n  <p>\n   Este enorme dia nacional expressou que não vamos dar um passo atrás na defesa dos direitos conquistados com anos de luta e damos a luta pela qual ainda temos.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <h3>\n   <strong>\n    CABA\n   </strong>\n  </h3>\n  <p>\n   A concentração maciça e unitária contra o Congresso Nacional com os diferentes grupos feministas e a diversidade foi o resultado de um grande esforço para unificar todo o movimento com montagens maciças.\n  </p>\n  <p>\n   Uma multidão colorida com lenços verdes, violetas e rosas, faixas com os slogans: \"Down the DNU\", \"Necessário e urgente é a luta contra a fome\", Murgas, fotos das vítimas de femicida com reivindicações de justiça, pela emergência em emergência em Violência, com músicas contra o misógino Milei.\n  </p>\n  <p>\n   Trabalhadores ocupados e desempregados, estudantes, grupos artísticos, assembléias de bairros e partidos políticos se moveram massivamente. O CCC, o PCR e o JCR estavam na coluna das mulheres que trabalham ao lado do CTA-T, CGT, CTA-A, corrente federal de trabalhadores-CGT, UTEP e CNCT.\n  </p>\n  <p>\n   O Protocolo Bullrich implantou uma grande operação policial nos arredores. Mas os milhares e milhares que chegaram à praça disseram a ele \"até que aqui você chegou Bullrich ...\" Avda. May, Rivadavia, Callao foram cortados ...\n  </p>\n  <p>\n   No fechamento do ato no Congresso, um documento do grupo de mulheres e dissidentes foi lido \"Aqui estamos nós: nós éramos a maré, seremos tsunami\". Em um de seus parágrafos, ele ressalta: “Estamos enfrentando um governo autoritário que representa a reação patriarcal, que fala da serra elétrica para celebrar um plano sistemático de saquear e fome e destruir os direitos da classe trabalhadora e do povo, porque É a serviço de capitais internacionais que vêm para nossos bens comuns e nossa vida, e para poder fazê -lo, eles precisam de uma cidade faminta, sem trabalho, sem moradia, sem educação e sem saúde. Repudiamos a drenagem do estado: a desregulamentação, privatização e esvaziamento de políticas públicas. Repudiamos as demissões! ”\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Conferência de imprensa para mulheres e trabalhadores nucleados no CTA-T, CGT, CTA-A, Corrente Federal de Trabalhadores-CGT, UTEP, CCC e CNCT.\n   </strong>\n  </p>\n  <p>\n   Na manhã de sexta -feira, a conferência foi realizada na sala Felipe Vallese da sede da CGT.\n  </p>\n  <p>\n   No início de Carla Gaudensi, o secretário geral de Fatpren e Télam Worker leu o documento conjunto \"contra a fome e a justiça social. Abaixo do DNU ”.\n  </p>\n  <p>\n   Em nome das organizações, eles falaram: Vanesa Núñez, Secretário de Inovação e Futuro do Trabalho do CGT; Mara Rivera, membro do Conselho de Administração da CGT e da corrente federal; Nené Aguirre, chefe nacional do trabalho de mulheres do CCC; Norma Morales, vice -secretário geral da UTEP; Yamila Socolovsky, Secretaria de Gêneros e Diversidade do CTA-T; Ele fechou a lista de palestrantes Leonor Cruz, secretário de gêneros e diversidades do CTA autônomo.\n  </p>\n  <p>\n   Os palestrantes reafirmaram a vontade de lutar em 8 de março chamando a mobilização à tarde no Congresso Nacional e em todo o país.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <h3>\n   <strong>\n    No país\n   </strong>\n  </h3>\n  <p>\n   De correspondentes\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Chubut\n   </strong>\n  </p>\n  <p>\n   Neste 8m, houve mobilizações em toda a província.\n  </p>\n  <p>\n   Em\n   <strong>\n    Comodoro\n   </strong>\n   A mobilização foi realizada na Kompuchewe Square e vários blocos foram visitados. Havia também mobilizações e atos em\n   <strong>\n    Trelew\n   </strong>\n   , Assim,\n   <strong>\n    Madrin\n   </strong>\n   , Assim,\n   <strong>\n    Rawson\n   </strong>\n   , Assim,\n   <strong>\n    Esquel\n   </strong>\n   , Assim,\n   <strong>\n    Sarmiento\n   </strong>\n   e o interior.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Jujuy\n   </strong>\n  </p>\n  <p>\n   A imensa e forte mobilização de 8m na província deixou uma mensagem clara: \"Nem um passo atrás, abaixo do ajuste e da DNU\".\n  </p>\n  <p>\n   Em\n   <strong>\n    são Salvador\n   </strong>\n   , os mais de 10 blocos de mobilização organizados pelo multissetorial de mulheres e dissidentes, concluídos em um ato de unidade em que o documento ao qual mais de 50 organizações aderiram foi lido.\n  </p>\n  <p>\n   O bloco independente, a Assembléia feminista e a campanha para aborto legal também leem seus documentos.\n  </p>\n  <p>\n   Posteriormente, o ex -vice -Alejandra Cejas denunciando perseguições a ela e à filha, bem como à Dra. Mariana Vargas. Parentes de prisioneiros por twittar, membros de Malon de la Paz, entre outros.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Rio Preto\n   </strong>\n  </p>\n  <p>\n   Em toda a província, vivemos um dia enorme e forte da mulher trabalhadora de luta, por nossas reivindicações específicas como mulheres.\n  </p>\n  <p>\n   Todos nós marchamos por nós mesmos e em legítima defesa contra essa política reacionária de Milei-Macri-Bullrich que nos fome e nos condena à violência e feminicidas. Hoje, as mulheres são as mais afetadas pela profunda crise econômica e social.\n  </p>\n  <p>\n   Em\n   <strong>\n    Bariloche\n   </strong>\n   , o multissetorial de mulheres e dissidentes, juntamente com a Assembléia ou um menos chamado para parar e marchar contra a fome e a violência de Milei. A coluna deixada da alta da cidade que terminou no Centro Cívico com um pote popular. Em um documento unificado, denunciamos como essa política nos afeta e é por isso que estamos prestes a enfrentá -la. Juntamos a todos: mulheres de sindicatos, de movimentos sociais, originalmente.\n  </p>\n  <p>\n   Em\n   <strong>\n    Menuco de pesca\n   </strong>\n   (ROCA) Todos nos reunimos na assembléia transfminista, mulheres organizadas, sindicatos, organizações independentes e feministas. Começamos no Plaza San Martín com workshops, bandas de música e justo. Então, uma imensa coluna de mais de cinco blocos compactos com a família de Nicol Posada na cabeça, a última vítima de femicida na província em 17 de fevereiro. A campanha de emergência em violência contra as mulheres e o lenço rosa foi o protagonista da mobilização. Um documento unificado foi lido ao denunciar o ajuste do governo nacional e a queima de bonecas foi feita com o rosto de Milei, Villarruel e Bullrich.\n  </p>\n  <p>\n   Em\n   <strong>\n    Viedma\n   </strong>\n   , Mobilizamos mulheres sindicalizadas em Ate, Unter, Sitrajur, CTAA e organizações e movimentos sociais. A concentração começou a partir de um dos bairros mais afetados pelas políticas de Milei, o Legislativo, a justiça foi aprovada e culminou no interior, onde foi lido um documento que denunciou a situação de ajuste, parto e repressão ao cidadão do governo.\n  </p>\n  <p>\n   Nós marchamos massivamente em\n   <strong>\n    Cipolletti\n   </strong>\n   y\n   <strong>\n    Cinco saltos\n   </strong>\n   .\n  </p>\n  <p>\n   Em\n   <strong>\n    Catriel,\n   </strong>\n   Nós nos concentramos na praça da família, um lugar que historicamente abriga a luta das mulheres em nossa cidade. A particularidade foi a reunião de muitas mulheres de diferentes bairros e de diferentes idades que cantaram contra a política de ajuste e fome de Milei e exigiram manter os direitos conquistados. A avó e tia de Agustina Atencio, uma das três vítimas de femicida de Catriel estava presente na marcha. O subsecretário de mulheres, a igualdade e a diversidade do município, Lucia Galván, expressou preocupação com a situação pela qual as mulheres estão passando e prometeu continuar trabalhando em território.\n  </p>\n  <p>\n   Em Rio Negro, vivemos uma enorme unidade de 8 m, e nas ruas denunciando todos e cada um dos abusos. A única necessidade e urgência é impedir a fome e os feminicidas. Reafirmamos que, sem políticas públicas, não há equidade de gênero, não há menos.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Tucumán\n   </strong>\n  </p>\n  <p>\n   Mais de quinze mil mulheres copiaram as ruas de nossa província em comemoração ao dia histórico de 8 de março. Fizemos isso sob os slogans abaixo da DNU, suficientes de ajuste e em defesa de nossos direitos.\n  </p>\n  <p>\n   O dia bem -sucedido e massivo foi o resultado de um grande esforço para unificar todo o movimento das mulheres da província.\n  </p>\n  <p>\n   O multissetorial das mulheres, em coordenação com outras forças, convergiu em um ato extraordinário, onde poderíamos expressar nosso repúdio total do governo reacionário de Milei, um parceiro de fome e fome, particularmente atacando mulheres e diversidades, atacando nossos direitos e mantendo discursos misoginísticos e patriarcais .\n  </p>\n  <p>\n   Todos os setores estavam presentes, trabalhadores ocupados, desempregados, nativos, camponeses, estudantes secundários e universitários em uma coluna de ampla unidade coordenada pela tensão, os companheiros da Casa das Mulheres Nassif, as mulheres do CCC, FN, os companheiros de guildas e sindicatos, os ambientalistas, da cultura, os professores, aposentados, parentes de vítimas de feminicidas e outros setores.\n  </p>\n  <p>\n   Este enorme dia de luta demonstrou firmemente que não vamos dar um passo atrás na defesa dos conquistados e lutando pelo que ainda devemos, que não temos medo dos antipiquetas do protocolo Milei e Bullrich.\n  </p>\n  <p>\n   O repúdio foi enorme com o posicionamento de nossos deputados provinciais, que endossaram pelo governador Jaldo, votou contra os interesses do país.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Entre Rios\n   </strong>\n  </p>\n  <p>\n   O dia de 8 de março na província foi enorme e convocou muitas mulheres, mais do que em outros momentos. Em Paraná, a unidade entre as duas correntes históricas que abordaram o movimento de mulheres e feministas - o multissetorial de mulheres férrica e a assembléia de mulheres, lésbicas, transvestos, trans e não binários -, surge como a chave para enfrentar políticas reacionárias e Macho de Milei. O documento da assembléia para 8m, elaboração conjunta, levanta “nem mais um ataque, nem um certo. Nós não somos a casta. Com fome, precarização e repressão, não há liberdade. Desemprego geral agora! \"\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    são João\n   </strong>\n  </p>\n  <p>\n   Em uma amostra forte de unidade e comprometimento, cerca de 5.000 pessoas se reuniram na Praça de 25 de Mayo da Capital de San Juan para comemorar o Dia Internacional da Mulher.\n  </p>\n  <p>\n   Apesar das altas temperaturas de 38 graus, a praça central estava cheia de manifestantes que levantaram pôsteres, bandeiras, redes e assobios, expressando sua rejeição de ajuste econômico e violência contra mulheres e dissidentes.\n  </p>\n  <p>\n   A manifestação contou com a presença de sindicatos, movimentos dos alunos, grupos feministas e direitos humanos.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Campana, bs. Como.\n   </strong>\n  </p>\n  <p>\n   Com o slogan \"fome é a violência\", a resistência do movimento de mulheres e diversidades ao ajuste do governo de Javier Milei parecia forte.\n  </p>\n  <p>\n   Na sexta -feira na cidade, centenas de manifestantes foram confirmados no centro da cidade e partiram para vários quarteirões, apesar da chuva. A mobilização teve o apoio de muitos grupos de mulheres e diversidades, como a união das mulheres em luta, também de organizações sociais e sindicais da cidade. Da cultura, a mobilização também apoiou diferentes grupos que também fizeram apresentações para a data.\n  </p>\n  <p>\n   A mobilização demonstrou o enorme descontentamento com o ajuste e as medidas avançadas do governo. Foi denunciado que, para este governo nacional, somos a casta. Era necessário entre outros slogans: ajuste suficiente: a fome é a violência, a entrega de alimentos às salas de jantar, a criminalização suficiente de protesto social, aumentos suficientes no transporte, políticas de prevenção na violência de gênero, abertura da tabela local, ESI e Ive Ive não são tocados, não para a proibição de linguagem inclusiva, nem no final de Inadi, solidariedade com os trabalhadores de Telam.\n  </p>\n  <p>\n  </p>\n  <p>\n   Havia também mobilizações enormes em\n   <strong>\n    La Plata, Mar del Plata, Bahía Blanca, Córdoba, Chaco, Corrientes, Mendoza, La Pampa, Neuquén, Rio Grande, Salta.\n   </strong>\n  </p>\n  <p>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/un-8-de-marzo-masivo-y-unificado-opositor-a-milei/", "type": "article", "title": "Um oposto enorme e unificado para Milei", "description": "Neste momento de profunda crise pela qual nosso país está passando, mulheres e dissidentes saem às ruas porque vivemos uma situação séria e alarmante com fome, desemprego, lacuna salarial, precariedade de trabalho, violência sexista, salários miseráveis, demissões, etc. A essa situação, são adicionados os abusos e a violência em relação a ...", "author": ["carga"], "categories": ["Mujer"]}