{"title": "Chinês: Declaração da ICL no camarada Lenin", "published time": "2024-03-11T99-99-98", "images": [], "content": "<div class=\"entry-content\">\n <p>\n  <em>\n   Publicamos uma tradução não oficial para os chineses da declaração da ICL em Lenin.\n  </em>\n </p>\n <p>\n  <strong>\n   As pessoas no mundo estão unidas!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   O camarada Lenin é o líder do proletariado internacional e o grande mentor do marxismo -leninismo.\n  </strong>\n </p>\n <p>\n  ““\n  <strong>\n   Somos o exército estabelecido pelo camarada Lenin, uma grande estratégia proletária. Nada tem uma honra mais alta do que esse exército. \"\n  </strong>\n  (Stalin).\n </p>\n <p>\n  <a>\n  </a>\n  Como mostrado nas páginas da história, em 21 de janeiro de 1924, o camarada imortal Lenin foi a classe de trabalhadores do mundo e o grande líder que oprimiu o povo, e o segundo grande marco do maoísmo marxista. Ele deixou uma grande herança inestimável. A doutrina do camarada Lenin mudou a base do \"corpo futuro\" estabelecido de Marx e Engels de possibilidades abstratas para realidade específica., Ainda suficiente significado. Para se corrigir na luta de classe, você deve aceitar essa \"realidade\" e se posicionar aqui. Essa \"realidade\" também é um bom medicamento para lidar com o impulsmentismo, emendas e fãs parlamentares. Essas idéias significam a rendição e o compromisso de qualquer forma de ideologia dominante. Essa \"realidade\" é a garantia da convicção e determinação de estabelecer o mundo comunista.\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Como mentor do comunista, Lenin quebrou o impasse e abriu o caminho para se opor ao processo de se opor aos reacionistas e corretores internacionais.\n  </strong>\n </p>\n <p>\n  Reconhecer corretamente as contradições na história da luta de classes e entender o tempo dos intervalos históricos, e a preparação para esses intervalos é a característica mais proeminente da luta imortal ao longo da vida de Lenin, de Lenin. Depois que Marx e Engels morreram, a liderança do proletariado internacional foi assumida pela oportunidade do Segundo Internacional por um longo tempo. Nas palavras do camarada Stalin\n  <strong>\n   : \"Durante esse período, os segundos partidos políticos internacionais não podem continuar a luta teórica de que o proletariado internacional e o mundo são oprimidos da influência da influência dos social -democratas do Partido Social -Democrata, que são oportunistas e compromissos de classe. Além disso, Para a luta teórica que é oprimida pelo mundo, com o estabelecimento do internacional comunista, ele desenvolveu uma forma de organização dinâmica e luta adequada para o novo período de luta de classes capitalistas \".\n  </strong>\n </p>\n <p>\n  O camarada Lenin libertou o Partido Comunista e o Internacional comunista da restrição da luta legal na luta legal e transformou o Partido Comunista e o Internacional comunista em uma ferramenta de guerra contra a burguesia.\n  <strong>\n   ： “\n  </strong>\n  <strong>\n   Não há políticas revolucionárias, mas o vulgarismo relaxado e a barganha da política suja, e a diplomacia parlamentar e a conspiração parlamentar. É claro que, por uma questão de aparência, eles passaram pela resolução e slogan \"revolucionários\".\n  </strong>\n  <strong>\n   ”\n  </strong>\n  Mas \"armazenado na gaveta no escritório\" se livrou das restrições da forma de luta legal.\n  <strong>\n   \"Ao mesmo tempo, está chegando o novo período da guerra imperialista e a luta revolucionária proletária. Em face do onipotente capital financeiro, o antigo método de combate é comprovado que é obviamente insuficiente e fraco. Métodos de trabalho e remover todo o vulgarismo, pensamentos estreitos, estilo de drama dos políticos, literarário de areia social rebelde e paz social. É necessário verificar todo o arsenal térmico do Segundo Internacional e jogar fora toda a ferrugem. E forjar novas armas Sem esse trabalho preliminar, é inútil começar contra o capitalismo. Sem esse trabalho, o proletariado pode achar que é insuficiente para as forças armadas na futura luta revolucionária, ou mesmo não há nenhum armado. A honra do Segundo Internacional ODE ASL (aqui para acumular o acúmulo de acumulação de acumulação), a honra da reforma abrangente e a grande limpeza caiu sobre os ombros do leninismo \".\n  </strong>\n  (Stalin, \"com base no leninismo\")\n </p>\n <p>\n  O camarada Lenin apreendeu o núcleo da contradição com seu talento. Ele percebeu que, se você não se livrar do ônus de suprimir o proletariado internacional, diferentes emendas e oportunismo são lutadas, e a natureza teórica e prática dessas visões não será mostrada às massas. Eficácia e sucesso suficientes. Ao estabelecer uma conexão dialética e inevitável entre o estabelecimento de \"luta interna\" e \"luta externa\", ele fez lutas duplas.\n </p>\n <p>\n  O camarada Lenin deixou uma lição muito importante para os comunistas, ou seja, a luta contra o revisionismo e o oportunismo, e a luta dos reacionários contra o imperialismo e todas as formas era inseparável. Pelo contrário, na luta contra o imperialismo, devemos limpar as emendas e idéias oportunistas em suas próprias equipes.\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Nas contradições cada vez mais agudas do sistema imperialista, o ensino de Lenin\n  </strong>\n </p>\n <p>\n  O sistema de imperialismo do camarada Lenin em detalhes no início do século XX ainda era mantido no passado, mas sua contradição ainda é nítida e está em uma ascensão espiral de conflitos que não podem ser resolvidos. Embora a desintegração da União Soviética e a integração do capitalismo na China não tenham explodido as contradições por enquanto, a lei do desenvolvimento desigual do capitalismo continua. Esse sistema está em crise e as \"soluções\" anteriores não são mais eficazes. Os imperialistas há muito transferiram seus próprios encargos para a terra semi -colonial e também podem vir aqui para adiar sua crise, aprofundando sua pilhagem para adiar sua crise.\n </p>\n <p>\n  Uma das contradições dos problemas inerentes ao sistema imperialista desenvolvido de acordo com a definição de imperialismo de Lenin é uma das lutas internas do imperialismo imperialista em várias formas nos últimos anos. Atualmente, está sendo lançado na guerra local. Quando Lenin enumerou as contradições do imperialismo, mencionando que as contradições internas do imperialismo são uma das três contradições mais importantes.\n </p>\n <p>\n  Podemos ver que o desenvolvimento da situação está de acordo com a observação do camarada Lenin da natureza e das contradições do imperialismo:\n  <strong>\n   “A segunda contradição é a contradição entre os grupos financeiros e os poderes do imperialismo de competir por matérias -primas e competir por outros territórios. Imperialismo é produzir capital para a origem das matérias -primas, o que é louco pela origem da matéria -prima original. A luta é lutar contra o mundo que foi dividido pelo melão, que é encontrar o novo grupo financeiro e os poderes que procuram \"Under the Sun\" para aproveitar os antigos grupos financeiros e os poderes que não são libertados da morte e Os poderes. lutando. As características dessa luta maluca entre grupos capitalistas são o fator inevitável que contém a guerra da guerra imperialista e uma guerra para aproveitar o território de outros países. Fraquecem -se, enfraquecem toda a posição capitalista, abordam o momento do momento de a revolução proletária e fazer a revolução proletária \".\n  </strong>\n  (Stalin, \"com base no leninismo\")\n </p>\n <p>\n  Os dois ex -países socialistas, Rússia e China, proporcionaram a oportunidade de respirar o sistema imperialista por meio de seus próprios novos mercados. Eles se tornaram os principais participantes da competição interna do imperialismo e competem com os Estados Unidos como um país hegemônico. Isso significa que, à medida que os participantes novos e poderosos estão participando cada vez mais da luta de re -distribuição do território, o grau e a natureza das contradições aumentarão. O grande confronto com a invasão russa da Ucrânia aconteceu neste contexto. É previsível que essa tendência se aprofundará e se espalhará ainda mais. Enquanto não houver confronto direto entre imperialismo, as regiões onde as redistribuições territoriais são atribuídas às semi -coloniais e colônias. As pessoas semi -colonial e oprimida no mundo continuarão a pagar por essas guerras até que os imperialistas declarem diretamente a guerra.\n </p>\n <p>\n  Dessa maneira, o mundo se dividiu em alguns países imperialistas e a maioria dos países oprimidos -lenin analisou inteligentemente isso -e aprofundou isso. A terceira contradição é acentuada com as várias saques do imperialismo e acompanhada pela poderosa guerra de libertação nacional e pela guerra do povo do sistema imperialista com a tendência ascendente dos países semi -colonial e semi -feudal.\n </p>\n <p>\n  No processo de estar em suas próprias contradições internas e nas contradições entre suas próprias contradições internas e as contradições das pessoas oprimidas e a nação oprimida, todas as partes do sistema de regras, especialmente os países imperialistas, tornaram -se mais concentrados. O mesmo militarismo e boas emoções que no passado abriram o caminho para todas as emoções fascistas e trouxeram a sociedade ao estilo ideológico correspondente. Isso é realizado pelos extremistas de jarro de direita tão chamados, ou sob o véu do Partido Social -Democrata ou Liberal. A realidade dos comunistas e das pessoas oprimidas no mundo, diante do sistema cada vez mais reacionário e agressivo, exige que um partido leninista lidere o proletariado para lutar pelo poder do proletariado. Essence Somente esse partido agora é o partido do Mao Zeduísmo de Marx Lenin, podemos liderar uma luta irreconciliável contra a burguesia.\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   A grande herança de Lenin, o conceito de partido do leninismo, é o pessoal geral do proletariado\n  </strong>\n </p>\n <p>\n  <strong>\n   A revolução não é jantar, não fazer artigos, não pintar e bordar. Não pode ser tão elegante. A revolução é um tumultuário, uma ação violenta de uma classe que derrube uma classe.\n  </strong>\n  (Mao Zedong)\n </p>\n <p>\n  Como os comunistas definem as contradições da existência e como se posicionam no desenvolvimento da situação. Nos 100 anos após a morte do camarada Lenin, os imperialistas transformaram sua estrutura de dominância em máquinas maiores. Seu exército, polícia, departamento de serviços especiais, etc. Todos têm sua capacidade incomparável no passado. Por outro lado, uma parte considerável da pessoa que afirma ser \"comunista\" ou \"revolucionária\" ignora essa realidade (mesmo que pareça ser aceita teoria), e está longe de se posicionar de acordo com ela. No entanto, seguindo a linha de reconciliação ideológica e prática, a classe trabalhadora e as massas oprimidas são trancadas no domínio das massas na regra da regra e servem como um dique. Quando imperialistas e exploradores estão equipados com equipamentos e instituições cada vez mais violentos para si mesmos, como seguidores do camarada Lenin, é necessário realizar fortes lutas ideológicas e se opõem àqueles que afirmam ser \"revolucionários\" e \"comunidades comunistas\" e \"comunista\" As comunidades \". As pessoas da doutrina estão cada vez mais longe da realidade da revolução e da luta revolucionária com base em armas e violência. Guiado pela luta incessante do camarada Lenin contra o segundo oportunismo internacional, foi uma das tarefas importantes da morte do centenário da morte do camarada Lenin.\n </p>\n <p>\n  O camarada Lenin define o novo Partido Comunista como \"a organização de guerra do proletariado\". Essa definição é necessária devido à posição correspondente do sistema imperialista e da classe. O processo de desencadear a revolução de outubro e a guerra civil que eclodiram com a Revolução de outubro foi a razão específica pela qual o camarada Lenin disse que o Partido Comunista era a \"organização da Guerra Proletária\". O Partido Comunista, que lidera o proletariado e a libertação das massas, deve ter essa característica, mas o contra -revolucionário está armado com máquinas violentas e meios de cima para baixo, e todos esses massacres terríveis estão na classe trabalhadora e o oprimido pessoas. A Guerra Revolucionária precisa de uma parte para lançá -la. Somente os tolos que confiam na burguesia e nas emendas irregulares têm outras opiniões sobre isso.\n </p>\n <p>\n  <strong>\n   Algumas pessoas riram de nós como os apoiadores da \"guerra universal\". Sim, somos os apoiadores da guerra revolucionária onipotente. Isso é bom, não é ruim, isso é marxismo. A arma do Partido Comunista Russo criou socialismo. Estabeleceremos uma república democrática. A experiência da luta de classes na era do imperialismo nos diz que a classe trabalhadora e os trabalhadores só podem derrotar a burguesia armada e os proprietários apenas com o poder das armas. Nesse sentido, podemos dizer que somente com armas pode mudar o mundo inteiro.\n  </strong>\n  (Mao Zedong)\n </p>\n <p>\n  A Aliança Comunista Internacional determinou a construção e a reorganização do Partido Comunista como uma tarefa importante no combate do Partido Comunista em sua conferência de estabelecimento. O entendimento do partido comunista de Mao Zedong foi o entendimento do camarada Lenin, e também foi enriquecido por Stalin. Foi a realização do entendimento do partido do partido no marxismo -leninismo. Durante nosso imperialismo e revolução proletária, podemos nos opor à crescente agressividade dos reacionários imperialistas, e do Partido Comunista, que pode liderar o proletário e a opressão do mundo, devem ter a qualidade da \"organização da Guerra Proletária\".\n </p>\n <p>\n  Uma herança importante de Lenin é tomar o poder político como a questão básica de toda revolução. Lenin afirmou,\n  <strong>\n   \"Não há violência nas máquinas do estado burguês, e nenhuma nova máquinas de estado é substituída por ela. A revolução proletária é impossível\".\n  </strong>\n  ,assim como\n  <strong>\n   \"Exceto pelo poder, tudo é fantasia.\"\n  </strong>\n  Essência Sob a liderança pessoal de Lenin, o primeiro país socialista do mundo e a ditadura proletária foram estabelecidos, e a estrada do proletariado obteve energia e a manteve.\n </p>\n <p>\n  Após a morte de Lenin, foi a excelente definição de leninismo de seu sucessor Stalin, desenvolvendo ainda mais o leninismo e tornando -o a base de todo o movimento comunista internacional. Nos ombros do Grande Lenin, o presidente Mao conseguiu empurrar a revolução proletária do mundo a um nível superior e desenvolver a forma ideológica do proletariado. O leninismo de hoje, agora marxismo -leninismo, deve ser aceito, defendido e aplicado.\n </p>\n <p>\n  Como membro da Aliança Comunista Internacional, continuaremos a concluir a tarefa proposta pelo Grande Lenin e usaremos melhor a herança deixada pelo camarada Lenin.\n </p>\n <p>\n  O camarada Lenin, o grande mentor do proletariado internacional e Marx Lenin Mao Zedongismo, nos leva na época atual a nos levar a lutar pela revolução proletária do mundo.\n </p>\n <p>\n  <strong>\n   Viva Marx Lenin Mao Zedongismo!\n  </strong>\n </p>\n <p class=\"has-text-align-left\">\n  <strong>\n   Viva o internacionalismo proletário!\n  </strong>\n </p>\n <p>\n </p>\n <p class=\"has-text-align-right\">\n  Aliança Comunista Internacional\n </p>\n <p class=\"has-text-align-right\">\n  Janeiro de 2024\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "categories": ["Chinese", "Statements"], "source": "https://ci-ic.org/blog/2024/03/11/chinese-statement-of-the-icl-on-comrade-lenin/"}