{"title": "A fêmea, uma questão de classe. Os três lados da questão clássica da questão feminina", "published time": "2024-03-11T20-26-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgx7CvjuE9OtAYzwo8G-jxlmLBiHzdrRvWTgwB01SZ6X07nJ7M0hEYYXrE-fNdK3tyFzfvkv9_JM8ZkxrD_uySsQp8o8sv9xSYlSWCdLNoddrmDlbopbz4x38nGo9z9Jvo6om6soy9dPSJo75Q5_eHh6VTzCr9ImjcPEWMt7HlRtokUGiav0WB5WxYi0go/s547/%CE%93.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4425884761769033524\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"547\" data-original-width=\"498\" height=\"320\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgx7CvjuE9OtAYzwo8G-jxlmLBiHzdrRvWTgwB01SZ6X07nJ7M0hEYYXrE-fNdK3tyFzfvkv9_JM8ZkxrD_uySsQp8o8sv9xSYlSWCdLNoddrmDlbopbz4x38nGo9z9Jvo6om6soy9dPSJo75Q5_eHh6VTzCr9ImjcPEWMt7HlRtokUGiav0WB5WxYi0go/s547/%CE%93.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgx7CvjuE9OtAYzwo8G-jxlmLBiHzdrRvWTgwB01SZ6X07nJ7M0hEYYXrE-fNdK3tyFzfvkv9_JM8ZkxrD_uySsQp8o8sv9xSYlSWCdLNoddrmDlbopbz4x38nGo9z9Jvo6om6soy9dPSJo75Q5_eHh6VTzCr9ImjcPEWMt7HlRtokUGiav0WB5WxYi0go/s547/%CE%93.png\" width=\"291\"/>\n </div>\n <br/>\n <p>\n </p>\n <p>\n  <i style=\"text-align: justify;\">\n   O texto a seguir é a sugestão de Yianna Antoniadis\n  </i>\n  <i style=\"text-align: justify;\">\n   <span lang=\"EL\">\n    No evento realizado pelo KKE (M-L) no sábado, 9 de março\n   </span>\n  </i>\n  <i>\n   «\n  </i>\n  <i style=\"text-align: justify;\">\n   8 de março de 2024: estamos discutindo a questão feminina em\n  </i>\n  <i>\n   \"\n  </i>\n  <i style=\"text-align: justify;\">\n   Fora dos muros ”\n  </i>\n  <i>\n   »\n  </i>\n  <i style=\"text-align: justify;\">\n  </i>\n </p>\n <p style=\"text-align: justify;\">\n  <b>\n   <u>\n    Lado um: a raiz da classe\n   </u>\n  </b>\n </p>\n <p style=\"text-align: justify;\">\n  A questão feminina é classe porque nasceu com a sociedade de classe. Marx e Engels mostraram que a causa da posição desigual da mulher não é psicológica nem biológica. Nem sempre existia. Mudar a maneira como a produção material da vida resultou no aparecimento do fenômeno social histórico da escravização da mulher. Portanto, não haverá para sempre, pode ser derrubado.\n </p>\n <p style=\"text-align: justify;\">\n  Durante o longo período da humanidade, onde a origem das crianças foi determinada pela mãe, os dois sexos eram iguais e havia comunhão. Naquelas sociedades comunistas primitivas, havia uma divisão do trabalho, mas não tinha características competitivas. Em uma certa fase, o trabalho das pessoas criou excesso de ferramentas e alimentos, o que trouxe a separação da sociedade para as classes.\n </p>\n <p style=\"text-align: justify;\">\n  O homem estava na posição vantajosa de lidar com a superixtura, que pertence. A família vai para sua forma monogâmica para servir a necessidade de transferir a propriedade para os descendentes do homem, que devem ter certeza de ser dele. O trabalho da mulher perde seu caráter social e ela é oprimida e humilhada.\n </p>\n <p style=\"text-align: justify;\">\n  Tudo isso constrói a superestrutura apropriada. Com a ajuda da religião, opressão, exploração, posição mais baixa na sociedade, violência e monogamia estrita da mulher são justificadas. Com a criação das classes, ou seja, a \"lei\" correspondente foi criada, que consistente com esse novo relacionamento das coisas. Foi então que, de acordo com Engels, ocorreu a \"derrota cosmopolita do sexo feminino\".\n </p>\n <p style=\"text-align: justify;\">\n  <b>\n   <u>\n    Lado segundo: a intensidade do problema de acordo com a posição da classe\n   </u>\n  </b>\n </p>\n <p style=\"text-align: justify;\">\n  As mulheres não são um estrato social homogêneo, mas, como os homens, pertencem a diferentes classes sociais que, entre trabalhadores e mulheres burguesas, são competitivas. As mulheres que trabalham são vítimas de opressão devido à exploração de sexo e classe. Quanto menor a mulher é socialmente, mais pesada em ela (pagamento, acesso à educação etc.). Mulheres do povo e da classe trabalhadora experimentam múltiplas exploração e opressão. Eles não têm os meios financeiros de se livrar dos encargos da família, como as mulheres da classe dominante que pagam por outras mulheres ou homens para fazer sua lição de casa e cuidados infantis. Um trabalhador é oprimido pelo empregador feminista burguês, que oprime o trabalhador.\n </p>\n <p style=\"text-align: justify;\">\n  <b>\n   <u>\n    Terça -feira lateral: a questão feminina como um caso de 'ordem'\n   </u>\n  </b>\n </p>\n <p style=\"text-align: justify;\">\n  As massas femininas são metade das pessoas.\n  <i>\n   \"Sem mulheres, não pode haver movimento real das massas\"\n  </i>\n  Lenin costumava dizer. Esta é uma bússola séria para o caso que servimos. O surgimento da questão feminina e a luta na direção da emancipação feminina e ampliação dos direitos das mulheres\n  <i>\n   'Não é feminismo, é um esforço revolucionário prático'\n  </i>\n  (Lenin).\n </p>\n <p style=\"text-align: justify;\">\n  Como mulheres burguesas, quando aumentam as demandas democráticas burguesas, o fazem em sua classe social: elas apóiam o capitalismo, que é a base da exploração de mulheres de estratos populares. Eles defendem a existência de interesses supostamente comuns entre as mulheres, independentemente de qual classe pertencem, para esconder que pertencem àquele que explora o resto. É por isso que as organizações feministas burguesas estão completamente ausentes das lutas salariais e das pensões, das reivindicações da maternidade e das lutas dos direitos trabalhistas.\n </p>\n <p style=\"text-align: justify;\">\n  <i>\n   Em resumo, para nós, a questão feminina é classe, porque a desigualdade contra as mulheres decorre da criação de classes e é reproduzida pela burguesia, a classe explorável de hoje, sem o esmagamento da qual a mulher não será resgatada. É, por outro lado, aula porque primeiro e principalmente os pobres, a mãe que trabalha, os desempregados. E terceiro, é classe porque está ligada ao movimento dos trabalhadores da classe. Qualquer desconexão do elemento de classe da luta das mulheres leva a distorções ultrajantes que colocam um sério obstáculo à hipótese das massas femininas.\n  </i>\n </p>\n <p style=\"text-align: justify;\">\n  <b>\n   Quanto às questões relacionadas à superestrutura:\n  </b>\n </p>\n <p style=\"text-align: justify;\">\n  A natureza de classe da questão feminina, que tem suas raízes nas relações de produção exploradora, se reflete na construção, moldando percepções e preconceitos sobre a posição e o papel das mulheres. A escola, a igreja, a arte, os costumes e os costumes, a família, a mídia, toda instituição ou atividade social mantêm e reproduzem ideologias sobre a inferioridade da mulher. A escuridão de ontem é reproduzida no moderno de hoje. Todas essas percepções não são suficientes para serem denunciadas. Não encaminhamos a questão feminina ao socialismo, dizendo que será resolvido então. Estamos lutando por - por milênios - percepções que consideram a mulher, um homem do homem.\n </p>\n <p style=\"text-align: justify;\">\n  Quando falamos sobre a classe de questão feminina, não subestimamos a luta ideológica, mas enfatizamos que ela também tem um sinal de classe. Criticamos organizações feministas, não porque lidam com a superestrutura, mas porque esgotam sua ação nela, e suas propostas não questionam o sistema que gera desigualdade feminina.\n </p>\n <p style=\"text-align: justify;\">\n  O marxismo e o movimento comunista nos herdaram de ter um conjunto de pontos de vista sobre a questão feminina, que deve ser enriquecida, espalhada, modernizada. Para casamento, maternidade, família, relacionamentos de gênero, trabalho e trabalho sem escrúpulos em casa, abortos e tudo o mais que o grande problema é levantado, temos uma opinião. A classe e a luta ideológica andam juntas. O confronto com as percepções que apóiam sua filosofia na estrutura de classe da sociedade é essencial e não é fácil. A formação de nosso ponto de vista deve ser acompanhada por uma atitude da vida e sair de nossa luta organizada.\n </p>\n <p style=\"text-align: justify;\">\n  <u>\n   Ao contrário do marxismo, as teorias feministas querem, a exploração da mulher e seu relacionamento desigual com o homem, para vir do patriarcado\n  </u>\n </p>\n <p style=\"text-align: justify;\">\n  <i>\n   \"O patriarcado é entendido como um sistema social, político e econômico. Portanto, as práticas econômicas podem ser patriarcais ou não. Da mesma forma, o capitalismo é um sistema econômico que é uma forma mais específica do sistema econômico geral de patriarcado. Isso significa que o patriarcado historicamente pode assumir várias formas e o capitalismo é apenas uma forma em contextos históricos e sociais específicos.\n  </i>\n </p>\n <p style=\"text-align: justify;\">\n  Uma base comum para diferentes correntes no contexto das organizações feministas é a reivindicação de um capital informal. Os homens se beneficiam porque garantem que sua esposa seja sua empregada pessoal enquanto obtém o salário da família e os melhores empregos. Eles são hostis aos sindicatos, acusando -os de que historicamente contribuíram para o reforço dos interesses masculinos com suas demandas (bem -estar para as mulheres, os salários do trabalho suficientes para toda a família etc.) e, na profundidade dessas opiniões, oculta que são hostil ao movimento trabalhista.\n </p>\n <p style=\"text-align: justify;\">\n  Embora as teorias do patriarcado tenham diferenças entre elas, elas concordam que o gênero é o que define o sistema social, a mulher contrastante é considerada a oposição básica da sociedade, não a contradição do capital.\n </p>\n <p style=\"text-align: justify;\">\n  Hoje, as teorias do patriarcado e seus derivados, isto é, as teorias do sexo social e da violência baseada em gênero, dominam. Eles conseguiram penetrar quase todos os espaços da esquerda e da anarquia, que adotaram, não apenas o termo feminismo, mas também tudo relacionado às percepções feministas de Bourgeois.\n </p>\n <p style=\"text-align: justify;\">\n  Discordamos verticalmente com essas visões porque elas veem as raízes da questão feminina na biologia, na \"natureza brutal do homem\", pois consideram que o homem é o inimigo e não a estrutura de classe da sociedade.\n </p>\n <p style=\"text-align: justify;\">\n  Essas visões além disso são completamente inconfundíveis, extinguem toda esperança da mulher por emancipação. Como o contraste básico da sociedade é entre os dois sexos, se sua raiz é biologia, a única coisa que resta é a desconstrução de gênero. A abolição da distinção do homem -mulher e a conversão de todos em \"mudança de subjetividade\", \"construções da sociedade\". O gênero é distinguido em \"Biológico-Sex\" e \"Sociais-Gêneros\". Essas teorias são metafísicas e afirmam abertamente que são confrontadas com visões marxistas.\n </p>\n <p style=\"text-align: justify;\">\n  <b>\n   <i>\n    O final dessas teorias é que não há classe inimiga, mas racial. Não há burguesia e proletários, empregadores e trabalhadores, mas apenas homens e mulheres. Em nome da unidade do sexo feminino, ou melhor, a paz de classe é assinada e a guerra está furiosa.\n   </i>\n  </b>\n </p>\n <p style=\"text-align: justify;\">\n  As diferentes interpretações da questão feminina, classe ou racial, inevitavelmente levam a dois anti -diametricamente opostos e, finalmente, opostos em linhas dentro do movimento. Em todos os aspectos da questão feminina, tanto na interpretação quanto na maneira como é abordada, os objetivos da luta e as demandas, as mesmas questões existenciais são refletidas:\n </p>\n <p style=\"text-align: justify;\">\n  O inimigo são homens que, por sua natureza, são violentos e sexistas ou sociedade e capital de classe. O inimigo está derrubado ou devemos fingir que não há teorias metafísicas? E ainda mais, o sistema capitalista pode ou não ser derrubado?\n </p>\n <p style=\"text-align: justify;\">\n  Porque, se pode ser derrubado, queremos derrubá -lo e querer tudo. Ser liberado da opressão que gera o modo de produção capitalista que oprime e o trabalhador masculino. Construir a construção que apoiará novos relacionamentos de produção e deseja que a mulher seja realmente igual.\n </p>\n <p style=\"text-align: justify;\">\n  Mas as teorias feministas são as primeiras a defender o próprio sistema capitalista? A preocupação básica deles é esconder as contradições de classe e o podre deste sistema que é profundamente apodrecido? Eles estão tentando desorientar e convencer as mulheres de que na guerra, pobreza e pobreza, de mãos dadas, burguesas e trabalhadores, governos urbanos e combatentes pioneiros, palestinos e feminilidade israelense, serão libertados sexismo.\n </p>\n <p style=\"text-align: justify;\">\n  Essa luta de linha é mostrada em todos os aspectos da questão feminina. Vamos nos referir a alguns aspectos, não porque subestimamos o resto, mas porque nosso objetivo não é esgotar a discussão, mas ajudamos a abri -la depois de você.\n </p>\n <p style=\"text-align: justify;\">\n  <b>\n   Para violência baseada em gênero\n  </b>\n </p>\n <p style=\"text-align: justify;\">\n  Já antes da pandemia, uma em cada três mulheres no mundo de 15 a 49 anos, era vítima de abuso todos os anos, principalmente por seu parceiro erótico (ONU Women, 2020). Após o início da pandemia nos EUA, Ásia e quase em todo o mundo, o número de vítimas aumentou dramaticamente. Na Grécia, em janeiro de 2021 até 10 estupro de mulheres por dia, muito menor que o real, pois estima -se que as autoridades forenses e policiais sejam relatadas como relatadas 1 dos 24 casos. Cerca de 4.000 incidentes de estupro são cometidos, mas apenas 200 são relatados. Em todos os países da Europa nos últimos anos, o assassinato das mulheres aumentou significativamente. Um estudo pan -europeu mostrou que, entre 2001 e 2014, os assassinatos femininos aumentaram gradualmente. Em 2017, 58% das mulheres assassinadas em todo o mundo foram assassinadas em casa por rostos familiares. A opressão e a exploração da mulher na crise são aprofundadas, sua posição está piorando.\n </p>\n <p style=\"text-align: justify;\">\n  Ao mesmo tempo, o direito civil recebe os autores, através de uma série de leis que confirmam a intenção do sistema de subjugar ainda mais as mulheres. A lei de Tsiara (2021), para a cooperação obrigatória, que dá direitos à vida de ex -mulheres e filhos menores, mesmo que sejam vítimas de seu abuso. Mudando a lei sobre estupro, submetendo a vítima a um exame forense para provar que estava com pressa, a lei anti -Labor Hatzidakis segundo a qual o empregador (por exemplo assédio. O questionamento do direito ao aborto pela igreja e aspectos distantes do sistema confirmam a origem da classe da violência.\n </p>\n <p style=\"text-align: justify;\">\n  <b>\n   Mas qual é a razão dessa explosão de violência e qual deve ser nossa atitude?\n  </b>\n </p>\n <p style=\"text-align: justify;\">\n  As condições em que as pessoas vivem e que não as definem não as moldam, mas são impostas pelos grandes nomes do mundo, são os que dão à luz violência e crime, com as mulheres primeiro na lista por causa de sua dupla exploração. Os povos estão imersos em pobreza, pobreza, doenças e pobreza. Apesar das realizações tecnológicas, a inteligência artificial e a conquista do espaço, as sociedades e até no Ocidente desenvolvido são condenadas a uma idade média moderna caracterizada por condições de trabalho e vida desumanas para milhões de violência pobre e indescritível. Refugiados, imigrantes, desempregados, funcionários com salários de fome e fome, trabalhadores sem direitos e condições básicas de segurança compõem os milhões de infernos modernos do dia, que se esforçam para sobreviver em um mundo que não se encaixa e não tem perspectivas para eles e têm Não há perspectivas para eles seus filhos.\n </p>\n <p style=\"text-align: justify;\">\n  A remoção das pessoas da luta coletiva, solidariedade, consciência de classe. A dificuldade de politizar quaisquer movimentos que entram em erupção e a dificuldade que enfrentam por serem vitoriosos levam ao individualismo e deixam todos e todos expostos ao ataque do sistema e seus ideais podres. O consumismo, a comercialização do amor, a dissolução das relações humanas, o tratamento do corpo feminino como uma mercadoria, a promoção da riqueza fácil através do jogo e da prostituição e a absoluta falta de visão e perspectiva, alienam as pessoas. Eles são incapazes de ver o inimigo da classe, se virarem, tentando sobreviver em um sistema desumano e violento.\n </p>\n <p style=\"text-align: justify;\">\n  A violência, portanto, não é gênero, mas classe. As mulheres pobres estão mais expostas à violência. Sua situação financeira o torna mais vulnerável ao chantagem e ao assédio do empregador, e muitas vezes não permite que eles sejam removidos do cônjuge abusivo, pois não são capazes de manter a si mesmos e a seus filhos que também estão em risco. Além disso, as leis e os tribunais estão a serviço do capital e dos poderosos, os exemplos de dezenas de nosso país, mas eu as deixo para o debate.\n </p>\n <p style=\"text-align: justify;\">\n  Um esclarecimento necessário. Não ignoramos ou ignoramos que as mulheres ricas aceitam violência ou, se você quiser, as mais favorecidas. Nem consideramos ainda mais que estupradores, assassinos e sexistas são vítimas. Mas o estuprador não é suficiente para nós, não consideramos que as capacidades e as necessidades possam atender a um sistema tão limitado e frequentemente controlado e útil. Tratar todos os homens como potencialmente estupradores e assassinos não é apenas injusto e infundado, mas oculta suas responsabilidades do sistema e, de fato, adota a percepção burguesa que traz todas as questões à responsabilidade pessoal.\n </p>\n <p style=\"text-align: justify;\">\n  <b>\n   Para o trabalho\n  </b>\n </p>\n <p style=\"text-align: justify;\">\n  Não mencionamos aqui na posição de mulher no trabalho, fizemos isso em nossos vários textos e poderíamos vê -lo após a conversa. Mais, queremos morar de dois lados que foram colocados na discussão sobre a questão feminina e querem atenção.\n </p>\n <p style=\"text-align: justify;\">\n  Fala -se muito sobre o direito das mulheres de ter seus corpos como querem e serem \"profissionais do sexo\" e o movimento para lutar para ter trabalhos e direitos profissionais e reconhecer seu trabalho e contribuição para a sociedade. Não vou dizer o quão vulgar parece nos meus ouvidos. Quão trágico eu acho, uma mulher ou qualquer homem, ter que vender seu corpo e emoções para ganhar a vida. Só para dizer o quão trágicos são pessoas que estão lutando para adotar e reproduzir os ideais e valores de um sistema tão podre e desumano e polvilhar a merda com açúcar para consumi -los com mais facilidade.\n </p>\n <p style=\"text-align: justify;\">\n  Por que mulheres e homens pobres, as pessoas trans marginalizadas precisam ser levadas à prostituição para sobreviver ou por que jovens e jovens seguem o mesmo caminho com um pouco de embalagem sofisticada para viver uma vida confortável com dinheiro fácil, muito consumo e insuportável. Que definiram esses ideais e valores, que deixaram tão poucos passes abertos, se não o próprio sistema capitalista. Como podemos considerar que é uma escolha real. Que essas pessoas possam ter uma vida decente, com um trabalho agradável e criativo, com taxas que lhes permitem viver decentes, terem telhados, comida, educação e saúde para si e seus filhos, mas preferiram se auto -sustentar o corpo e investir no sexo na indústria.\n </p>\n <p style=\"text-align: justify;\">\n  Não é a hipocrisia, ao mesmo tempo em que sabemos que milhares de mulheres são vítimas de tráfico, quando os itens de 12 anos e 14 anos são sistematicamente apressados ​​em troca de um prato de comida e, embora ameaçando, em Fato, suas próprias vidas para falar sobre processamento e auto -determinação? Não nos escondemos atrás do dedo e não enxaguamos o sistema de mastigas, policiais e juízes que cobrem os Davids e estupradores, adotando tais demandas. Sob nenhuma circunstância somos contra os que estão nessa posição, mas é nosso dever revolucionário revelar o verdadeiro responsável e lutar pela vida com direitos e dignidade. Porque, de outra forma, deixamos o sistema sem ser perturbado para reproduzir sua podridão podre e usar o movimento feminino a seu proveito.\n </p>\n <p style=\"text-align: justify;\">\n  <b>\n   Para lição de casa e greve feminista\n  </b>\n </p>\n <p style=\"text-align: justify;\">\n  A lição de casa é que uma pessoa pode ser mais invitada e criada. Eles não oferecem nada à mente humana, são chatos e prendem mulheres em um microcosmo monótono e osso. Muito mais quando é carregado com a principal responsabilidade da educação das crianças e da velhice e doenças de pais idosos. Milhões de mulheres passaram a vida inteira fazendo lição de casa e cuidando de todos os outros membros da família, jovens e idosos, incluindo cônjuges, talvez, especialmente aqueles. O movimento feminista, que afirma ter como objetivo melhorar diretamente as condições de vida das mulheres, reivindica um salário para a lição de casa, considera que o processo de reprodução é um trabalho e deve ser pago. Ele também define o ataque feminista. Então, em 8 de março, não cozinhamos, não lavamos e não sorrimos, não nos abraçamos, não damos aos nossos filhos cartões. Dessa forma, somos capazes de aceitar primeiro que é realmente nosso trabalho cuidar do lar, esperando um pequeno salário e, em segundo lugar, confundir o esfregão com amor, carinho e sentimentos a nossos filhos e camaradas. Relações humanas de companhia e solidariedade a serem tratadas como um trabalho.\n </p>\n <p style=\"text-align: justify;\">\n  Pelo contrário, acreditamos que o ponto deve ser que nos livraremos desses empregos sem escrúpulos. Até que possamos ter outra sociedade como mencionado por Vangelio anteriormente, primeiro devemos mulheres e homens que estão em luta de classe e do lado das mulheres a lutar, para que a lição de casa seja restrita e compartilhada entre aqueles que são compartilhados entre aqueles que vivem em todas as casas.\n </p>\n <p style=\"text-align: justify;\">\n  Precisamos decidir o relacionamento e o papel que queremos ter em casa e na sociedade em geral. Certamente, nem cada um pode abordar o papel que o sistema deseja carregá -lo, mas é importante questioná -lo e tentar passar a papéis mais criativos para nos encaixar em nós. Em vez de questionar constantemente as habilidades, através do ônus da responsabilidade e da culpa que nos carregaram, para ver nosso papel e participação no movimento.\n </p>\n <p style=\"text-align: justify;\">\n  A esquerda e o movimento devem fazer sua conta e auto -críticas, se tiveram sucesso, nas últimas décadas, sob o ônus da derrota do movimento comunista, para lidar com essas questões. A participação no movimento, politização e consciência de classe constituem e roubam todos os homens pobres e explorados. Falando sobre mulheres e a dupla opressão em que vivem, isso não é suficiente. Eles precisam discutir, desafiar, se persuadir primeiro a sacudir a ideologia burguesa e a superioridade que o sistema as dá às mulheres.\n </p>\n <p>\n  <span style=\"text-align: justify;\">\n  </span>\n </p>\n <p style=\"text-align: justify;\">\n  Homens e mulheres, precisamos ver os padrões, valores, ideais, atitude, a atitude da vida que adotamos. O sistema encontrou maneiras novas, mais complexas de invadir nossas mentes e moldar a consciência. Não, não é tudo -poderoso, igualmente em profunda crise e sepse, e os milhões de pessoas pobres, os povos, estão procurando uma saída e estão procurando descobrir como eles responderão. Parte dessa pesquisa são as explosões da juventude, que, além das reivindicações anti -guerra ou do trabalho, também estão preocupadas com questões anti -sistêmicas mais amplas, como o crime em Tempi.\n </p>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["an.ba"], "labels": ["8Μάρτη", "Γ.Α.", "γυναικα", "Κ.Κ.Ε.(μ-λ)"], "source": "https://antigeitonies3.blogspot.com/2024/03/blog-post_81.html"}