{"title": "PC 11 de março - É criminoso defender as produções do PFAS. Relatório de informações", "published time": "2024-03-11T09-46-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-9044173843059017934\" itemprop=\"description articleBody\">\n <p>\n  <a data-saferedirecturl=\"https://www.google.com/url?q=https://www.rete-ambientalista.it/2024/02/29/e-criminale-difendere-le-produzioni-di-pfas/&amp;source=gmail&amp;ust=1709313040884000&amp;usg=AOvVaw1x7nXP7k7hHNu5rW76ixLp\" href=\"https://tsmtpdeliver.com/tracking/qaR9ZGt3AQpkZwx4AGN1ZQLkBGxjAPM5qzS4qaR9ZQbjDN\" target=\"_blank\">\n   <span>\n    É criminoso defender as produções de PFAs.\n   </span>\n  </a>\n </p>\n <div>\n  <p style=\"margin-bottom: 21pt; margin-left: 0cm; margin-right: 0cm;\">\n   O pólo químico de Spinetta Marengo é como um enorme iceberg de deriva. Esse Solvay não enfrentou mesmo após a sentença de cassessismo. De fato, ele aguda, nem mesmo conseguiu verificar os PFAs. O\n   <b>\n    PFAS\n   </b>\n   Durante décadas, a \"ponta do iceberg\" de tóxico e carcinogênico emitido ao ar da água subterrânea foi décadas: massa composta\n   <b>\n    e\n    <em>\n     <span face=\"Calibri, sans-serif\">\n     </span>\n    </em>\n    Hexavalent chromium, arsenic, antimony, nickel, selenium, ddt, fluorinated, sulphates, hydrocarbons, heavy metals, chlorinated organic solvents, chloroform, fluorideous acid triel, hydrochloric acid, ammonia, alcohol, phosphoric aidridic, iodide, zn, potassium hydroxide, Nox , Sox, pós etc.\n   </b>\n   . Seria redutivo se concentrar nos PFAs, o processo de Alessandria-Bis, ignoraria a decisão da cassação.\n  </p>\n  <p style=\"margin-bottom: 21pt; margin-left: 0cm; margin-right: 0cm;\">\n   A reivindicação de\n   <b>\n    Ban Pfas,\n   </b>\n   Em suma, ele se limitaria a eliminar a ponta do iceberg, mas Solvay o percebe como um \"cavalo de Trojan\" para conquistar toda a fortaleza química espinhetesa. E precisamente no PFAS Solvay ergueu sua \"linha de maginot\": e depois de ter\n   <span>\n   </span>\n  </p>\n  <a name=\"more\">\n  </a>\n  jurado por décadas que o assassino do PFAS\n  <b>\n   PFOA\n  </b>\n  Não era carcinogênico, agora perjúrio para os PFAs\n  <b>\n   Adv\n  </b>\n  e\n  <b>\n   C6O4\n  </b>\n  E para os futuros PFAs, eles ainda são ainda mais inofensivos, portanto, essenciais para mais 60 anos para tornar os revestimentos resistentes, à prova de fogo e à repelida de água, à combate a incêndios, tecidos à prova d'água, pesticidas, materiais de construção e produtos de limpeza e higiene pessoal etc.\n  <p>\n  </p>\n  <p style=\"margin-bottom: 21pt; margin-left: 0cm; margin-right: 0cm;\">\n   Solvay afirma ficar, pelo menos até 2026,\n   <b>\n    O único fabricante de PFAs na Itália\n   </b>\n   Destas substâncias devastadoras para a saúde humana, identificadas no sangue, no leite materno, na placenta, soro, no líquido seminal e nos cabelos, etc., depois, devido à sua alta estabilidade molecular, eles se espalham\n   <b>\n    amplamente indestrutível no ambiente\n   </b>\n   , eles despejam em grandes quantidades\n   <b>\n    em bacias hídricas\n   </b>\n   , de onde eles podem viajar grandes distâncias, entrando no ecossistema aquático e subindo a cadeia alimentar para os seres humanos.\n  </p>\n  <p style=\"margin-bottom: 21pt; margin-left: 0cm; margin-right: 0cm;\">\n   A pervicável hedionda de Solvay resiste - é uma má conduta intencional! - à quantidade de evidências científicas acumuladas, incluindo\n   <b>\n    Análise comparativa transcricional\n   </b>\n   <a data-saferedirecturl=\"https://www.google.com/url?q=https://email.tmg.vrfy.email/c/eJxEzz1uKyEQAODTQImG4WeWguI1ew0LmPEayWushRclOX2kNLnB93FuHoW0ZBu3FDYMnrScpT9v8y3cv_t4Sa736ppvqTnl4ZxHRHMK98J8yZymL_3IjRPbtN1rIRfFuRCc30qMASW05FH3jIAOyBJsmIAMSqIaIRFaAU5ReVjnYT6u-5f5Jehnfqz1nsr9U7gr3Hl0M65D4W7BOJdA4b7GZ2_TWiAIkfSVy1PmLC--hjlGrV154P8ypxzdtHHqv9etc7YUiJJe-ScAAP__XIVQzQ&amp;source=gmail&amp;ust=1709313040884000&amp;usg=AOvVaw2MxePsFFoNwT25ufdqPZ1j\" href=\"https://tsmtpdeliver.com/tracking/qaR9ZGt3AQpkZwx4AGN1ZQLkBGxjAPM5qzS4qaR9ZQbkGt\" target=\"_blank\">\n    <b>\n     <span>\n      Publicado na revista\n      <em>\n       <span face=\"Calibri, sans-serif\">\n        Toxicos\n       </span>\n      </em>\n     </span>\n    </b>\n   </a>\n   E com o título\n   <em>\n    <span face=\"Calibri, sans-serif\">\n     “A análise transcriptômica de espécies cruzadas destaca as respostas moleculares conservadas a substâncias per e politluoroalquil”,\n    </span>\n   </em>\n   feito por\n   <b>\n    Cientistas do Departamento de Farmácia e Biotecnologia da Universidade de Bolonha\n   </b>\n   e\n   <b>\n    da Universidade de Pádua,\n   </b>\n   Estudo que não deixa dúvidas sobre o quanto as diferentes moléculas de PFAS (4.730 moléculas: a maior família de poluentes emergentes) influenciam as ruas hormonais e as ruas metabólicas.\n   <span>\n   </span>\n  </p>\n  <p style=\"margin: 0cm;\">\n   Os PFAs causam uma forte regressão do metabolismo e o transporte de lipídios e outros processos relacionados ao desenvolvimento ovariano, a produção de estrogênio, ovulação e funcionamento fisiológico do sistema reprodutivo feminino; Todos os elementos que explicam os efeitos nocivos dos PFAs\n   <b>\n    sobre fertilidade e desenvolvimento fetal\n   </b>\n   . Mostre que a exposição ao PFAS produz uma sobegulação do gene ID1,\n   <b>\n    envolvido no desenvolvimento de vários tipos de câncer\n   </b>\n   , Assim,\n   <b>\n    incluindo leucemia, câncer de mama e pâncreas.\n   </b>\n   Dados epidemiológicos sugerem que uma alta exposição também aumenta significativamente a mortalidade de indivíduos que sofrem de\n   <b>\n    neoplasias malignas de tecidos linfáticos e hematopoiéticos\n   </b>\n   , como um baço, fígado e medula óssea.\n   <b>\n    O efeito tóxico dos PFAs no sistema imunológico\n   </b>\n   explica o enfraquecimento das reações imunológicas, a produção de anticorpos e respostas às vacinas, observadas\n   <b>\n    particularmente em crianças\n   </b>\n   exposto ao PFAS durante o período pré -natal e pós -natal. A exposição também aumenta a concentração no soro de marcadores de estresse inflamatório e oxidativo e, assim, promove o desenvolvimento de doenças sistêmicas, como o\n   <b>\n    Danos hepáticos e doenças cardiovasculares, incluindo aterosclerose e eventos tromboembólicos.\n   </b>\n  </p>\n  <p style=\"margin: 0cm;\">\n   <u>\n   </u>\n  </p>\n </div>\n <h2 style=\"font-family: Calibri, sans-serif; font-size: 18pt; font-weight: bold; margin-bottom: 12.6pt; margin-left: 0cm; margin-right: 0cm;\">\n  <span style=\"font-family: Montserrat;\">\n   <a data-saferedirecturl=\"https://www.google.com/url?q=https://www.rete-ambientalista.it/2024/02/29/chi-ha-inquinato-deve-pagare/&amp;source=gmail&amp;ust=1709313040884000&amp;usg=AOvVaw3dSnKX3cS7dDl5A7L9c445\" href=\"https://tsmtpdeliver.com/tracking/qaR9ZGt3AQpkZwx4AGN1ZQLkBGxjAPM5qzS4qaR9ZQblGj\" target=\"_blank\">\n    <span>\n     Que poluído deve pagar.\n    </span>\n   </a>\n   <u>\n   </u>\n   <u>\n   </u>\n  </span>\n </h2>\n <div>\n  <p style=\"margin-bottom: 21pt; margin-left: 0cm; margin-right: 0cm;\">\n   Esse processo em Alessandria levará em consideração a nova diretiva aprovada pelo Parlamento Europeu? Irá retomar, na acusação, o crime de\n   <b>\n    “dolo”\n   </b>\n   Formulado pelo promotor em 2010, mas na sentença reformada (com descontos muito fortes de sentença) no crime de \"falha\"?\n  </p>\n  <p style=\"margin-bottom: 21pt; margin-left: 0cm; margin-right: 0cm;\">\n   <b>\n    A nova diretiva de proteção ambiental\n   </b>\n   inclui o tão chamado \"\n   <b>\n    crimes qualificados\n   </b>\n   “, Que levam à destruição ou danos significativos a um ecossistema e, portanto, são\n   <b>\n    comparável a\n   </b>\n   <a data-saferedirecturl=\"https://www.google.com/url?q=https://it.euronews.com/2022/12/01/in-francia-il-primo-processo-penale-per-ecocidio&amp;source=gmail&amp;ust=1709313040884000&amp;usg=AOvVaw3RuPpyVjbCDxW8imJRhv6R\" href=\"https://tsmtpdeliver.com/tracking/qaR9ZGt3AQpkZwx4AGN1ZQLkBGxjAPM5qzS4qaR9ZQbmHN\" target=\"_blank\">\n    <b>\n     <span>\n      Ecocidida\n     </span>\n    </b>\n   </a>\n   : Por exemplo, a poluição generalizada do ar, água e solo.\n  </p>\n  <p style=\"margin-bottom: 21pt; margin-left: 0cm; margin-right: 0cm;\">\n   Para os réus, as consequências por ter cometido um crime ambiental podem ser\n   <b>\n    pênis da prisão\n   </b>\n   Até dez anos se a ação deles causar a morte de uma pessoa. Na maioria dos casos, no entanto, a penalidade prevista\n   <b>\n    Os crimes cometidos com negligência são de cinco anos\n   </b>\n   , Assim,\n   <b>\n    oito sobre os \"crimes qualificados\n   </b>\n   “.\n  </p>\n  <p style=\"margin-bottom: 21pt; margin-left: 0cm; margin-right: 0cm;\">\n   <em>\n    <span face=\"Calibri, sans-serif\">\n     “A nova diretiva abre uma nova página na história da Europa, definindo proteção contra aqueles que danificam os ecossistemas e, através deles, a saúde humana. Isso significa\n     <b>\n      pôr um fim à impunidade ambiental na Europa\n     </b>\n     , crucial e urgente\n    </span>\n   </em>\n   E \"diz Antonius Manders\n   <b>\n   </b>\n   Presidente da diretiva. Desse impunidade na Itália, estamos amplamente documentados nos dois livros\n   <b>\n    \"Ambiente de crime perfeito\"\n   </b>\n   Por Barbara Tartaglione e Lino Balza, Prefácio de Giorgio Nebbia.\n  </p>\n  <p style=\"margin-bottom: 21pt; margin-left: 0cm; margin-right: 0cm;\">\n   Após essa diretiva, Solvay não se preocuparia com os diretores, pagos adequadamente pelo risco \"profissional\", até o presente: Andrea Diotto e Stefano Bigini, mas no máximo para\n   <b>\n    Penalidades pecuniárias:\n   </b>\n   As sanções surgem\n   <b>\n   </b>\n   al\n   <b>\n    5% do faturamento anual global\n   </b>\n   de uma empresa responsável por crimes ambientais\n   <b>\n   </b>\n   mas\n   <b>\n    figura fixa de 40 milhões de euros, um\n   </b>\n   Discrição dos Estados -Membros. Os infratores também terão que\n   <b>\n    Compensar os danos causados ​​e restaurar o ambiente danificado.\n   </b>\n  </p>\n  <p style=\"margin-bottom: 21pt; margin-left: 0cm; margin-right: 0cm;\">\n   <b>\n    Solvay se esconde por trás das autorizações (AIA) da província de Alessandria.\n   </b>\n   De acordo com a diretiva anterior da UE sobre crimes ambientais, até que uma empresa respeitasse as condições de uma autorização, alegou que suas ações não eram consideradas ilegais. Um exemplo, contado por Antonius Manders, diz respeito ao caso judicial da indústria química holandesa\n   <em>\n    <span face=\"Calibri, sans-serif\">\n     Chemours\n    </span>\n   </em>\n   do que em 1982\n   <b>\n    Ele obteve autorização para derramar PFAs nas águas\n   </b>\n   antes que essas substâncias fossem identificadas como prejudiciais à saúde humana. Esta folha de fig hoje não cobre\n   <b>\n    Os gerentes de Solvay que, maliciosamente, sempre souberam que os PFAs são tóxicos e carcinogênicos.\n   </b>\n  </p>\n </div>\n <div>\n  <p style=\"margin-bottom: 21pt; margin-left: 0cm; margin-right: 0cm;\">\n   Na véspera do segundo julgamento contra o Solvay, o Greenpeace alerta\n   <em>\n    <span face=\"Calibri, sans-serif\">\n     “Nem sempre podemos esperar o judiciário como garantidor de qualquer disputa. Se houver dados e números inequívocos, o legislador deve intervir. Em vez disso, em comparação com o caso do PFAS, a política decidiu conscientemente não intervir nos últimos anos. Mas de que lado são as instituições, com lobbies industriais ou com interesse público? \".\n    </span>\n   </em>\n   <b>\n    Giuseppe húngaro\n   </b>\n   , Chefe da Associação não mostra muita confiança no resultado de procedimentos criminais: nem Vicenza para Miteni já começou nem a de Alexandria que, para os insiders habituais, está lutando para começar em frente ao GUP. Talvez não participe, talvez opte por ações judiciais no civil. De fato no\n   <b>\n    Os Estados Unidos têm sido uma longa batalha judicial de casos civis que deram à luz uma compensação impressionante e as empresas induzidas para interromper as produções.\n   </b>\n  </p>\n  <p style=\"margin: 0cm;\">\n   <b>\n    Para desastres de eco, as instituições sob acusação são as locais, municípios e regiões, enquanto os governos permaneceram vítimas de lobbies industriais; Assim\n    <span>\n    </span>\n    <span>\n     O projeto de lei do senador Crucioli, pela proibição dos PFAs na Itália, está enterrado no Parlamento\n    </span>\n   </b>\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "É criminoso defender as produções de PFAs. O pólo químico de Spinetta Marengo é como um enorme iceberg de deriva. Que Solvay não tem AF ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-11-marzo-e-criminale-difendere-le.html"}