{"published time": "2024-02-27T08-39-06-05-00", "modified time": "2024-02-27T17:10:57-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-6.jpg.jpg", "https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-5.jpg", "https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-2.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"85 años de la muerte de N. Krupskaya: Luchadora incansable por una educación pública y de calidad para el pueblo 1\" class=\"wp-image-20987\" decoding=\"async\" fetchpriority=\"high\" height=\"340\" sizes=\"(max-width: 590px) 100vw, 590px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-6.jpg.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-6.jpg.jpg\" width=\"590\"/>\n   </figure>\n  </div>\n  <h4 class=\"wp-block-heading\">\n   Segunda parte\n  </h4>\n  <p>\n   Após a tomada do céu por agressão, Krupskaya fez uma ótima obra organizadora, política e pedagógica; Ela foi nomeada ligada ao Comissário do Povo (Ministro) da Instrução Pública; Ele estava encarregado do Departamento de Educação de Adultos. Por muitos anos, ela preparou os aspectos pedagógicos do novo sistema educacional, porque a tarefa era, como ela disse: \"Destrua a escola antiga que se comportou com injustiças escandalosas e criar uma escola que respondeu às necessidades (...) das Regime socialista recente », portanto, a Organização da Educação se tornou uma tarefa de todo o povo: foram organizados os conselhos de educação popular em todos os lugares e, nos comitês de escolas, os pais dos alunos foram organizados. E para os professores, o camarada Krupskaya disse a eles: «O professor popular está mais próximo do ambiente popular e, em muitos casos, está ligado a esse meio por milhares de laços; A linha divisória entre a profissão de professor e as pessoas havia desenhado artificialmente com um objetivo específico. As novas condições estão suprimindo essa divisão e devemos criar modalidades de colaboração entre os professores e a população, que encerram esta divisão anti -natural (…). Nesta abordagem está a garantia da prosperidade da escola, que aumenta o nível cultural do país, graças ao intenso trabalho de todos e um futuro melhor; A promessa do renascimento do ensino cuja função agora pode ser honrada e respeitada ».\n  </p>\n  <p>\n   Além de tudo isso, Krupskaya foi editor da revista\n   <em>\n    Em direção a uma nova vida\n   </em>\n   ; E naqueles anos, ela foi eleita delegada a todos os congressos do partido, um membro de seus corpos orientadores e deputado nos principais corpos de poder.\n  </p>\n  <p>\n   O camarada Krupskaya também foi um grande promotor de bibliotecas, em 1918, graças à sua iniciativa O primeiro seminário da Biblioteca Soviética em Moscou foi criada, mais de 20 departamentos de bibliotecas foram abertos nos Institutos Russos de Educação Política, Pedagogy Institutes e nas academias de educação comunista. O Krupskaya considerou a alfabetização e o acesso a livros como instrumentos na luta socialista, por mais de mais de 500 cópias foram confiscadas, nacionalizadas e armazenadas nas novas bibliotecas, a propriedade individual dos livros tornou -se coletiva.\n  </p>\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"85 años de la muerte de N. Krupskaya: Luchadora incansable por una educación pública y de calidad para el pueblo 2\" class=\"wp-image-20988\" decoding=\"async\" height=\"533\" sizes=\"(max-width: 443px) 100vw, 443px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-5.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-5.jpg\" width=\"443\"/>\n   </figure>\n  </div>\n  <p>\n   Krupskaya também estava convencido de que: \"Não podemos continuar se desenvolvendo econômica e culturalmente sem acabar com a erradicação da analfabetia da população de 8 a 50 anos, em 1920 a extraordinária Comissão Nacional para a erradicação do analfabetismo foi criada, em 1923 a sociedade voluntária foi Criado abaixo do analfabetismo, com os alfabetos do slogan, instrua o analfabeto! », Em 1925, o ensino fundamental geral, livre e obrigatório começou a se inscrever; Em 1928, os livros foram publicados em 70 idiomas dos povos da URSS e em 1934 em 104 idiomas. Assim, embora no início do século XX, quase 80 % da população russa (entre 8 e 50 anos) fosse analfabeta e 60 % da população não havia concluído o ensino básico, em 1930 essa porcentagem diminuiu para 33 %, A Revolução criou centros educacionais para todos os níveis e - entre 1920 e 1940 - alcançou 60 milhões de adultos alfabetizada.\n  </p>\n  <p>\n   Em 1918, ele publicou o artigo\n   <em>\n    Sobre a questão da escola socialista\n   </em>\n   , no qual ele apontou o senso de educação socialista: «Treinar pessoas desenvolvidas multilateralmente, com predisposições sociais conscientes e organizadas, que têm uma visão mundial reflexiva e abrangente e que claramente entende tudo o que está acontecendo em torno deles na natureza e na vida social; pessoas preparadas em teoria e prática para todos os tipos de trabalho, tanto físicos quanto mentais; Pessoas capazes de construir uma vida social racional, cheias de conteúdo, bonitas e alegres. Essas pessoas são necessárias para a sociedade socialista, sem elas o socialismo não pode ser totalmente realizado ».\n  </p>\n  <p>\n   Krupskaya escreveu mais de 3000 publicações entre livros, revistas, artigos e panfletos, especialmente sobre a formação da educação juvenil e comunista que deve ser secular, universal, livre e obrigatória para todos, incluem ambos os sexos, com uma organização democrática onde havia uma ampla Participação da população na eleição dos comitês escolares, com plena liberdade de opinião e com o direito de receber educação em seu idioma nativo.\n  </p>\n  <p>\n   Em 1919, Krupskaya, junto com outros camaradas, criou o\n   <em>\n    UNOTDEL\n   </em>\n   , um apartamento que trabalhou para melhorar as condições de vida das mulheres no campo educacional, em seus direitos no casamento e no trabalho. A partir desta organização, a publicação do jornal feminista foi promovida\n   <em>\n    Comunista\n   </em>\n   , onde foi escrito sobre a situação das mulheres e seus direitos.\n  </p>\n  <p>\n   O\n   <em>\n    UNOTDEL\n   </em>\n   E sua imprensa permitiu nos primeiros anos após a revolução russa, testemunhe as grandes realizações em questões como a diversidade sexual e os direitos das mulheres. Antes da revolução, de acordo com as palavras de Krupskaya: \"A vida familiar era baseada na escravidão: os filhos eram de propriedade dos pais e da mulher do marido\", mas essa situação superou as leis estabelecidas pela legislação soviética: a punição à homossexualidade foi eliminada, As mulheres tinham o direito de votar e de serem candidatos, o direito ao divórcio foi facilitado e automaticamente concedido, havia acesso à educação universal e gratuita, salário igual entre homens e mulheres, ajuda a aliviar os membros da família e o direito de libertar e gratuitos Aborto, foi estabelecido que os filhos e filhas dentro ou fora do casamento tinham os mesmos direitos, a licença de maternidade era garantida, mais direitos foram concedidos às mulheres no trabalho e à igualdade da igualdade dos cônjuges em relação a filhos e filhas. Realizações surpreendentes para a época e que constituíam um grande avanço na luta do movimento feminino.\n  </p>\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"85 años de la muerte de N. Krupskaya: Luchadora incansable por una educación pública y de calidad para el pueblo 3\" class=\"wp-image-20989\" decoding=\"async\" height=\"559\" sizes=\"(max-width: 380px) 100vw, 380px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-2.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Nd-K-2.jpg\" width=\"380\"/>\n   </figure>\n  </div>\n  <p>\n   Para Krupskaya, as longas horas de mulheres de mulheres na fábrica tinham como principal conseqüência que muitas crianças crescem nas ruas e, em alguns casos, mães, sem capacidade ou tempo para educá -las, decidiram estagiar seus filhos em orfanatos em orfanatos . Era necessário acabar com a exploração de mulheres trabalhadoras e que a sociedade garante a educação e o alimento da infância. É por isso que foram criados tipos de infância que permitiriam que as mulheres fossem trabalhar com a certeza que seus filhos seriam bem cuidados e alimentados. Além disso, a educação que as crianças receberia na escola pública levaria como base para a importância do trabalho produtivo, criativo e multilateral.\n  </p>\n  <p>\n   Após a morte de Lenin, que ocorreu em 1924, Krupskaya dedicou grande parte de seu tempo para editar o trabalho de seu falecido marido. Devido à importância que o camarada teve na preparação e execução da revolução proletária, por seu trabalho a favor do socialismo, várias distinções foram concedidas: em 1929, a bandeira vermelha do trabalho; Em 1931, ele foi nomeado membro honorário da Academia de Ciências Ursss e, em 1933, a Ordem de Lenin foi concedida. Em 1933, ele publicou suas memórias\n   <em>\n    Minha vida com Lenin\n   </em>\n   E desde 1937, Krupskaya era membro do Presidium do Supremo Soviético da URSS.\n  </p>\n  <p>\n   Em 27 de fevereiro de 1939, ele morreu em Moscou, no dia seguinte a 70 anos. Suas cinzas foram depositadas com Lenin em seu mausoléu e camarada Stalin presidiu seu enterro. As realizações notáveis ​​no campo da alfabetização levaram, em 1970, a Imperialista da UNESCO nomeou Nadezhda Krupskaya para seu prêmio anual de mérito na luta contra o analfabetismo.\n  </p>\n  <p>\n   O pensamento e as ações de mulheres comunistas como Nadezhda Constantínovna Krupskaya marcaram os verdadeiros marcos na luta histórica do movimento trabalhista das mulheres. O melhor tributo que podemos dar ao camarada é a aplicação de suas idéias, sua luta em torno do movimento feminino e pela educação e qualidade públicas para as pessoas. Hoje, em seu tributo, as mulheres continuam a marchar pela organização do Partido Revolucionário em todos os países e pela construção do internacional comunista, que leva o proletariado mundial a levar o céu por agressão.\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/efemerides/krupskaya-2/", "type": "article", "title": "85 anos de morte de N. krupskaya: lutador incansável para educação pública e de qualidade para as pessoas | Revolução dos trabalhadores", "description": "Após a tomada do céu por agressão, Krupskaya fez uma ótima obra organizadora, política e pedagógica; Ela foi nomeada para o comissário da cidade", "author": ["Revolución Obrera"], "tags": ["Educación para el pueblo", "Emancipación de la Mujer", "feminismo", "krupskaya", "Partido Bolchevique", "Unión Soviética", "URSS"], "section": "Efemérides"}