{"published time": "2024-02-27T00-23-28-00-00", "images": ["https://demvolkedienen.org/images/8maerz2024/8.März2024_RB_Flugblatt_S1.jpg", "https://demvolkedienen.org/images/8maerz2024/8.März2024_RB_Flugblatt_S2.jpg", "https://demvolkedienen.org/images/8maerz2024/8.März2024_RB_Flugblatt_S3.jpg", "https://demvolkedienen.org/images/8maerz2024/8.März2024_RB_Flugblatt_S4.jpg", "https://demvolkedienen.org/images/8maerz2024/8.Mrz2024_RB_Poster.jpg"], "content": "<div itemprop=\"articleBody\">\n <p>\n  Ontem a ligação e o pôster foi na ocasião de 8 de março de 2024 pelo Comitê da Mulher Vermelha no\n  <a href=\"https://roterbund.de/index.php/8-maerz-2024/\">\n   Página da Confederação Vermelha\n  </a>\n  Publicados. A seguir, refletimos o folheto publicado com seu pôster associado.\n </p>\n <table>\n  <tbody>\n   <tr>\n    <th>\n     <img alt=\"8.März2024 RB Flugblatt S1\" src=\"https://demvolkedienen.org/images/8maerz2024/8.März2024_RB_Flugblatt_S1.jpg\" srcset=\"https://demvolkedienen.org/images/8maerz2024/8.März2024_RB_Flugblatt_S1.jpg\"/>\n    </th>\n    <th>\n     <img alt=\"8.März2024 RB Flugblatt S1\" src=\"https://demvolkedienen.org/images/8maerz2024/8.März2024_RB_Flugblatt_S2.jpg\" srcset=\"https://demvolkedienen.org/images/8maerz2024/8.März2024_RB_Flugblatt_S2.jpg\"/>\n    </th>\n   </tr>\n   <tr>\n    <th>\n     <img alt=\"8.März2024 RB Flugblatt S1\" src=\"https://demvolkedienen.org/images/8maerz2024/8.März2024_RB_Flugblatt_S3.jpg\" srcset=\"https://demvolkedienen.org/images/8maerz2024/8.März2024_RB_Flugblatt_S3.jpg\"/>\n    </th>\n    <th>\n     <img alt=\"8.März2024 RB Flugblatt S1\" src=\"https://demvolkedienen.org/images/8maerz2024/8.März2024_RB_Flugblatt_S4.jpg\" srcset=\"https://demvolkedienen.org/images/8maerz2024/8.März2024_RB_Flugblatt_S4.jpg\"/>\n    </th>\n   </tr>\n  </tbody>\n </table>\n <p style=\"text-align: right;\">\n  <span style=\"font-size: 8pt;\">\n   <em>\n    Proletários de todos os países, une -se!\n   </em>\n  </span>\n </p>\n <p style=\"text-align: center;\">\n  <span style=\"font-size: 14pt;\">\n   <strong>\n    8 de março de 2024\n   </strong>\n  </span>\n  <br/>\n  <span style=\"font-size: 14pt;\">\n   <strong>\n    Mulheres lutam e defende você!\n   </strong>\n  </span>\n </p>\n <p style=\"text-align: justify;\">\n  A luta de classe se destaca em todo o mundo. Onde quer que olhemos, olhamos para as guerras, o genocídio, os banhos de sangue e o massacre, que o imperialismo acende na tentativa desesperada de escapar de sua próxima queda. O imperialismo, que traz riqueza e prosperidade aos exploradores, a pobreza e a miséria exploradas estão em uma profunda crise que é alimentada pela luta contínua dos povos do mundo que combatem corajosamente e teimosamente contra o jugo de sua opressão. A face deste animal moribundo é atualmente particularmente feio na Palestina, onde o imperialismo Yankee com seu abate israelense-também apoiado pelo imperialismo alemão! - dirige o horroroso genocídio do povo da Palestina, que mantém a bandeira de resistência e defende com seu sangue. Mesmo que o inimigo esteja armado até os dentes e equipado com a mais recente tecnologia, o povo da Palestina está lutando com todos os meios disponíveis e prova que a vitória está com você todos os dias. O papel que as mulheres das pessoas desempenham - também dentro da frente nacional de resistência do povo da Palestina - não é de forma alguma passivo ou para \"trabalho de apoio\", pelo contrário, as mulheres em nossa classe e as pessoas estão na frente Linha e luta! A participação das mulheres nas décadas de luta heróica do povo da Palestina existe desde que essa luta em si e o resto do mundo também não pareça diferente; Os melhores exemplos disso são as guerras do povo no Peru, Índia, Turquia e nas Filipinas. Onde quer que haja uma briga, as mulheres também se levantam e mostram que metade do céu pertence e elas a conquistarão!\n </p>\n <p style=\"text-align: justify;\">\n  Também neste país, as mulheres em nossa classe são suprimidas duas vezes - através do imperialismo e do patriarcado - e, portanto, também estão lutando por duas razões. Cada um de nós pode sentir isso todos os dias. Somos forçados a nos deixar ser explorados no trabalho em circunstâncias muitas vezes miseráveis ​​e, ao mesmo tempo, devem cuidar da criação de crianças e da casa, sem mencionar parentes que precisam de cuidados. Nossos chefes ficam cheios dos bolsos e, se nós e nossos irmãos de classe não lhe trazem mais lucro, caímos em desemprego ou trabalho curto -trabalho durante a noite e nos roubamos os últimos salários.\n </p>\n <p style=\"text-align: justify;\">\n  O estado burguês faz de tudo para manter esse estado, afinal, sua própria existência depende disso. Portanto, não é de surpreender que somos os primeiros a ser investidos por medidas de austeridade, enquanto o grande dinheiro é investido em entregas e atualização de armas, para que o estado alemão possa garantir seus interesses imperialistas no mundo, seja na Ucrânia ou em So - chamado \"Oriente Médio\". Depois que o governo com Olaf Scholz no topo recentemente inconstitucional no interesse do dinheiro burguês da maneira usual de gângster, os bilhões agora desaparecidos devem ser trazidos de volta pela economia no caso de gastos sociais. Como sempre, a carga é convidada para os ombros da classe trabalhadora. Os cortes planejados, por exemplo, no subsídio dos cidadãos, afetam particularmente as mulheres dos EUA, afinal, ainda ganhamos quase 20% menos no FRG do que os homens, enquanto somos quase dez vezes mais pais solteiros e, portanto, muitas vezes dependem dos apoios financeiros correspondentes. Também esperamos o prometido \"cuidados infantis básicos\" há mais de um ano, mas mais do que cada quinta criança do FRG ainda está viva na pobreza e nenhuma melhoria é de toda a parte. Não parece melhor para cuidar de crianças: embora toda criança tenha direito a uma creche por lei a partir dos anos de um ano, quase 400.000 lugares estão ausentes em todo o FRG e, é claro, nos distritos dos trabalhadores. Os poucos centros de creche existentes, assim como escolas, hortoras e outras instalações de assistência, são sistematicamente com falta de pessoal, são salvos e foram deixados de fora: outro fator que nos força no desemprego! Os governantes também ficam felizes em economizar em nossa saúde: os cuidados de saúde já miseráveis ​​de toda a classe trabalhadora, para nós, mulheres, também há o imenso colapso das salas de parto e estações de parto, uma enorme falta de ginecologistas e clínicas que realizam abortos . E se obtivermos os efeitos do patriarcado, por exemplo, através da violência doméstica, na maioria dos casos, o agressor não é processado, mas a mulher é simplesmente deportada para um abrigo para mulheres. E mesmo isso apenas se você tiver sorte, porque, ao contrário da lei burguesa, os abrigos femininos são absolutamente escassos.\n </p>\n <p style=\"text-align: justify;\">\n  Tudo o que o estado nos dá são promessas vazias. Toda melhoria aparente não passa de migalhas de pão que somos jogados de tempos em tempos para que possamos segurar a boca. Porque para nós não pode haver melhora nessa sociedade apodrecida. Enquanto o imperialismo existir, nossa exploração e opressão pelo patriarcado também existirão. Um não pode ser esmagado sem o outro, porque a base de ambos é a mesma: propriedade privada. Somente a luta combinada com nossos irmãos de classe para uma sociedade sem classe pode criar a base para a nossa emancipação. Para servir a esse objetivo, precisamos de um movimento das mulheres conscientes da classe que luta pela reconstituição do Partido Comunista da Alemanha e nossa emancipação real!\n </p>\n <p style=\"text-align: right;\">\n  Comitês de mulheres vermelhas FRG\n  <br/>\n  (Parte da Federação Vermelha)\n </p>\n <p style=\"text-align: center;\">\n </p>\n <p style=\"text-align: center;\">\n </p>\n <p style=\"text-align: center;\">\n  Participamos de manifestações em vários estados federais.\n  <br/>\n  Você pode encontrar informações sobre:\n </p>\n <p style=\"text-align: center;\">\n  <em>\n   ROTERBUND.DE\n  </em>\n  <br/>\n  ou\n  <br/>\n  <em>\n   DEMVOLKEDIENEN.ORG\n  </em>\n </p>\n <p style=\"text-align: center;\">\n  Se você quiser entrar em contato conosco, escreva -nos um e -mail:\n </p>\n <p style=\"text-align: center;\">\n  Bremen:\n  <br/>\n  <em>\n   <span id=\"cloak47176\">\n    Este endereço de e-mail está protegido contra spambots! Para exibir JavaScript deve ser ativado!\n   </span>\n   <script type=\"text/javascript\">\n    //<!--\n document.getElementById('cloak47176').innerHTML = '';\n var prefix = '&#109;a' + 'i&#108;' + '&#116;o';\n var path = 'hr' + 'ef' + '=';\n var addy47176 = 'RFK-BREMEN' + '&#64;';\n addy47176 = addy47176 + 'ROTERBUND' + '&#46;' + 'DE';\n document.getElementById('cloak47176').innerHTML += '<a ' + path + '\\'' + prefix + ':' + addy47176 + '\\'>A +ID 47176 +A<\\/a>'; \n  //->\n   </script>\n  </em>\n </p>\n <p style=\"text-align: center;\">\n  Hamburgo:\n  <br/>\n  <em>\n   <span id=\"cloak67437\">\n    Este endereço de e-mail está protegido contra spambots! Para exibir JavaScript deve ser ativado!\n   </span>\n   <script type=\"text/javascript\">\n    //<!--\n document.getElementById('cloak67437').innerHTML = '';\n var prefix = '&#109;a' + 'i&#108;' + '&#116;o';\n var path = 'hr' + 'ef' + '=';\n var addy67437 = 'RFK-HAMBURG' + '&#64;';\n addy67437 = addy67437 + 'ROTERBUND' + '&#46;' + 'DE';\n document.getElementById('cloak67437').innerHTML += '<a ' + path + '\\'' + prefix + ':' + addy67437 + '\\'>A + Adddah 437+ A<\\/a>'; \n  //->\n   </script>\n  </em>\n </p>\n <p style=\"text-align: center;\">\n  Em outras partes da Alemanha:\n  <br/>\n  <em>\n   <span id=\"cloak77625\">\n    Este endereço de e-mail está protegido contra spambots! Para exibir JavaScript deve ser ativado!\n   </span>\n   <script type=\"text/javascript\">\n    //<!--\n document.getElementById('cloak77625').innerHTML = '';\n var prefix = '&#109;a' + 'i&#108;' + '&#116;o';\n var path = 'hr' + 'ef' + '=';\n var addy77625 = 'RFK-KONTAKT' + '&#64;';\n addy77625 = addy77625 + 'ROTERBUND' + '&#46;' + 'DE';\n var addy_text77625 = 'RFK-KONTAKT' + '&#64;' + 'ROTERBUND' + '&#46;' + 'DE';\n document.getElementById('cloak77625').innerHTML += '<a ' + path + '\\'' + prefix + ':' + addy77625 + '\\'>A+espalhamento+A<\\/a>'; \n  //->\n   </script>\n  </em>\n </p>\n <p style=\"text-align: center;\">\n </p>\n <p style=\"text-align: center;\">\n  <img alt=\"8.Mrz2024 RB Poster\" src=\"https://demvolkedienen.org/images/8maerz2024/8.Mrz2024_RB_Poster.jpg\" srcset=\"https://demvolkedienen.org/images/8maerz2024/8.Mrz2024_RB_Poster.jpg\"/>\n </p>\n <p style=\"text-align: center;\">\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-proletarischer-feminismus/8340-aufruf-der-roten-frauenkomitees-zum-8-maerz", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "Rote Frauenkomitees (BRD)", "description": "Plataforma da Internet para o desenvolvimento de um movimento revolucionário", "title": "Call of the Red Women's Committee em 8 de março", "tags": ["8. März", "Roter Bund", "Rote Frauenkomitees (BRD)"]}