{"published time": "2024-02-27T22-01-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/picture.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"960\" sizes=\"(max-width: 720px) 100vw, 720px\" src=\"https://redherald.org/wp-content/uploads/2024/02/picture.png\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/picture.png\" width=\"720\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  Ontem, segunda-feira, 26 de fevereiro, a ação anti-imperialista Irlanda (AIA) relatou\n  <a href=\"https://anti-imperialist-action-ireland.com/blog/2024/02/26/mi5-attempt-to-question-republican-ex-pow/\">\n   Ele assédio de um ex -prisioneiro republicano de guerra dos seis municípios ocupados\n  </a>\n  . Nas notícias, a AIA explica como eles tentaram intimidar o ativista: levando -o a uma sala de interrogatório, onde os cães da polícia também estavam presentes. Na sala, eles tentaram fazer perguntas a ele para interrogatório, incluindo perguntas em relação à própria organização da Irlanda de ação anti-imperialista. O ativista, conhecendo a estratégia do MI5, o Serviço de Inteligência Militar do Reino Unido, se recusou a responder às perguntas.\n </p>\n <p>\n  A AIA relata em seu artigo como o MI5 geralmente tenta destruir o movimento republicano, fazendo com que os informantes aprendam sobre as atividades do movimento. Também intimida ativistas republicanos, suas famílias e, eventualmente, \"estabelecer ativistas republicanos\" como eles relatam. Em seu artigo, eles também enfatizam a necessidade de descobrir essa estratégia, pois, como indicam no próprio artigo “a AIA elogia esse ex-ex-jogador republicano por se apresentar. Não há vergonha em ser abordada pelo MI5, a vergonha está em se envolver ou trabalhar com eles. ”\n </p>\n <p>\n  Em um artigo anterior, a AIA informou que havia participado de uma apresentação no departamento de direito de Nuig Galway sobre o uso do estado de\n  <a href=\"https://anti-imperialist-action-ireland.com/blog/2024/02/22/galway-aia-attend-conference-against-free-state-offences-against-the-state-act-and-special-courts/\">\n   o\n  </a>\n  <a href=\"https://anti-imperialist-action-ireland.com/blog/2024/02/22/galway-aia-attend-conference-against-free-state-offences-against-the-state-act-and-special-courts/\">\n   Ofensas\n  </a>\n  <a href=\"https://anti-imperialist-action-ireland.com/blog/2024/02/22/galway-aia-attend-conference-against-free-state-offences-against-the-state-act-and-special-courts/\">\n   Contra o ato estadual\n  </a>\n  . Nesta apresentação, onde eles discutiram o uso dessas \"leis draconianas\" para suprimir o movimento republicano na Irlanda, que é uma ameaça ao Estado: “Um orador destacou como as leis irlandesas e as ofensas contra a Lei do Estado são inteiramente baseadas em torno do Altos pontos da luta republicana revolucionária no país e que, apesar do arenque vermelho do crime organizado, esses poderes permanecem distintamente politizados e até hoje são usados para suprimir a atividade republicana. ”\n </p>\n <p>\n  Na apresentação, foram discutidas diferentes formas de repressão utilizadas pelo Estado, de tribunais sem júris a meandros de evidências de crenças em relação às organizações \"prescritas\". Assim, o Estado dificulta a prática dos direitos democráticos básicos. A AIA garante que continue a “fazer campanha contra as ofensas livres dos estados contra a Lei do Estado e seus tribunais especiais e destacar como esses poderes de emergência são usados para atingir ativistas republicanos. ““\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/27/news-on-the-repression-in-ireland/", "type": "article", "title": "Notícias sobre a repressão na Irlanda - The Red Herald", "description": "Ontem, segunda-feira, 26 de fevereiro, a ação anti-imperialista Irlanda (AIA) relatou o assédio de um ex-prisioneiro republicano de guerra dos seis municípios ocupados.", "modified time": "2024-02-27T21:03:14+00:00", "author": ["A.R."], "categories": ["Europe", "Featured"], "tags": ["Ireland", "Repression"], "sections": ["Europe", "Featured", "Ireland", "Repression", "English", "pll_65de4e36d5baf"]}