{"published time": "2024-02-27T99-99-99", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Jujuy-jornada-23-de-febrero-.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Dentro\n  </p>\n </div>\n <div class=\"post-content\">\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     1.\n    </strong>\n    <strong>\n     As lutas e a unidade crescem\n    </strong>\n   </span>\n  </h3>\n  <p>\n   Os dias dos movimentos sociais na semana passada, com 500 cortes de estradas em todo o país, estrelando milhares e milhares que mostravam vasos vazios, reivindicando a entrega de alimentos por mais de 44 mil salas de jantar populares, planos sociais e planos sociais e ajuda para o início do início de Aulas. Assim, eles colocaram o crescimento das lutas e o drama da fome que se aprofunda com a política de Milei novamente colocada no centro do cenário político.\n  </p>\n  <p>\n   Na quarta -feira, 21, a Guilda dos Maquinistas Ferroviários fez uma greve nacional na ausência de oferta salarial nos colegas. No dia seguinte, ele parou o sindicato de saúde, denunciando \"a intransigência das câmaras de negócios\".\n  </p>\n  <p>\n   O dia da juventude de 22 de fevereiro em frente ao Secretariado Nacional de Educação, convocado por organizações políticas e sociais, como a juventude do CCC, não uma criança menos para drogas, tensão, Mus, JCR e muitas outras organizações mostraram um jovem que é plantado Para exigir a entrega de 500 mil kits escolares para garantir o início das aulas com o slogan \"Os vasos estão vazios, as mochilas também\".\n  </p>\n  <p>\n   Na segunda -feira, 26, coincidindo com o início das aulas em muitas províncias, a Confederação dos Trabalhadores da Educação da República Argentina (CTERA) ordenou uma greve nacional em reivindicação da Joint Nacional e em protesto à eliminação do Fundo Nacional de Incentivo de Ensino (Fonid ). Em muitas províncias, havia mobilizações conjuntas de estado, profissionais de saúde e professores.\n  </p>\n  <p>\n   O ATE também convocou uma greve nacional para a Administração Pública Nacional dos mesmos 26.\n  </p>\n  <p>\n   Na terça-feira, 27, um conjunto de organizações entre o nosso PTP-PCR e o CCC promoveu um \"soberano e juramento à bandeira\" em Rosario, em defesa da soberania.\n  </p>\n  <p>\n   Para quarta -feira 28, três sindicatos aeronáuticos anunciaram uma greve nacional, dada a ridícula oferta salarial de aerolineas argentinas e intercargo, o que implica uma perda salarial de 70% contra a inflação.\n  </p>\n  <p>\n   A marcha em defesa do Banco Nación, a luta dos petroleiros da Comodoro Rivadávia, é o reflexo do crescimento das lutas, camponeses, mulheres e jovens dos trabalhadores, de trabalhadores da cultura e ciência e outros setores populares que viajam pelo país que enfrentam o ajuste brutal, a entrega da soberania nacional e a repressão de Milei e seu governo.\n  </p>\n  <p>\n   O desenvolvimento de multissetoriais, o crescimento da unidade e as boas condições para a coordenação são uma característica distinta desse momento.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     2.\n    </strong>\n    <strong>\n     Mudanças no cenário político\n    </strong>\n   </span>\n  </h3>\n  <p>\n   A política governamental de Mile-Villaruel que promove o \"modelo\" da oligarquia do proprietário que jogou manteiga no telhado e lidou com o país em sangue e fogo, agora lança uma ofensiva contra as províncias, reeditou o confronto entre \"unidade e federal\". O modelo que reivindica milei\n   <strong>\n    É o regime oligárquico que governou a Argentina de 1880 a 1916.\n   </strong>\n  </p>\n  <p>\n   Diante dessa política, as lutas populares e multissetoriais estão se juntando a mais setores todos os dias, e as lutas se aprofundam no bloco de classes dominantes, nesta argentina tocada ferozmente pelos poderes imperialistas. Essas disputas cresceram com a crise política causada pela tentativa de golpe institucional do governo, no Congresso, exigindo um \"buse\" que até agora, o produto da luta popular, não conseguiu aprovar.\n  </p>\n  <p>\n   Gita Gopinath, número dois do FMI, passou a monitorar o acordo e a continuidade dos infames pagamentos da dívida.\n  </p>\n  <p>\n   Agora, Milei procura assumir os fundos das províncias, para continuar com sua política de entrega e ajuste.\n  </p>\n  <p>\n   Eles assumiram os fundos que, por lei, são distribuídos entre a nação e as províncias. E, assim como eles não alocam um único peso na compra de alimentos de salas de jantar populares, o governo \"ganha dinheiro\" com dinheiro para saúde, educação, transporte e obras públicas.\n  </p>\n  <p>\n   O Instituto Argentino de Análise Fiscal (IARAF) publicou um relatório detalhando como é o ajuste imposto pelo governo em gastos públicos. Ele caiu 39,4% no ano -ano em janeiro, fazendo itens para aposentadoria e pensões e subsídios energéticos.\n  </p>\n  <p>\n   Agora ele também recebeu fundos por decreto da província de Buenos Aires e reduziu de 30% para 1% dos bairros populares.\n  </p>\n  <p>\n   O governador da Tierra del Fuego Gustavo Melella anunciou que paralisará a produção de petróleo por 24 horas em solidariedade com o governador de Chubut.\n  </p>\n  <p>\n   Como a declaração de nosso partido diz: \"Lutamos contra a unidade para que as lutas progridam, hoje com o objetivo do desemprego, a entrega da soberania nacional e da repressão às lutas populares\".\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     3.\n    </strong>\n    <strong>\n     Milei, servo de oligarcas e imperialistas\n    </strong>\n   </span>\n  </h3>\n  <p>\n   San Martín, Belgrano, Güemes e Artigas levantaram fundos para a guerra contra a Espanha das riquezas da oligarquia que os negaram e que enviaram seus escravos para impedir que seus filhos fossem para os exércitos libertadores. Tanto que a oligarquia de Salteña ordenou que Güemes matasse. Milei e seus herdeiros são servos dos herdeiros daquele punhado de proprietários de terras. Enquanto a casta de proprietários de terras, monopólios de exportação e usuradores do FMI recebem dinheiro como nunca antes, a classe trabalhadora e as pessoas sofrem como nunca antes da crise com a redução de salários, aposentadoria, planos sociais, despesas de saúde, educação, educação, transporte, transporte , etc.\n  </p>\n  <p>\n   Cada medida tem um setor beneficiado com nome e sobrenome. Eles atacam negociados colocando tudo o que podem, destruindo a educação, saúde, cultura, pesquisa, defesa, segurança etc.\n  </p>\n  <p>\n   Com os sindicatos de petróleo de galhos em luta, o desconto dos fundos co -participantes de Chubut e a resposta dos governadores da Patagônia apressaram essa crise política. Isso foi expresso no ato convocado pelos sindicatos petrolíferos antes do anúncio das empresas que retirariam fundos dos poços da região para alocá -los à Vaca Muerta. Lá, o governador Chubutense Ignacio Torres, do Pro, anunciou que, se o governo nacional não retornar à província dos fundos que eles devem, eles paralisarão a exportação de gás e petróleo.\n  </p>\n  <p>\n   Os seis governadores da Argentina do Sul apoiaram a decisão de Chubutense. Eles assinaram uma declaração em que ratificaram que \"ninguém pode enviá -los ou extorquir ameaças às restrições\".\n  </p>\n  <p>\n   Diante da ofensiva de Milei, a solidariedade da maioria dos governadores avançou.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     4.\n    </strong>\n    <strong>\n     A luta popular aprofunda a disputa acima\n    </strong>\n   </span>\n  </h3>\n  <p>\n   A crise política, aprofundada pelo crescimento das lutas populares e pela velocidade com que as províncias se uniram em sua reivindicação, desencadearam um Zafarrancho acima.\n  </p>\n  <p>\n   Macri teria pedido dois dias para tentar uma negociação, mas falhou. Patricia Bullrich, que viajou para Washington, disse a partir daí: \"Em março ou abril, eles nos penduram da Plaza de Mayo ou, se passarmos, a Argentina será um poder\". Bullrich permanece formalmente a presidente do profissional e, embora ela interprete como parte do governo de Milei, ela cultivou um acordo com poucas governadoras para a mudança. Mas agora, antes da posição dos governadores, Bullrich questionou essa decisão e começou a reunir assinaturas do profissional em favor de Javier Milei e contra o que ele chamou de \"chantagem\" de Ignacio Torres.\n  </p>\n  <p>\n   Dadas essas declarações de Bullrich, o Pro foi ainda mais dividido, com Macri disposto a tomar sua presidência, e aqueles que têm incentivado a possibilidade de um \"golpe institucional\" com uma sucessão temporária do vice -presidente, Victoria Villarruel, foram reativados.\n  </p>\n  <p>\n   Enquanto isso, Milei, que viajou para Israel em 6 de fevereiro e chorou pelos arrependimentos, agora depois de se encontrar com o Secretário de Estado do Governo Democrático dos Yankee, Antony Blinken, viajou para os Estados Unidos e flerta com Trump, a quem ele disse que eles iriam Encontre -se novamente sendo os dois presidentes.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     5.\n    </strong>\n    <strong>\n     Lutamos por uma nova greve nacional ativa\n    </strong>\n   </span>\n  </h3>\n  <p>\n   O esmagador desemprego de 24 de janeiro que cobriu todo o país e as grandes lutas do movimento trabalhista ocupado que continuam a crescer, colocam a classe trabalhadora no centro do cenário político.\n  </p>\n  <p>\n   As mobilizações contra a fome nesta semana, com os imensos dias de vasos populares e cortes de estradas em todo o país, uniram todas as organizações sociais, enfrentando a política de fome e repressão de Milei e sua ministra Sandra Pettovello.\n  </p>\n  <p>\n   O debate político cresce e é expresso nas seções das fábricas, no campo, nos bairros, nos locais de trabalho, no estudo e entre os diferentes setores populares.\n  </p>\n  <p>\n   A política criminal em relação aos aposentados que os coloca como uma variável de ajuste, pois, de acordo com Milei \"eles são o setor menos pobre\", acrescentam milhões desse setor à luta que deseja ir às ruas para defender seus direitos.\n  </p>\n  <p>\n   Essa política que destrói a produção aumenta a luta a grandes setores da burguesia nacional que faliram com as medidas desse governo.\n  </p>\n  <p>\n   As medidas antinacionais e de submissão aos governos dos Estados Unidos, Inglaterra e Israel lutando contra o patriotismo de nosso povo.\n  </p>\n  <p>\n   O movimento das mulheres que vem lutando está se preparando para reivindicar o Dia Internacional da Mulher em 8 de março nas ruas de todo o país.\n  </p>\n  <p>\n   <strong>\n    As condições para combater um novo desemprego nacional ativo de que todos esses setores crescem e seguem o caminho de 24 de janeiro.\n   </strong>\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     6.\n    </strong>\n    <strong>\n     Prepare e prepare as massas\n    </strong>\n   </span>\n  </h3>\n  <p>\n   A profundidade da crise alimentar, também a saúde, o crescimento econômico, o crescimento de máfias e o tráfico, a total ausência de defesa nacional é brutal.\n  </p>\n  <p>\n   O governo, que começou com uma desvalorização brutal em dezembro, avança com seu plano de ajuste e entrega, respondendo aos interesses dos setores mais reacionários do bloco de classes dominantes.\n  </p>\n  <p>\n   Um relatório recente veio (a Confederação Argentina da empresa de tamanho médio) indica que o consumo de alimentos reduziu 37% e a produção de alimentos em 22%. O consumo de medicamentos caiu 45%e reduziu a produção industrial geral em 30%.\n  </p>\n  <p>\n   Desde o início, nosso partido e seu JCR promovem a necessidade de enfrentar essa política, trabalhando para a unidade mais ampla dos trabalhadores e setores populares, mesmo com muitos dos eleitores de Milei, afetados por sua política.\n  </p>\n  <p>\n   Milei e seus aliados, com sua política, aposta para aprofundar a divisão política, econômica, cultural e social em nossa terra natal.\n  </p>\n  <p>\n   Ficamos na vanguarda das emergências populares e contra a entrega e a repressão, e a partir daí trabalhamos para expandir a unidade, porque dar -lhes tempo está permitindo que Milei avançasse com suas medidas, o que só piorará a situação das grandes massas.\n  </p>\n  <p>\n   Dia após dia, uma situação é acelerada na qual a conjunção de vários fatores \"pode ​​gerar uma situação revolucionária objetiva\", como afirmou o comitê central de nossa PCR no início de janeiro.\n  </p>\n  <p>\n   São momentos tumultuados em que grandes mudanças podem ser produzidas, nas quais trabalhamos para que o multissetorial para a luta se multiplique, lutando para ser verdadeiros centros de coordenação do trabalho e luta popular e, assim Política e outro governo, a favor do povo.\n  </p>\n  <p>\n   Isso requer avançar no acúmulo de forças revolucionárias, incorporando milhares de pessoas na PCR e no JCR, oferecendo -lhes uma luta. É nosso dever preparar e preparar as massas para que essas mudanças sejam a favor da classe trabalhadora e das pessoas e abra um caminho revolucionário.\n  </p>\n  <p>\n   Por isso, reforçamos a difusão do nosso semanalmente, que chega a 2000 edições nesta semana.\n  </p>\n  <p>\n   <strong>\n    E continuamos a prestar homenagens ao nosso querido Otto Vargas, primeiro secretário geral de nosso partido, cinco anos após sua morte, que é uma parte central de reafirmar esses objetivos revolucionários, o mesmo pelo qual fundamos nosso partido há 56 anos.\n   </strong>\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Escreva a vida\n   </strong>\n  </p>\n  <h5>\n   Foto: Mobilização em Jujuy no dia nacional de 23 de fevereiro.\n  </h5>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/crecen-las-luchas-contra-el-ajuste/", "type": "article", "title": "As lutas contra o ajuste crescem", "description": "1. As lutas e a unidade crescem os dias dos movimentos sociais na semana passada, com 500 cortes de estradas em todo o país estavam estrelando milhares e milhares de pessoas que mostraram os vasos vazios, reivindicando a entrega de alimentos por mais de 44 mil salas de jantar populares, aumentaram o aumento social social planos e ajuda ...", "author": ["carga"], "categories": ["Política"]}