{"published time": "2024-02-27T19-58-46-00-00", "images": ["https://demvolkedienen.org/images/Brasilien/Artikelbilder_2024/großgrundbesitzer_der_null_invasion1.jpg", "https://demvolkedienen.org/images/Brasilien/Artikelbilder_2024/zusammenstellungbild_ucl_und_solidaritätskomitee1.jpg", "https://demvolkedienen.org/images/Brasilien/Artikelbilder_2024/indigene_des_volkes_der_maru_protestieren_gegen_kaliumabbau1.png"], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  <a href=\"https://anovademocracia.com.br/invasao-zero-organizacao-latifundiaria-da-guerra-pela-terra-no-brasil/\">\n   No Brasil, uma organização paramilitar se formou e em nome do direito a fascistas grandes proprietários de terras, cujo objetivo é continuar contra a invasão do país de agricultores pobres.\n  </a>\n </p>\n <p style=\"text-align: justify;\">\n  Dessa maneira, a contradição encontra o meio-feudalismo em massa que agora está concretizado na discussão entre os pobres e os agricultores sem terra e os grandes proprietários de terras. A polícia militar brasileira se refere, mas formou sua própria associação de combate armado. O objetivo da grande associação de proprietários de terras, que se deu o nome certo \"zero invasões\", é contra a revolução agrícola no Brasil e, especialmente, as invasões do país dos pobres agricultores. O fundador da organização é o ex -presidente do Arch -Reactiário do Brasil, Jair Bolsonaro.\n </p>\n <p style=\"text-align: justify;\">\n  O jornal democrata e revolucionário \"A Nova Democracia\" descreve em um artigo que essa organização não é de forma alguma uma coisa completamente nova, mas atua desde março do ano passado e estabeleceu o objetivo do Brasil contra agricultores pobres, povos indígenas e para Torne -se ativo, o que equivale a uma declaração de guerra de acordo com o jornal. Diz -se que um salto qualitativo foi concluído nas ações da organização. Desde a sua fundação, as ações da \"invasão nula\" têm sido limitadas a tentativas de intimidação e cerco de combater os agricultores e suas invasões no país.\n </p>\n <p style=\"text-align: justify;\">\n  No entanto, em 21 de janeiro deste ano, 200 grandes proprietários de terras e seus mercenários organizaram uma operação militar contra a área indígena de Caramuru-Catarina, na qual entraram na área em ação conjunta e proteção com a polícia militar brasileira para impulsionar a população indígena de seu país. Nesse ataque armado, o ativista e fazendeiro indígena Nega Pataxó foi baleado pelo filho de um grande proprietário de terras. No dia anterior, a polícia militar preparou essa operação militar entrando na área dos povos indígenas, espancando os povos indígenas e seus telefones celulares não podiam tirar nenhuma dose do ataque a seguir.\n </p>\n <p style=\"text-align: justify;\">\n  O artigo continua a relatar a \"invasão zero\" já trabalhada de perto com as forças armadas do antigo estado brasileiro em outros estados. Finalmente, o jornal resume que os pobres agricultores, indígenas e quilombolas na luta pelo seu direito à terra não permanecem muitas opções do que a liga dos pobres agricultores propagou no ano passado: defesa armada contra a guerra de grandes proprietários de terras.\n </p>\n <p style=\"text-align: justify;\">\n  <img alt=\"großgrundbesitzer der null invasion1\" src=\"https://demvolkedienen.org/images/Brasilien/Artikelbilder_2024/großgrundbesitzer_der_null_invasion1.jpg\" srcset=\"https://demvolkedienen.org/images/Brasilien/Artikelbilder_2024/großgrundbesitzer_der_null_invasion1.jpg\"/>\n  <br/>\n  <em>\n   Grandes proprietários de terras das \"invasões zero\" se reúnem para o ataque armado contra os povos indígenas.\n  </em>\n  <a href=\"https://anovademocracia.com.br/ma-comunidades-camponesas-realizarao-tribunal-popular-em-junco-do-maranhao/\">\n   <em>\n    <br/>\n   </em>\n   <br/>\n   O jornal \"A Nova Democracia\" informa em outro artigo que ocorrerá nos dias 9 e 10 de março no estado de Maranhão.\n  </a>\n  Este tribunal folclórico será composto por defensores, ativistas e pesquisadores dos direitos humanos e estabeleceu o objetivo de examinar e condenar os crimes dos grandes proprietários de terras e o antigo estado brasileiro de mais de 10 comunidades de agricultores na região de Gurupi na fronteira entre Os estados do para e Maranhão. Para esse fim, os agricultores afetados devem denunciar seus relatórios sobre os numerosos crimes contra eles diretamente na frente do tribunal folclórico. Além disso, um grupo de advogados deve enviar seu relatório sobre os crimes cometidos contra os agricultores nas comunidades. Então, uma inspeção das cenas de crime também deve ser realizada.\n </p>\n <p style=\"text-align: justify;\">\n  Em 10 de março, todos os membros da Comissão de Avaliação devem ser vistos, vistos e ouvidos e enviaram sua avaliação pessoal a partir da qual um relatório uniforme é criado com as recomendações necessárias. Em parceria com o Comitê de Solidariedade com a luta pelo país e a união das comunidades, o tribunal folclórico será organizado em combate.\n </p>\n <p style=\"text-align: justify;\">\n  <img alt=\"zusammenstellungbild ucl und solidaritätskomitee1\" src=\"https://demvolkedienen.org/images/Brasilien/Artikelbilder_2024/zusammenstellungbild_ucl_und_solidaritätskomitee1.jpg\" srcset=\"https://demvolkedienen.org/images/Brasilien/Artikelbilder_2024/zusammenstellungbild_ucl_und_solidaritätskomitee1.jpg\"/>\n  <br/>\n  <em>\n   Reuniões anteriores da União dos Municípios em Combate.\n  </em>\n  <br/>\n  <a href=\"https://anovademocracia.com.br/am-apoiada-por-governo-justica-federal-aprova-exploracao-imperialista-de-potassio-em-terra-indigena/\">\n   <br/>\n   No Estado da Amazônia, o tribunal federal \"Trf-1\" responsável pela região deu à empresa \"Potácssio Do Brasil\" (em alemão: \"\" Cloreto de potássio do Brasil \"), ao contrário da decisão do Tribunal Regional da Amazônia, a licença para reduzir o potássio.\n  </a>\n  Anteriormente, devido a lutas de agricultores indígenas e pobres, houve uma vitória sobre a empresa quando o Tribunal Estadual do Estado ordenou a proibição da mineração de potássio na região. A empresa \"Potácssio Do Brasil\" é - diferentemente do nome sugerido - não uma empresa de degradação brasileira, mas uma empresa falsa de suas ações em 70 % de empresas e bancos canadenses e britânicos como \"Forbes &amp; amp; Manhattan\", \"CD Capital \"e pertence ao\" The Senter Group \".\n </p>\n <p style=\"text-align: justify;\">\n  Mas a área de mineração nas margens do rio Madirinha dentro do estado da Amazônia, que é tão interessante para os investidores imperialistas, foi povoada pelo povo indígena do Mura há séculos, que lutam pelo reconhecimento de seu país como um indígena A área por mais de 20 anos exige o deslocamento e a construção predatória imperialista em seu país de origem.\n  <br/>\n  <img alt=\"indigene des volkes der maru protestieren gegen kaliumabbau1\" src=\"https://demvolkedienen.org/images/Brasilien/Artikelbilder_2024/indigene_des_volkes_der_maru_protestieren_gegen_kaliumabbau1.png\" srcset=\"https://demvolkedienen.org/images/Brasilien/Artikelbilder_2024/indigene_des_volkes_der_maru_protestieren_gegen_kaliumabbau1.png\"/>\n </p>\n <p style=\"text-align: justify;\">\n  <em>\n   Os povos indígenas do povo Mura protestam contra a mineração de potássio em seu país.\n  </em>\n </p>\n <hr/>\n <p style=\"text-align: justify;\">\n  <em>\n   Todas as fotos são tiradas dos respectivos artigos.\n  </em>\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-international/8337-brasilien-neue-entwicklungen-im-bauernkampf", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Plataforma da Internet para o desenvolvimento de um movimento revolucionário", "title": "Brasil: Novos desenvolvimentos na luta de camponeses", "tags": ["Brasilien", "Agrarrevolution", "Bauernkampf"]}