{"title": "PC 27 de fevereiro - o outro lado do genocídio em andamento em Gaza, um testemunho: fome em Gaza: \"Se permanecermos nessas condições por uma semana, morreremos em massa\"", "published time": "2024-02-27T09-51-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgpQiPAs9TLXPsTo3dSQOE3VbZvEyFeqc8kSCOScCP3swQ4IWtAg44PXd3IzGJq8ConSCb7zEU2dsWIy5LHmcl5yT3te5dxoISHorYhE40gD5U4wXlemM9xjKOThkeR0jDuxihreZPfSbkgEyxM_EZ_b3-4aFRrH8JcnXSuw7JTUOkYrYowkWYaAK3MHF5d/s800/Screenshot-2024-02-26-133724-800x493.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1276678297469953458\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"493\" data-original-width=\"800\" height=\"197\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgpQiPAs9TLXPsTo3dSQOE3VbZvEyFeqc8kSCOScCP3swQ4IWtAg44PXd3IzGJq8ConSCb7zEU2dsWIy5LHmcl5yT3te5dxoISHorYhE40gD5U4wXlemM9xjKOThkeR0jDuxihreZPfSbkgEyxM_EZ_b3-4aFRrH8JcnXSuw7JTUOkYrYowkWYaAK3MHF5d/s800/Screenshot-2024-02-26-133724-800x493.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgpQiPAs9TLXPsTo3dSQOE3VbZvEyFeqc8kSCOScCP3swQ4IWtAg44PXd3IzGJq8ConSCb7zEU2dsWIy5LHmcl5yT3te5dxoISHorYhE40gD5U4wXlemM9xjKOThkeR0jDuxihreZPfSbkgEyxM_EZ_b3-4aFRrH8JcnXSuw7JTUOkYrYowkWYaAK3MHF5d/s800/Screenshot-2024-02-26-133724-800x493.png\" width=\"320\"/>\n </div>\n <p>\n </p>\n <p align=\"justify\">\n  <i>\n   De acordo com o olho do Oriente Médio pelos moradores \n Palestinos, a fome no norte de Gaza, causados ​​pelo cerco \n A asfixiando de Israel, atingiu níveis extremos. Eles eram \n vários relatos de pessoas que estavam mortas devido à desnutrição, \n incluindo a vida recém -nascida de mais de meio milhão de pessoas roda \n Agora todos os dias em torno de uma única tarefa: encontre algo de \n comer. No artigo a seguir,\n   <a href=\"https://www.middleeasteye.net/news/starvation-gaza-if-we-stay-another-week-we-will-die-en-masse\" target=\"_blank\">\n    a \n residente da cidade de Gaza (que preferia permanecer anônimo) diz \n Lubna masarwa de mee\n   </a>\n   A luta para sobreviver em uma cidade \n devastado pela guerra.\n  </i>\n </p>\n <p align=\"justify\">\n  A situação é realmente difícil. Pegue qualquer um \n O que se tornou uma tarefa impossível, mesmo para os primeiros ativos \n necessidades como açúcar, sal e arroz. Continuamos a procurá -los \n Em todos os lugares, mesmo em lojas antigas e casas abandonadas. Se é \n Quando, podemos encontrá -los nas lojas, eles são vendidos a preços \n louco. Cerca de quatro dias atrás, 800 sacos de farinha chegaram \n Trigo de 25 kg cada. Contando que no norte de Gaza, existem \n Quase 700.000 pessoas, isso significa muito a cada 1.000 habitantes. \n Meu primo está entre aqueles que conseguiram um. Ele tem \n distribuídos peças justas para\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n nossa família, para cada um quilo de \n Farinha. Como todos em Gaza, minha irmã e eu misturamos o \n nossa ração com farinha de milho e soja, a fim de aumentar seu \n quantia. Passei três horas pela manhã para acender o fogo e \n Cozinhar a massa, mas o resultado final não foi bom. Era \n Hard, cru e tinha um sabor estranho. Minha irmã começou um \n chorar, tentei acalmá -la dizendo que poderíamos nos adicionar \n do tomilho para saboreá -lo e comê -lo assim. No dia eles estão então \n fui para meus tios, para tentar ajudá -los a ligar um incêndio \n Com a pequena madeira deixada em Gaza, de má qualidade. Nós temos isso \n Empregou mais de três horas. Tio não me pareceu em forma. Eu tenho ele \n Ele perguntou o que não foi e não respondeu. Mais tarde, o dele \n filho me disse que não tinha comido para deixar sua ração \n de comida para crianças, ele era fraco. No final deste longo dia e \n cansativo, um ataque aéreo atingiu muito perto do nosso \n casas. Eu estava aterrorizada, perdemos que eles levaram \n nós também.\n <p>\n </p>\n <p align=\"justify\">\n  <b>\n   Massa\n  </b>\n </p>\n <p align=\"justify\">\n  Gaza está no limite das forças. A situação é \n Muito sério e as coisas pioram dia a dia. Estamos além do \n fome. Nos últimos meses, fiquei tão frágil. eu era um menino \n Saudável, fui a cavalo e corri. Agora eu não consigo nem subir o \n escadas sem se sentir exausta. Eu esqueci completamente que sabor \n Eles têm alimentos como frutas ou frango. Até alguns dias atrás, só tivemos \n Rice, e até isso agora é escasso. Se você pode encontrar, um \n Kilo de arroz custa 80 shekel (20 €), enquanto antes da guerra \n Valeu 7 Shekel (1,80 €). Estamos terminando alimentos básicos como óleo \n Cozinha, fermento, milho e cevada. Também comida para animais, que \n Muitas vezes fomos forçados a comer, é quase totalmente \n desaparecido. Algo termina todos os dias. Eu conheço pessoas que têm \n começou a comer ervas selvagens. Se permanecermos assim por outro \n semana, acho que vamos começar a ver pessoas com fome em \n massa. Uma coisa é certa: não há mais nada em Gaza. Pessoas \n Sane eles ficam doentes, os doentes morrem. Não importa se você tem dinheiro ou \n Não, se você armazenou mais comida desde o início da guerra ou não. \n Tudo acabou, não podemos dar a volta, estamos todos no \n mesma situação. Morrer para bombas é melhor do que morrer de fome. \n Pelo menos com os ataques aéreos que você sai imediatamente. Estamos continuando a \n vire e vire todos os dias, só para encontrar a mordida que você mantém \n de pé.\n </p>\n <p>\n  <style type=\"text/css\">\n   p {altura da linha: 115%; Bottom de margem: 0,25cm; Antecedentes: transparente} a: link {color: #000080; Decoração de texto: sublinhado}\n  </style>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "De acordo com o Oriente Oriente Médio pelos moradores palestinos, a fome no norte de Gaza, causada pelo cerco de Asphiss ...", "author": ["baronerosso"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-27-febbraio-laltra-faccia-del.html"}