{"published time": "2024-02-27T22-10-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/Featured-brussels-farmers.webp", "https://redherald.org/wp-content/uploads/2024/02/brussels-1.webp", "https://redherald.org/wp-content/uploads/2024/02/brussels-2-1024x614.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"512\" sizes=\"(max-width: 768px) 100vw, 768px\" src=\"https://redherald.org/wp-content/uploads/2024/02/Featured-brussels-farmers.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Featured-brussels-farmers.webp\" width=\"768\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  Imagem em destaque: Agricultores pulverizando a polícia com estrume em Bruxelas, Bélgica. Fonte: AP\n </p>\n <p>\n  Nos 26\n  <sup>\n   º\n  </sup>\n  de fevereiro pelo menos 900 agricultores\n  <a href=\"https://www.theguardian.com/environment/2024/feb/26/farmers-protests-brussels-eu-agriculture-leaders-riot-police\">\n   coletada coletado\n  </a>\n  No bairro europeu de Bruxelas, onde muitas instituições da UE têm sua sede, para protestar contra os crescentes custos de produção, importações baratas de fora das regras da UE e da UE sobre a agricultura feitas sob a pretensão de alcançar a \"neutralidade do clima\". Os manifestantes entraram em conflito com a polícia,\n  <a href=\"https://www.msn.com/en-gb/news/us/protesting-farmers-spray-brussels-police-with-liquid-manure-near-eu-s-base-in-a-new-display-of-power/ar-BB1iV2Uw\">\n   pulverizando estrume líquido neles\n  </a>\n  , jogando ovos e garrafas neles e construindo barricadas flamejantes com pneus e fardos de feno. A polícia usou canhões de gás lacrimogêneo e água para reprimir os manifestantes. Ao mesmo tempo, os ministros agrícolas dos países da UE se reuniram e discutiram “melhorias” cosméticas nas regras. Os manifestantes expressaram sua raiva por sua renda se tornando cada vez mais insegura e com os ministros que não entendem a realidade dos agricultores.\n </p>\n <p>\n  Os confrontos faziam parte da onda de protestos que passaram pela Europa, na qual temos\n  <a href=\"https://redherald.org/2024/02/11/the-farmer-demonstrations-in-europe-extend-to-spain/\">\n   escrito anteriormente.\n  </a>\n  Apesar das demandas dos manifestantes, geralmente são direcionados a reformas nas regras da UE ou a mais subsídios estatais, o que é expresso em problemas graves do imperialismo em crise.\n </p>\n <p>\n  A ação em Bruxelas, como muitos outros, é especialmente direcionada contra a UE, cujas medidas beneficiam ainda mais os monopólios e especialmente o imperialismo alemão como um poder dominante na UE.\n </p>\n <p>\n  Em meio aos preços crescentes, os custos são submetidos aos \"consumidores\" e aos agricultores, que não vêem os preços crescentes dos alimentos em sua renda, enquanto os monopólios obtêm lucros incríveis. Os protestos ocorreram na segunda-feira também na fronteira polonesa-alemã, onde a estrada foi bloqueada de ambos os lados pelos camponeses e agricultores dos dois países e em Madri em frente aos escritórios da UE no estado espanhol. Em Bruxelas, agricultores de Portugal, o estado espanhol e a Itália se juntaram aos agricultores da Bélgica.\n </p>\n <figure class=\"wp-block-gallery aligncenter has-nested-images columns-default is-cropped wp-block-gallery-1 is-layout-flex wp-block-gallery-is-layout-flex\">\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-9288\" data-id=\"9288\" decoding=\"async\" height=\"512\" sizes=\"(max-width: 768px) 100vw, 768px\" src=\"https://redherald.org/wp-content/uploads/2024/02/brussels-1.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/brussels-1.webp\" width=\"768\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-9289\" data-id=\"9289\" decoding=\"async\" height=\"614\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/02/brussels-2-1024x614.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/brussels-2-1024x614.webp\" width=\"1024\"/>\n  </figure>\n  <figcaption class=\"blocks-gallery-caption wp-element-caption\">\n   O protesto em Bruxelas foi combativo. Fonte: AP; O guardião\n  </figcaption>\n </figure>\n <p>\n  Na reunião dos ministros agrícolas de Bruxelas, foram introduzidas muito poucas medidas concretas, apenas conversas e promessas de \"mudança\" para tentar pacificar os protestos. Os ministros ficaram claros de que não abandonariam o limite (política agrícola comum), apenas faziam \"ajustes\". O que é visto claramente é que a UE é um instrumento para colocar os agricultores e camponeses um contra o outro para beneficiar, especialmente os monopólios alemães.\n </p>\n <p>\n  Ontem, o protesto em Bruxelas é um dos exemplos da luta dos agricultores que superem a legalidade burguesa e exibem a explosividade da situação. Ao mesmo tempo, pode -se observar que em toda a Europa, os camponeses e agricultores compartilham demandas, apesar de algumas particularidades nacionais e estão desenvolvendo solidariedade internacional entre protestos, que são cada vez mais alvo contra a UE.\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/27/farmers-clash-with-police-in-brussels/", "type": "article", "title": "Os agricultores se chocam com a polícia em Bruxelas - o Red Herald", "description": "No dia 26 de fevereiro, pelo menos 900 agricultores se reuniram no bairro europeu de Bruxelas, onde muitas instituições da UE têm sua sede, para protestar contra os crescentes custos de produção, importações baratas de fora das regras da UE e da UE sobre a agricultura feitas sob o pretexto de alcançar \"Neutralidade climática\".", "modified time": "2024-02-27T21:06:55+00:00", "author": ["G.D."], "categories": ["Europe", "Featured"], "tags": ["Belgium", "Protests"], "sections": ["Europe", "Featured", "Belgium", "Protests", "English", "pll_65de4f6072794"]}