{"title": "PC 27 de fevereiro-O grande evento de Milão do dia 24 deve continuar (desde a contra-informação Rossusoia de 27/02)", "published time": "2024-02-27T20-34-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg0WP9GuFTb-r3JBhVYp5FjO3F23i1HLSI-CGQEvhC_wOtfMN3EoXKwegMWX-asZ9aV_KZtC2sbrkRqZF63sDpRHDKWoWZ0htdHaF_Zz8oEmYsVCLOPh0AIAuGXM6mPJ2A1ID2CnCRB_ei-rLr8bEIML9GJPtyXePucUIppwutwkRSvd5Qnv-bqBAKzdxtX/s1440/palestinesi-manifestazione%20MI%2024%20febbraio.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgJ7qGElfTrvuYaXHGZmOOKTy26OBuu6TTGlFmu7he3wbT2JPCgVWBfg354MXBOdBbZzBHKMeiammHOguv-o5WkSDhhdlIM9l_MgCKI6g0O7XiW6PKbE8oxc8nchuRoSMWuTvGmTdrvuRRlSgFAWrqrX3vtYifL-hHcVLgxKl-462M2ri8VOZX5rpYL5u0e/s1600/MI%2024%20febb-nostro%20intervento%20dal%20camion%20.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5617429879418340312\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1002\" data-original-width=\"1440\" height=\"293\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg0WP9GuFTb-r3JBhVYp5FjO3F23i1HLSI-CGQEvhC_wOtfMN3EoXKwegMWX-asZ9aV_KZtC2sbrkRqZF63sDpRHDKWoWZ0htdHaF_Zz8oEmYsVCLOPh0AIAuGXM6mPJ2A1ID2CnCRB_ei-rLr8bEIML9GJPtyXePucUIppwutwkRSvd5Qnv-bqBAKzdxtX/s1440/palestinesi-manifestazione%20MI%2024%20febbraio.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg0WP9GuFTb-r3JBhVYp5FjO3F23i1HLSI-CGQEvhC_wOtfMN3EoXKwegMWX-asZ9aV_KZtC2sbrkRqZF63sDpRHDKWoWZ0htdHaF_Zz8oEmYsVCLOPh0AIAuGXM6mPJ2A1ID2CnCRB_ei-rLr8bEIML9GJPtyXePucUIppwutwkRSvd5Qnv-bqBAKzdxtX/s1440/palestinesi-manifestazione%20MI%2024%20febbraio.jpg\" width=\"421\"/>\n </div>\n <br/>\n Na sexta e sábado, houve dois dias importantes.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quem faz 12 horas \n Contra -Informação Rossusaia é antes de tudo um proletário \n Avant -garde, um militante comunista, um ativista de \n Organizações sindicais, organizações femininas, é um companheiro envolvido na luta contra a repressão, a guerra e, em \n particular em todos esses últimos meses, em solidariedade ao povo \n Palestino e, portanto, fica claro que seu principal compromisso era esse.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O instrumento \n Contra -informação Rossusaia é parcialmente a nossa voz, mas também \n a ferramenta para empurrar os trabalhadores de avant -garde, trabalhadores, jovens, \n mulheres para se organizar conosco, para participar dos eventos \n importante que ocorra neste país contra o imperialismo, o \n guerra em solidariedade com a Palestina, igualmente importante do \n trabalhadores, luta contra a exploração nas fábricas, o \n corte de trabalho, salário em fábricas, igualmente \n importante como a luta contra as mortes no trabalho.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  É evidente que \n Esses dois dias mereciam o compromisso total, nacional e local, \n Com tudo o que ele implica: viajar, folhetos, preparação do \n Material que esses 2 dias importantes mereciam. Dois dias \n que viu 100.000 - e principalmente trabalhadores - descer para \n quadrado em todas as formas: a greve de sexta -feira foi importante para \n exemplo no setor de logística, mas também em algumas realidades de \n fábricas de Piaggio para outros menores, que viram \n eventos e alguns dos quais retornaremos separadamente.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Dois dias isso \n Eles viram diretores sob as prefeituras, que viram várias formas \n com o qual antes de tudo os trabalhadores entraram em campo, eles seguiram \n posição e é importante que o sindicalismo básico e de classe, \n Em todos os seus acrônimos diferentes, ele coletou o apelo dos jovens \n Palestinos que, em sintonia com quando isso acontece na faixa de \n Gaza e no oeste, eles chamaram uma greve e um \n eventos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  É importante \n que em nível nacional havia uma opção para fazer um \n Evento nacional em Milão no dia 24, na cidade que havia sido \n teatro por semanas e semanas, com tenacidade e auto -generosa, de \n eventos todos os sábados. O \"sábado palestino\", o \n Sábado de \"nós somos todos palestinos\", o sábado de \"Milão é \n Uma cidade palestina \". Claro, em muitas outras cidades e muitas \n Outras realidades têm sido manifestações nos últimos meses, mas \n Certamente em Milão, o passo extra foi dado, o de fazer \n a solidariedade batalha com a Palestina como a principal \n batalha social-social neste país contra o imperialismo, \n Contra nosso governo cúmplice de genocídio e imperialismo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  100.000 como não \n Eles eram vistos há anos. A maioria deles participou do \n Evento de Milão com uma longa procissão, um rio, uma maré, \n Como as mulheres que lutam nessas dizem em geral \n nos últimos anos e eles fizeram isso de uma ótima maneira em 25 de novembro \n ano passado.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Desta vez foi \n A maré dos militantes e ativistas da esquerda, sim, extremo \n à esquerda, porque a extrema esquerda, a esquerda revolucionária, \n Antagonista, de oposição social, é a principal força material \n na solidariedade internacionalista luta com a Palestina, mas também o \n reserva que pode mudar as coisas neste país, no \n luta política, na verdadeira oposição social aos governos e ao \n Estado de capital e, em particular, a este governo que se concentra em \n Ele todas as razões para essa oposição.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Uma longa procissão, \n unitário, unido. As mil vozes, os mil slogans foram para um \n mesmo direção, com um verdadeiramente contingente na liderança \n Impressionante dos palestinos que levaram a este evento \n a \"carne viva\" do que está acontecendo na faixa de \n Gaza, na Palestina, uma oposição radical ao genocídio, um \n Reversão geral da Canea de Infamia e mentiras que vomitam \n A imprensa, televisão escravizada para o governo, imperialismo, \n até escravizado para os nazistas de Israel sionista nazista.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Esse \n Evento é um ponto de chegada - é inútil negar - disso \n Batalha tenaz para derrubar a narrativa tóxica na Palestina \n e mostrar isso mesmo no coração dos países imperialistas \n Internacionalismo significa estar unido a povos oprimidos que sim \n Rebelde, que se rebelde contra armas, que internacionalismo é apoio \n incondicional, moral, social, político para resistência \n Palestino.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Chega de \n genocídio, apoio à resistência palestina. Esses dois problemas \n Eles estavam no centro deste grande evento. Em tudo \n Eles fizeram sua contribuição, trouxeram sua especificidade: \n Primeiro de tudo, os trabalhadores do sindicalismo de classe de classe, com o \n contingente, grande, impressionante, de trabalhadores de logística, \n Um setor em luta permanente neste país, organizada \n Essencialmente de Si Cobas, mas não apenas, e estudantes, centros sociais e \n Muitas organizações políticas comunistas pequenas, médias e grandes \n revolucionário.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Uma procissão que não \n É claro que ele olhou para o passado, mas que começou a pensar no novo \n futuro alimentado pela Palestina, como, para dar um exemplo, aconteceu \n Na década de 1970, com a importância da batalha no Vietnã, o \n Apoio à luta de libertação do Vietnã, liderada pelo partido \n Comunista de\n  <span style=\"text-decoration: none;\">\n   Ho Chi Minh\n  </span>\n  , Assim, \n Apoiado pela China de Mao e todas as forças anti -imperialistas \n social e político no mundo que também constituía um vento - o vento \n Eastern - que gradualmente disparou a pradaria ou uma parte de \n dentro de países imperialistas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nisso \n toda a manifestação e também representamos o problema de \n Como continuar. Houve propostas de continuidade que vêm \n de todos os lados e principalmente pelos palestinos de nosso país.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <table align=\"center\" cellpadding=\"0\" cellspacing=\"0\" class=\"tr-caption-container\" style=\"margin-left: auto; margin-right: auto;\">\n   <tbody>\n    <tr>\n     <td style=\"text-align: center;\">\n      <img border=\"0\" data-original-height=\"720\" data-original-width=\"1600\" height=\"208\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgJ7qGElfTrvuYaXHGZmOOKTy26OBuu6TTGlFmu7he3wbT2JPCgVWBfg354MXBOdBbZzBHKMeiammHOguv-o5WkSDhhdlIM9l_MgCKI6g0O7XiW6PKbE8oxc8nchuRoSMWuTvGmTdrvuRRlSgFAWrqrX3vtYifL-hHcVLgxKl-462M2ri8VOZX5rpYL5u0e/s1600/MI%2024%20febb-nostro%20intervento%20dal%20camion%20.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgJ7qGElfTrvuYaXHGZmOOKTy26OBuu6TTGlFmu7he3wbT2JPCgVWBfg354MXBOdBbZzBHKMeiammHOguv-o5WkSDhhdlIM9l_MgCKI6g0O7XiW6PKbE8oxc8nchuRoSMWuTvGmTdrvuRRlSgFAWrqrX3vtYifL-hHcVLgxKl-462M2ri8VOZX5rpYL5u0e/s1600/MI%2024%20febb-nostro%20intervento%20dal%20camion%20.jpg\" width=\"462\"/>\n     </td>\n    </tr>\n    <tr>\n     <td class=\"tr-caption\" style=\"text-align: center;\">\n      Nossa intervenção do caminhão do evento\n     </td>\n    </tr>\n   </tbody>\n  </table>\n  <br/>\n  Nós também de \n caminhões que guiaram a manifestação dos palestinos, dissemos o \n o nosso, além de ter feito isso com duas banners que eles coletaram \n A palavra principal \"contra o genocídio do povo \n Palestino pelo Estado sionista nazista nazista Israel/A \n Apoio à resistência palestina \". Mas também colocamos o \n problema de oposição à guerra, porque isso também foi \n O grande mérito do evento nacional de Milão e os dois \n dias que uniram solidariedade com o povo palestino e o \n Apoio à sua resistência com a luta contra a guerra \n imperialista, as guerras do capital, entendidas como um modo de produção, \n sistema de estados e governos que produzem a marcha em direção à guerra \n que, como sempre, são lucros para a indústria de guerra, para o \n sistema de capital que tenta sair com a guerra da crise em \n ao qual está e em que o mundo se arrasta, que ao mesmo tempo procura \n Transforme -o em uma gigantesca nova fase de opressão dos povos \n dos quais a Palestina se parece com o símbolo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Guerra \n imperialista só pode ser parado se os avanços populares de guerra \", \n isto é, a guerra proletária, a guerra dos explorados, a guerra \n dos oprimidos, da Palestina à América Latina, da Índia \n para a África, norte da África e a importância de lutar \n contra a besta imperialista dentro, na barriga da besta e \n da besta do nosso país, dado que estamos na Itália, que é o governo \n fascista, imperialista, racista, militarista, intervencionista, um \n lado de Israel, mas também contra o contingente militar que vai para \n Mar Vermelho e também na Ucrânia, com o qual estabelece um “corredor \n negro ”de apoio militar, cobertura política, etc. etc.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A partir desse estágio \n Dissemos que devemos dar a máxima continuidade a isso \n manifestação, mas, é claro, um movimento desse tipo que \n enfrenta uma luta objetivamente prolongada - porque é uma guerra \n prolongou o que é consumido na faixa de Gaza e nos outros \n Fogo - Em fogo no mundo - que uma solidariedade é necessária \n prolongado, uma solidariedade organizada. Nesse sentido, temos \n disse no palco: \"formamos os comitês da Palestina em todos os lugares\", como era \n na temporada dos anos 70 e a função do comitê do Vietnã que \n Havia realmente muitos e a força material que em grande e no \n pequenas cidades se juntaram à longa guerra do povo do povo do \n Povo vietnamita.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  No mesmo \n tempo o internacionalismo de atuação se torna uma força disso \n Batalha dos palestinos ao lado dos palestinos de forma extensa: \n Do Tribunal de Justiça da AJA até os mesmos territórios ocupados. \n Do palco, dissemos que somos para uma delegação internacional \n quem participa de tudo isso, somos para um contingente \n Internacionalista que vai a Rafah e nos territórios ocupados para oferecer \n solidariedade, suporte, para criar um problema adicional \n para a agressão sionista do tipo nazista, a lógica do genocídio, \n à lógica da deportação de um povo inteiro. Nós somos por um \n delegação internacional formada por todos aqueles que \n manifestar e representar tudo e naturalmente guiado e derretido com \n A solidariedade dos palestinos de Gaza para nossas cidades. A \n contingente internacionalista.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Na intervenção final \n Dissemos: vamos lutar contra o nosso governo, o nosso \n Imperialismo, é a nossa tarefa. Solidariedade não é suficiente com quem \n luta nos territórios invadidos pela guerra e agressão e \n Da opressão, devemos derrubar nosso imperialismo. E \n Isso exige que concentremos a luta para caçar o governo \n Melões que, como outros governos, são mais ou menos no mesmo \n esfera do que é chamado de \"atlântico\", imperialismo, governos ao lado da Ucrânia na guerra como parte disso \n implantação que deseja fazer guerra contra a Rússia, responda a \n Rússia que invade com a guerra e nos arrasta para o surto gigantesco \n da guerra mundial, com o grande contraste entre o poder dentro \n principal imperialista, os Estados Unidos e o antagonista destes \n Últimos anos representados pela China.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Para derrubar o \n Governo é necessário que o conteúdo e a unidade construídos no \n evento de Milão leva às fábricas, nos locais de \n trabalho, na área, incline -se nas ruas e quadrados para \n derrubar nosso governo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E finalmente outro \n O que dissemos - e aqui poderíamos fazer isso porque quem falou \n Para nós, ele veio de Taranto, de Puglia - o companheiro que nos tem \n Representado apelou para fazer o G7 em Puglia é um \n nova grande oportunidade porque todo o movimento de solidariedade com \n Palestina une todas as razões da oposição política e \n Social contra este governo, contra todos os governos, os 7 mestres \n do mundo que também quer fazer o G7 em Puglia - como estava em \n Outro G7, lembre -se do G7 de Gênova - sua base de unidade \n Para construir ainda mais os planos de guerra, os planos de opressão \n Dos povos, os planos para a imediata dos povos, os planos de uso \n inteligência artificial para fins de guerra, planos para \n Transforme todos os eventos climáticos, ambientais, todas as crises \n crises, imigração, em uma defesa extenuante de um sistema \n pútrida e morrendo e se opõem a isso com a violência dos exércitos, de \n bombas, para o exército de proletários e povos oprimidos que em todos \n As formas, em grandes e pequenas formas, se opõem a tudo isso.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Tudo no G7 em Puglia \n Para tornar evidente que o mundo está dividido em duas colinas: o \n colina do imperialismo, a colina dos proletários, povos e \n Todos aqueles que não aceitam o mundo que estão nos construindo e \n preparando -se, o futuro horrível e a vontade de acabar com isso \n Horror.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O evento de Milão, mas também nossa intervenção em \n Este evento, além de confiar em nós que podemos subir \n Este caminho, que \"outro mundo é possível\", significa que \n Hoje outra organização política e social é possível e em \n É baseado em nossa luta e nossa rebelião.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Na sexta e sábado, houve dois dias importantes. Aqueles que fazem 12 da manhã contra -informação Rossusoia é antes de tudo um proletário d'ava ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-27-febbraio-la-grande-manifestazione.html"}