{"published time": "2024-02-27T04-00-00-00-00", "images": [], "content": "<div class=\"entry-content\">\n <p class=\"has-text-align-justify\">\n  No \"Dia da Defesa\" (anteriormente chamado de sessão), sempre foi o caso de um potencial conscrito pode ser rejeitado com base em seu IMC ou altura. A defesa acredita que esses requisitos não são mais 'tempo consumindo'.\n </p>\n <p class=\"has-text-align-justify\">\n  O chefe de serviço militar e recrutamento no Conselho de Pessoal do Ministério da Defesa, Jesper Lynge, diz que a mudança é devido ao grande número de inadequados:\n </p>\n <p class=\"has-text-align-justify\">\n  <em>\n   \"Atualmente, temos pouco mais de 50 % dos jovens que aparecem no Dia da Defesa, que são declarados inadequados, e achamos que esse é um grande número\".\n  </em>\n </p>\n <p class=\"has-text-align-justify\">\n  Esta nova iniciativa está alinhada com a já controversa iniciativa sobre duplicar o serviço militar por isso\n  <a href=\"https://socialistiskrevolution.wordpress.com/2023/02/14/folketinget-mener-at-kvinder-skal-i-vaernepligt/\">\n   incluir mulheres em\n   <u>\n    d\n   </u>\n  </a>\n  Aquele que é claramente parte do reacionário geral do estado da burguesia dinamarquesa. Ambas as iniciativas são angulares da defesa e da mídia burguesa dinamarquesa para ser uma iniciativa da diversidade progressiva. Mas as pessoas não são estúpidas.\n </p>\n <p class=\"has-text-align-justify\">\n  Todas as indicações são de que a Dinamarca e os países imperialistas da Europa em geral estão se preparando para iniciar novas guerras de agressão. O gerente de defesa da Suécia, Michael Bydén, até afirmou diretamente, há pouco menos de um mês que o povo sueco deveria se preparar para a guerra. Declarações semelhantes vieram das forças armadas da Dinamarca e da Noruega.\n </p>\n <p class=\"has-text-align-justify\">\n  Trabalhadores e muitos tipos de trabalhadores devem e devem se destacar contra a construção do país -e se opõem à iniciativa imperialista de uma \"defesa mais ampla\". Quando assassinos imperialistas em massa como Anders Fogh Rasmussen dizem que \"o caminho para a paz na Ucrânia é através da guerra [imperial]\", deve tocar sinos de alarme para qualquer pessoa que conhece a guerra sangrenta de Fogh no Iraque que matam mais de meio milhão de pessoas.\n </p>\n</div>\n", "source": "https://socialistiskrevolution.wordpress.com/2024/02/27/vaernepligten-udvides-yderligere-den-danske-imperialisme-forbereder-sig-pa-krig/", "type": "article", "title": "O serviço militar é mais expandido - o imperialismo dinamarquês está se preparando para a guerra", "description": "No \"Dia da Defesa\" (anteriormente chamado de sessão), sempre foi o caso de um potencial conscrito pode ser rejeitado com base em seu IMC ou altura. A defesa acredita que esses requisitos não há muito tempo ...", "modified time": "2024-02-26T17:27:04+00:00", "author": ["socialistiskrevolution"], "categories": ["Uncategorized"]}