{"published time": "2024-02-27T14-07-26-00-00", "images": ["https://www.nouvelleepoque.fr/wp-content/uploads/2024/02/IMG_9673_censored-1536x1024-1-696x464.jpg"], "content": "<div class=\"td_block_wrap tdb_single_featured_image tdi_74 tdb-content-horiz-right td-pb-border-top td_block_template_1\" data-td-block-uid=\"tdi_74\">\n <style>\n  @media (max-width: 767px) {.\n </style>\n <style>\n  .tdb_single_featured_image{margin-bottom:26px}.tdb_single_featured_image.tdb-sfi-stretch{opacity:0}.tdb_single_featured_image.tdb-sfi-stretch,.tdb_single_featured_image .tdb-block-inner{-webkit-transition:all 0.3s ease- in-Out; transição: todos os 0.3s facilidade-in-out} .tdb_single_featured_image img {display: block; largura: 100%}. tdb_single_featured_image vídeo {max-width: 100%}. ÍNDICE: 1; Text-align: esquerda; tamanho da fonte: 11px; estilo de fonte: itálico; peso da fonte: normal; altura da linha: 17px; cor:#444} .tdb_single_featured_image.tdb-content-horiz-center. TDB-CAPTION-TEXT {Text-align: Center; esquerda: 0; direita: 0; margem-left: auto; margem-direita: auto} .tdb_single_featured_image.tdb-content-horiz-right .tdb-caption-text {texto -Align: direita; esquerda: AUTO; direita: 0} .tdb-não-comamente-ímg {Background-Color:#f1f1f1; largura: 100%; altura: 500px} .tdb-no-featured-audio {altura: 59px } .tdi_74 .td-audio-player {font-size: 12px} .tdi_74 .tdb-caption-text {margin: 6px 0 0; cor:#878787; -Serif! IMPORTANTE; SIZENCIO DE TOLA: 12PX! IMPORTANTE} .tdi_74: hover .tdb-block-inner: antes {opacity: 0}\n </style>\n <div class=\"tdb-block-inner td-fix-index\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Dentro\n  </p>\n </div>\n</div>\n<div class=\"td_block_wrap tdb_single_content tdi_75 td-pb-border-top td_block_template_1 td-post-content tagdiv-type\" data-td-block-uid=\"tdi_75\">\n <style>\n  .tdb_single_content {margin-bottom: 0;*zoom: 1} .tdb_single_content: antes, .tdb_single_content: após {display: tabela; content: ''; .tdb-block-inner>*: não (.wp-block-cote): não (.alignwide): não (.alignfull.wp-block-cobver.has-parallax): não (.td-a-ad) {Margin-left: Auto; Margem-Right: Auto} .tdb_single_content a {Pointer-Events: Auto} .tdb_single_content .td-spot-id-top_ad .tdc-place-title: antes {conteúdo: 'Artigo Top'!!! Importante} .tdb_single_content .td-spot-id-inline_ad0 .tdc-place-title: antes {content: 'artigo embutido ad 1'! IMPORTA {Content: 'Artigo Inline Ad 2'! IMPORTANTE} .TDB_SINGLE_CONTENT .TD-SPOT-ID-ID-INLINE_AD2 .TDC-PLAPECLERTER-TITLE: Antes {Content: 'Artigo Inline AD 3'! IMPORTANTE} .tdb_single_content. -bottom_ad .tdc-place sholder-title: antes {content: 'Artigo de baixo ad'! IMPORTANTE} .tdb_single_content .id_top_ad, .tdb_single_content .id_bottom_ad {clear: ambos; margin-bottom: 21px; text-align: center. id_top_ad img, .tdb_single_content .id_bottom_ad img {margin-bottom: 0} .tdb_single_content .id_top_ad .adsbygoogle, .tdb_single_content .id_botom_ad. tdb_single_content .id_ad_content-horiz-right .tdb_single_content .id_ad_content-horiz-center {margin-bottom: 15px} .tdb_single_content .id_content-horiz-left img, .tdb_single_content .id_content-hort-right, -Bottom: 0} .tdb_single_content .id_ad_content-horiz-center {text-align: Center} .tdb_single_content .id_ad_content-horiz-center img {margin-right: auto; margin-left: auto-} .tdb_single_ontr. Esquerda; margem-top: 9px; margem-direita: 21px} .tdb_single_content .id_ad_content-horiz-right {float: direita; margin-top: 6px; margin-left: 21px} .tdb_single_content .tdc-a-\" espaço de espaço reservado {largura: 300px; altura: 250px} .tdb_single_content .tdc-a-ad .tdc-placeholder-title: antes {posição: absoluto; topo: 50%;-webkit-transform: tradutor (-50%); Transform: tradutor (-50%); margem: auto; display: tabela; largura: 100%}. legenda-text, .tdi_75 figCaption {margin: 6px 0 26px 0; font-família: \"helvetica neue\", helvetica, arial, sans-serif! importante; tamanho da fonte: 12px! IMPORTANTE; estilo de fonte: itálico! importante; Cor:#878787} .tdi_75, .tdi_75> p, .tdi_75 .tdb-----d elenner> p {font-family: \"helvetica neue\", helvetica, arial, sans-serif! importante; fontos: 17px! } .tdi_75 h1 {font-family: \"helvetica neue\", helvetica, Arial, sans-serif! IMPORTANTE} .tdi_75 h2 {font-family: \"helvetica neue\", helvetica, arial, sans-serf! : 22px! IMPORTANTE; PESTO DE CONDEÇÃO: 800! IMPORTANTE} .TDI_75 H3: NÃO (.tds-Locker-Title) {Font-Family: \"Helvetica neue\", Helvetica, Arial, Sans-Serif! IMPORTANTE} .tdi_75 H4 { Fonte-familia: \"Helvetica Neue\", Helvetica, Arial, Sans-Serif! IMPORTANTE} .tdi_75 H5 {Font-Family: \"Helvetica neue\", Helvetica, Arial, Sans-Serif! IMPORTANTE} .TDI_75 H6 {Font-Family: \"Helvetica Neue\", Helvetica, Arial, Sans-Serif! IMPORTANTE} .tdi_75 li {font-family: \"helvetica neue\", helvetica, Arial, sans-sef! Importante} .tdi_75 .tdb-block-inner-inner-in-inner P {PONT -Família: \"Helvetica Neue\", Helvetica, Arial, Sans-Serif! IMPORTANTE} .tdi_75 H1, .tdi_75 h2, .tdi_75 h3: não (.tds-locker-title),. H6 {Color:#BF2B2B} .TDI_75 A {color:#A52626} .tdi_75 .Page-Nav A, .tdi_75 .Page-Nav span, .tdi_75 .page-nav> Div {Fonts-Family: \"Helvetica Neue\",, Nav. Helvetica, Arial, Sans-Serif! IMPORTANTE} @media (max-width: 767px) {. Tdb_single_content .id_ad_content-horiz-left, .tdb_single_content .id_ad_adentan-horiz-right, .tdb_single_content .id_ad_adentent-horiz-right, .tdb_single_content .id_ad_dcontent. Auto 26px Auto}}@Media (Max-Width: 767px) {. Tdb_single_content .id_ad_content-horiz-left {margin-right: 0}}@mídia (max-width: 767px) {. Margin-left: 0}}@Media (max-width: 767px) {. tdb_single_content .td-a-ad {float: nenhum; text-align: Center} .tdb_single_content .td-a-ad iMg {margin-right: Auto; margem-esquerda: auto} .tdb_single_content .tdc-a-ad {float: nenhum}}\n </style>\n <div class=\"tdb-block-inner td-fix-index\">\n  <p>\n   <em>\n    O novo Comitê de Redação Epoque decidiu compartilhar um artigo publicado por nossos camaradas a partir da causa do povo. Aqui transcrevemos o discurso lido durante a manifestação comemorativa dedicada aos heróis do proletariado, neste domingo, 25 de fevereiro, ao padre Lachaise, em Paris.\n    <a href=\"https://www.causedupeuple.org/2024/02/26/photographies-paris-hommage-aux-heros-du-proletariat/\">\n     Encontre nosso relatório aqui\n    </a>\n    <a href=\"https://www.nouvelleepoque.fr/photographies-paris-hommage-aux-heros-du-proletariat/\">\n     fotos\n    </a>\n    .\n   </em>\n  </p>\n  <p>\n   Camaradas e amigos!\n  </p>\n  <p>\n   A causa do povo agradece calorosamente sua presença esta manhã ao pai Lachaise para comemorar os heróis do proletariado. Com nossas bandeiras vermelhas aumentadas e nosso entusiasmo revolucionário, lembramos constantemente que eles não caíram por nada.\n  </p>\n  <p>\n   Quem são eles, esses heróis do passado cuja memória nos lembramos hoje?\n  </p>\n  <p>\n   O grupo manouchiano estava ativo no momento da resistência contra a ocupação fascista-a-nazie e para a defesa da URSS. Eles fizeram parte do trabalho de imigrante-tire-tiradores inteligentes (FTP ME) da região de Paris, sob a direção do Partido Comunista da França, da Ordem do Internacional Comunista, que liderou ataques incansáveis ​​contra os exércitos das forças do ocupante. A vida deles era feita de esconder -se, girar, esconders, assassinatos da SS.\n  </p>\n  <p>\n   O infame \"pôster vermelho\", rebocado pelos nazistas e colaboradores do Comitê de Ação Anti-Bolshevique contra o FTP-MOI, mostra o medo azul que as ações de resistência causaram nos fascistas!\n  </p>\n  <p>\n   Missak Manouchian era o comissário militar de toda a região de Paris, mas ele não era o único a ser capturado e filmado, em 21 de fevereiro de 1944, em Mont Valérien. Aqui estão seus nomes:\n  </p>\n  <p>\n   <strong>\n    Celestino Alfonso, espanhol, 27 anos;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Olga Bancic, romeno, 32 anos (decapitado na Alemanha em 10 de maio de 1944);\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Joseph Boczov Húngaro, 38 anos - engenheiro químico;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Georges Cloarec, francês, 20 anos;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Rino Della Negra, italiano, 19 - jogador de futebol da estrela olímpica vermelha;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Thomas Elek, húngaro, 18 anos - estudante;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Maurice Fingercwajg, polonês, 19 anos;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Spartaco Fontanot, Italien, 22 Ans;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Jonas Geduldig, polonês, 26 anos;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Emeric Glasz, húngaro, 42 anos - trabalhador metalurgista;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Léon Goldberg, polonês, 19 anos;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Sllam Grzywacz, Polonais, 34 Ans;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Stanislas Kubacki, polonês, 36 anos;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Cesare Luccarini, italiano, 22 anos;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Missak Manouchian, armênio, 37 anos;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Armenak Arpen Manoukian, armênio, 44 ​​anos;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Marcel Rajman, polonês, 21 anos;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Roger Rouxel, francês, 18 anos;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Antoine Salvadori, italiano, 24 anos;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Willy Schapiro, polonês, 29 anos;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Amedeo Usseglio, Italien, 32 Ans;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Wolf Wajsbrot, polonês, 18 anos;\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Robert Witchitz, francês, 19 anos.\n   </strong>\n  </p>\n  <p>\n   Manouchian e Celestino Alfonso desafiaram os fascistas até o último momento, recusando -se a ter os olhos vendados para morrer ao sol. Como diz o poema, \"a morte não deslumbra os olhos dos apoiadores\".\n  </p>\n  <p>\n   Camaradas e amigos!\n  </p>\n  <p>\n   Os 23 membros do grupo manouchiano eram de miríades de nacionalidades. No entanto, todos eles caíram aqui! Esta é a prova mais radiante do internacionalismo proletário, porque o proletariado representa uma classe única em todo o mundo. Eles não são apenas heróis para o proletariado francês, mas para todo o proletariado internacional!\n  </p>\n  <p>\n   O governo reacionário de Emmanuel Macron pode tentar entender a memória de Manouchian, incorporando -o hipocritamente ao panteão, ele não pode sujar seu nome! É porque as moscas manouchianas mais altas que o reconhecimento nacional, que as comemorações falsas burguesas! Seus camaradas e ignorando -o com toda a sua grandeza a estreiteza da mente da burguesia, que não conseguem entender por que os proletários morreriam, longe de casa, pela libertação nacional e pela emancipação social da classe trabalhadora. Mas nós, camaradas e amigos, entendemos! Já durante a comuna de Paris, os heróis das ruas incendiárias da capital eram chamadas Varlin, mas também Dombrovsky, Dmitrieff ou Frankel! O grupo manouchiano deu sua vida para o partido e a revolução, e que nunca o esqueceremos!\n  </p>\n  <p>\n   Camaradas e amigos!\n  </p>\n  <p>\n   Pierre Overney era um jovem trabalhador com apenas 23 anos, mais jovem que muitos de nós aqui. Ao entrar na esquerda do proletário, a organização anti-visitionista mais combativa da época, era uma daquelas centenas de ativistas dos trabalhadores instalados na fábrica para obter agitação na década de 1970.\n  </p>\n  <p>\n   Em 25 de fevereiro de 1972, quando Pierrot teve a difícil experiência de desemprego forçado, demitido de Renault por razões políticas, ele participou de distribuições de folheto em frente à fábrica para comemorar os 10 anos do massacre do metrô de Charonne, uma demonstração que Seguiu o massacre de 17 de outubro de 1961, onde a polícia francesa afogou os argelinos em massa.\n  </p>\n  <p>\n   Durante esta ação, Tramoni, ex-parachutista do criminoso Massu durante a Guerra da Argélia, que fez da milícia dos empregadores Renault, liberou sua arma e caiu o jovem ativista em frente aos portões. A solidariedade da classe com Overney é imensa, e mais de 200.000 pessoas andam em uma longa procissão atrás de seu caixão no início de março de 1972. Foi a primeira vez que essa mobilização sob as bandeiras vermelhas ocorreu do lado de fora das garras do partido revisionista.\n  </p>\n  <p>\n   O Tramoni foi julgado, mas rapidamente lançado em 1974. Foi em 1977 que um comando de motocicleta o desceu em nome da justiça para Pierre Overney.\n  </p>\n  <p>\n   Pierrot veio de uma família de trabalhadores agrícolas pobres. Com os óculos redondos e o sorriso de seu cara, ele se tornou um herói do proletariado indo o mais próximo possível da classe trabalhadora; Desafiando as ameaças do empregador e, finalmente, ao se apaixonar pela causa do povo.\n  </p>\n  <p>\n   Pierrot, como Gilles Tautin, como o nosso camarada Pierre, que relançou a causa das pessoas nos anos 2010, não tinha medo de nadar contra a maré. Entre a corrente dos reacionários gaullistas, contra a corrente de revisionistas e oportunistas como Georges Marchais, secretário -geral do PCF, que ousará atacar sua memória quando seu cadáver ainda estivesse quente e o impacto da bola ainda quente!\n  </p>\n  <p>\n   Camaradas e amigos!\n  </p>\n  <p>\n   Quem pode ignorar o exemplo de Pierrot? Pessoa ! Ainda hoje, revolucionários e rebeldes correm o risco de prisão por suas idéias e ações. Lembremos que os gritos de revolta que se seguiram à morte do jovem Nahel no verão passado só encontraram uma resposta uma prisão enorme. Na Europa, em 2021, a polícia atirou em balas reais em manifestantes. No ano passado, na França, durante a Batalha de Solina Sagrada, as armas usadas pelas forças de repressão foram feitas para prejudicar e matar, como demonstrado por Serge, que permaneceu um mês em coma e seis semanas em terapia intensiva.\n  </p>\n  <p>\n   Mas a repressão do estado burguês não é prova de sua força! Se Pierrot caiu sob as balas dos chefes, é porque eles sentiram que o vento se levantou; Um vento que fez todo mundo tremer. É por isso que eles tinham cães de guarda armados como Tramoni, é por isso que eles armam os policiais aos dentes hoje! Porque esse vento nasce novamente e, como a música diz, \"Cuidado com a vingança, quando todos os pobres estão chegando lá! ».\n  </p>\n  <p>\n   Camaradas e amigos!\n  </p>\n  <p>\n   A história dos heróis do proletariado é escrita no passado?\n  </p>\n  <p>\n   Claro que não. Falamos neste discurso atos excepcionais de alguns dos imortais cuja memória comemoramos. Eles são imortais porque continuam vivendo através de nós.\n  </p>\n  <p>\n   Mas a história dos heróis do proletariado, de parisienses nos dias de junho de 1848 e até hoje, não é a história de alguns nomes adequados, de alguns indivíduos incríveis que não podem ser iguais.\n  </p>\n  <p>\n   É acima de tudo uma história coletiva, a de mulheres e homens que deram suas vidas por uma causa imensa, a maior que é, que aceitou um enorme sacrifício com a verdadeira certeza de que a luta não cessaria com eles, mas que eles serviram da melhor maneira possível. E eles estavam certos! Então, camaradas e amigos, não seremos intimidados pelo exemplo deles, não vivem no passado, mas vamos olhar para o futuro e tentar levar nossas vidas da mesma maneira que eles.\n  </p>\n  <p>\n   Sua aparência, as características de seus rostos, sua estatura; Tudo isso pode estar gravado em nossas memórias, suas particularidades para todos são muito pouco comparadas à mensagem universal que eles carregam. O exemplo deles vai além da sua própria figura, excede o tempo deles e vai muito além deste cemitério onde estamos. Ele está vivo em cada um de nós presentes aqui, mas também entre todos os que continuam a luta hoje em todo o mundo. Os herdeiros do grupo Manouchian e Pierre Overney são encontrados nas grandes torres dos distritos, no campo e nas montanhas da América Latina, nas colinas da Turquia, nas florestas e selvas da Índia e das Filipinas, onde quer que o povo seja A luta levanta a cabeça e afirmou alto e claro: \"Estamos certos para se revoltar! »»\n  </p>\n  <p>\n   Fin\n  </p>\n  <p>\n   No apêndice, camaradas e amigos, gostaríamos de ler duas cartas. O primeiro é composto de extratos da carta de Missak Manouchian a Mélinée, sua esposa, antes de sua morte. Ela demonstra todo o seu internacionalismo e heroísmo. O segundo é uma carta do trabalhador búlgaro\n   <em>\n    Lutibrodsky,\n   </em>\n   <em>\n    Condenado à morte pela ditadura em 1934, a seu pai. Esta carta foi transmitida a milhares de cópias na época como um exemplo da luta implacável contra a burguesia e o fascismo.\n   </em>\n  </p>\n  <p>\n   <em>\n    \"Meu querido Melinée, meu amado órfão,\n   </em>\n  </p>\n  <p>\n   Em poucas horas, não serei deste mundo. Vamos ser baleados esta tarde às 15h. Isso acontece comigo como um acidente na minha vida, não acredito, mas ainda sei que nunca mais vou vê -lo. O que posso escrever para você? Tudo está confuso em mim e muito claro ao mesmo tempo.\n  </p>\n  <p>\n   Eu me envolvi no Exército da Libertação como soldado voluntário e morro à beira da vitória e do gol. Felicidade para aqueles que nos sobreviverão e provará a doçura da liberdade e paz de amanhã. Estou certo de que o povo francês e todos os combatentes da liberdade honrarão nossa memória com dignidade. Quando morro, proclamo que não tenho ódio contra o povo alemão e contra ninguém, todos terão o que merecem como punição e uma recompensa.\n  </p>\n  <p>\n   O povo alemão e todos os outros povos viverão em paz e fraternidade após a guerra, que durarão mais. Felicidade para todos ... Tenho um profundo arrependimento de não ter feito você feliz, eu gostaria de ter um filho de você, como você sempre quis. Então, imploro que você se case com você depois da guerra, sem culpa, e tenha um filho pela minha felicidade, e para cumprir minha última vontade, combine com alguém que possa fazê -lo feliz.\n  </p>\n  <p>\n   […]\n  </p>\n  <p>\n   Com a ajuda de amigos que me honrarão, você publicará meus poemas e meus escritos que valem a pena ler. Você trará minhas memórias, se possível, para meus pais na Armênia. Vou morrer com meus 23 camaradas antes com a coragem e a serenidade de um homem que tem uma consciência muito silenciosa, porque pessoalmente, não machuquei ninguém e, se o fiz, fiz sem ódio.\n  </p>\n  <p>\n   Hoje está ensolarado. É olhando para o sol e a bela natureza que eu tanto amava que diria adeus à vida e a todos vocês, minha querida mulher e meus queridos amigos. Perdoo todos aqueles que me machucam ou que queriam me machucar, exceto aquele que nos traiu para comprar sua pele e aqueles que nos venderam. Eu te beijo com força, assim como sua irmã e todos os amigos que me conhecem de longe ou perto, eu aperto todos vocês no meu coração. Até a próxima. Seu amigo, seu camarada, seu marido.\n  </p>\n  <p>\n   Manouchian Michel \"\n  </p>\n  <p>\n   -\n  </p>\n  <p>\n   \" \"Querido pai !\n  </p>\n  <p>\n   Recebi sua carta há alguns dias. Você me aconselha a fazer tudo para escapar da forca. E você escreve: \"Faça hoje, porque amanhã será tarde demais\". Você não entende que essa proposta não é salvação, mas uma certa morte, mesmo que eu tenha a vida? Para você entender isso, é necessário examinar a questão em profundidade. Atualmente, a burguesia conseguiu trazer golpes graves para o proletariado e seu partido. Mas isso significa que a dominação da burguesia é estabilizada e que a vitória final não pertence ao proletariado? Não ! Se não for hoje, pelo menos amanhã, o proletariado derrotará a classe Moribonde e, graças ao seu partido, avançará no desenvolvimento da sociedade humana. Nós, filho desta classe em ascensão e membros de sua vanguarda consciente, não devemos temer por nossa vida e sacrificar, por isso, o prestígio do partido.\n  </p>\n  <p>\n   Que necessidade temos de nossa vida, Pai, se cabe a nós permanecermos cadáveres vivos com a ajuda da qual a classe reacionária em declínio se esforçará para ter as fileiras do proletariado revolucionário e me usará, que deixará de deixar de viver, para prolongar sua própria existência? Não ! Eu prefiro morrer e permanecer vivo no coração da minha classe! Melhor morrer do que ser um cadáver vivo e fedorento!\n  </p>\n  <p>\n   Bem, você me dirá, mas pense em Mara e Ilitch [1]. O que eles farão sem você? ”. Eu penso muito sobre eles, meu pai. Eu mesmo, não sei como expressar meu amor por eles. Quando penso neles, uma enorme amargura se apega a mim e me sinto como chumbo no peito. Um sofrimento que me obriga a espremer meus dentes com tanta força que eles rangeram e ainda me prometem resistir, manter meus pontos fortes e continuar lutando até o último momento, criado contra a classe que é responsável, não apenas porque meu ilitch Não vi seu pai e que meu parceiro permanece sem mim, mas também, porque milhões de outras famílias devem viver em miséria, privação e fome.\n  </p>\n  <p>\n   Diante dos milhões de desempregados, diante do perigo de uma nova guerra [Nota: refere -se à Guerra Mundial Imperialista], cujo cérebro humano não pode conceber horror, perante os milhões de vítimas que ele massacre, não apenas entre os soldados, mas também Ainda entre mulheres e crianças, porque os gases asfixiantes, bacilos de peste e cólera não escolhem vítimas, antes de todos esses horrores, que o capitalismo nos traz e nos trará novamente, o que o direito daria ao inimigo uma arma contra todos nós , de quem ele é péssimo? Não ! Eu não posso fazer isso ! Para esse estado amaldiçoado do capitalismo, não vejo outro resultado senão o indicado pelo meu partido e esse resultado leva à completa libertação econômica e política do proletariado e dos trabalhadores. Minha vida foi uma luta, uma luta para impor essa solução. E se a burguesia búlgara pretende me condenar à morte, significa que eu permaneci um filho fiel da minha classe, um filho fiel do meu partido. E isso será suficiente para você, em Ilitch e Mara. Sim, morte; Mas Ilitch saberá por que seu pai lutou e caiu nessa luta; Ele saberá que preferia cair na luta para se cobrir de vergonha, enxamear para você e para esse filho que eu nunca vi. É verdade, é difícil esperar a morte a qualquer momento, estremecer com o menor barulho, para contar seus passos ... aqui estão eles, eles vêm para levá -lo. Seu coração está batendo em tudo. Mas os degraus vão embora e você cai na cama, como uma fruta madura caindo da árvore. E os nervos não o sustentam ... e chamamos a morte, salvando a morte. A agonia é terrível, a morte não é!\n  </p>\n  <p>\n   E, precisamente naquela época, o inimigo tenta me fazer rejeitar toda a minha atividade passada. E você sabe, pai, que ele já tentou essa tentação várias vezes para ser capaz de triunfar então: \"Veja! Outro filho pródigo que volta à razão, que lamenta o que fez! ”. É por tais ignominias que o inimigo quer enfraquecer a fé no partido e prolongar a existência dessa classe prejudicial à sociedade. Não, não vou participar deste jogo desprezível!\n  </p>\n  <p>\n   Isso não significa que eu me permitirei fazer sem fazer nada. Claro, tudo deve ser feito para me salvar. Mas tenha cuidado para não dar argumentos inimigos contra o partido. O melhor é mobilizar a opinião pública contra minha sentença de morte.\n  </p>\n  <p>\n   Vou caminhar calmamente e alegremente até a forca com a consciência de ter, em minha curta vida dedicada à luta pela liberdade, sujou nem o nome do meu partido, nem seu nome.\n  </p>\n  <p>\n   E, com a corda ao redor do pescoço, gritei você: cabeça erguida, pai, mulher armada, meu filho que eu nunca vi! Camaradas, avançados! Embora pago por sacrifícios severos, a vitória é para nós! Quem estiver pronto para sacrifícios terá a vitória! Fisicamente morto, os lutadores viverão na consciência do proletariado vitorioso. E seus filhos colherão os frutos da luta que seus pais levaram. Você também, meu pequeno Ilitch, que eu não posso beijar também pela primeira ou pela última vez.\n  </p>\n  <p>\n   Jurdan Lutibrodsky. \" »\n  </p>\n </div>\n</div>\n", "source": "https://www.nouvelleepoque.fr/paris-discours-pour-les-heros-du-proletariat-25-fevrier-2024/", "type": "article", "title": "Paris: discurso para os heróis do proletariado (25 de fevereiro de 2024) - Nova era", "description": "O novo Comitê de Redação Epoque decidiu compartilhar um artigo publicado por nossos camaradas a partir da causa do povo. Aqui transcrevemos o discurso lido durante a manifestação comemorativa dedicada aos heróis do proletariado, neste domingo, 25 de fevereiro, ao padre Lachaise, em Paris. Encontre nosso relatório de fotos aqui. Camaradas e amigos! […]", "modified time": "2024-02-27T14:07:30+00:00", "author": "Missak Manouchian", "categories": ["Choix de la rédaction", "La Cause du Peuple"]}