{"published time": "2024-02-27T99-99-97", "images": ["https://www.atik-online.net/wp-content/uploads/2024/02/ceviri-620x330.jpg"], "content": "<div class=\"single-post-thumb\">\n <p class=\"IMAGE_ARCHIVED\">\n  &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n </p>\n</div>\n<div class=\"entry\">\n <p>\n  Tradução | 27.02.2024 |\n  <strong>\n   A mais nova festa à direita da Alemanha\n  </strong>\n </p>\n <p>\n  Thomas Klikauer ve Danny Antonelli*\n </p>\n <p>\n  O ex-chefe da Organização Interna da Inteligência BFV [uma espécie de Stasi Ocidental-Alemão] e o extremo de direita Hans-Georg Maaßen, um judeu aberto, fundou um novo partido político extremo de direita cercado por ameaçadores e ameaçadores e Guardas de segurança com aparência de valentão no final de fevereiro de 2024. O nome de seu partido é Werte Union ou a União dos Valores.\n </p>\n <p>\n  Assim como Alexander Gauland, do AfD, para desafiar a CDU, a demonstração de One -Man de Maaßen quer desafiar a CDU conservadora, o direito tradicional da Alemanha.\n </p>\n <p>\n  Ao contrário de onze anos de afd neonazista, a recém-estabelecida Union of Values ​​está desafiando a AFD neonazista de Gauland.\n </p>\n <p>\n  A moda do novo partido de Maaßen está operando sob \"liberdade em vez de socialismo\". A festa se move com paranóia com um estilo de McCarthy \"Reds Under the Beds\".\n </p>\n <p>\n  Esse fenômeno é conhecido desde Hofstadter em 1964 na revista Harper em paranóia política.\n </p>\n <p>\n  Estranhamente, Maaßen e alguns seguidores se reuniram em um pequeno barco no Reno, perto de Remagen, para o estabelecimento de seu partido. Este era um local bastante isolado que não tinha permissão para entrar em jornalistas ou pessoas.\n </p>\n <p>\n  O show único de Maaßen- com reacionários próximos ao fascismo- quer atrair os eleitores de extrema direita ao direito da CDU do partido de Merkel e Merz.\n </p>\n <p>\n  Hans-Georg Maaßen foi eleito como presidente do partido por unanimidade e unanimidade, como esperado de uma cópia de carbono na extrema direita da Alemanha.\n </p>\n <p>\n  De fato, o plano real de Maaßen era retornar a Bonn, a antiga capital alemã da Alemanha para estabelecer seu partido. Afinal, essa era a cidade onde ele era estudante de direito e, mais tarde, no Ministério do Interior alemão, dentro do escopo do fundo secreto de suborno do ex -chanceler alemão Helmut Kohl, que era governado pela CDU desde 1991.\n </p>\n <p>\n  A sucessora ideológica de Kohl, Angela Merkel, Maaßen, organização de inteligência interna da Alemanha e nome oficial do Departamento de Conservação Constitucional (BFV), trouxe o chefe da instituição.\n </p>\n <p>\n  Em 2018, Maaßen foi demitido após duvidar da presença de levantes neonazistas em Chemnitz. Não é uma coincidência, Chemnitz também é a cidade natal da pior equipe de assassinos neonazistas da Alemanha após a Segunda Guerra Mundial. Maaßen tem uma história de ignorar o terrorismo neonazista alemão.\n </p>\n <p>\n  Enquanto isso, os serviços de inteligência interna estão investigando o ex -chefe como uma pessoa suspeita que pode estar ligada ao extremo direito. Apenas algumas semanas após o seu estabelecimento, a União de Valores de Maaßen começou a estabelecer o objetivo de ser estabelecido usando plataformas on -line para atacar a CDU e o líder do partido Friedrich Merz. Os principais objetivos da união de valores do partido e do líder Maaßen.\n </p>\n <p>\n  O \"On the Whall Way\" de Merz é mencionado nas ações do Facebook e X (Twitter). E ele diz que a CDU esqueceu que ele já havia trabalhado na tradição da tradição da CDU de Adenauer e Kohl, como era uma vez.\n </p>\n <p>\n  A União dos Valores explicou que, para camuflar seu extremo direito, é \"oficial\" como \"liberdade, superioridade da lei e a lei básica da ordem constitucional da Alemanha\". Estes são importantes por três razões:\n </p>\n <p>\n  Democracia: A União dos Valores deve mostrar que a Alemanha é um partido político democrático da inteligência interna da Alemanha, apesar da defesa do autoritarismo radical e da busca pela ditadura militar.\n </p>\n <p>\n  Acadêmicos: A União dos Valores também deve atuar como um Partido Democrata para acadêmicos e acadêmicos inocentes, puros e fáceis. É exatamente por isso que nenhum relatório negativo sobre o partido é feito em uma revista acadêmica. Como no exemplo da AFD, isso dará bons resultados; e finalmente:\n </p>\n <p>\n  Eleitores: A União dos Valores deve convencer os eleitores e todos os eleitores em potencial provenientes de outros partidos- dos conservadores da Alemanha (por exemplo, CDU). Isso será muito útil, porque a maioria dos conservadores não está preocupada com a democracia. Se eles pensam no poder e em como obtê -lo, incluem um MachterGreifung (poder de apreensão).\n </p>\n <p>\n  O site da União dos Valores é estruturado para refletir os três pontos básicos resumidos acima. Além disso, Maaßen diz: \"Nós apenas queremos voltar ao futuro\", diz ele.\n </p>\n <p>\n  Qualquer pessoa que assista ao filme clássico entenderá que esta é a senha de ir até 30 anos atrás ”, ainda mais antes da guerra perdida, uma época em que uma única festa é uma nação de ferro.\n </p>\n <p>\n  Maaßen também diz que o futuro depende dos valores. Aparentemente, isso significa que a reciclagem dos valores que antes fortaleceu a antiga Alemanha forte, ou seja, que torna a antiga CDU forte. No entanto, considerando a tendência apenas da administração antidemocrática, isso é um truque.\n </p>\n <p>\n  O plano do partido de Maaßen não pretende lidar com os problemas que enfrentamos hoje e, especialmente, enfrentaremos amanhã: um mundo inabitável, como afirma a ONU Guterres, 6. Destruição em massa, “Ainda estamos em um carro que vai ao inferno climático quando Nossos pés ainda estão no pedal do acelerador. \"\n </p>\n <p>\n  O plano do Partido Maaßen é o oposto de políticas de energia ideologicamente direcionadas e se opor aos “objetivos de neutralidade climática için para o ano de 2050. Em vez disso, ele argumenta que \"a reconstrução de usinas de energia base de baixo custo [carvão] e a re -operação potencial das instalações nucleares não -serviços\".\n </p>\n <p>\n  É provável que esse plano leve a Alemanha ao abismo do inferno global de Dante. É improvável que a Alemanha leve a qualquer futuro feliz.\n </p>\n <p>\n  A União dos Valores é o segundo novo partido fundado por uma pessoa bem conhecida este ano. O Saara foi o primeiro da Aliança Wagenknecht. Com a união de valores de Maaßen e o surgimento de BSW, muitas pessoas disseram: \"Existe uma tendência para os partidos extremos?\" Ele pensa. \"Isso é uma repetição dos últimos dias da República de Weimar?\"\n </p>\n <p>\n  Esse cenário resultou na criação de Auschwitz, o lugar mais infernal do nosso mundo e mais de 44.000 campos de concentração.\n </p>\n <p>\n  Sim. Você leu a figura corretamente. 44.000. Entre esses campos estavam os campos da morte: “O primeiro acampamento foi inaugurado em dezembro de 1941 foi Chelmno, onde judeus e romances foram mortos por gás em microônibus móveis de gás.\n </p>\n <p>\n  Em 1942, os nazistas abriram centros de morte de Belzec, Sobibor e Treblinka. ” Pode-se pensar que a União de Valores de Maaßen era o partido mais próximo do Partido Popular Nacional Alemão, ou seja, para ajudar a DeutsChnationale Volkspartei (DNVP) de Weimar, o Partido Popular Nacional Alemão e ajuda a colapsar a demolição final da democracia .\n </p>\n <p>\n  Na década de 1930, o DNVP apresentou Volksgemeinschaft, que se dedicou a um líder poderoso que pretendia eliminar todas as classes sociais em favor de Aryan Volk.\n </p>\n <p>\n  O DNVP foi um dos principais partidos autoritários da Weimar Alemanha (1918-1933). Em 1928, o DNVP mudou para o radical direito para a direita depois que o barão da imprensa Alfred Hugenberg foi controlado.\n </p>\n <p>\n  Isso foi apoiado por uma cobrança de turbo pelo ultra-militarista Stahlhelm. Em 1933, o DNVP estava empolgado em se juntar ao governo da coalizão de Hitler.\n </p>\n <p>\n  Com a União dos Valores, é uma espécie de \"novo DNVP\" no horizonte, a Alemanha parece ter se tornado parte da tendência da direita do mundo nos últimos anos. Isso significa que os grandes partidos da Alemanha perderam uma quantidade significativa de eleitores.\n </p>\n <p>\n  Esse número mágico foi acompanhado pela desintegração do cenário político da Alemanha, e o campo político cheio de partidos menores e geralmente bastante marginais que atraem o descontentamento e o ignorante dos principais partidos. Maaßen e sua união de valores são outra indicação de que esses pequenos partidos se multiplicaram, mas não forem fortalecidos individualmente.\n </p>\n <p>\n  A União dos Valores DNVP deseja participar das eleições estaduais a serem realizadas em Thülingen, Saxônia e Brandenburgo em setembro deste ano. Os períodos de registro para as eleições europeias em junho de 2024 já expiraram, então desta vez não há essa competição.\n </p>\n <p>\n  No Oriente, é provável que o partido posicione o partido à direita da CDU, semelhante ao DNVP no início da década de 1930. Esses três estados competirão com o AFD, BSW e muitos pequenos partidos locais.\n </p>\n <p>\n  O mais perigoso em termos da divisão de votos de direita, partidos como anti -vacina diebasia; O grupo de partidos direito, sob a bandeira da BFT, também conhecida como eleitores livres de Thuringen; BDB/FW, uma mistura da BD Alliance e eleitores livres e outros em Brandenburgo, com seus membros na Alemanha.\n </p>\n <p>\n  A União dos Valores quer mostrar um rosto sorridente como se fosse o parceiro disposto da CDU. Na década de 1930, Maaßen de Neo-Nazi AFD, que conheceu o partido nazista de Hitler, anunciou que estava \"pronto para se encontrar\" com a AFD.\n </p>\n <p>\n  O plano de Maaßen é quebrar os eleitores de ambos os partidos e preencher a lacuna entre a CDU conservadora e o neonazista.\n </p>\n <p>\n  Maaßen vive em uma alucinação política. O penhasco entre a CDU não progressiva e o neo-AFD, que ele acha que estão separados do caminho dos valores conservadores, não é um penhasco. É mais como uma pequena rachadura, talvez uma linha de falha. Maaßen diz ao público que o AFD é um pouco radical demais.\n </p>\n <p>\n  Por razões estratégicas, Maaßen continua a ver a CDU e a AFD como parceiros em potencial que fortalecerão sua posição política.\n </p>\n <p>\n  A União de Valores visa apreender a pequena burguesia da Alemanha, conservadores, crentes no mercado livre, liberais nacionais e ainda mais libertários ideológicos no lado conservador dos social -democratas clássicos da Alemanha (SPD). Ele também imagina que pode atrair eleitores da ala conservadora do SPD, a ala de Helmut Schmidt.\n </p>\n <p>\n  Dez anos atrás, esse segmento recebeu apoio com a propaganda direita de Thilo Sarrazin, que implicava o tema popular do oeste, um tema popular do pensamento reacionário alemão desde Oswald Spenger.\n </p>\n <p>\n  Os companheiros de Maaßen, o ex-vice-almirante Alexander Mitsch, Kay-Schim Schönbach (o militarismo alemão nunca está longe da combinação da extrema direita) e o ex-deputado da CDU e o ex-técnico elétrico Albert Weiler representa todas essas várias posições.\n </p>\n <p>\n  O rascunho do Programa de Estabelecimento da União dos Valores inclui expressões em um idioma muito semelhante no programa da AFD neonazista. Isso também não é algo novo. Na década de 1930, o DNVP tinha uma linguagem semelhante à festa nazista de Hitler. Historicamente, a maioria deles não é nova.\n </p>\n <p>\n  A União dos Valores diz: \"Somos a favor do colapso do estado do partido e da expansão da soberania popular\". É a favor da introdução de elementos plebitários, como o referendo. Da mesma forma, queremos dar o direito de votar contra as leis acordadas pelo Parlamento, diz a AF. O atual sistema de democracia parlamentar será eliminado ou restrito.\n </p>\n <p>\n  Hans-Georg Maaßen, que se move do mesmo livro de jogos fascistas com Trump, Putin e Afd, é o campo dos progressistas e ambientalistas da Alemanha, desprezados e odiados.\n </p>\n <p>\n  Ele posiciona como \"acampamento verde-esquerdo\". Durante o DNVP (1930), o inimigo imaginário era KPD.\n </p>\n <p>\n  Hoje, este local é ocupado pelos verdes do Partido Ambiental da Alemanha (podemos tolerar o capitalismo). Os Verdes são odiados apaixonadamente por defender o pensamento crítico da União de Valores da Ala Maiazen da Afd de Maaßen da CDU e outros neonazistas e implementar programas reais que beneficiarão o meio ambiente.\n </p>\n <p>\n  Os populistas certos sempre precisam de um inimigo, onde possam demonizar e, finalmente, matar sem nenhuma intervenção de consciência. Isso nem é uma coisa nova. Carl Schmitt, membro do Partido Nazista - NSDAP Mitgliedsnummer: 2.098.860 - como defenderam a destruição completamente do inimigo, tudo o que é autoritários incluíram essa crença em seus cânones.\n </p>\n <p>\n  Enquanto isso, o autoritário Hans-Georg Maaßen continua sendo uma pessoa muito controversa. Embora Maßen tenha agido como um tradicionalista e se apresentou como o protetor da CDU de Adenauer e Kohl, ele não tem conhecimento de nem na década de 1950 nem na década de 1980 (KOHL).\n </p>\n <p>\n  O que faz de Maaßen uma reação perigosa é esse chamado para um passado nostálgico que nunca aconteceu. Ele quer devolver o relógio algumas décadas, talvez antes de 1945.\n </p>\n <p>\n  Uma luz de esperança é que um partido, que muitas vezes é decidido por algumas centenas e homens brancos em seu estabelecimento, não possa lidar com as dificuldades do mercado eleitoral moderno.\n </p>\n <p>\n  Quem gostaria de um antigo agente que realmente caiu de vista para assumir alguma coisa? Especialmente alguém que tem uma ideologia da Guerra Fria que quer viver no passado. Sem Tiktok e YouTube? MEU DEUS!\n </p>\n <p>\n  Infelizmente, coisas que antes eram pesadelo real em campanhas eleitorais são vendidas como sonhos pastorais de seu passado antes -glorioso, vestindo novos trajes brilhantes. Os partidos autoritários niilistas nunca podem criar planos positivos para o futuro.\n </p>\n <p>\n  Como declararam pistolas sexuais: não há futuro sob regimes fascistas. O Maaßen e a União dos Valores promete “uma mudança de direção em quase todas as áreas políticas centrais.\n </p>\n <p>\n  Por trás dessa guerra, uma política interna autoritária e severa está oculta em uma política social estrita e reacionária que tem pouca compaixão à fraqueza. Este é o “Volksgemeinschaft 2.0 de Hitler ..\n </p>\n <p>\n  Obviamente, para permanecer na mesma linha com seus amigos à direita, isso inclui uma política de migração muito restritiva que nem deve ter compaixão por menores. Na verdade, a AFD argumentou que o refugiado foi baleado pelas fronteiras da Alemanha.\n </p>\n <p>\n  Também será tomada pressão para a assimilação de imigrantes. Eles se adaptam ao nosso Volksgemeinschaft ou desaparecem. A campainha que a AFD roubou está tocando um sino muito semelhante. Também é colorido com fortes posições contra o Islã, mesmo com realidade hostilidade em relação à religião e aos seguidores.\n </p>\n <p>\n  Avandland evoca as imagens de Abendland, que devem ser defendidas contra o não -BEE. Aqui também, a união de valores está mais uma vez próxima a Afd. Quase um antigo discurso do DNVP da década de 1930 ou do partido nazista de Hitler pode ser levado e a palavra \"judaica\" pode ser alterada com \"muçulmano ..\n </p>\n <p>\n  As pessoas em torno de Maaßen- e Maaßen não têm problemas reais com a AFD neonazista. Em vez disso, há uma \"crítica violenta e tão chamada\" para todas as posições à esquerda do socialista, comunista e maaßen chamado “extremo esquerdista ..\n </p>\n <p>\n  A estratégia eleitoral de Maaßen é que, se a AFD se aproximar da maioria do Parlamento nas próximas eleições do Estado Oriental, a União de Valores de Maaßen (se eles conseguirem entrar em qualquer parlamento do estado) ajudarão a chegar ao poder.\n </p>\n <p>\n  Assim como o DNVP já foi os executores voluntários de Hitler, hoje haverá executores voluntários que levarão hoje a AFD neonazista.\n </p>\n <p>\n  Há sinais de que existe uma lacuna política entre a CDU conservadora e a AFD neonazista. Os valores reacionários de Maaßen são regados na esperança de que eles possam preencher essa lacuna.\n </p>\n <p>\n  Em setembro deste ano, as eleições estaduais a serem realizadas em Thuringen, Saxônia e Brandenburgo mostrarão se a tentativa acessível de Maaßen de estabelecer um terceiro partido político com a extrema direita da Alemanha será bem -sucedida.\n </p>\n <p>\n </p>\n <p>\n  *Thomas Klikauer, que nasceu no sopé do castelo de Frankenstein, é o autor de mais de 950 publicações, incluindo um livro sobre o Für Deutschland alternativo. Crescendo nos Estados Unidos, Danny Antonelli está atualmente morando em Hamburgo e escreve jogos e histórias de rádio.\n </p>\n</div>\n", "source": "https://www.atik-online.net/blog/ceviri-almanyanin-en-yeni-asiri-sag-partisi", "type": "article", "title": "Tradução | A mais nova festa à direita da Alemanha", "description": "Tradução | 27.02.2024 | A mais nova festa à direita da Alemanha \r\n\r\n Thomas Klikauer e Danny Antonelli* \r\n\r\n ...", "author": ["Ismailbulut"], "categories": ["Haberler", "Manset"], "link-section": "haberler"}