{"title": "pc 22 febbraio - Sulla strage operaia al cantiere di Firenze un intervento da Bergamo, la città da cui venivano alcuni dei lavoratori uccisi dal profitto", "published time": "2024-02-22T15-42-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgN90iJNc-i3JjDKJbmjI_sA7unK-8Tramx-tSkrA7fZO06a6VXCu2gXglkOWGGRSdNXbxBsrSMkkTYdUPf2HT0Fd36A9skPGFD6PsY_wlnAuVdg4L0WzvDQDOvnGSCGK-zp-7GeUY0nQNEVEt0FscaTdBRWr4k6OtaLHXmpgw05WRF1sQXgldCGG1vGUnT/w633-h77/Padron%20Ghezzi-BG.JPG"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4307265760835665632\" itemprop=\"description articleBody\">\n <p>\n  da Controinformazione rossoperaia del 21/02\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgN90iJNc-i3JjDKJbmjI_sA7unK-8Tramx-tSkrA7fZO06a6VXCu2gXglkOWGGRSdNXbxBsrSMkkTYdUPf2HT0Fd36A9skPGFD6PsY_wlnAuVdg4L0WzvDQDOvnGSCGK-zp-7GeUY0nQNEVEt0FscaTdBRWr4k6OtaLHXmpgw05WRF1sQXgldCGG1vGUnT/s847/Padron%20Ghezzi-BG.JPG\" style=\"margin-left: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"104\" data-original-width=\"847\" height=\"77\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgN90iJNc-i3JjDKJbmjI_sA7unK-8Tramx-tSkrA7fZO06a6VXCu2gXglkOWGGRSdNXbxBsrSMkkTYdUPf2HT0Fd36A9skPGFD6PsY_wlnAuVdg4L0WzvDQDOvnGSCGK-zp-7GeUY0nQNEVEt0FscaTdBRWr4k6OtaLHXmpgw05WRF1sQXgldCGG1vGUnT/w633-h77/Padron%20Ghezzi-BG.JPG\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgN90iJNc-i3JjDKJbmjI_sA7unK-8Tramx-tSkrA7fZO06a6VXCu2gXglkOWGGRSdNXbxBsrSMkkTYdUPf2HT0Fd36A9skPGFD6PsY_wlnAuVdg4L0WzvDQDOvnGSCGK-zp-7GeUY0nQNEVEt0FscaTdBRWr4k6OtaLHXmpgw05WRF1sQXgldCGG1vGUnT/w633-h77/Padron%20Ghezzi-BG.JPG\" width=\"633\"/>\n  </a>\n </div>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Oggi (ieri), proprio mentre stiamo parlando, è stato trovato il corpo del\nquinto operaio che da venerdì 16 Febbraio si trovava sotto le\nmacerie del cantiere di quella che è la strage operaia di Firenze\nper il profitto.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Secondo la stampa,\ntra l'altro, stanno ancora cercando di capire, di identificare la\npresenza degli operai. Come ha scritto il procuratore,\n  <i>\n   “\n  </i>\n  <i>\n   è\n  </i>\n  <i>\n   una situazione\n  </i>\n  <i>\n   in cui\n  </i>\n  <i>\n   c'è il problema di\nabbinare i nomi ai corpi. Perciò è iniziata anche una complessa\nattività di identificazione su ciò che resta di questi poveri\noperai, avviata con l'ausilio di esperti e che richiede competenze\nspecifiche anche di tipo genetico. Perch\n  </i>\n  <i>\n   è i c\n  </i>\n  <i>\n   orpi sono\ndavvero in condizioni drammatiche. “\n  </i>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Solo questo dovrebbe\nfar inorridire e ci fa capire il sistema in cui viviamo, un sistema\nin cui in un grandissimo cantiere non si sa neppure chi ci stia\nlavorando. Ma questo è lo specchio della condizione che vogliono\nportare tutta la classe operaia, tutti gli operai. Per questo sistema\nimperialista siamo degli schiavi e che ci porta a morire ogni giorno come\ngli schiavi.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  E’ vero, come\ndenuncia un ispettore, che il “lavoro è cambiato”. Ma il lavoro\nè cambiato perché si è adeguato alla sete di profitto e di\nsfruttamento che ha portato alle deregolamentazioni sul posto di\nlavoro.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  E’ bene mettere al\ncentro, come è stato detto anche qua dai sindacati, che c'è un\nlegame tra Bergamo e quello che è successo a Firenze.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Certo che c'è un\nlegame! E il legame è quello che Bergamo/Brescia sono un bacino di\nmanodopera di\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n migliaia di lavoratori sfruttati e sottopagati al nero,\ndi cui l'edilizia è uno dei principali centri. Teniamo conto che a\nBergamo ci sono tra le più importanti imprese edili nazionali,\nquelle, per capirci, del signor padrone Percassi, e intorno c'è\ntutto un indotto di imprese e prestatori di lavoro, un bacino di\ncaporalato, di cui tutti sono a conoscenza, fatto dai padroni ma\navallato anche dai sindacati confederali.\n <p>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  “\n  <i>\n   8 operai in\nuna squadra di lavoro, ma dipendenti di tre diverse imprese”\n  </i>\n  . E\nil giornalista si domanda:  “imprese o prestatori di manodopera,\nquindi caporali?” Perché questo è il problema: non può esistere\nun padrone di un'azienda di 23 dipendenti che si arroga di dire, come\nha detto quello della società Go Costruzioni , il signor Ghezzi,\n  <i>\n   “i\nmiei dipendenti tra i morti? non mi risulta”!\n  </i>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Ma torniamo alla\npremessa, cioè che il lavoro è cambiato. Vediamo la situazione in\nparticolare a Bergamo, denunciata già dal 2016 dalla Cisl, il sindacato che oggi\nnon fa nemmeno le 2 vergognose ore di sciopero. Dicono questi *******\nbastardi della Cisl che:\n  <i>\n   “l\n  </i>\n  <i>\n   a situazione naturalmente\n  </i>\n  <i>\n   è\n  </i>\n  <i>\n   figlia della crisi che ha c\n  </i>\n  <i>\n   ol\n  </i>\n  <i>\n   pito duramente il\nsettore edilizio in provincia di Bergamo. In 7 anni, secondo i dati\ndel sindacato, sono\n  </i>\n  <i>\n   ven\n  </i>\n  <i>\n   uti a mancare 13.000 posti di\nlavoro nel settore…”\n  </i>\n  <span style=\"font-style: normal;\">\n   m\n  </span>\n  <span style=\"font-style: normal;\">\n   a\ndall'altro lato dicono che fioriscono -\n  </span>\n  <span style=\"font-style: normal;\">\n   s\n  </span>\n  <span style=\"font-style: normal;\">\n   econdo\nil\n  </span>\n  <span style=\"font-style: normal;\">\n   s\n  </span>\n  <span style=\"font-style: normal;\">\n   egretario\nDanilo Mazzol\n  </span>\n  <span style=\"font-style: normal;\">\n   a\n  </span>\n  <span style=\"font-style: normal;\">\n   -  “\n  </span>\n  <i>\n   in edilizia sempre più, il lavoro dipendente diventa\nun lusso e l'evasione contributiva dagli enti è in costante rialzo”.\n  </i>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <i>\n   L\n  </i>\n  <i>\n   e\n  </i>\n  <i>\n   pa\n  </i>\n  <i>\n   r\n  </i>\n  <i>\n   tite\nIVA nascono come i funghi nella stagione autunnale e i voucher sono\nutilizzati anche in situazione e in quantità non ammissibili. Quindi\nè una condizione che tutto il sindacato non può accettare...”.\n  </i>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Come, il sindacato \"non lo può\naccettare\" quando in questa situazione c'è stata tutta la questione\ndei\n  <b>\n   bonus per rifare le case, si è dato il via libera ad un\naumento sfrenato dello sfruttamento e delle condizioni di lavoro in\ntempi ristretti e che sono la principale causa degli infortuni e che il sindacato ha avallato.\n  </b>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Se questa è la\nsituazione del sindacato vediamo cosa dice l'Ispettorato del lavoro\nsempre su Bergamo:\n  <i>\n   “i\n  </i>\n  <i>\n   mprese edili: per\n  </i>\n  <i>\n   l’\n  </i>\n  <i>\n   Ispettorato\ndel lavoro l'irregolarità è la regola, l'\n  </i>\n  <i>\n   80%\n  </i>\n  <i>\n  </i>\n  <i>\n   è\n  </i>\n  <i>\n   fuori norma secondo l'ispezione effettuata lo scorso anno e il 62%\ndelle aziende non rispetta le regole per la sicurezza. “\n  </i>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Alcuni brevi dati\nper dare un'idea di questa immensa situazione:\n  <i>\n   5000 imprese edili\nispezionate nel 2021, di cui l'\n  </i>\n  <i>\n   80%\n  </i>\n  <i>\n   trovate irregolari,\n1605 imprese sospese nei primi\n  </i>\n  <i>\n   3\n  </i>\n  <i>\n   mesi dell'anno\n  </i>\n  <i>\n   p\n  </i>\n  <i>\n   er\nil mancato rispetto delle nome di sicurezza, i 200 infortuni uno al\nminuto.\n  </i>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Chiaramente la cosa\npiù scandalosa è che queste denunce vengono\nfatte nel Congresso nazionale della Filca Cisl a Bergamo e i sindacalisti sapevano benissimo della situazione di irregolarità. E vengono poi\ngiustificate, sempre in questo Congresso nazionale, da questa sorta\ndi unità nazionale: istituzioni, Ispettorato del lavoro, sindacati\nconniventi e padroni…\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Ecco cosa dice \nVanessa Pesenti, presidente di Ance Bergamo, che ribadisce\n  <span style=\"font-style: normal;\">\n   essere\n  </span>\n  <i>\n   “una ferita inaccettabile per il paese e per ognuno di noi.”\n  </i>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Ma vaffanculo, noi\ndiciamo! ma com'è possibile trovare una soluzione\nse non si rompono questi tavoli istituzionali, questo muro di gomma,\nche ci ritroviamo nei posti di lavoro quando cerchiamo, con fatica,\ndi far uscire all'esterno quelle che sono le condizioni di lavoro e\ndi sfruttamento! Questo vale nei cantieri edili, ma vale anche nelle\nfabbriche, perché all'interno dei posti di lavoro, in tutti i posti\ndi lavoro non ci sono i sindacati che sarebbero i primi che devono controllare, i rappresentanti dei lavoratori della sicurezza sono solo\nquattro mosche bianche quelle che fanno il loro lavoro e non so se\nneanche ci sono in questo momento a Bergamo.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Quando la nostra attività quotidiana in fabbrica\nesce dal posto di lavoro e viene denunciata negli enti preposti - e\nche dovremmo intensificare, organizzare, anche attraverso \nun'organizzazione di lotta superiore che è quella della Rete per la\nsicurezza - cosa ci troviamo davanti? Cosa si trovano davanti gli\noperai o i sindacati combattivi che cercano di far uscire queste\ncondizioni? Si trovano il muro di gomma degli enti preposti,\ndell'Ausl, degli ispettorati del lavoro che ogni tanto\ndenunciano, come quando scoppia il caso come Firenze, come tanti\naltri, per poi non cambiare più niente, perché fanno quadrato tra\ndi loro i sindacati confederali, i padroni e i vari governi che si\nsono succeduti, tra cui l'ultimo, che hanno depotenziato qualsiasi\naspetto sulla sicurezza. Non basta condannare\n  <i>\n   “le modifiche\ndella normativa che ha portato a una deregolamentazione nella catena\ndegli appalti\n  </i>\n  <i>\n   ha\n  </i>\n  <i>\n   discapito della sicurezza”\n  </i>\n  come\ndice un sindacato come la Cgil.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Il problema non è\nsolamente quest'ultimo governo ma è tutto il sistema che va messo in\ndiscussione ed è  proprio per questo che serve una battaglia\nnazionale, ma una battaglia che parte in ogni singolo posto di lavoro\ne che veda coinvolti, appunto, dai lavoratori agli ispettori, dai\ndelegati, RLS, ai giornalisti, agli intellettuali, tutti quelli che\ncapiscono che questa continua strage, questa guerra quotidiana nei\nposti di lavoro è lo specchio di una società in putrefazione che\ndeve essere ribaltata per poter veramente mettere al centro il\nlavoro.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Perché il problema\nè che il Capitale rende il lavoro nocivo, non il lavoro in sé.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Abbiamo\niniziato con con questi lavoratori “invisibili” di cui non si\nconosce ancora adesso il nome, e vogliamo dire alcune cose rispetto\nalla loro condizione di lavoro riportate dai fratelli e dai\nfamiliari:\n  <i>\n   “Mohamed lavorava sempre. Viveva a Bergamo - spiega\nil fratello - mi raccontava che partiva ogni mattina con un furgone\nguidato da altri per raggiungere il cantiere di Firenze. Poi la sera\ntornava a casa per poi ripartire la mattina dopo. Era un lavoro duro,\ncosì diceva, non guadagnava tanto, metà soldi glieli davano\nregolarmente, l'altra metà invece era in nero.\n  </i>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Un'altra storia è\nquella raccontata dal fratello del ragazzo tunisino:\n  <i>\n   ”\n  </i>\n  <i>\n   a\n  </i>\n  <i>\n   veva\nsolo soltanto 19 anni quando era partito dalla Tunisia per venire in\nItalia. Ricordo quel giorno, quando si lasciò le spalle la nostra\ncittà, salutando i nostri genitori, era contento di partire. Volev\n  </i>\n  <i>\n   a\n  </i>\n  <i>\n   un futuro diverso, si imbarcò su quella nave e se ne andò. A quel\ntempo si poteva viaggiare liberamente tra una sponda e l'altra del\nMediterraneo.”\n  </i>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Questo, per\nchiudere, è il legame tra Bergamo e Firenze. Con il governo con la Lega, i\nrazzisti, i fascisti, i padroni si sentono sempre più liberi di\nsfruttare sempre più gli operai, ma dall'altro lato ci sono questi\naltri proletari, questi nostri fratelli, per cui dobbiamo trasformare\nquesto dolore in rabbia e in organizzazione per rispondere alle loro\nmorti.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Quindi quello che\nstiamo facendo l'abbiamo sintetizzato prima, quello che comunque\ncontinueremo a fare, oltre che a portare la denuncia nei posti di\nlavoro e anche alle iniziative che si terranno, è quella di portare\nla necessità dell'organizzazione all'interno dei posti di lavoro\nrispetto alla sicurezza e alla battaglia da fare contro lo\nsfruttamento ma anche quella per avere degli aumenti salariali.\nPerchè un altro dato centrale è anche quello delle paghe da fame\ndei lavoratori oltre a quello dei contratti precari.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Dobbiamo dare dei\nsegnali permanenti di una lotta quotidiana che non può aspettare la\nprossima strage dei lavoratori.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "da Controinformazione rossoperaia del 21/02  Oggi (ieri), proprio mentre stiamo parlando, è stato trovato il corpo del quinto operaio che d...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-22-febbraio-sulla-strage-operaia-al.html"}