{"title": "pc 22 febbraio - La morte di Navalny usata nello scontro interimperialista (da Controinformazione rossoperaia del 21/02)", "published time": "2024-02-22T06-57-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgXd63EoC7_teZDrxay0gZCYrbATxBOxTpL0DoIH7sQPYTNnvXXtnJMFqFf23cVBAqjqbTWaWHMHKne_otJkhcgaPuh8fquPfSfu9geBKPmyWq2GkhmPPcI7sH_uLEDyRPDhj0LOJx8uf6bOSFBkY_SHnQ-K8lN8-6AHKzWeFNCofyCWcQooRk6VV4nAkJ7/w452-h237/navalny.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4158131708377208788\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgXd63EoC7_teZDrxay0gZCYrbATxBOxTpL0DoIH7sQPYTNnvXXtnJMFqFf23cVBAqjqbTWaWHMHKne_otJkhcgaPuh8fquPfSfu9geBKPmyWq2GkhmPPcI7sH_uLEDyRPDhj0LOJx8uf6bOSFBkY_SHnQ-K8lN8-6AHKzWeFNCofyCWcQooRk6VV4nAkJ7/s690/navalny.jpg\" style=\"margin-left: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"362\" data-original-width=\"690\" height=\"237\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgXd63EoC7_teZDrxay0gZCYrbATxBOxTpL0DoIH7sQPYTNnvXXtnJMFqFf23cVBAqjqbTWaWHMHKne_otJkhcgaPuh8fquPfSfu9geBKPmyWq2GkhmPPcI7sH_uLEDyRPDhj0LOJx8uf6bOSFBkY_SHnQ-K8lN8-6AHKzWeFNCofyCWcQooRk6VV4nAkJ7/w452-h237/navalny.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgXd63EoC7_teZDrxay0gZCYrbATxBOxTpL0DoIH7sQPYTNnvXXtnJMFqFf23cVBAqjqbTWaWHMHKne_otJkhcgaPuh8fquPfSfu9geBKPmyWq2GkhmPPcI7sH_uLEDyRPDhj0LOJx8uf6bOSFBkY_SHnQ-K8lN8-6AHKzWeFNCofyCWcQooRk6VV4nAkJ7/w452-h237/navalny.jpg\" width=\"452\"/>\n  </a>\n </div>\n <p>\n  La morte di Navalny in Russia in un carcere siberiano è\nindubbiamente un crimine del regime russo di Putin, un regime imperialista, un regime capitalista, un regime di dittatura di stampo fascista, un regime che\nha invaso l'Ucraina per scopi imperialisti, un regime che - in forme\nsemplificate - si può definire neozarista.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  È chiaro che\nquesto tipo di regime nei confronti dell'opposizione politica - qualunque\nessa sia - usa la repressione, la persecuzione, la carcerazione e, in\nalcuni casi, questo produce morte. Su questo non ci possono essere\ndubbi. Non importa chi fosse la figura di Navalny, qui il problema è\ncosa è il regime in Russia e su questo i proletari avanzati, i\ncomunisti autentici, marxisti, leninisti, maoisti, hanno sempre\ndenunciato quello che è avvenuto in Russia con la restaurazione\ncapitalistica.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quello che è\navvenuto in Russia - Stato socialimperialista all'esterno,\nsocialfascista all'interno - è una definizione che dobbiamo\ninnanzitutto al movimento comunista, ai comunisti cinesi che hanno\ncombattuto quello che è avvenuto in Russia e hanno denunciato la\ntrasformazione di questo Stato, da\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n Stato socialista con problemi e\nlimiti, a Stato neocapitalista con una borghesia rossa che ha\nrestaurato il capitalismo. E l'evoluzione di\nquesto Stato è stata conseguente a questa trasformazione interna che\nha attraversato diverse fasi – di cui non è qui il momento di fare\nla storia - ed è arrivata a Putin; il percorso della Russia è stato della stessa natura di quello che è avvenuto\nper i capi dei partiti comunisti che hanno attraversato una fase di\ntrasformazione di tipo revisionista avviata con Togliatti e la via\nitaliana socialista, proseguita con tutti i successivi segretari del\nPCI, fino al compromesso storico, all'accettazione della NATO di\nBerlinguer, fino alla degenerazione per tappe che ha portato a Renzi, ecc ecc.\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Tutto questo non\nmette assolutamente in discussione che noi siamo in Italia, nell'arco\ndel mondo dominato dall'imperialismo USA, che i governi di Stati\neuropei sono stati imperialisti, che lo Stato italiano è uno stato\nimperialista. E che la guerra in Ucraina è una guerra per interposta\npersona, che l'imperialismo USA, i governi europei, Italia compresa,\nvogliono trasformare in guerra di aggressione contro la Russia in una\nnuova guerra mondiale di ripartizione del mondo che, per conto\ndell'imperialismo occidentale ha come obiettivo di cancellare gli\noppositori imperialisti, ridimensionare le altre potenze imperialiste\ne quindi la Russia e la Cina innanzitutto, che sono i loro competitor\nsul piano mondiale.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Non c'è alcun\ndubbio che noi siamo contro l'imperialismo USA, contro quello che sta\navvenendo in Ucraina, consideriamo il regime di Zelensky un vassallo\ndell'imperialismo. Consideriamo la maggior parte delle opposizioni\ninterne alla Russia aspiranti a uno Stato e a una società che possa\nfar parte dell'integrazione internazionale, economica, politica,\nstrategica e militare dell'imperialismo Usa, europeo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Una cosa sono le\ncontraddizioni interimperialiste e la nostra ferma opposizione a ogni\nimperialismo, un'altra cosa è avere una valutazione positiva della\nRussia di Putin e considerare il suo comportamento interno come\ngiustificato e quindi accettabile.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Navalny era un\nuomo via via trasformatosi in una pedina dell'Occidente, non c'è\ndubbio, la sua linea e la sua politica di rovesciamento di Putin era\nper aprire la strada a un regime di tipo occidentale, assimilato alle potenze imperialiste occidentali. Ma questo\nnon deve portarci a nascondere quello che è avvenuto in Russia,\nd'altra parte tutti i regimi imperialisti si comportano allo stesso\nmaniera: guerra all'esterno, repressione, moderno fascismo,\npersecuzione degli oppositori all'interno.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Cosa dovremmo\ndire di quello che succede, per fare un esempio di cui molti ne parlano, al giornalista fondatore di WikiLeaks che ha smascherato\ncrimini e segreti delle guerre americane e che per questo è\nperseguitato e gli americani stanno facendo di tutto perché venga\nestradato, e, se avvenisse, il suo destino sarà la pena di morte? Non\nvediamo tante forze politiche e organi di stampa che mettono in\ndiscussione questo crimine contro Assange. Per non dire quello che\nsuccede a Ilaria Salis in Ungheria o che succede agli oppositori in\nFrancia, in Italia, in Germania, o quello che succede agli\noppositori in America Latina, negli Stati del Terzo mondo legati\nall'imperialismo occidentale, di quello che succede in India, e così\nvia.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Su tutto questo non vediamo affatto tante “anime belle” in\ncampo che oggi santificano Navalny, ma vediamo qualcosa di peggio; oggi\nsi usa la figura di Navalny per fomentare la guerra contro la Russia,\nquindi per alimentare la marcia verso una carneficina mondiale che\ncomporta questa logica di guerra, per sostenere lo spettacolare\naumento di spese militari, per sostenere il regime filonazista ucraino riempito di armi di ogni genere e tipo. Anzi, la questione Navalny\nmostra come, in nome di Navalny, si è realizzata da noi una “unione\nsacra” da PD ai partiti di governo Meloni, che è obiettivamente e, per la maggior parte dei partiti,\nsoggettivamente, una campagna reazionaria, guerrafondaia.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Chi parla di\nlibertà per gli oppositori in Russia ma vuole la guerra alla\nRussia, vuole sostenere e alimentare tutta la l'attività che\nl'imperialismo occidentale, la NATO, il governo italiano, fanno in\ndirezione della guerra. E su questo non ci può essere alcun dubbio\nche noi siamo contro tutto questo; e diciamo ai proletari, alle masse\npopolari, ancora una volta, di non farsi ingannare dalle campagne di\ntutti i partiti, di tutta la stampa, di tutta la televisione.\n  <b>\n   La\ncampagna Navalny è una campagna di guerra non una campagna difesa di\nun perseguitato politico.\n  </b>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Le responsabilità della persecuzione politica nei\nconfronti di Navalny che ha portato alla sua morte in carcere, senza dubbio ricadano, al di là dei fatti materiali\nche possono aver causato l’azione politica statale repressiva dello\nStato imperialista russo, nelle mani attualmente di Putin.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <b>\n  </b>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  NO a questa\ninfame campagna guerrafondaia, NO all'unità nazionale intorno alla\nfigura di Navalny che è parte della marcia verso una guerra\ninterimperialista mondiale.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  SI invece alla\nlotta contro la repressione nei nostri paesi, contro la marcia\nreazionaria e dittatoriale dei governi del nostro paese nei confronti\ndell'opposizione proletaria antifascista antimperialista, contraria\nalla guerra, contraria alla devastazione ambientale, contraria alla\nrestrizione del diritto di sciopero, del diritto di informazione,\necc.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "La morte di Navalny in Russia in un carcere siberiano è indubbiamente un crimine del regime russo di Putin, un regime imperialista, un regim...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-22-febbraio-la-morte-di-navalny.html"}