{"published time": "2024-02-22T17-20-57-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/170774585865ca22424474f_1707745858_3x2_md.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 768px) 100vw, 768px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/170774585865ca22424474f_1707745858_3x2_md.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/170774585865ca22424474f_1707745858_3x2_md.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/170774585865ca22424474f_1707745858_3x2_md-300x200.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/170774585865ca22424474f_1707745858_3x2_md-60x40.jpg 60w, https://anovademocracia.com.br/wp-content/uploads/2024/02/170774585865ca22424474f_1707745858_3x2_md-720x480.jpg 720w\" decoding=\"async\" height=\"512\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/170774585865ca22424474f_1707745858_3x2_md.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/170774585865ca22424474f_1707745858_3x2_md.jpg\" width=\"768\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Hoje, Jair Bolsonaro e mais 22 investigados por tentativa de golpe de Estado foram obrigados a prestar depoimento à PF. Dentre estes, a grande quantidade de altos oficiais militares reafirma ser, da essência mesma das Forças Armadas, a inclinação às intervenções militares. Foram convocados Braga Neto, general de quatro estrelas da reserva, ex-ministro da Defesa e candidato a vice em 2022; Augusto Heleno, general da reserva ex-ministro-chefe do GSI; Paulo Sérgio Nogueira, general da reserva ex-comandante do Exército e ex-ministro da Defesa; Almir Garnier, almirante ex-comandante da Marinha, além de outros três coronéis do Exército. Há também Valdemar Costa Neto, presidente do PL, Anderson Torres, ex-ministro da Justiça e ex-assessores de Bolsonaro.\n </p>\n <p>\n  Nem Bolsonaro, nem nenhum dos outros generais responderam às indagações dos investigadores, pois, de fato, a situação de cada um é, a seu modo e a seu nível, juridicamente delicada. Mesmo antes da divulgação recente do vídeo da reunião entre Bolsonaro, ministros e generais, a atuação notadamente golpista dos acusados já era conhecida. Desde o ano passado, informações já haviam comprovado que Braga Netto participou de reuniões com Bolsonaro onde se discutiu a “minuta” do golpe, com o Alto Comando das Forças Armadas, na qual se discutiu a deflagração de um “Estado de Defesa” e que visitou acampamentos bolsonaristas para apelar que os “galinhas verdes” não desanimassem. Heleno também tinha proximidade estreita com a súcia bolsonarista, e recebeu vários deles enquanto era ministro do GSI. Nas delações de Mauro Cid, ele foi um dos apontados como conhecedor ou até participante das articulações golpistas de extrema-direita. Paulo Sérgio Nogueira, como revelado no ano passado, recebeu pessoalmente o\n  <em>\n   hacker\n  </em>\n  Walter Delgatti no Ministério da Defesa para traçar planos de desmoralizar as urnas eletrônicas a partir dos planos de extrema-direita. Almir Garnier, por último, foi um dos generais que concordou em comandar tropas em uma possível tentativa de golpe por Bolsonaro. Novamente: tudo isso era conhecido antes das recentes revelações, que trouxeram novas comprovações da atuação golpista de Braga Neto (articulador da campanha de desmoralização dos generais que negaram participar de um golpe aberto), Augusto Heleno (que propôs “virar a mesa antes das eleições”) e de Paulo Sérgio (que atrasou, de propósito, a divulgação do relatório do ministério da Defesa sobre a “segurança das urnas”, no objetivo de gerar caos).\n </p>\n <p>\n  No caso de Bolsonaro, já se sabe que, no dia 19 de novembro de 2022, portanto 20 dias após o fim do segundo turno, recebeu no palácio presidencial seu ex-assessor para assuntos internacionais, Filipe Martins, além do advogado Amauri Saad e o padre José Eduardo de Oliveira e Silva. Segundo o delator Mauro Cid, Martins apresentou a Bolsonaro o tal decreto (a “minuta”), e recebeu deste as orientações de ajustes, para enxugar o texto e retirar alguns pontos. Em 7 de dezembro, novo encontro destes, mas agora com dois dos comandantes das Forças Armadas: Freire Gomes (Exército) e Garnier Santos (Marinha). Dois dias depois, 9 de dezembro, segundo a investigação, Bolsonaro aprovou as alterações na minuta e se reuniu com o general Theophilo Gaspar de Oliveira, comandante de Operações Terrestres, que se colocou às ordens para executar o golpe militar, se recebesse as ordens. Como se vê, as investigações implicam diretamente Bolsonaro na tal “minuta”. Que teria ele a dizer disso, nessas circunstâncias?\n </p>\n <p>\n  O ato preparatório mais importante e inaugural de Bolsonaro se deu em 5 de julho de 2022, na tal reunião ministerial em que Bolsonaro dá a diretiva, de que todos os seus ministros devem colocar em dúvida o processo eleitoral. Em maio, dois meses antes, as Forças Armadas reacionárias participavam da Comissão de Transparência Eleitoral e já cumpriam exemplarmente essa tarefa: o então ministro da Defesa, Paulo Nogueira, levantou 88 dúvidas sobre a “segurança das urnas”, e com a aprovação de todos os comandantes das Forças Armadas, os “legalistas” e os “bolsonaristas”. “Legalistas” que, em novembro, se pronunciaram defendendo os acampamentos na frente dos quartéis como “manifestações democráticas”, enquanto a súcia de “galinhas verdes” pedia golpe militar. Esses são os militares legalistas!\n </p>\n <p>\n  Recordemos, ainda, que foi no dia 9 de dezembro que Bolsonaro “quebrou o silêncio” após a derrota, no mesmo dia em que teria aprovado a redação final da “minuta”. Nesta sua primeira intervenção após a derrota, Bolsonaro explicitamente preparava o terreno para seu Armagedon. “Tenho certeza que, entre as minhas funções garantidas na Constituição, é ser chefe supremo das Forças Armadas. As Forças Armadas são essenciais em qualquer país do mundo. Sempre disse, ao longo desses quatro anos, que as Forças Armadas são o último obstáculo para o socialismo”. Bolsonaro, aqui, claramente externalizava o conflito e luta interna que estava estourando no seio do Alto Comando militar, sobre intervir ou não\n  <em>\n   naquele momento\n  </em>\n  e\n  <em>\n   daquela maneira\n  </em>\n  . A única unanimidade que temos ciência de que existe entre todos eles é de que a opção da intervenção está sempre sobre a mesa, do contrário, não haveria sequer discussões.\n </p>\n <p>\n  Derrotado no seio do Alto Comando, Bolsonaro e seu grupo jogaram para que ocorresse a segunda bolsonarada em 8 de janeiro, antecedida pelo ensaio geral, no dia 15 de novembro, dia da diplomação do novo presidente. Já se sabe que o major Rafael Martins e o delator Mauro Cid fizeram transações, de R$ 100 mil, para custear hotel, alimentação e passagens de “manifestantes” para Brasília, no dia 14 de novembro. No dia seguinte, os “galinhas verdes” protagonizaram o primeiro protesto violento por um golpe de Estado na capital. No dia 8 de janeiro, alguns detidos revelaram que homens preparados instruíram a multidão, previamente, sobre como se comportar durante a ação, o que levanta a suspeita de participação de membros das Forças Especiais, especialistas em guerras não convencionais. O general Rudauto Lúcio Fernandes é suspeito de participar desse esquema. Agora, cada vez mais, tudo se encaixa.\n </p>\n <p>\n  Agora se elevam as expectativas sobre a prisão de Bolsonaro. Em resposta, este convocou o ato em 25 de fevereiro, que deve contar com mais de 80 deputados e governadores da extrema-direita e aqueles que ataram seu vagão ao carro bolsonarista. Veremos qual será o próximo movimento do capitão do mato. Mas não há nenhuma dúvida, em toda a opinião pública, de que Bolsonaro foi o cabeça dos preparativos golpistas. Cabe ainda destacar que estes só não resultaram em ação efetiva porque o imperialismo ianque não aceitou a iniciativa agora; e foi só por isso a cúpula militar se dividiu. E o motivo da recusa ianque, o próprio Bolsonaro disse, em sua reunião ministerial: “Se a gente reagir depois das eleições, vai ter um caos no Brasil, vai virar uma grande guerrilha!”. É o medo da Revolução.\n </p>\n <h3 class=\"wp-block-heading\">\n  Até aqui, nenhuma surpresa\n </h3>\n <p>\n  Nada do que está revelado até agora surpreende essa tribuna, senão que faz coro com todas as suas análises.\n </p>\n <p>\n  Em 17 de maio de 2022, no editorial\n  <strong>\n   Discursos da crise militar\n  </strong>\n  , apontávamos no calor dos acontecimentos que Bolsonaro encabeçaria os preparativos mais sérios de ruptura apoiando-se no conflito com o STF e tendo por centro a questão eleitoral:\n </p>\n <p>\n  <em>\n   “Bolsonaro, como é constatável, segue sua agitação golpista. O alvo da mesma são as tropas das Forças Armadas reacionárias e suas forças auxiliares, principalmente, e a opinião pública, em segundo plano. O objetivo é agitar os quartéis alegando crise institucional como interferência do STF nas competências do Executivo (vide crise do Daniel Silveira), como suposta prova de parcialidade da Suprema Corte em favor da eleição de Luiz Inácio. Eleição que, para ele, seria o ‘reinício’ da ‘comunização’ do país e prova cabal de que o Estado é ‘cooptado’ pelo PT – e neste caso, instar as FA a intervir para ‘garantir os poderes constitucionais’, sendo essa uma das missões que a ‘constituição cidadã’ de 1988 lhes atribui. O plano de ação golpista de Bolsonaro é, portanto, usar como cavalo de batalha a questão das urnas como comprovação final de suas assertivas, desestabilizar e, quem sabe, quebrar em algum ponto mais frágil a hierarquia das FA e forças auxiliares, forçando o Alto Comando das Forças Armadas (ACFA) a embarcar na culminação do golpe militar, impor novo regime e, dentro dele, prosseguir a pugna por definir qual tipo de regime seria. Assim, toda a agitação bolsonarista busca incrementar a atmosfera de ameaça de um Armagedom iminente, tanto como chantagem que previna uma possível eleição de Luiz Inácio, quanto potencializar o frenesi de golpe para culminá-lo se este vencer”.\n  </em>\n </p>\n <p>\n  Quanto a Paulo Sérgio Nogueira, no mesmo Editorial, desmascarávamos o papel que estava cumprindo na tal Comissão de Transparência das Eleições:\n </p>\n <p>\n  <em>\n   “Paulo Sérgio Nogueira, atual ministro da Defesa que acossa o STF com perguntas e exigências enviesadas com claro propósito de questionar o pleito – homem que até outro dia mesmo era general da ativa – é o mesmo que foi celebrado pelos estúpidos liberais do monopólio de imprensa quando assumiu o comando geral do Exército”.\n  </em>\n </p>\n <p>\n  Também apontávamos que o imperialismo ianque tendia a não permitir uma ruptura institucional e que os tais “legalistas” dentro das Forças Armadas só estavam com essa posição, de não-ruptura, em função da posição do imperialismo:\n </p>\n <p>\n  <em>\n   “Ao imperialismo ianque não interessa abalos maiores em seu ‘quintal’ em tempos de crises e de tão crescentes tensões internacionais. Os generais são evidentemente golpistas, mas querem conduzir sua ofensiva contrarrevolucionária preventiva o máximo possível na legalidade e não precipitar o culminar do golpe: querem conduzi-la através da farsa eleitoral e da velha democracia decrépita, destruindo-a tal como existe hoje, com seguidas estocadas, e instaurando, com seu Poder Moderador através dos atuais instrumentos institucionais, um novo regime político de presidencialismo absolutista. Seus pronunciamentos, todos questionando a urna eletrônica, é para preparar condições de intervenção militar respaldada no artigo 142 caso a situação se extreme – pelo eventual efeito que tenha a pregação bolsonarista e o crescimento da crise geral e da situação revolucionária que se desenvolve, desde as rebeliões populares de 2013/14 –, a ponto de se verem obrigados a intervir para não perderem o controle, tendo nesse ponto uma justificativa constitucional. Mas, principalmente, seus arroubos golpistas contra as urnas são mais retórica, são uma medida para disputar com Bolsonaro o controle sobre a tropa.”.\n  </em>\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/o-barulhento-silencio-de-bolsonaro-e-generais/", "type": "article", "title": "O barulhento silêncio de Bolsonaro e generais em depoimento sobre preparativos golpistas - A Nova Democracia", "description": "Os preparativos só não resultaram em ação efetiva porque o imperialismo ianque não aceitou a iniciativa agora; e foi só por isso a cúpula militar se dividiu. E o motivo da recusa ianque, o próprio Bolsonaro disse, em sua reunião ministerial: “Se a gente reagir depois das eleições, vai ter um caos no Brasil, vai virar uma grande guerrilha!”. É o medo da Revolução.", "modified time": "2024-02-22T17:54:08-03:00", "updated time": "2024-02-22T17:54:08-03:00", "author": ["Victor C. Bellizia"], "categories": ["Situação Política"], "tags": ["crise militar", "Governo Lula"], "sections": ["Situação Política"], "link-section": "situacao-politica"}