{"title": "pc 22 febbraio - Ex Ilva - Il Governo: post Amministrazione Straordinaria, nuovi padroni da cercare - Ma chi sono?", "published time": "2024-02-22T06-00-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-4256723377754575597\" itemprop=\"description articleBody\">\n <p>\n  Il mercato mondiale dell’acciaio è in crisi di sovrapproduzione da molto tempo; una sovrapproduzione relativa nel sistema capitalista perché la vendita dell’acciaio deve realizzare i profitti per i padroni, non certo perché il bisogno dell’acciaio non cresca nel mondo con tanti paesi che hanno bisogno di un accelerato sviluppo industriale in cui l’acciaio ha un importante utilizzo.\n </p>\n <p>\n  Lo stabilimento di Taranto è collocato strategicamente in un punto chiave verso i nuovi mercati che in prospettiva si aprono nel Nord Africa, nel Medio Oriente. Possedere Taranto significa possedere un anello fondamentale della catena mondiale della produzione dell’acciaio. Ma la verità è che i padroni, tutti, in una fase come questa, gli stabilimenti li vogliono “gratis”, che gli vengano consegnati a quattro soldi e in cui loro possano avere mano libera nel tipo di produzione, nello sfruttamento della forza-lavoro, sulle questioni ambientali e giudiziarie.\n </p>\n <p>\n  <b>\n   Questa è la condizione richiesta oggi da tutti i produttori di acciaio in Italia, Europa, nel mondo.\n  </b>\n </p>\n <p>\n  Il governo  ha commissariato l’ex Ilva per poi trovare un nuovo investitore che se la prende e la rilanci.\n </p>\n <p>\n  <b>\n   Ma chi sono i nuovi investitori\n  </b>\n  . Dai giornali si sa che sarebbero la\n  <b>\n   Vulcan Green steel\n  </b>\n  . una multinazionale che sta costruendo un impianto da 5 milioni di tonnellate di preridotto e, come si sa, il preridotto è una delle prospettive per l’ambientalizzazione, per la trasformazione produttiva dell’Ilva di Taranto. L’investimento in Oman è di due miliardi di dollari. Adesso sta cercando una acciaieria in\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n grado di produrre l’acciaio. Il proprietario è Naveen Jindal figlio dei Jindal. In Italia Jindal è stato il rivale di ArcelorMittal per acquisire l’Ilva, ha perso la gara e si è riversato su Piombino, facendo danni.\n <p>\n </p>\n <p>\n  Quindi VulcanGreenSteel è un ‘sottoprodotto’ di Jindal. Secondo quando scrive Il Sole 24 ore, Jindal sta cercando capacità produttiva per chiudere il ciclo con il preridotto.  Sta per aprire ìn Nigeria un impianto con un investimento da tre miliardi di dollari, proprio perché il cuore degli investimenti il gruppo lo ha messo in Nigeria.\n </p>\n <p>\n  Gli indiani di questo gruppo vorrebbero l’Ilva, però mettendoci massimo un miliardo e mezzo di risorse e pensano a una Ilva ridotta con 5.000 addetti in tutto, quindi con un dimezzamento della classe operaia attuale dello stabilimento e altrettanto dell’appalto\n </p>\n <p>\n  L’altro competitor, questo sì molto sponsorizzato anche per il suo carattere nazionale dal governo Meloni, ma anche dalla Federacciai e da una parte consistente del sindacato, è\n  <b>\n   Arvedi.\n  </b>\n </p>\n <p>\n  Scrive il Sole 24 ore: ‘Arvedi viene citato, invocato ogni volta che si prospetta un cambio di azionariato nell’ex Ilva. Il Min. Giorgetti e Arvedi industriale del Nord sono legati.\n </p>\n <p>\n  La posizione di Arvedi è sempre stata di disponibilità a intervenire in combinazione con il socio pubblico, vale a dire se i soldi li mette il socio pubblico, e a patto che ci sia tabula rasa rispetto al pregresso. Cioè le stesse cose che ha chiesto ArcelorMittal. Peraltro, il suo piano sarebbe incentrato soltanto sull’elettrosiderurgia, a Taranto si dovrebbe costruire un nuovo laminatoio e tre forni elettrici ma questo vuol dire che quando sarà a regime tra vari anni, bastano 5.000 operai, non quanti sono oggi a Taranto, con il conseguente netto ridimensionamento dell’indotto. Altri 2.000 potrebbero rimanere a Novi Ligure e Cornigliano.\n </p>\n <p>\n  Arvedi però sta pensando a un accordo sulla vicenda con Tata Stell, indiano anche lui.\n </p>\n <p>\n  Infine arriviamo al\n  <b>\n   gruppo ucraino Metinvest\n  </b>\n  che sta avanzando come interlocutore. Metinvest vede soprattutto in Cornigliano il primo business interessante. Metinvest è di proprietà dell’oligarca ucraino Rinat Akhmetov. L’Ucraina, da tempi non sospetti, ben prima che scoppiasse la guerra, è dominata da un’oligarchia industrial-finanziaria, della stessa natura di quella russa, anche se su scala più ridotta. Il patrimonio personale di Akhmetov è di 5,7 miliardi di dollari, con due centri di interessi, la finanza e la siderurgia. Compare nella lista dei 500 uomini più ricchi del mondo ed ha due scopi: i soldi e la necessità di acquisire capacità prodottiva.\n </p>\n <p>\n  “L’operazione speciale” di Vladimir Putin ha fatto della sua principale acciaieria in Ucraina, Azovstal di Mariupol, una Zombiestan,\n </p>\n <p>\n  Akhmetov ha rilevato Piombino. Il governo Meloni ha proposto Taranto ad Akhmetov e ci sarebbe il gradimento degli americani.\n </p>\n <p>\n  Ecco, cosa c’è poi dietro le spinte nazionaliste del governo Meloni: lo Stato della Meloni è lo stato delle multinazionali che lo sostengono, con cui esso è legato, e quindi secondo questa ipotesi lo Stato che entra nell’Ilva, con il governo Meloni avrebbe come proprietario Akhmetov. Che, come dice sempre il sole 24 ore ‘sta comprando capacita’ produttiva in tutto il mondo’, quello che aveva fatto e continua a fare Mittal. Meetinvest però – sempre secondo questa stampa - non vuole entrare in conflitto con ArcelorMittal, perchè è chiaro che con l’Ilva in mano ad altri sarà guerra tra le multinazionali dell’acciaio.. e gli effetti anche questa volta saranno scaricati sui lavoratori.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Il mercato mondiale dell’acciaio è in crisi di sovrapproduzione da molto tempo; una sovrapproduzione relativa nel sistema capitalista perché...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/02/sul-mercato-dellacciaio.html"}