{"published time": "2024-02-22T16-25-23-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/Tadeo-Kulina-reproducao.jpeg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 576px) 100vw, 576px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Tadeo-Kulina-reproducao.jpeg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Tadeo-Kulina-reproducao.jpeg 576w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Tadeo-Kulina-reproducao-183x300.jpeg 183w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Tadeo-Kulina-reproducao-60x98.jpeg 60w\" decoding=\"async\" height=\"945\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Tadeo-Kulina-reproducao.jpeg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Tadeo-Kulina-reproducao.jpeg\" width=\"576\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  A organização Frente Amazônica de Mobilização em Defesa dos Direitos Indígenas (FAMDDI) denunciou, em nota, o assassinato do indígena Tadeo Kulina, encontrado morto por espancamento na capital amazonense. Em documento assinado “Quem matou Tadeo Kulina?”, a entidade denuncia as informações difusas sobre o caso e a inoperância das investigações frente ao ocorrido.\n </p>\n <p>\n  Tadeo tinha 34 anos e morava na Aldeia Foz do Acuraua, no município de Envira, cerca de 1,2 mil km da capital. De acordo com as informações ele chegou a Manaus no dia 1 de fevereiro e estava acompanhando sua esposa grávida na Maternidade Ana Braga. O casal integra uma etnia de recente contato e pouco falavam de português. Eles não receberam ajuda de nenhum órgão nessa trajetória.\n </p>\n <p>\n  O indígena foi constatado desaparecido no dia 13 de fevereiro e foi encontrado alguns dias depois, já no IML, morto após uma sessão de espancamento por autores desconhecidos. Segundo a entidade, os BOs que foram realizados sobre o caso, traziam informações difusas:\n </p>\n <p>\n  “Também nos foi omitido várias informações e algumas delas não batem, até mesmo o B.O. feito, não consta detalhamentos”, destaca a entidade.\n </p>\n <p>\n  Informações coletadas pelo correspondente local do\n  <strong>\n   AND\n  </strong>\n  , indicam também que os seus parentes da etnia Kulina só ficaram sabendo do seu desaparecimento sete dias depois do ocorrido.\n </p>\n <p>\n  Além da clara confusão da PM sobre o caso, agentes do Distrito sanitário especial indígena também atuaram com negligência. O documento denuncia que os agentes chegaram a espalhar informações de o que indígenas morreu enquanto estava tendo alucinações. PAra a FAMDDI, a situação é um motivo de “indignação”, uma vez que dá “a entender que a culpa seria do parente [Tadeo]. Isso é um absurdo”.\n </p>\n <p>\n  Frente a esse crime, a FAMDDI exige uma investigação adequada do caso e a punição não somente dos executores, mas também daqueles que se omitiram frente à situação.\n </p>\n <p>\n  “A FAMDDI reivindica que o assassinato de Tadeo Kulina seja devidamente investigado, os responsáveis diretos e por omissão de suas responsabilidades sejam identificados e a Justiça se realize diante da impunidade histórica que marca o ato de justiça sobre crimes cometidos contra os povos indígenas neste país e no Amazonas”, afirma.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/am-organizacoes-exigem-justica-apos-assassinato-de-indigena/", "type": "article", "title": "AM: Organizações exigem justiça após assassinato de indígena - A Nova Democracia", "description": "Organização denuncia falhas nas investigações e exige responsabilização dos órgãos do Estado que fazem omissão ao caso.", "modified time": "2024-02-22T16:25:25-03:00", "updated time": "2024-02-22T16:25:25-03:00", "author": ["Comitê de Apoio – Manaus (AM)"], "categories": ["Povos Indígenas"], "tags": ["Luta Indígena"], "sections": ["Povos Indígenas"], "link-section": "luta-pela-terra"}