{"title": "pc 22 febbraio - Siena. Polemica sul boicottaggio universitario a Israele", "published time": "2024-02-22T17-39-00-01-00", "images": ["https://assets.contropiano.org/img/2024/02/Siena-palestina-720x300.jpeg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-2719074869448544312\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   <span>\n    Botta e risposta tra attivisti e Montanari\n   </span>\n  </b>\n </p>\n <div class=\"category-archive single\">\n  <br/>\n </div>\n <div id=\"thumbsingle\">\n  <a href=\"https://assets.contropiano.org/img/2024/02/Siena-palestina.jpeg\" rel=\"aprilightbox\" title=\"Ingrandisci la foto Siena. Polemica sul boicottaggio universitario a Israele. Botta e risposta tra attivisti e Montanari\">\n   <img alt=\"\" height=\"167\" src=\"https://assets.contropiano.org/img/2024/02/Siena-palestina-720x300.jpeg\" srcset=\"https://assets.contropiano.org/img/2024/02/Siena-palestina-720x300.jpeg\" width=\"400\"/>\n  </a>\n </div>\n <p>\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      Lunedì\n 19 febbraio, il comitato Palestina Siena è intervenuto alla cerimonia \nd’inaugurazione dell’anno accademico dell’Università per Stranieri di \nSiena, contestando la ministra dell’Università e Ricerca.\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p>\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      Gli\n attivisti del comitato, tra cui alcuni studenti dell’università per \nstranieri di Siena, dopo aver esposto bandiere palestinesi e cartelli \ninvocanti la fine del genocidio, hanno contestato alla Ministra Bernini \nla complicità del governo nel genocidio del popolo palestinese, \nchiedendo la fine immediata di ogni rapporto accademico con le \nuniversità israeliane, partecipi al sistema di occupazione e di \napartheid nella Palestina occupata.\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p>\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      A\n margine della contestazione è passato di là, mentre la DIGOS \nidentificava i contestatori, il Presidente della Regione Toscana Eugenio\n Giani, cui è stata contestata la vicinanza al console onorario \nd’Israele Carrai e che ha pilatescamente sviato le sue responsabilità.\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p>\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      Al\n Rettore Tomaso Montanari, il comitato ha ribadito come la posizione da \nlui espressa su boicottaggio universitario non tenga conto da un lato \ndel contesto storico, se così vogliamo chiamare il genocidio in atto dal\n 1949 ad oggi, e dall’altro del ruolo delle Università israeliane nel \nsistema di Apartheid e di sfruttamento della Palestina.\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p>\n  <em>\n   <span>\n    “\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      Capisco profondamente la sofferenza del popolo palestinese\n     </span>\n    </span>\n   </span>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      ,\n e non giudico in alcun modo chi, da questa profondamente scosso, arriva\n a sbagliare clamorosamente obiettivo, e non è disposto a discutere il \nsenso profondo delle argomentazioni contro ogni boicottaggio \nuniversitario che avevo esposto in\n     </span>\n    </span>\n   </span>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      un\n     </span>\n    </span>\n   </span>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      articolo dello scorso novembre” –\n     </span>\n    </span>\n   </span>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      ha affermato Tomaso Montanari in una intervista alla Gazzetta di Siena.\n     </span>\n    </span>\n   </span>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      “\n     </span>\n    </span>\n   </span>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      Credo solo che sia una strada sbagliata, miope, a suo modo inutilmente violenta – conclude\n     </span>\n    </span>\n   </span>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      il Rettore dell’Università per stranieri di Siena.\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p>\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      Da ciò è partita una polemica che pare stia superando i confini senesi.\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p>\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      Il comitato Palestina Siena chiarisce alcuni aspetti della polemica in questa intervista alla Gazzetta di Siena:\n      <span>\n      </span>\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <a name=\"more\">\n </a>\n <em>\n  <span>\n  </span>\n </em>\n <h3 class=\"western\">\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     <i>\n      <b>\n       Come rispondete alle ultime dichiarazioni sui social di Montanari?\n      </b>\n     </i>\n    </span>\n   </span>\n  </span>\n </h3>\n <p>\n  <span>\n   “\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     Non\n crediamo utile prendere parte a un botta e risposta mediatico che \ninizia dai social, ieri abbiamo posto dei problemi concreti al Rettore, \ned è su quelli che possiamo accettare un confronto. Non siamo quindi \ncontrari a discutere le motivazioni per le quali è necessario rompere \nanche gli accordi accademici e di ricerca con Israele. Siamo però \npersone che ogni giorno studiano, lavorano o devono comunque \npreoccuparsi ogni giorno per il giorno successivo, il nostro tempo è \nutilmente impiegato se può incidere sulla realtà dei fatti. Fino ad oggi\n il Rettore Montanari ha ribadito la sua indisponibilità a rescindere \ngli accordi, minando di fatto ogni base di dialogo. La messa in \ndiscussione pubblica di questa posizione, vale a dire la dichiarazione \ndi essere disponibile a prendere in considerazione le richieste del \npopolo palestinese, è quindi premessa irrinunciabile per sederci ad un \ntavolo di discussione”.\n    </span>\n   </span>\n  </span>\n </p>\n <h3 class=\"western\">\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     <i>\n      <b>\n       Bisogna escludere accordi con le università israeliane?\n      </b>\n     </i>\n    </span>\n   </span>\n  </span>\n </h3>\n <p>\n  <span>\n   “\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     Su\n questo citiamo le linee guida PACBI (Palestinian Campaign for the \nAcademic and Cultural Boycott of Israel) del movimento BDS \n(Boicottaggio, disinvestimento e sanzioni), che sono sicuramente \nesaustive: ‘Le istituzioni accademiche sono un punto chiave della \nstruttura ideologica ed istituzionale del regime di oppressione, \ncolonialismo ed apartheid di Israele contro la popolazione palestinese. \nFin dalla sua fondazione, l’accademia israeliana ha scritturato il suo \ndestino con l’establishment politico-militare egemone in Israele, e \nnonostante gli sforzi di una manciata di accademici di principio, \nl’accademia israeliana è profondamente implicata nel supporto e nella \nperpetuazione del sistematico diniego di Israele dei diritti dei \npalestinesi’.\n    </span>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     “Come\n regola imperativa generale, tutte le istituzioni accademiche \nisraeliane, salvo prova contraria, sono soggette al boicottaggio, a \ncausa della loro decennale, profonda e consapevole complicità nel \nperpetrare l’occupazione israeliana e la negazione dei diritti \nfondamentali dei palestinesi, sia attraverso il loro silenzio, che \nrappresenta un effettivo coinvolgimento volto a giustificare, occultare o\n altrimenti deliberatamente sviare l’attenzione dalle violazioni \nisraeliane del diritto internazionale e dei diritti umani, o addirittura\n attraverso la loro diretta collaborazione con le agenzie statali nella \npianificazione e nella realizzazione di progetti che violano il diritto \ninternazionale e i diritti dei palestinesi. Di conseguenza, queste \nistituzioni, tutte le loro attività, e tutte le attività che \nsponsorizzano o che supportano devono essere boicottate. Si dovrebbe \nporre fine a tutti i progetti con le istituzioni accademiche israeliane,\n così com’è stato con le istituzioni accademiche sudafricane sotto \nl’apartheid’”.\n    </span>\n   </span>\n  </span>\n </p>\n <h3 class=\"western\">\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     <i>\n      <b>\n       Il\n console israeliano onorario Marco Carrai dice che in pochi giorni a \nSiena sono accaduti “due episodi (in riferimento a quanto accaduto anche\n ai Rozzi, ndr) gravi e sintomatici contro Israele in luoghi preposti \nalla cultura”, cosa rispondete?\n      </b>\n     </i>\n    </span>\n   </span>\n  </span>\n </h3>\n <p>\n  <span>\n   “\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     É\n evidente che per il console israeliano qualsiasi voce non allineata \nrisulti pericolosa e vada repressa. Ma è comprensibile, perché così \nfunziona in Israele, il cui governo sta imponendo con violenza, sia all’\n interno che all’ esterno del paese, il consenso nei confronti dello \nsterminio del popolo palestinese.  Tra l’altro il console, nelle sue \ndichiarazioni, fa un’operazione, questa sì, molto grave: sovrappone \nsionismo ed ebraismo, alludendo poi alle misure antiebraiche \nnazifasciste, per cercare di confondere gli aguzzini di oggi con le \nvittime di ieri.\n    </span>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     Questo\n per noi è offensivo nei confronti della memoria di quell’ immane \ntragedia che sono state le leggi razziali e l’olocausto. Il console, \ninsomma, si arrampica goffamente e pericolosamente sugli specchi per \nsostenere chi sta compiendo una pulizia etnica di vastissime \nproporzioni. Noi invece, molto semplicemente, siamo dalla parte di chi \nanche in queste ore viene ucciso sotto le bombe israeliane con la \ncomplicità delle nostre istituzioni. É necessario fare di tutto affinché\n il genocidio si fermi e la Palestina sia libertà dal colonialismo \nsionista”.\n    </span>\n   </span>\n  </span>\n </p>\n <h3 class=\"western\">\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     <i>\n      <b>\n       Sono cinque mesi che portate avanti questa battaglia, pensate di essere ascoltati dalle istituzioni?\n      </b>\n     </i>\n    </span>\n   </span>\n  </span>\n </h3>\n <p>\n  <span>\n   “\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     Da\n cinque mesi si è formato il Comitato, ma per moltissimi di noi questa \nbattaglia è iniziata molto prima. Il comitato rivendica la continuità \ncon le lotte in solidarietà con il popolo palestinese che da decenni si \nsvolgono in Italia. Ci sembra assurdo dover ricordare di nuovo che la \nsituazione attuale non è nata il 7/10/2023, ma determinata da \nun’oppressione coloniale ormai secolare.\n    </span>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     Qui\n c’è anche la replica alla domanda posta: nessuno all’interno dell’arco \nparlamentare si azzarda a negare a Israele il diritto di difendere \nl’occupazione, l’oppressione e l’apartheid verso la Palestina e i \npalestinesi. La distanza tra questi partiti, da Fratelli d’Italia a \nSinistra Italiana, e ciò che vediamo e facciamo nelle piazze, nelle \nuniversità e anche sui posti di lavoro (ricordiamo ad esempio le \nproteste ed i blocchi in diversi porti italiani contro il trasporto di \narmi verso Israele) è incolmabile e spiega bene i motivi di quel 40% di \nitaliani che non ha interesse a sancire col proprio voto le scelte \npolitiche della Nato e dell’Unione Europea.\n    </span>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     Vista\n la situazione non ci aspettiamo che le istituzioni, occupate da tali \nsoggetti, si convincano della bontà delle nostre posizioni. La nostra \nsolidarietà con la resistenza palestinese non è solo umana, ma deriva \ndal fatto che condividiamo lo stesso nemico: quel blocco di potere \neuroatlantico ed imperialista che in Palestina finanzia un genocidio, \nmentre in Italia mette a tacere il popolo, imbavagliando la critica e \nreprimendo il dissenso. I nostri interlocutori principali sono gli \nitaliani che non si piegano ad accettare di essere complici del \ngenocidio. Se gli spettatori si alzano, anche i burattini devono \nsmettere di fare teatro”.\n    </span>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     Da Contropiano\n    </span>\n   </span>\n  </span>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Botta e risposta tra attivisti e Montanari                  Lunedì  19 febbraio, il comitato Palestina Siena è intervenuto alla cerimonia  d...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-22-febbraio-siena-polemica-sul.html"}