{"published time": "2024-02-22T19-58-46-00-00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  <a href=\"https://www.waz.de/staedte/essen/article241730818/Verdacht-auf-Sozialbetrug-Stadt-Essen-ueberprueft-Haeuser.html\">\n   In Essen in Nordrhein-Westfalen ist es wieder einmal zu einer Razzia gekommen. Dies ist an sich nicht ungewöhnlich, nur dass es sich dieses mal nicht um eine Razzia im Umfeld von sogenannten „arabischen Clans“ gehandelt hat, sondern um eine Operation gegen „Sozialleistungsempfänger“.\n  </a>\n </p>\n <p style=\"text-align: justify;\">\n  Das Ordnungsamt kontrollierte am Mittwochmorgen zusammen mit Mitarbeitern der Wohnungsaufsicht, des Einwohnermeldeamtes, der Ausländerbehörde, der Finanzbuchhaltung und des Job-Centers insgesamt sechs Immobilien in der Elisenstraße im Essener Ostviertel. Die Bullen leisteten dabei „Amtshilfe“ und das mit einer ganzen Hundertschaft.\n </p>\n <p style=\"text-align: justify;\">\n  Zum Essener Ostviertel und der Elisenstraße muss man sagen, dass es sich um einen der ärmsten, vernachlässigsten und prekärsten Straßenzüge Essens handelt. Die Blocks um die Elisenstraße sind geprägt von migrantischen Arbeitern aus Südosteuropa, welche durch die chauvinistische Gesetzgebung des deutschen Staates oftmals gezwungen sind allerlei Tagelöhnerei und Schwarzarbeit nachzugehen. Der Park gegenüber der Elisenstraße ist ein Treffpunkt für alkohol- und drogenabhängige Menschen und gleich daneben befindet sich eine sogenannte „Schwestermission“ der Katholischen Kirche welche regelmäßig Essensausgaben veranstaltet, die zu langen Schlangen rund um die Straße führen.\n </p>\n <p style=\"text-align: justify;\">\n  In der Westdeutschen Allgemeinen Zeitung, der Funke Medien Gruppe, dem regional auflagenstärksten Hetzblatt in der Ruhegebietsregion, spricht die Stadt schon vor einer Auswertung der Razzia von einem Erfolg. Der Grund dafür ist, dass bei dieser Operation angeblich 52 Menschen nicht in ihren Wohnungen angetroffen werden konnten und diese mit sofortiger Wirkung von staatlichen Transferleistungen abgemeldet werden. Das bedeutet also im Klartext, dass die Stadt Essen Menschen die Sozialhilfe beziehen nur aufgrund der Tatsache, dass diese zum Zeitpunkt der Razzia nicht da waren, ihren Lebensunterhalt entzieht. Das ist gleich in mehreren Hinsichten ein Angriff auf die Grundrechte dieser Menschen. Erst einmal hat ein jeder Mensch das Recht auf Bewegungsfreiheit und eine Razzia mit einer Hundertschaft der Polizei ist kein Behördentermin, zu dem man erscheinen muss. Man ist – egal ob mit deutschen Pass oder nicht – nicht gezwungen in seiner Wohnung zu bleiben, weil ja die Bürokraten und Beamten des bürgerlichen Staates bei einem die Türen auftreten könnten. Von der Abwesenheit von Menschen in ihren Wohnungen darauf zu schließen, dass diese kein Recht mehr auf Sozialleistungen hätten vergrößert diesen Skandal.\n </p>\n <p style=\"text-align: justify;\">\n  Es ist wie bei ähnlichen Operationen in Duisburg und anderen Ruhegebietsstädten ein Versuch die Lasten und Kosten der Krisen auf die tiefsten und breitesten Teile  der Arbeiterklasse mit sehr administrativen Mitteln abzuwälzen. Im Besonderen gegen Migranten und vermehrt gegen Menschen aus Rumänien und Bulgarien. Das ist die Politik der Bundesregierung und insbesondere eines Christian Lindners, die hier konkret umgesetzt wird, wenn versucht wird bei den ärmsten Teilen unserer Klasse zu sparen und das auf brachiale Weise mit rassistischen und chauvinistischen Mitteln.\n </p>\n <p style=\"text-align: justify;\">\n  Die Bewohner der kontrollierten Gebäude leben derweil in zum Teil unmenschlichen Zuständen: schlechter Allgemeinzustand der Häuser, kaputte Türen und verbastelte Stromzuführungen, Schimmel, feuchte Wände und Decken. Gegen die Eigentümer und mindestens Profiteure und Mitverursacher dieser Zustände wird derweil von Seiten der Stadt nicht so administrativ vorgegangen. Hier gibt es eine Ermahnung und ein Termin zur Nachbesserung.\n </p>\n <p style=\"text-align: justify;\">\n  Es zeigt sich, dass die ganzen Instrumente des Polizeistaates und der Militarisierung, die über die Jahre hinweg aufgebaut und rassistisch legitimiert wurden, immer mehr Anwendung finden, um Stück für Stück gegen andere Teile der Arbeiterklasse aufgefahren zu werden.\n </p>\n <hr/>\n <p style=\"text-align: justify;\">\n  Titelbild:\n  <a href=\"https://www.bingen.de/stadt/stadtverwaltung/der-kommunale-vollzugsdienst-kvd\">\n   https://www.bingen.de/stadt/stadtverwaltung/der-kommunale-vollzugsdienst-kvd\n  </a>\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8331-nrw-razzia-gegen-arbeiter-in-essen", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Internetplattform für die Entwicklung einer revolutionären Bewegung", "title": "NRW: Razzia gegen Arbeiter in Essen", "tags": ["Klassenjustiz", "NRW", "Razzia"]}