{"title": "pc 22 febbraio - 23/24 febbraio: sciopero generale e manifestazione nazionale per la Palestina", "published time": "2024-02-22T09-12-00-01-00", "images": ["https://infoaut.org/wp-content/uploads/2024/02/photo_2024-02-20_12-04-18-2-825x1024.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6652005255538897765\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   <span>\n    23 – 24 febbraio: sciopero generale e manifestazione nazionale per la Palestina\n   </span>\n  </b>\n </p>\n <div class=\"body_content__9qk6V\">\n  <p style=\"text-align: center;\">\n   <img alt=\"\" class=\"wp-image-67288\" height=\"400\" src=\"https://infoaut.org/wp-content/uploads/2024/02/photo_2024-02-20_12-04-18-2-825x1024.jpg\" srcset=\"https://infoaut.org/wp-content/uploads/2024/02/photo_2024-02-20_12-04-18-2-825x1024.jpg\" width=\"322\"/>\n  </p>\n  <p>\n   Come realtà palestinesi in Italia lanciamo un appello a tutti i \nsingoli lavoratori e a tutti i sindacati a scioperare venerdì 23 \nfebbraio per fermare il genocidio.\n  </p>\n  <p>\n   Non basta più la semplice solidarietà: il governo italiano si è \nschierato apertamente con Israele, contro le centinaia di migliaia di \npersone scese in piazza in questi mesi. Solo le azioni concrete possono \ncostringere la Meloni e i suoi ministri a ritirarsi da una guerra in cui\n sono parte attiva con la\n   <span>\n   </span>\n  </p>\n  <a name=\"more\">\n  </a>\n  propaganda, con la vendita di armi, con gli \naccordi commerciali e accademici.\n  <p>\n  </p>\n  <p>\n   Blocchiamo l’Italia contro la posizione del Governo, della NATO, \ndegli Stati Europei e occidentali che supportano il genocidio che \nIsraele sta compiendo dal 7 ottobre e l’occupazione coloniale che dura \nda oltre 75 anni in Palestina.\n  </p>\n  <p>\n   Il prezzo della guerra in Medioriente, come della guerra in Ucraina e\n delle “altre missioni di pace” in giro per il mondo, lo pagheranno i \nlavoratori e i disoccupati, come sempre gli ultimi. La guerra è una \ncatastrofe che ci ritroveremo nell’aumento della bolletta, nel carrello \ndella spesa, nei rincari degli affitti e dei trasporti.\n  </p>\n  <p>\n   Chiediamo ai lavoratori arabi, musulmani e stranieri di non voltarsi \ndall’altra parte: dovete essere in prima fila per le nostre sorelle e \nfratelli uccisi e imprigionati in Palestina, per chi si sta sacrificando\n nella lotta contro il colonialismo, per la libertà e la giustizia. Chi \nmeglio di noi conosce questa lotta e la sente sulla propria pelle ogni \ngiorno? Il razzismo è lo strumento che in Occidente ci sfrutta e nei \nnostri Paesi ci tortura. Dall’Italia non ci dobbiamo mobilitare solo in \nsoccorso del nostro popolo massacrato, che resiste e resisterà comunque:\n facciamolo per noi, mobilitiamoci perché i Governi che ci ammazzano \nsono gli stessi che vi succhiano il sangue e vi rendono la vita \nimpossibile e miserabile; sono gli stessi che tolgono i diritti e \nriducono alla fame chi lavora, che chiudono ospedali e scuole, visto che\n ancora non li possono bombardare come i loro amici israeliani.\n  </p>\n  <p>\n   Anche i disoccupati devono scendere con noi in piazza perché lo Stato\n italiano, che spende milioni per le armi e per finanziare guerre a \nfondo perduto, è lo stesso che ha tolto il reddito di cittadinanza e gli\n altri dispositivi di sostegno sociale, perché la disoccupazione è il \nfrutto di una crisi che ha nella guerra una delle sue cause principali.\n  </p>\n  <p>\n   Dal 7 ottobre i palestinesi, e il fronte della resistenza che dal \nLibano passa per l’Iraq e arriva allo Yemen, stanno dando una lezione al\n mondo: gli ultimi possono riscrivere la storia, possono rialzare la \ntesta e i potenti possono sanguinare.\n  </p>\n  <p>\n   Perciò invitiamo ogni sindacato e ogni lavoratore con coscienza a \nbloccare le fabbriche, i porti, i magazzini e tutto quello che si può \nfinché non si fermerà il genocidio di un popolo che reclama la giustizia\n e la libertà.\n  </p>\n  <p>\n   CONTRO LA GUERRA COLONIALE E IMPERIALISTA\n  </p>\n  <p>\n   BLOCCHIAMO TUTTO\n  </p>\n  <p>\n   BLOCCHIAMO LA MACCHINA BELLICA\n  </p>\n  <p>\n   CON LA PALESTINA FINO ALLA VITTORIA!\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "23 – 24 febbraio: sciopero generale e manifestazione nazionale per la Palestina Come realtà palestinesi in Italia lanciamo un appello a tu...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-22-febbraio-23-24-febbraio-sciopero.html"}