{"published time": "2024-02-22T99-99-99", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Despedida-a-Roque-en-la-Chacarita.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   El miércoles 21 de febrero despedimos a Jorge Risi, Roque como lo conocíamos, en el Cementerio de La Chacarita. Con la presencia de su hijo Andrés, familiares, amigos y camaradas le rendimos un justo y merecido homenaje a un comunista revolucionario con una larga trayectoria de militancia y de construcción de nuestro Partido desde su fundación.\n  </p>\n  <p>\n   Para recordarlo habló su amigo y camarada Sebastián Ramírez, quien con sus palabras se refirió a pasajes de la vida de Roque, a su firme convicción de comunista revolucionario.\n  </p>\n  <p>\n   “Aunque no podemos negar la tristeza por la pérdida de un amigo que venimos a despedir,  Jorge Risi, Roque, a cada uno de nosotros se nos despierta una sonrisa recordando algún aspecto o anécdota de la relación con él.\n  </p>\n  <p>\n   “Orgulloso bonaerense de Pehuajó, conoció allá a un viejo médico de campo, el Doctor Rocha, y fue amigo de su hijo Jorge.\n  </p>\n  <p>\n   “Imaginemos a Roque jugando al básquet, en tierra de gigantes habrá enloquecido a más de uno con su actividad, su empuje y su pick and roll. Roque era endiablado, jugó no solamente al básquet, también al fútbol. El deporte era parte de su vida, y en el fútbol llegó a ser reserva de Lanús, de Estudiantes.\n  </p>\n  <p>\n   “Generó infinidad de amigos, pese a un carácter turbulento, endiablado. El hombre era difícil. Amigo de Otto Vargas, amigo del clan Stivel. Cosas que quizá en su momento no hubiéramos contado, pasaron tantos años que podemos blanquear algunas de sus relaciones y algunas de sus tareas como la vinculación con personalidades como Federico Luppi, Carlos Carella, Marilina Ross. Sus encuentros furtivos en plena época de plomo en los coches en movimiento mientras intercambiaban sus “figuritas” y discutían de política siendo que eran sus amigos. Amigo de David Viñas.\n  </p>\n  <p>\n   “Con Roque compartí dos o tres momentos. Un momento, en un avatar de la vida terminamos compartiendo departamento junto con el dueño de casa; garanto que lo enloquecimos con sobremesas que nunca terminaban, y el pobre tipo tenía que irse a la mañana temprano a laburar. Así era la relación con Roque.\n  </p>\n  <p>\n   “La otra cuestión es que siendo como fue un preclaro miembro fundador del Partido Comunista Revolucionario, con él y con César Gody Alvarez conformamos un grupo cuya tarea era la incorporación de cientos de compañeros dispersos que elegían el camino de su incorporación al PCR.\n  </p>\n  <p>\n   “Roque vivió con una fidelidad absoluta a sus ideas, deja un millón de amigos y un cepillo de dientes. Un hombre frugal, austero. Así fue el compañero Roque. Ocupó decenas de tareas, en todas ellas respondió.\n  </p>\n  <p>\n   “Roque fue motor de los torneos juveniles bonaerenses a su paso por la función pública.\n  </p>\n  <p>\n   <strong>\n    “Querido compañero Jorge Risi, querido Roque ¡Hasta la victoria siempre! Venceremos.”\n   </strong>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/jorge-risi-despedimos-a-un-comunista-revolucionario/", "type": "article", "title": "Jorge Risi: Despedimos a un comunista revolucionario", "description": "El miércoles 21 de febrero despedimos a Jorge Risi, Roque como lo conocíamos, en el Cementerio de La Chacarita. Con la presencia de su hijo Andrés, familiares, amigos y camaradas le rendimos un justo y merecido homenaje a un comunista revolucionario con una larga trayectoria de militancia y de construcción de nuestro Partido desde su…", "author": ["carga"], "categories": ["Partido"]}