{"title": "pc 22 febbraio - Formazione operaia  - Come lottare contro il predominio dell'ideologia borghese  - 'Che Fare?' di Lenin", "published time": "2024-02-22T19-03-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjj4mRVvpYMjM9mJO49MXAh9W_TlaZGAY-3B5y1T_b0IFzkT-FyPu517YW8ZxFkI2jDY21tDztMeA6g1uWh5KthMLVBX-AFYHTJ-Qqd8A0s3Y_RV1skNXx83dVbHmk3-2qOweS8Ahcy259ocGX0XRzBVjrYRus2sjju4u0e5aFJ07niz9Zs1j3Xk0U6GatJ/w400-h233/download.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4424854087599938674\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjj4mRVvpYMjM9mJO49MXAh9W_TlaZGAY-3B5y1T_b0IFzkT-FyPu517YW8ZxFkI2jDY21tDztMeA6g1uWh5KthMLVBX-AFYHTJ-Qqd8A0s3Y_RV1skNXx83dVbHmk3-2qOweS8Ahcy259ocGX0XRzBVjrYRus2sjju4u0e5aFJ07niz9Zs1j3Xk0U6GatJ/s294/download.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"171\" data-original-width=\"294\" height=\"233\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjj4mRVvpYMjM9mJO49MXAh9W_TlaZGAY-3B5y1T_b0IFzkT-FyPu517YW8ZxFkI2jDY21tDztMeA6g1uWh5KthMLVBX-AFYHTJ-Qqd8A0s3Y_RV1skNXx83dVbHmk3-2qOweS8Ahcy259ocGX0XRzBVjrYRus2sjju4u0e5aFJ07niz9Zs1j3Xk0U6GatJ/w400-h233/download.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjj4mRVvpYMjM9mJO49MXAh9W_TlaZGAY-3B5y1T_b0IFzkT-FyPu517YW8ZxFkI2jDY21tDztMeA6g1uWh5KthMLVBX-AFYHTJ-Qqd8A0s3Y_RV1skNXx83dVbHmk3-2qOweS8Ahcy259ocGX0XRzBVjrYRus2sjju4u0e5aFJ07niz9Zs1j3Xk0U6GatJ/w400-h233/download.jpg\" width=\"400\"/>\n  </a>\n </div>\n <br/>\n E' difficile in tempi come i nostri, nel nostro paese in cui l'ideologia borghese domina sempre più nel movimento operaio; e in diverse forme contribuiscono a questo dominio nelle organizzazioni sindacali maggioritarie tutti i partiti dell'arco parlamentare e buona parte di coloro che si distinguono da essi ma che restano sul terreno del riformismo.\n <p>\n </p>\n <p>\n  E' difficile affermare e praticare il leninismo e le semplici, e nello stesso tempo profonde, osservazioni che Lenin fa nei passi dei suoi scritti pubblicati la scorsa settimana.\n </p>\n <p>\n  E' difficile in questo contesto formare quadri comunisti, avanguardie operaie che abbiano il coraggio e la capacità di andare controcorrente.\n </p>\n <p>\n  <b>\n   Ma questo è assolutamente necessario. E nello stesso tempo occorre farlo con ottimismo rivoluzionario,\n  </b>\n  dato che, comunque la si veda o la si pensi, i fatti e gli sviluppi oggettivi della realtà quotidiana stanno lì a dimostrare che la realtà della classe e delle masse va in tutt'altra direzione delle idee dominanti, della politica, cultura e azione dei partiti parlamentari e delle organizzazioni sindacali\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n confederali maggioritarie.\n <p>\n </p>\n <p>\n  Non c'è alcun problema della vita quotidiana degli operai e lavoratori che possa essere risolto dalle politiche degli attuali governi. I problemi del lavoro, i problemi del salario, i problemi delle morti sul lavoro, i problemi apparentemente esterni alla fabbrica e al posto di lavoro, della scuola, della sanità, dei trasporti, della casa, ecc., non hanno nè possono avere una soluzione da questi governi borghesi.\n </p>\n <p>\n  E, quindi, l'approccio spontaneo, anche quando si traduce in lotte, dei lavoratori e delle masse popolari a questi problemi non produce nella quasi totalità dei casi alcuna soluzione di essi; anzi, l'approccio spontaneo anche quando si traduce in lotte certifica il fatto che questi problemi non si possono risolvere; e la conseguenza naturale del movimento spontaneo è a questo punto di adeguarsi alla realtà, ovvero al dominio dei governi borghesi, e produce non coscienza di classe ma sfiducia nella lotta e nel cambiamento.\n </p>\n <p>\n  <b>\n   Quindi, la lotta \"spontanea\" contraddice in realtà l'altrettanto spontanea, anche se confusa e generica, aspirazione al cambiamento rivoluzionario,\n  </b>\n  contraddice la inevitabile, scientifica tendenza principale nella società odierna a una rivoluzione sociale e politica che abolisca lo stato di cose esistenti.\n </p>\n <p>\n  <b>\n   E' su questo che si concentra l'attenzione e l'indicazione di Lenin nel \"Che fare?\".\n  </b>\n </p>\n <p>\n  Senza teoria socialista che \"determina le cause dei malanni della classe operaia\", senza assimilazione di questa teoria, programma, azione politica conseguente, è impossibile per la classe e per le masse trovare la strada per un'alternativa reale, e indirizzare al perseguimento di questa strada la lotta che si fa o che si vuole fare.\n </p>\n <p>\n  Questo punto non è un punto finale di un processo spontaneo dell'azione della coscienza dei lavoratori e delle masse, ma\n  <b>\n   è un punto iniziale dell'organizzazione comunista dell'avanguardia operaia che voglia cambiare lo stato di cose esistenti,\n  </b>\n  innanzitutto nelle fila della classe e successivamente, facendo leva su di essa, nel movimento generale del proletariato.\n </p>\n <p>\n  <b>\n   Per questo tocca innanzitutto ai comunisti e alle avanguardie operaie cambiare la loro \"teoria\" e la loro prassi\n  </b>\n  per poter cambiare, in una dinamica, il movimento della classe, i rapporti di forza.\n </p>\n <p>\n  <b>\n   Non basta certamente affermare il \"primato dell'azione politica sull'azione sindacale\", senza indicare di quale politica si parla e a che stadio è l'organizzazione comunista e l'avanguardia operaia e proletaria\n  </b>\n  genericamente intesa, per trovare il bandolo della matassa e decidere il che fare.\n </p>\n <p>\n  Anche qui gli elementi teorici e programmatici, la propaganda e l'agitazione, non vanno ricercati nel cielo delle idee, ma scendendo nella \"terra\" dei problemi della vita quotidiana degli operai e delle masse e mostrando che nessuno di essi può essere risolto senza un rovesciamento generale dei governi, degli Stati della borghesia.\n </p>\n <p>\n  Questo non domanda una semplice e sola \"spiegazione\" ma una lotta concreta contro le soluzioni o le false soluzioni poste e imposte dalle forze agenti nelle file della classe e delle masse.\n </p>\n <p>\n  Naturalmente, nello stadio attuale il sistema capitalista e imperialista, i suoi Stati, i suoi governi legano la soluzione dei problemi al quadro generale - vedi oggi la tendenza alla guerra -, alla trasformazione dei problemi e dei movimenti delle masse in problemi di ordine pubblico, attrezzando lo Stato a colpire e a reprimere sia in misura preventiva sia durante il loro sviluppo le lotte proletarie, ancor più quando esse inevitabilmente non raggiungono i loro obiettivi e rifluiscono.\n </p>\n <p>\n  Quindi, fuoriuscire dallo stato di cose esistenti, deviare la spontaneità e il corso spontaneo significa per l'avanguardia proletaria e l'organizzazione comunista proporre, \"imporre\" un'azione politica su questo terreno, che è essa stessa in una certa misura formativa di una coscienza politica di classe, in direzione della rivoluzione e del socialismo.\n </p>\n <p>\n  <b>\n   In sostanza, qual'è il nostro compito principale?\n  </b>\n  Guidare la lotta economica, dare alla spontaneità un valore già di coscienza politica? O affermare teoria, propaganda, agitazione, organizzazione in grado di agire e maneggiare questa situazione.\n </p>\n <p>\n  Maneggiare significa affermare nell'azione teorica e nella prassi politica quotidiana che gli interessi \"essenziali, decisivi delle classi possono essere soddisfatti soltanto con radicali trasformazioni politiche in generale e che l'interesse economico fondamentale del proletariato può essere soddisfatto soltanto mediante una rivoluzione politica che sostituisca alla dittatura della borghesia (Stato, governo, partiti, stampa, ecc. - ndr) la dittatura del proletariato (Stato, governo, partito stampa, ecc. del proletariato - ndr)\".\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "E' difficile in tempi come i nostri, nel nostro paese in cui l'ideologia borghese domina sempre più nel movimento operaio; e in diverse form...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-22-febbraio-formazione-operaia-come.html"}