{"title": "pc 22 febbraio - Giornate nazionali di azione il 23/24 febbraio contro il genocidio dello Stato nazisionista israeliano e a sostegno della Resistenza del popolo palestinese/contro la guerra imperialista e il nostro imperialismo, il governo Meloni", "published time": "2024-02-22T07-07-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg7X3qXy5j8D41ZHDIXvBj2-gO7NyYE9xDs7QDNfVFAoD2Z-Wn_gecPkro03Siv9u-uGnk_rZdVEQUGBScbHnykmJ6JzTOwq6FbY_0eoxKz2wyf8NiMevENTi-xEhzQPYtqfsyeGBbt_GfRNPEQJsnySgrmQk9zGVBxMWNY99UKQbylen4_swLeRxL9UCPr/w293-h415/23-24%20febbraio.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6549323681726062775\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   <span>\n    da Controinformazione rossoperaia del 21/02\n   </span>\n  </b>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg7X3qXy5j8D41ZHDIXvBj2-gO7NyYE9xDs7QDNfVFAoD2Z-Wn_gecPkro03Siv9u-uGnk_rZdVEQUGBScbHnykmJ6JzTOwq6FbY_0eoxKz2wyf8NiMevENTi-xEhzQPYtqfsyeGBbt_GfRNPEQJsnySgrmQk9zGVBxMWNY99UKQbylen4_swLeRxL9UCPr/s3508/23-24%20febbraio.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"3508\" data-original-width=\"2480\" height=\"415\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg7X3qXy5j8D41ZHDIXvBj2-gO7NyYE9xDs7QDNfVFAoD2Z-Wn_gecPkro03Siv9u-uGnk_rZdVEQUGBScbHnykmJ6JzTOwq6FbY_0eoxKz2wyf8NiMevENTi-xEhzQPYtqfsyeGBbt_GfRNPEQJsnySgrmQk9zGVBxMWNY99UKQbylen4_swLeRxL9UCPr/w293-h415/23-24%20febbraio.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg7X3qXy5j8D41ZHDIXvBj2-gO7NyYE9xDs7QDNfVFAoD2Z-Wn_gecPkro03Siv9u-uGnk_rZdVEQUGBScbHnykmJ6JzTOwq6FbY_0eoxKz2wyf8NiMevENTi-xEhzQPYtqfsyeGBbt_GfRNPEQJsnySgrmQk9zGVBxMWNY99UKQbylen4_swLeRxL9UCPr/w293-h415/23-24%20febbraio.jpg\" width=\"293\"/>\n  </a>\n </div>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Venerdì 23 e sabato 24 vi sono due importanti giornate nazionali a\nsostegno del popolo palestinese. Entrambi hanno come prima parola\nd'ordine “fermate il genocidio” perché nessuno può più\nnascondere che quello che persegue lo Stato sionista di tipo nazista\nd'Israele e il suo governo ultrareazionario e di stampo\neffettivamente neonazista di Netanyahu sia il genocidio del popolo\npalestinese, la sua espulsione dalle sue terre - quelle che gli sono\nrimaste - la sua espulsione dalla Striscia di Gaza. E tutti sanno che\npoi toccherebbe alla Cisgiordania.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ormai nessuno può\nnascondere che questo avviene con la pratica dei massacri, dei\nbombardamenti di massa che, in nome della sedicente lotta al\nterrorismo, si colpisce tutto un popolo. 30.000 morti, 100.000\nferiti, donne, bambini, tutte le strutture civili vengono distrutte\ndall'azione di Israele che scrive una nuova pagina storica dei\ncrimini dell'umanità dell'imperialismo e dei regimi reazionari.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Per questo\n“fermate il genocidio” è chiaramente una parola d'ordine che\nsosteniamo e che giustifica pienamente la giornata di lotta del 23 e\nla manifestazione nazionale del 24.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Però, nello\nstesso tempo, diciamo chiaro che combattere il genocidio significa\nsostenere la resistenza del popolo palestinese. Descrivere il popolo\npalestinese come un'immane montagna di vittime che sta subendo di\nfronte al crimine genocida dello Stato d'Israele, è solo una parte\ndella verità ed è una parte della verità che nasconde spesso\nun'ipocrisia e una menzogna.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il popolo\npalestinese viene punito per essersi ribellato perché la resistenza\nha alzato il tiro nei confronti\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n dello Stato sionista di Israele,\ncontro la sua invasione, la sua occupazione. Il popolo palestinese\nvuole lo Stato palestinese libero e laico. Vuole la libertà, la\nterra. Va il diritto ad esistere e a riprendersi ciò che lo Stato\nsionista di Israele sostenuto dell'imperialismo gli ha tolto.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Lo Stato\npalestinese vuole portare più avanti la lotta storica cominciata con\nl'OLP, proseguita con le fasi di guerra di popolo e di lotta armata\nantimperialista e antisionista, condotta per tanti anni. Vuole\nribellarsi a un destino che non poteva che essere quello espresso\nattualmente. Posizioni strategiche dello Stato sionista di Israele e\ndagli interessi generali dell'imperialismo che lo sostiene. Questa\nribellione è passata dalle varie Intifada, il popolo palestinese ha\npagato un costo altissimo alla sua eroica Resistenza e questa eroica\nResistenza è arrivata al 7 ottobre per mostrare ancora al mondo che\nnon ci può essere giustizia in quella zona e pace senza giustizia.\nGiustizia vuol dire diritto del popolo palestinese ad avere il suo\nStato contro la presenza dell'imperialismo e del suo gendarme\nnell'area. E’ questo nell'interesse di tutte le masse arabe, di\ntutto il Medio Oriente, di tutti i popoli oppressi del mondo, e oggi,\nin un contesto in cui le potenze imperialiste marciano verso la\nguerra per fermare la mano dell'imperialismo che marcia verso la\nguerra - che è sempre consolidamento e oppressione, ripartizione di\nterritori e beni e fonti energetiche di materie prime che\nappartengono ai popoli schiacciando i popoli.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Per questo è\ngiusto legare le due giornate alla lotta contro la guerra\nimperialista in corso con nomi e cognomi e in tutte le aree del\nmondo, il cui soggetto principale è l'imperialismo americano, la\nNATO, i governi imperialisti degli Stati europei, degli Stati\ncapitalisti e il nostro governo, complice della marcia genocida in\natto dello Stato di Israele.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Proprio in queste\nore, in questi giorni, parte poi la missione “Aspides”, una\nmissione che vuole portare le truppe imperialiste europee e italiane,\nin particolare nell'area, per combattere i solidali con la resistenza\nimperialista, in questo caso il popolo dello Yemen, definito Houthi\nche sta conducendo giusti e necessari attacchi militari contro lo\nStato sionista d’Israele contro chi lo sostiene, mettendo in\npericolo la navigazione nel Mar Rosso che è il centro di uno dei\ncentri importanti nell'area, il centro dei centri del traffico\nmondiale. Per le cui ragioni si vuole cancellare anche il popolo\npalestinese.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Noi siamo contro\nla missione imperialista a guida italiana che raggiunge in questi\ngiorni il Mar Rosso. La trasformazione dei soldati italiani in\nmercenari dell'imperialismo, in oppressori dei popoli, e sarà anche\ngiusto che le truppe imperialiste - italiane comprese - trovino una\nrisposta non solo sociale, umana, ma anche militare, perché\nl'imperialismo, quanto è sconfitto, diventa più debole, quanto\nconduce le sue operazioni e queste si affermano, diventano più\nforti. E l'imperialismo che diventa più forte rafforza i governi\nall'interno di questi paesi imperialisti che utilizzano questa forza\nper schiacciare gli operai e i proletari, le masse popolari\nall'interno del paese.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Più va avanti la\nmarcia guerrafondaia del governo italiano, più viene schiacciato\nall'interno, al nostro popolo, inteso i proletari e masse popolari, maggiormente su di essi viene scaricata la guerra, i costi della guerra, più\nsu di essi vengono scaricati in tutte le forme i danni di\nun'economia di guerra.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Per questo siamo\nperché l'imperialismo italiano prenda i colpi, si indebolisca.\nIndebolendosi rafforza la lotta dei proletari all'interno.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il 23 e il 24 in\nqueste manifestazioni di solidarietà col popolo palestinese bisogna\nportare con forza la lotta contro il nostro imperialismo, perché\nquesto aiuta il popolo palestinese e aiuta in forma internazionalista i\nproletari e le masse popolari nel nostro paese.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "da Controinformazione rossoperaia del 21/02 Venerdì 23 e sabato 24 vi sono due importanti giornate nazionali a sostegno del popolo palestin...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-22-febbraio-giornate-nazionali-di.html"}