{"published time": "2024-03-10T99-99-99", "images": ["https://www.kkeml.gr/media/143bqzmq/thessaloniki-aristotelous.jpg"], "content": "<p class=\"IMAGE_ARCHIVED\">\n Inside\n</p>\n<div class=\"col-md-8 animate-box pt-2\" data-animate-effect=\"fadeInLeft\" id=\"fh5co-single-content\">\n <p>\n  The KKE (M-L) denounces the democratic people of Thessaloniki with the heinous attack that two people have received in one of the most central points in the city, with their only cause being a trans identity. The attack, which had characteristics and mob behavior characteristics, could have come to serious consequences if the victims did not find protection in a shop (with complaints, even for blackmails to those who tried to react). Police came after a holiday (and certainly not with the reflexes we see in any small or large popular mobilization of the city) and even at a point that is very close to a central police station.\n </p>\n <p>\n  The heinous, but not unprecedented, is not just the result of some young people's behavior with false opinions and gang features. It is the result of \"education\" with the rotten values of the exploitation system. It is the result of the action of the various fascists who act with the encouragement and coverage of the official state. It is the result of the policy that all of them (ND-PASOK-SYRIZA) exerts that the finger of the so-called \"progressive\", with their legislative interventions, at the same time that they form social conditions and patterns of herd, racism and enforcement on the weak and \" different\".\n </p>\n <p>\n  Homophobia, racism, violence against women, and gender -based murders, blind fan violence, school violence among students and other haunting behaviors and are increasingly appearing, are deeply systemic behaviors that They have their root and reproduce submission to the powerful so that the people do not raise. They have been sharpened in recent years by the conditions that the people and the youth live in, and by the rotten culture that is projected as a \"outlet\". They are the results of the overall fascist of public and political life. They are promoted by the sermons of the far -right and the church. They are \"taught\" on a daily basis by the intensity of state violence and the violence of imperialists against the peoples. They are not unrelated to the anti -communist attacks that have thickened, especially in the pre -election period with attacks on any red material that was red.\n </p>\n <p>\n  The answer lies only on the opposite: in the collective organization, in the struggle for our current rights, to bring the voices of darkness to the sidelines, and to open the way for a human -free society, where such vomiting behaviors will be eliminated by the same society and they will have no place in it.\n </p>\n <p>\n  Mr. Thessaloniki of the KKE (M-L)\n </p>\n</div>\n", "source": "https://www.kkeml.gr/καταγγελία-για-την-ομοφοβική-επίθεση-στην-πλατεία-αριστοτέλους/", "type": "article", "title": "Complaint about the homophobic attack on Aristotelous Square - KKE (M -L)", "description": "The KKE (M-L) denounces the democratic people of Thessaloniki with the heinous attack that two people have received in one of the most central points in the city, with their only cause being a trans identity. The attack, which had characteristics and mob behavior characteristics, could have come to serious consequences if the victims did not find protection in a shop (with complaints, even for blackmails to those who tried to react).", "author": ["ΚΚΕ(μ-λ)"], "tags": ["article"], "subtitle": "", "categories": []}