{"published time": "2024-03-10T12-58-06-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/golpe-militar-Luiz-Inacio-Lula-da-Silva-do-ministro-da-Defesa-Jose-Mucio-e-dos-tres-comandantes-das-Forcas-Armadas.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"573\" loading=\"lazy\" sizes=\"(max-width: 800px) 100vw, 800px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/golpe-militar-Luiz-Inacio-Lula-da-Silva-do-ministro-da-Defesa-Jose-Mucio-e-dos-tres-comandantes-das-Forcas-Armadas.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/golpe-militar-Luiz-Inacio-Lula-da-Silva-do-ministro-da-Defesa-Jose-Mucio-e-dos-tres-comandantes-das-Forcas-Armadas.webp\" width=\"800\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Plusted before the Armed Forces Generals, President Luiz Inacio gave a direction directed to all his ministries: to paralyze any and all initiative that deals with the Military-Deputy Coup of April 1, 1964, which this year will turn 60. Official acts, solemnities, mentions of speeches by government members, publication of materials or inauguration of Mark in memory of the crimes and violations of rights that the reactionary military committed in the 21 years of the regime - everything is suspended by express orders from Lula.\n </p>\n <p>\n  Last Thursday, March 7, President Luiz Inacio met with Silvio Almeida, human rights minister, a folder that had (until then) an extensive program on the subject. The information is from Correio Braziliense.\n </p>\n <p>\n  Nor should the creation of a memory and truth museum be effective. While still at the head of the Ministry of Justice, Flávio Dino announced the initiative during an event in Chile in repudiation at the 50th anniversary of the Pinochet coup.\n </p>\n <p>\n  Luiz Inacio's order is to offer an agreement with the generals who, in return, would no longer publish their “order of day” on March 31. Year after year, Armed Forces Commanders celebrate the date through the \"Order,\" which is read in all the country's barracks.\n </p>\n <p>\n  The Federal Government had already disadvitered the recreation of the committee of politicians. And on February 27, Luiz Inácio, during an interview, said that one should not \"break the story.\" The statement was defended by Hamilton Mourão.\n </p>\n <p>\n  It will be up to the true democrats, popular organizations and struggle movements of the Brazilian people the fundamental task of denouncing yesterday and today's coup of the military regime.\n </p>\n <p>\n  The newspaper\n  <strong>\n   The New Democracy\n  </strong>\n  will organize a political act on April 25 under the motto\n  <strong>\n   Neither forget nor appease: condemn the blow yesterday and today!\n  </strong>\n  . An excerpt from the call can be read below:\n </p>\n <p>\n  “It is urgent that progressives, genuine and revolutionary democrats undertake serious combat of coup, condemning the 60 years of the 1964 military coup and coup today. As part of combating the policy of appeasement (only one way of cowing), we demand that the Special Commission on the Dead and Missing Politicals by the shift government is reinstalled, as it is a demand from family members and of unique importance to bring to the national political debate the fascist horrors of the military regime. It is necessary to defend democratic freedoms, already so much and under permanent attacks, through urgent mobilization. ”\n </p>\n <p>\n  The call can be\n  <a href=\"https://anovademocracia.com.br/and-convoca-ato-politico-para-25-de-abril-nem-esquecer-nem-apaziguar-condenar-o-golpe-ontem-e-hoje/\">\n   Read in full here\n  </a>\n  .\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/governo-cancela-atos-oficiais-em-denuncia-dos-60-anos-do-golpe-militar/", "type": "article", "title": "Government cancels official acts in a 60th anniversary of the military coup - the new democracy", "description": "Plusted before the Armed Forces Generals, President Luiz Inacio gave a direction directed to his ministries: to paralyze any and all initiative that deals with the Military-Enterprise Coup of April 1, 1964, which this year will turn 60.", "modified time": "2024-03-10T12:58:09-03:00", "updated time": "2024-03-10T12:58:09-03:00", "author": ["João Alves"], "categories": ["Situação Política"], "tags": ["60 anos golpe militar"], "sections": ["Situação Política"], "link-section": "situacao-politica"}