{"title": "26th Thessaloniki Documentary Festival: so much complete silence that is equivalent to complicity!", "published time": "2024-03-10T13-49-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiNQFKgvEXrjl3nUK6z5tjKb-NMa09JusraRsy32_k895dckNM8m3VDfRMw2VZ5EUWtqf9B9IwFX15gMAhWYxcGgy9qM_R1uaD_OqEvtuMJfkHgmsbpFhKIrk291mvUl5jjC8t0-HQ-D7qOF8AWQipHZ-ywOExoKynnujCBnsXSxLtkH5eFBLYtcQyoMfs/s1600/430296298_122128460552194970_6211357930016140658_n.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6883339198551054994\" itemprop=\"description articleBody\">\n <p>\n  26th Thessaloniki Documentary Festival\n </p>\n <p>\n  So absolute silence, equivalent to complicity!\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"899\" data-original-width=\"1600\" height=\"225\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiNQFKgvEXrjl3nUK6z5tjKb-NMa09JusraRsy32_k895dckNM8m3VDfRMw2VZ5EUWtqf9B9IwFX15gMAhWYxcGgy9qM_R1uaD_OqEvtuMJfkHgmsbpFhKIrk291mvUl5jjC8t0-HQ-D7qOF8AWQipHZ-ywOExoKynnujCBnsXSxLtkH5eFBLYtcQyoMfs/s1600/430296298_122128460552194970_6211357930016140658_n.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiNQFKgvEXrjl3nUK6z5tjKb-NMa09JusraRsy32_k895dckNM8m3VDfRMw2VZ5EUWtqf9B9IwFX15gMAhWYxcGgy9qM_R1uaD_OqEvtuMJfkHgmsbpFhKIrk291mvUl5jjC8t0-HQ-D7qOF8AWQipHZ-ywOExoKynnujCBnsXSxLtkH5eFBLYtcQyoMfs/s1600/430296298_122128460552194970_6211357930016140658_n.jpg\" width=\"400\"/>\n </div>\n <p>\n  This is not a mere negligence or silence! This is a conscious choice so that we will not see anything relevant and not to talk about an anthropomorphic that unfolds nowadays! In front of our eyes! It is a glaring choice of exclusion for anything that reminds the greatest genocide of the 21st century in Palestine!\n </p>\n <p>\n  All of the above relate to the organizers, namely the Board of Directors, the Artistic Directorate and the Managers of the Thessaloniki International Documentary Festival. And of course their government political bosses, the Ministry of Culture and Minister Mendoni. Why did they consciously choose not to include in any of the modules in the program of the 26th Festival, in a list of 250 documentaries, at least one (!) Talking to Palestinian Palestine, suffering, despair, resistance and sacrifices Palestinians. Even one (!) From the diverse, perennial solidarity movement in the West and East. At least one (!) Of the many, even very recently, by Palestinian or foreign filmmakers, talking about mass crime in Gaza. Even a (!) Even from those honest anti-Sionist Israeli filmmakers. Nothing! So absolute silence, equivalent to complicity!\n </p>\n <p>\n  Of course, this is not a random choice. It is directly related to the policy of the Mitsotakis government (but also the previous SYRIZA, so as not to forget) to become \"ass and brace\" with the occupation of Israel, to develop close relationships with military cooperation and to completely change this policy Older Greek Governments of the Transition against the Palestinian struggle. And at a time when the most reactionary and criminal wing of the Zionists in Israel is ruled. It is a clear political choice for the organizers of the festival, and in the city that has experienced and knows how to stigmatize the anthropomic from whatever status they are committed and on the pretext of trying to justify.\n </p>\n <p>\n  In the face of this challenge no progressive man in the city can be indifferent. He must protest and even ask for the 26th Thessaloniki Documentary Festival to include in a special screening, at least one of the many documentaries on Palestine. Initiatives like that of the Filmmakers for Palestine - Greece, which calls on all Greek cinema bodies to take an open position against the Genocide of the Palestinian people from the colonial regime of Israel and calls for the reality of Gaza and the West of the West with the Western Palestinian filmmakers and director screenings are important and must be supported.\n </p>\n <p>\n  (PS The fact that the documentary festival has hosted films in previous years from and for Palestine does not acquit this year's choice. It makes silence more deafening and reminds that it is difficult to test the independence of its artistic creation and of course.\n </p>\n <p>\n  For the initiative more here https://www.facebook.com/filmakers4palestinegr/)\n </p>\n <p>\n  DP\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["an.ba"], "labels": ["Δ.Π.", "παλαιστινη", "Παλαιστίνη - Άρθρα"], "source": "https://antigeitonies3.blogspot.com/2024/03/26.html"}