{"published time": "2024-03-10T10-06-00-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/03/Artikkelbanner1.jpg"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"694\" sizes=\"(max-width: 1146px) 100vw, 1146px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/03/Artikkelbanner1.jpg\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/03/Artikkelbanner1.jpg\" width=\"1146\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  By a commentator for the Earn Folket Media.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  <strong>\n   Our Danish comrades in the Socialist Revolution report, in an article, that the Danish imperialist state has admitted that they have known, and allowed, brutal abuse of power. Among other things, abuse against children carried out by the occupying power and the Yankee-hired government. This is a summary of the case translated into Norwegian. We strongly encourage reading the whole case.\n  </strong>\n </p>\n <p>\n  They write that Danish soldiers, submitted in Afghanistan as \"security forces\", in close cooperation with the occupying power in 2006 have witnessed, and actively ignored war crimes performed by both Danish soldiers and local police forces. The crimes described by several soldiers included arbitrary, brutal and humiliating executions on the street. In addition to the abuse and rape of both adults and children.\n </p>\n <p>\n  Until now, the Defense Command (FKO) has denied knowledge of, and lied that they deliberately overlooked and allowed such crimes, and justified their passivity by claiming that the actions had not been reported. This was later disproved, and the soldiers who tried to report, among other things. The abuses against children during the occupation were told not to interfere with it. The Danish imperialist state and bourgeois media are blaming the local police forces. And in a classical way, they try to hide the real role of the Danish armed imperialist forces as a bunch of hypocritical killers who have nothing against being as brutal as possible for both the interests of Yankee and Danish imperialism.\n </p>\n <p>\n  <strong>\n   Reference:\n   <br/>\n  </strong>\n  <a href=\"https://socialistiskrevolution.wordpress.com/2024/02/10/den-danske-imperialisme-indrommer-at-have-tilladt-overgreb-mod-born-i-afghanistan/\">\n   Danish imperialism admits to having allowed abuse of children in Afghanistan - Socialist Revolution\n  </a>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/03/10/danmark-innrommer-overgrep-mot-barn-i-afghanistan/", "type": "article", "title": "Denmark: admits abuse against children in Afghanistan", "description": "Our Danish comrades in the Socialist Revolution report, in an article, that the Danish imperialist state has admitted that they have known, and allowed, brutal abuse of power. Among other things, abuse against children u…", "modified time": "2024-03-09T10:17:42+00:00", "author": ["Tjen Folket Media"], "categories": ["Norden"]}