{"title": "KKE: The races were closed, time - finally (!!!) - for the serious battle in Eurocons!", "published time": "2024-03-10T20-48-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjNZduEzAL04URBNgiMepLO_agfEgfyuncft437fwZ1pYOWZ3KzuELBQv0pAKr-FQw_egRvWoXWDWpbPv7030bDLQ5OLPuazBDv1bkH0kgK206QR8dS40B7Z9PGorl0mrQudN9wwpDzivkH6HH0wrNaZuPrc9huNXdaGdFjOH2efJxYo4Mczloz3FqttiE/s908/2.PNG"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1512337060879817824\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"906\" data-original-width=\"908\" height=\"399\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjNZduEzAL04URBNgiMepLO_agfEgfyuncft437fwZ1pYOWZ3KzuELBQv0pAKr-FQw_egRvWoXWDWpbPv7030bDLQ5OLPuazBDv1bkH0kgK206QR8dS40B7Z9PGorl0mrQudN9wwpDzivkH6HH0wrNaZuPrc9huNXdaGdFjOH2efJxYo4Mczloz3FqttiE/s908/2.PNG\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjNZduEzAL04URBNgiMepLO_agfEgfyuncft437fwZ1pYOWZ3KzuELBQv0pAKr-FQw_egRvWoXWDWpbPv7030bDLQ5OLPuazBDv1bkH0kgK206QR8dS40B7Z9PGorl0mrQudN9wwpDzivkH6HH0wrNaZuPrc9huNXdaGdFjOH2efJxYo4Mczloz3FqttiE/s908/2.PNG\" width=\"400\"/>\n </div>\n <p>\n  This is the real title (removing the well-known opportunist \"pistachios\"), and the line given by the article by Louisa Razu, a member of the KKE CC PG, published in the \"Rizospast\" of the weekend March 9-10. (\n  <a href=\"https://www.902.gr/eidisi/politiki/358189/me-nea-ormi-paleyoyme-gia-dikio-toy-laoy-dynamonoyme-komma-pantoy\">\n   https://www.902.gr/eidisi/politiki/358189/me-nea-ormi-paleyoyme-gia-dikio-toy-laoy-dynamonoyme-komma-pantoy\n  </a>\n  ).\n </p>\n <p>\n  The mobilizations of the students, the farmers, the workers,… “they were manifested”,… “they were described”,… “found against the government”,… “Answer to practice” (no, of course, winning victories for youth, farmers, farmers, farmers. And the workers, but to show what the real \"opposition in anti -populist politics\", that is, the KKE). ... indefinite, he is clear:\n  <b>\n   The matches were closed, they were completed.\n  </b>\n  The \"chuck\" is missing to say and how they \"won\"!\n  <b>\n   Let's go now for the basic, for the main task:\n  </b>\n  The \"party building\" for Eurocles. A duty from which\n  <b>\n   Rather 'we got'\n  </b>\n  From the \"unpredictable\" pressures of reality! From there the criticism/self -criticism of the article in the KKE guiding bodies on how to manage the \"extraordinary events\" (the outbreak of the movement, that is, to the new spikes of the attack of the system), which\n  <b>\n   'Disturb the design'\n  </b>\n  (!!!) of the party. That is, the well -known reformist, electoral, absolutely within bourgeoisie, the design and path of the KKE. The bill for private universities has been voted on and can no longer be overturned (let's stay on ... papers!), The need for survival of farmers can ... wait and \"cover\" with the mockery and crumbs of the government, the anti -labor and the anti -labor expansion Accurately, probably ... they are alienated (?) Unless a strong KKE, in the House and in the Eurovision, suspend them.\n </p>\n <p>\n  Special is the reference to the strike of 28 February, where they \"met,\" they say, labor claims with the demand not to erase the responsibility for the crime in Tempi.\n </p>\n <p>\n  However, the meeting of the very massive labor strike across the country, with the most massive youth mobilizations against the bill and the farmers' struggles, on a strike day (or in two, in three…) , and furthermore the creation of a single resistance front, which would put a serious problem in the government attack, was avoided by the devil in the incense, PAME and KNE. And they took care and they did accordingly! As for the \"next day\", for the continuation, for the prospect of a strike, where they were strongly and clearly expressed by large parts of the people, dispositions of confrontation with government policy.\n </p>\n <p>\n  Not coincidentally, it is very \"degraded\" in the article, the reference to student mobilizations, and, to be published on the weekend, it was apparently already prepared and printed the previous Friday 8/3. That is, the day, that is, the vote of the bill and the Great Pan -Hellenic Education rally.\n  <b>\n   So, while the big rally was evolving, the KKE had already prepared the announcement of the end of the student competitions !!!\n  </b>\n </p>\n <p>\n  While apologetic to the government, it is the reference to agricultural mobilizations. Where the magazine and partial closure of the roads \"did not displease anyone\". And, of course, the government was not particularly forced, with such moves, \"congratulating\" the \"coordinated way of demonstrating\" the farmers in Athens. That is, it was not \"disturbed\" (like other times ???) the proper functioning and traffic on the roads. As if the poor workers, the unemployed, the youth and the people would be \"unhappy\" by this disorder and would become the act of social automation. And the anti -labor - strike laws remained again ... on paper! Probably no longer, they do not ... exist, and were voted on \"for fun\".\n </p>\n <p>\n  So, from now on for \"party building\". You see, the system has not yet been able to restore social democracy (SYRIZA, PASOK, New Left and others) and the far -right - they are priesthood as very important developments - and therefore there is room for the KKE !!! And of course, the \"battle\" in the polls (repeatedly their reference to the article to be \"well\", in the Eurocons of June 9, repeatedly. Not by accident, the article is published in \"Rizospast\", at the same time as the \"call of the CC. of the KKE for the European elections', presented today, March 10, by Koutsoubas at an event at the SEF.\n </p>\n <p>\n  Until the 100th anniversary of Lenin's death (his bones will be baked!) Is employed to justify the most miserable confession: the so -called \"party building\" (a party presented as communist) is delayed, delayed by growth. Labor-Labor Games!\n </p>\n <p>\n  No. The road of the people, the working class, the youth, the farmers, cannot be that! The races were not closed, they should not be closed, no matter how much some would like it. The struggle\n  <b>\n   to overthrow\n  </b>\n  of the Pierrakakis law must continue, despite its adoption. History teaches that a true mass, politicized, persistent resistance and claim movement can achieve this, even if a law is passed (case of anti-lecture law 815, 1979-80). Farmers' struggle for her own\n  <b>\n   their survival\n  </b>\n  And for conquests, it must continue and intensify! The struggle of workers, the working class for\n  <b>\n   Increases in wages, salaries, pensions, for life with rights, to overthrow Hatzidakis and Georgiadis, the struggle against accuracy,\n  </b>\n  can and should be unfolded. In the direction of a front resistance and claim that will really put a problem in the attack on the government and the system. And of course the practical complaint of imperialist dependency on the US and EU, as a whole, the termination of the European imperialist building, the EU is not legalized - apoptosis of Eurocalp. Is done with political, mass, energetic\n  <b>\n   Abstinence from the European elections\n  </b>\n  that connects today, with the perspective of the struggles of the people, the workers and the youth.\n </p>\n <p>\n  GB\n </p>\n <div>\n  <br/>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["an.ba"], "labels": ["απόψεις", "Γιάννης Βάρλας", "Κ.Κ.Ε."], "source": "https://antigeitonies3.blogspot.com/2024/03/blog-post_59.html"}