{"published time": "2024-03-10T99-99-99", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Cosecha-de-algodón-agroecológio-en-Chaco.jpg", "https://pcr.org.ar/wp-content/uploads/2024/03/Chaco-Cosecha-de-algodon-agroecologico.jpg", "https://pcr.org.ar/wp-content/uploads/2024/03/Cosecha-de-algodon-agroecologico-Chaco-1.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   In the town of Las Palmas, Province of Chaco, despite the stigmatization that social movements have been receiving by President Javier Milei and related officials, members of the Classist and Combative current Social Movement (CCC), show the experience in the experience in the\n   <strong>\n    No’Oxonec- border cotton\n   </strong>\n   : For the fourth consecutive year they reaped more than 700 kilos of agroecological cotton, without patterns and in a community way that will then return in threads and fabrics for the clothing of newborn clothing. An example that in these territories is struggling to work in very difficult conditions and a sample more than many of the social movements are the true articulators of public policies and social assistance.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Reaping future\n   </strong>\n  </p>\n  <p>\n   Dawn in the deep Chaco. There, in the then ingenuity Las Palmas del Chaco Austral, where in 1885 the electric light was turned on for the first time in our country, today it is distinguished by something innovative: agroecological cotton occurs, under community organization and that returns in supplies For the elaboration of newborn clothing.\n  </p>\n  <p>\n   More than 60 women and men are arranged in the ranks of the codonal. The most experienced explain to the rest which cocoon is better to reap, and which others will remain for the next pass. Even the heat does not hit so much, so the work begins between laughs, talks and the occasional mate that circulates between hands free. Gone is the memory of trips in trucks, bent towards the harvest, under the command of the foreman and in days of intense work in exchange for a little flour and fat to eat. “Here is something else, we come, we are among us, we share, we laugh; We do it with other desire, it is not as before, ”says a man while loading the cotton harvested inside the fabric bags. Little by little, they are filled. Then the white flakes accumulate on a canvas to dry under the sun. There is enthusiasm: it seems that this year the quality and quantity is exceeded.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    The “No’Oxonec- border cotton” project\n   </strong>\n  </p>\n  <p>\n   The project is called “No’Oxonec-border cotton” -which means \"fabric\" in Qom-, and the CCC of Las Palmas is a link more than a chain of social and solidarity economy. It began in 2020, based on the “Productive Alliances” program of the socio -economic inclusion project in rural areas (stepping) funded by the World Bank. The prominence is the Creole families and belonging to the Qom people of Pampa del Indio, Qochiñilae (Roca Presidency), the Leonese and Las Palmas. And, also, numerous organizations and spaces participate such as the Dr. Ramón Carrillo Foundation, the Association of Small Producers of the Chaco, the CCC of Las Palmas, the National Campesina Federation of the Maipú Rural Place Different rural consortiums, cooperatives and textile workshops, such as the \"interwoven collective\" and \"Kalu Gryb\", both of resistance, among others. In addition, it has the Technical Assistance of the National Institute of Agricultural Technology (INTA), the National Institute of Industrial Technology (INTI) and the help of the municipalities of Presidency Roca, Pampa del Indio and Las Palmas, the Undersecretariat of Agriculture, the Undersecretariat of cotton and the Institute of Culture of the Province of Chaco.\n  </p>\n  <p>\n   The objective is to rebuild the productive system in communities affected by fumigations with agrotoxic through the production of agroecological cotton. It is done taking advantage of the goodness of the soil, with natural supplies and fertilizers and it is aspired to reach an added value that is 100% Chaqueño. The reference of producing in a healthy way is not a minor fact for the \"Chacra Group\", as members of the Social Movement, responsible for planting and care tasks. The reason that makes the difference is the experience with the contamination of the Rroceras San Carlos S.R.L. and Court Long S.A., who for years became synonymous with transgenics and agrotoxic, until a precautionary measure managed to impose a limit on air fumigations. This is reported by a young man from the group:\n  </p>\n  <p>\n   “Here do not use chemicals that will damage the earth. Before we had the problem of the rice that long chemicals and there were seasons that fish, plants and grabbed diseases that you went to the hospital were dying and did not know what you had. After they stopped doing it, the plants are seen to grow more strongly, it is not as before. ”\n  </p>\n  <p>\n   The seed is the germ of this project. They are not transgenic, that means that they have not been genetically modified and that they can be reproduced naturally, work that is consolidated after each harvest. Once the cotton is taken to disassemble, the fiber is separated and the seeds return to the farm for storage and the same is solidarily distributed in neighboring communities.\n  </p>\n  <p>\n   To start the sowing tasks, who integrate the CCC Chacra group, they also received advice and training in agroecology, which provided INTA technicians and the Dr. Ramón Carrillo Foundation. This education is very important because it allows to combine the knowledge of those who have experience in cotton production, tradition by antonomasia in the Argentine Chaco, and the knowledge of agroecology, which promotes more sustainable and resilient systems. From here, tasks arise for the elaboration of natural fertilizers and pesticides where other agrodive productions such as orchards, bean, pumpkin, watermelon and agroecological corn are also developed.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    The work they do not recognize and the social assistance that does not reach\n   </strong>\n  </p>\n  <p>\n   Organization and work in the cotton project is an easy task for social movement. Reyna, a reference of the CCC of Las Palmas, clarifies: “It is not that you are a government project and they tell you` Well, this is so, here I send you a budget. No, they give you a part and then we have to make days, raffles, food sales, to be able to buy everything, for example, for textile companions, all inputs; For Chakra, the tools. \"\n  </p>\n  <p>\n   The property where the productive experience is currently carried out was achieved by permission of the municipality. They are a few hectares belonging to the fiscal ejido and are part of the historical claim of the community of Las Palmas for the Sunday regularization of the lands of the former ingenuity. The idea is to sow little hectares, because agroecology also hopes to recover human work, without great machinery, is even necessary for the control of organisms that attack the crop, such as the excuser.\n  </p>\n  <p>\n   The tasks in the farm are fulfilled in working days that the members of the Movement decide, who are awardee of the Program Program - currently $ 78,000 per month - and the Provincial Program Progressive Income - $ 20,000 per month - that is combined with help Municipal for the lean increases that arrive, amounts that are totally outdated in relation to the current inflationary context and the tasks they carry out.\n  </p>\n  <p>\n   It happens that organizing, planning and managing project activities means assuming tasks that widely exceed the state programs and assistance they receive. Reyna comments: “Then we had to do weed and close, because the neighbors have animals. The companions took out the calculation and needed so much posts and wire. We don't have to buy. And well, going to look for those posts is to put the workforce of companions in places where they allow us to enter to look for palm trees. You have to walk, far, each with their water and something to eat, all day. Some carry an ax, other chainsaw, which carries its oil and fuel, that if the leaf is broken it has a tremendous cost. They are very hard days and days; 100, 200, 300 posts. Then bring them, do the wells and get the wire and the cost of wire! It is one thing to tell it and another thing is to see it. ”\n  </p>\n  <p>\n   Thats not all. The weather also played a bad pass. In October last year, a strong storm with hail drop ruined 40% of sown cotton, 70% corn, pumpkin and watermelon and 100% leafy vegetables, together with the destruction of the infrastructure. The Chakra group had to sow and cope with the adversity of starting again.\n  </p>\n  <p>\n   <p class=\"IMAGE_ARCHIVED\">\n    Inside\n   </p>\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Weave hope with agroecological cotton\n   </strong>\n  </p>\n  <p>\n   After the cotton harvest, the disassembly is done at the INTA headquarters in the town of P. R. Sáenz Peña, where the seeds return to the producers for the next planting and the fiber enters a circuit of textile cooperativism that includes spinning, fabric and preparation of garments with 100% agroecological fabrics. For the CCC, the cycle closes when threads and fabrics enter the textile group, which is also trained in making designs for clothing with cotton that has a unique fiber, which has not touched tinctures or poisons and that has occurred Just a few kilometers from there.\n  </p>\n  <p>\n   <p class=\"IMAGE_ARCHIVED\">\n    Inside\n   </p>\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    The \"Booty of War\", according to Javier Milei\n   </strong>\n  </p>\n  <p>\n   On March 1, the President of the Nation accused the left -wing organizations of using social programs such as \"Botín de Guerra\" that steal silver and attentive to those who are beneficiaries of that right. This defamation of the National Government for stigmatizing social organizations and movements is not new and intends to create a scenario of delegitimization and violence to remove assistance and further impoverish popular sectors.\n  </p>\n  <p>\n   The reality is another: we have seen that it is the social movements that guarantee popular pots in times of food emergency, vaccination in times of pandemic and organization when social assistance arrives; They maintain and organize territorial work in every corner of Argentina. In short, the community experience of agroecological cotton and many others that can be shown, places them as the true guarantors that public policies arrive and concretize in the territories, even in the difficult working conditions and availability of resources. This is what makes them target stigmatizations and persecutions. However, in the face of these unfounded sayings, by force of struggle and commitment, social movements in Chaco redouble the commitment and harvest future, promoting proposals for the development of agriculture with farmers, of the national industry and regional economies.\n  </p>\n  <p>\n   <strong>\n    By Julia Colla\n   </strong>\n   (Sociologist, PostDoc Conicet fellow)\n  </p>\n  <p>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/el-trabajo-de-las-organizaciones-que-no-se-reconoce-y-se-ajusta/", "type": "article", "title": "The work of organizations that is not recognized and adjusted", "description": "In the town of Las Palmas, province of Chaco, despite the stigmatization that social movements have been receiving by President Javier Milei and related officials, members of the Classist and Combative current Social Movement (CCC), show the experience in the project No'Oxonec- border cotton: for the fourth consecutive year they reaped more than ...", "author": ["carga"], "categories": ["Lucha popular"]}