{"published time": "2024-03-10T12-10-31-00-00", "images": ["https://pcr.org.uy/wp-content/uploads/2024/03/Firmas-Tistan-300x225.jpg", "https://pcr.org.uy/wp-content/uploads/2024/03/Firmas-Tistan-1024x768.jpg"], "content": "<p class=\"IMAGE_ARCHIVED\">\n Inside\n</p>\n<div class=\"entry-content clearfix\">\n <figure class=\"wp-block-image size-large\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n  <figcaption class=\"wp-element-caption\">\n   Collection of signatures for the Plebiscite Social Security at Tristán Narvaja 3 Mar 2024\n  </figcaption>\n </figure>\n <p>\n  This year, in addition to the union-demand struggle and traditional social struggles for human rights and for truth and judgment and punishment; for the social equality of women; for the defense of natural resources, land, water and the environment; for national sovereignty and against privatizations, and all the struggles that arise against the policy of exploitation and delivery of this coalition government of the right and the extreme right, the working class and the people have raised two political battles of great importance of great importance , the plebiscite of social security and national elections, and also solidarity with the heroic Palestinian people who have to sustain and strengthen.\n </p>\n <p>\n  <strong>\n   The Plebiscite of Social Security\n  </strong>\n </p>\n <p>\n  After a year where the Social Security reform project promoted by the Government, with some general strikes and mobilizations, was confronted from the working and popular struggle, with this reform at the parliamentary level, even with the partial support of sectors From the Frente Amplio, the struggle began to carry out the plebiscite that is now already on the street and with an increasing popular support.\n </p>\n <p>\n  On the given fight, we must once again question the opportunistic majority that is a majority in the direction of the PIT-CNT for having managed this fight and the fights in the salary advice and in accountability, and for not unifying them and developing them thoroughly. We are also self -critical as part of the classism for not having had more organizational weight in the trade union and social movement to have achieved this. .\n </p>\n <p>\n  Despite this and relying on the great work developed for years by the ATSS workers union and its lucid and firm direction, the classism gave a successful battle within the Pit-CNT and after several instances the support was achieved to the plebiscite that seeks a constitutional reform that establishes 3 points: 1) Back to 60 years the retirement age, 2) equate the minimum retirement and pensions at the level of the national minimum wage and 3) eliminate the AFPS. This was finally approved and after months of hesitation of all kinds for 44 unions at the representative table of September 2023.\n </p>\n <p>\n  Then we worked on adjusting the text of the ballot, which also carried hard work so that the issues were well detailed and not to leave legal or political chocks. There the work had the support of a team of lawyers and economists who intransigently defend the rights of the people.\n </p>\n <p>\n  Despite the summer, the traditional festivities and vacations at the Pit-CNT press conference of February, it was announced that 153,000 signatures had already been received. Firms that were achieved by lung militancy in the streets, in the fairs, squares and tablados of carnival, with very few financial resources given the limitations of contributions that were imposed on the internal Pit-CNT from opportunism and limitations To the use of premises and acts for the \"freedom of action\" imposed by the sectors of the right wing of the FA, which oppose the plebiscite, they generally support this type reform and also argue that this plebiscite could electorally harm the FA.\n </p>\n <p>\n  Given the large number of signatures that have been collected throughout the country, the demanded 270,000 are expected to exceed long when they reach April 27, the deadline for delivery to the electoral court.\n </p>\n <p>\n  To put him in the final envy, to make way for the plebiscite and punish this government hard at the service of \"Los Meso Gold\"!\n </p>\n <p>\n  <strong>\n   Towards October elections\n  </strong>\n </p>\n <p>\n  We are already 8 months after the national elections of October and our Marxist-Leninist-Maoist party that struggles with the people for a democratic, agrarian and anti-imperialist revolution, uninterrupted progress towards socialism, considers that the political-electoral struggle, such as what It demonstrates international and national experience, it is important in the development of consciousness and the organization of the proletariat.\n </p>\n <p>\n  The active participation of the revolutionaries in this field allows a greater dissemination of the criticisms and complaints of the imperialist exploitation system - capitalist and the revolutionary program, helps the revolution to the extent that it is carried out with that sense and not falling into the electoral reformism As has happened with the social democrats and revisionist currents historically, which sow illusions in the possibility of changes in this exploiting system, true dictatorship of capital with democratic clothes.\n </p>\n <p>\n  That is why we have persisted since the fall of the fascist military dictatorship, to actively participate in this field of class struggle promoting the unity of the parties and organizations of the consequent anti -imperialist left, for 12 years in the MPP, within the FA, and Since 2006 outside it, in the Popular Assembly, then Popular Unit.\n </p>\n <p>\n  <strong>\n   Popular Unit-FT\n  </strong>\n </p>\n <p>\n  The popular unit, composed of 26m, pH, Modeju, advance and our PCR, celebrates its 18 years of struggle in April and is presented this year and for the fourth time in the electoral campaign, with a clearly anti -imperialist program and that proposes measures that They are going to socialism.\n </p>\n <p>\n  On this occasion with the particularity that an electoral alliance, Popular Unit of Workers, with the PT and the FTL, with which we have been coinciding in social struggles, in the impulse of the Plebiscite Social Security and Social Security and Solidarity with Palestine.\n </p>\n <p>\n  A programmatic base has been agreed:\n </p>\n <p>\n  <strong>\n   * Suspension of the payment of the external debt and its audit, rupture with the IMF.\n  </strong>\n </p>\n <p>\n  <strong>\n   * Agrarian reform, against landowners and the concentration and foreignization of the Earth.\n  </strong>\n </p>\n <p>\n  <strong>\n   *Tax Reform that eliminates exemptions to large capitals and eliminates VAT to essential food, rates and medications, which eliminates IRPF and IASS.\n  </strong>\n </p>\n <p>\n  <strong>\n   *Against all privatizations\n  </strong>\n </p>\n <p>\n  <strong>\n   *General increase in salaries and retirement. National minimum wage according to the family basket and adjustments according to the rise in the cost of living.\n  </strong>\n </p>\n <p>\n  <strong>\n   *Social Security Defense-Support for popular plebiscite.\n  </strong>\n </p>\n <p>\n  <strong>\n   *Fighting unemployment.\n  </strong>\n </p>\n <p>\n  <strong>\n   *Defense of public education. 6% of GDP for ANEP and Udelar+ 1% for research.\n  </strong>\n </p>\n <p>\n  <strong>\n   *Public, state, universal and free health system.\n  </strong>\n </p>\n <p>\n  <strong>\n   *National Popular Housing Plan\n  </strong>\n </p>\n <p>\n  <strong>\n   *Defend human rights, the right to strike and against the criminalization of protest.\n  </strong>\n </p>\n <p>\n  <strong>\n   *For women's rights.\n  </strong>\n </p>\n <p>\n  <strong>\n   *Defense of the environment.\n  </strong>\n </p>\n <p>\n  The candidacies to president of fellow Gonzalo Martínez and the companion Andrea Revuelta to the Vice Presidency has also been agreed, who are already touring the Montevidean neighborhoods and cities of the interior of the country.\n </p>\n <p>\n  We are going to an act in the Plaza Libertad, on 15/3, time 19, where the representatives of all the organizations of the Popular Unity - FT and the aforementioned candidates will speak, with the main objective of giving a greater impulse to the Security plebiscite social and put a bow to the October elections, where you propose to recover a parliamentary representation at the service of the working class and the people.\n </p>\n <p>\n  <strong>\n   The 960 list of the PCR and independent\n  </strong>\n </p>\n <p>\n  The 960 list of the “The People in Struggle”, which promotes and integrates our militants and independent colleagues, with whom we have been sharing the work in the class groups of the labor movement, in the popular feminist movement, in the combative currents of the student movement And social, calls that in October all those who have been fighting for deep changes in our homeland vote on the revolutionary left, to the consequently anti -imperialist left and that marches to socialism.\n </p>\n <p>\n  In particular we call on the 200,000 companions who did not vote at the FA in the first round in 2019 for their continuity and if they did it in the second round to try to stop the coalition of the right and ultra -right. We also call the youth that has been participating very actively in popular struggles but in which the idea that all parties are equal and the non-participation of the political-electoral struggle is sowing.\n </p>\n <p>\n  We ask for your support for our common struggle to win greater political and organizational weight in society to advance our revolutionary objectives.\n </p>\n <p>\n  <strong>\n   Stop the genocide in Gaza-Solidarity Active with Palestine\n  </strong>\n </p>\n <p>\n  From these proletarian pages we greet the great march of 29/2, promoted by dozens of social and political organizations nucleated in the coordination by Palestine and where 12,000 companions and colleagues participated in Montevideo and thousands in several departments of the interior. In these marches, the repudiation of our people was manifested to the genocide that the Zionist State of Israel has been making cruel and cowardly of the world that bombards daily a Palestinian population enclosed and cornered in Gaza, already killing more than 30,000 people mostly women and children, destroying their homes, hospitals, schools and mosques, while depriving them of all food and medical care.\n </p>\n <p>\n  We greet the heroic resistance of the Palestinian people who by all means persists in the midst of this war of Zionist aggression in the struggle for their self -determination, its national and social liberation.\n </p>\n <p>\n  <strong>\n   Ricardo Cohen\n  </strong>\n </p>\n <p>\n  <strong>\n   On October against the right the consequent left\n  </strong>\n </p>\n <p>\n  <strong>\n   960 The list of PCR- Popular Unit-FT\n  </strong>\n </p>\n <p>\n  <strong>\n   Underlem the People in Lucha\n  </strong>\n </p>\n</div>\n", "source": "https://pcr.org.uy/?p=3457", "type": "article", "title": "2 political battles of great importance and internationalist solidarity with Palestine", "description": "Editorial to the people the truth No. 183 writes Ricardo Cohen", "modified time": "2024-03-10T12:10:32+00:00", "author": ["admin (Person)"], "categories": ["Editorial"], "sections": ["Editorial"], "tags": ["lista960", "palestina", "seguridad social", "Unidad Popular"]}