{"published time": "2024-03-14T20:00:00+08:00", "modified time": "2024-03-14T07:00:00-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/antonio.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <a href=\"https://revolucionobrera.com/wp-content/uploads/2024/03/antonio.jpg\">\n     <img alt=\"Recordando al camarada Antonio Díaz Martínez 1\" class=\"wp-image-21303\" decoding=\"async\" fetchpriority=\"high\" height=\"340\" sizes=\"(max-width: 593px) 100vw, 593px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/antonio.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/antonio.jpg\" width=\"593\"/>\n    </a>\n    <figcaption class=\"wp-element-caption\">\n     Antonio Díaz Martínez en el penal de Lurigancho asesinado en junio de 1986\n    </figcaption>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n  </p>\n  <p>\n   Criado en el seno de una familia modesta, Antonio Díaz Martínez fue un Ingeniero Agrónomo, antropólogo, sociólogo rural y respetado combatiente del Partido Comunista del Perú. Nacido en 1933 en las bellas tierras de Chota, provincia del Departamento de Cajamarca en Perú, fue el tercero de una familia de siete hijos.\n  </p>\n  <p>\n   Realizó sus estudios en la Universidad Nacional de Trujillo en el año 1957 donde se graduó de Ingeniería Agrónoma para luego continuar sus estudios en la Universidad Nacional Mayor de San Marcos en Lima, realizando un posgrado en Antropología y Sociología rural, estudios que le servirían como instrumento en pro de la revolución en Perú durante las décadas del 1970 y 1980.\n  </p>\n  <p>\n   Durante esos años pudo trabajar como investigador sobre problemas agrarios en el Servicio Interamericano de Fomento (SCFI), lo que lo llevó a trabajar luego en el Instituto de Reforma Agraria y Colonización en la seccional del Río Apurimarac, lo que le permite estar en contacto diario con los campesinos de la selva ayacuchana.\n  </p>\n  <p>\n   Díaz Martínez comenzó su vida revolucionaria en la década de 1960 siendo aun estudiante de Sociología e interesado por las ideas Marxistas, cuyo auge estaba en su máxima cumbre debido al panorama internacional. En el año de 1964, Antonio conoció al camarada Abimael Guzmán quien en ese entonces era profesor de la Universidad Nacional San Cristóbal de Huamanga, el cual lo convenció a unirse a las filas del recién nacido Partido Comunista del Perú (que posteriormente se le llamaría equívocamente como Sendero Luminoso), cuyo propósito era desarrollar la guerra popular en el país para conquistar el poder y establecer una república popular como parte de la revolución proletaria mundial.\n  </p>\n  <p>\n   En su actividad revolucionaria conoció a Catalina Adrianzen, —dirigente del Movimiento Femenino Popular (MFP) del Perú y militante del PCP, además autora del texto\n   <em>\n    El marxismo, Mariátegui y el movimiento femenino\n   </em>\n   —, con la que contrajo matrimonio.\n   <sup>\n    1\n   </sup>\n  </p>\n  <p>\n   Debido a su compromiso revolucionario, sus exorbitantes conocimientos de las condiciones socioeconómicas peruanas y sobre todo por su inspiradora retórica rápidamente se ubicó como un militante con mucho renombre dentro del partido. Es aquí donde desempeñó importantes labores intelectuales a través del estudio de los latifundios y la sociedad campesina expuestas en su libro Ayacucho: Hambre y Esperanza, escrito en el año de 1969. La que podría considerarse como su obra magna, está dividida en dos partes: La primera parte describe las condiciones paupérrimas en las que vivía la inmensa mayoría de los campesinos de Ayacucho, territorio donde Díaz Martínez desempeñó su rol como comandante del Partido, y la segunda, realiza un análisis territorial donde infiere las posibilidades de cambio en la región a través de la revolución armada.\n  </p>\n  <p>\n   Este libro contribuyó al estudio de las condiciones socioeconómicas del campo peruano en esa época, lo que permitió una caracterización teórica, sentando las bases para la formulación del plan de desarrollo y germinación de lo que se conoció como ILA-80 (Inicio de la Lucha Armada, 1980) donde la región de Ayacucho fue el lugar elegido por el PCP para prender la chispa que iniciaría esta ferviente lucha antiimperialista, anticapitalista y sobre todo digna, al mando del Partido y su máximo dirigente Abimael Guzmán. Proceso revolucionario que se extendería del campo a la ciudad llegando a tener frentes en el casco urbano como ocurrió en Lima.\n  </p>\n  <p>\n   En 1986, Antonio Diaz Martínez fue arrestado y acusado por terrorismo. Encerrado en la cárcel limeña\n   <em>\n    El Sexto\n   </em>\n   , para, posteriormente ser trasladado al Penal de Lurigancho. Siendo víctima de asesinato extrajudicial en el amotinamiento de los presos de las Luminosas Trincheras de Combate, lo que se conoció como la matanza de los penales, que dejó un saldo de 300 reclusos asesinados, los cuales habían entregado su vida a la revolución y a la creación de un mundo mejor.\n  </p>\n  <p>\n   Es por eso que, a sus 90 años de natalicio, y 37 años de haber sido ejecutado por la barbarie del gobierno peruano, recordamos a un mártir que dio su vida a la lucha popular, a la lucha campesina y a la dignidad de un pueblo sometido. El camarada Antonio Díaz Martínez siempre estará presente.\n  </p>\n  <p>\n   <strong>\n    Nota\n   </strong>\n   :\n  </p>\n  <pre class=\"wp-block-code\"><code>1 La compañera realizó una semblanza que pueden consultar aquí <a href=\"https://www.marxists.org/espanol/tematica/mujer/autores/arianzen/1988/adm_bio.htm\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">https://www.marxists.org/espanol/tematica/mujer/autores/arianzen/1988/adm_bio.htm</a></code></pre>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/efemerides/antonio-diaz/", "type": "article", "title": "Recordando al camarada Antonio Díaz Martínez | Revolución Obrera", "description": "Criado en el seno de una familia modesta, Antonio Díaz Martínez fue un Ingeniero Agrónomo, antropólogo, sociólogo rural y respetado combatiente del Partido", "author": ["Revolución Obrera"], "tags": ["Abimael Guzmán", "Antonio Díaz Martínez", "Frontón Lurigancho y El Callao", "Lurigancho", "Partido Comunista del Perú - PCP", "Presidente Gonzalo"], "section": "Efemérides", "source_name": "Revolucion Obrera"}