{"published time": "2024-03-15T06:08:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/TKPML-LOGO.jpg.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"350\" sizes=\"(max-width: 1200px) 100vw, 1200px\" src=\"https://redherald.org/wp-content/uploads/2024/03/TKPML-LOGO.jpg.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/TKPML-LOGO.jpg.webp\" width=\"1200\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Hereby we publish an unofficial translation o\n  </em>\n  <em>\n   f\n  </em>\n  <em>\n   a statement that we found\n   <a href=\"https://www.tkpml5.net/blog/tkp-ml-ydk-newroz-isyan-solenidir.html\">\n    here\n   </a>\n   .\n  </em>\n </p>\n <p>\n  Blacksmith Kawa’s act of rebellion against Dehaq is the acknowledging of all enslaving chains. Blacksmith Kawa’s rebellion against the cruel Dehaq is not only an assertion of righteousness, but also an expression of historical consciousness that represents the truth. What gave the spirit of Newroz, which is a part of the thousands of years of history of the struggle between the oppressor and the oppressed, and its symbol, the fire, was the justice and righteousness of the oppressed against the oppressors. Newroz is a fire of rebellion for those who are right.\n </p>\n <p>\n  Newroz is an act of awakening, resurrection, and awareness of one’s chains. Undoubtedly, Newroz is a celebration for those who were tried to be enslaved, assimilated, whose culture was destroyed and whose language was banned by the Turkish rulers due to their national identity. It is a struggle for awakening, resistance and liberation from all these oppressions of the Kurdish nation, which is tried to be kept under national oppression. This struggle for liberation was tried to be suppressed by the Fascist dictatorship with massacres, destruction, bans and denials. Newroz was banned by Fascism as also being a Kurd is banned.\n </p>\n <p>\n  However, today it has been proven once again that the unjust and cruel ones cannot achieve their goal against the righteousness. Newroz was also written in history as Mazlum Doğan’s slogan not to surrender by turning his body into a ball of fire against the imposition of “Kurds’ fate is slavery”, under the most despicable tortures. The fire of rebellion, which flared up again, grew irreversibly in the mountains and cities under the leadership of the Kurdish National Movement. While the guerrilla escalated the rebellion with the awareness that “salvation comes out from the end of the barrel”, the Kurdish people, risking mass massacres, turned Newroz into a day of resistance with serhıldans\n  <em>\n   [Translator’s note: word that refers to the Kurdish uprisings against national oppression from the old Turkish State].\n  </em>\n </p>\n <p>\n  Newroz is no longer just a holiday or celebration for the peoples of the Middle East, but also it is the fire of uninterrupted struggle built by those who oppose historical injustice with their historical resistance. Newroz; It has become a celebration of oppressed peoples, beliefs and nations to challenge injustice.\n </p>\n <p>\n  The imperialist-capitalist system and its servants are targeting the oppressed peoples and nations by using their war machines and all oppression means. As the conflict between imperialists sharpens, regional wars become more common, chauvinism escalates all over the world, and hostilities between nations are fueled. Palestine and Kurdish nations are subjected to destruction attacks by Zionism and Fascism, the servants of imperialism, for the freedom they demand. The imperialist system and its lackeys are carrying out constant and strong attacks, burdening the people the economic crisis they are experiencing.\n </p>\n <p>\n  The Fascist Turkish Republic under the leadership of Tayyip Erdoğan, has been in an all-out attack against the working class, laborers, oppressed beliefs, women and the Kurdish nation since 2015. In its struggle to position itself as a striking force of the imperialist USA and NATO in the region, it is first aiming to destroy all Kurdish gains. The four parts of Kurdistan, sometimes in cooperation with Persian and Arab rulers, are trying to strangle the Kurdish national struggle and destroy Kurdish gains. On this basis, it follows a policy of feeding chauvinism to the masses of people it constantly impoverishes and deprives. Turkish chauvinism has the functionality of being a permanent campaign material, used in all situations. Every election campaign has been a struggle to further reinforce the hostility towards Kurds by both the AKP-MHP fascist clique and the CHP and other fascist cliques. The election process and the post-election period have turned into more economic attacks on the people, on the one hand, and the reinforcement of hostility towards Kurds, on the other hand.\n </p>\n <p>\n  More struggle against fascism, stronger organizations and stronger unity of revolutionary forces are required. However, it is not possible to regress and defeat fascism through ballot boxes, parliaments, municipalities and the now completely limited legal field work. It is vital to turn squares, streets and all areas into battlefields against fascism and to create stronger organizations. The fascist dictatorship acts armed from head to toe with the apparatus of force. The struggle with force against force, with weapons against weapons, is essential.\n </p>\n <p>\n  <strong>\n   The spirit of Newroz\n  </strong>\n  is the armed organized rebellion of the people.\n </p>\n <p>\n  <strong>\n   Newroz\n  </strong>\n  is a call to break the chains for salvation.\n </p>\n <p>\n  <strong>\n   Newroz\n  </strong>\n  is about handling the struggle with a revolutionary spirit, not with a liberal spirit.\n </p>\n <p>\n  <strong>\n   Newroz\n  </strong>\n  is a call to organize to win the future and to expand the struggle with guerrilla struggle, which is the jugular vein of the People’s War.\n </p>\n <p>\n  <strong>\n   -Happy New Year!\n  </strong>\n </p>\n <p>\n  <strong>\n   -Long live the Fire of Newroz Rebellion!\n  </strong>\n </p>\n <p>\n  <strong>\n   -Long live our Party TKP/ML, leader of TIKKO and TMLGB!\n  </strong>\n </p>\n <p class=\"has-text-align-right\">\n  <strong>\n   March 2024\n  </strong>\n </p>\n <p class=\"has-text-align-right\">\n  <strong>\n   TKP/ML – YDK\n  </strong>\n </p>\n <p class=\"has-text-align-right\">\n  <strong>\n   Communist Party of Turkey/Marxist-Leninist – Abroad Committee\n  </strong>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/14/tkp-ml-ydk-newroz-is-a-celebration-of-rebellion/", "type": "article", "title": "TKP/ML – YDK: NEWROZ IS A CELEBRATION OF REBELLION! – The Red Herald", "description": "Blacksmith Kawa's act of rebellion against Dehaq is the acknowledging of all enslaving chains.", "modified time": "2024-03-14T21:39:59+00:00", "author": ["G.D."], "categories": ["Asia", "Featured"], "tags": ["Turkey"], "sections": ["Asia", "Featured", "Turkey", "English", "pll_65f36eaa30c03"], "source_name": "Red Herald"}