{"title": "Un libro da leggere. Per non stare \"dalla parte sbagliata del mondo...\"", "published time": "2024-03-14T21:39:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiuXEwMrdabcu84LaeV3ozoocDSWLiYCMrImm0VGh8-6bAqKnMLc0Y8oZKD8QBYmz4I-nKdLaU0g_W5oKNQXh855yKJJ83g3w2elAP0cds41s6C68Mn-ir31cpGmejA3XmIea8cNDJANoRDcL7I0oPjsn3H9tjyO7adxaedlnRMk_r9QouWyqeVfuEaiYE/s278/vincenzina.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4825338384373153434\" itemprop=\"description articleBody\">\n <div style=\"background: rgb(255, 255, 255); color: #080808; font-family: Verdana;  padding: 3px 6px;\">\n  <div class=\"separator\" style=\"clear: both; text-align: center;\">\n   <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiuXEwMrdabcu84LaeV3ozoocDSWLiYCMrImm0VGh8-6bAqKnMLc0Y8oZKD8QBYmz4I-nKdLaU0g_W5oKNQXh855yKJJ83g3w2elAP0cds41s6C68Mn-ir31cpGmejA3XmIea8cNDJANoRDcL7I0oPjsn3H9tjyO7adxaedlnRMk_r9QouWyqeVfuEaiYE/s278/vincenzina.jpg\" imageanchor=\"1\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\">\n    <img border=\"0\" data-original-height=\"278\" data-original-width=\"181\" height=\"400\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiuXEwMrdabcu84LaeV3ozoocDSWLiYCMrImm0VGh8-6bAqKnMLc0Y8oZKD8QBYmz4I-nKdLaU0g_W5oKNQXh855yKJJ83g3w2elAP0cds41s6C68Mn-ir31cpGmejA3XmIea8cNDJANoRDcL7I0oPjsn3H9tjyO7adxaedlnRMk_r9QouWyqeVfuEaiYE/s278/vincenzina.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiuXEwMrdabcu84LaeV3ozoocDSWLiYCMrImm0VGh8-6bAqKnMLc0Y8oZKD8QBYmz4I-nKdLaU0g_W5oKNQXh855yKJJ83g3w2elAP0cds41s6C68Mn-ir31cpGmejA3XmIea8cNDJANoRDcL7I0oPjsn3H9tjyO7adxaedlnRMk_r9QouWyqeVfuEaiYE/s278/vincenzina.jpg\" width=\"260\"/>\n   </a>\n  </div>\n  Questo libro che racconta il percorso di una ragazza nell'Italsider di Bagnoli, oltre che leggersi piacevolmente, è interessante per almeno due motivi, che contribuiscono alla chiarezza di cosa significa la fabbrica e cosa significa per le donne.\n </div>\n <div style=\"background: rgb(255, 255, 255); color: #080808; font-family: Verdana;  padding: 3px 6px;\">\n  La presa di coscienza di classe, la trasformazione \"operaia\", un'operaia che lotta, di Vincenzina - che è figlia di un operaio dell'Italisider ma aveva tutt'altra prospettiva rispetto a quella di lavorare in fabbrica che fa paura, che si odia - avviene non facilmente, con contrasti, resistenze, contraddizioni, ma, poi, soprattutto con la scoperta della dura fabbrica.\n </div>\n <div style=\"background: rgb(255, 255, 255); color: #080808; font-family: Verdana;  padding: 3px 6px;\">\n  Vincenzina scopre che la fabbrica - che ha ucciso il padre, come tanti altri operai - è però anche, e spesso soprattutto, \"comunità\", collettivo, unità. Questa comunità è data dalla sofferenza, ma è data innanzitutto dalla scoperta degli altri, delle altre; una comunità che non c'è fuori dalla fabbrica, ma che continua a vivere, soprattutto, per le operaie anche fuori dalla fabbrica.\n </div>\n <div style=\"background: rgb(255, 255, 255); color: #080808; font-family: Verdana;  padding: 3px 6px;\">\n  Sfruttamento, condizioni di lavoro pesanti, nocive, il timore di rischiare la vita come altri operai/operaie, la protervia dei capi che se ne fregano della vita umana, tutto c'è, soprattutto in una fabbrica siderurgica come l'Italsider; ma c'è via via la scoperta della forza, della necessità di ribellarsi, della gioia di lottare, di unire, di stare in una \"famiglia\"; il perchè della fierezza del padre di Vincenzina di essere comunista.\n </div>\n <div style=\"background: rgb(255, 255, 255); color: #080808; font-family: Verdana;  padding: 3px 6px;\">\n  Poi, tutto questo, il libro lo descrive come è vissuto dalle donne, che è differente. Per le operaie la fatica è maggiore, perchè hanno il peso della famiglia, le preoccupazioni che le accompagnano in fabbrica; preoccupazioni che ritrovano ogni giorno fuori, dalla necessità, paura, sofferenza di abortire in condizioni allora più terribili, a sorelle che si illudono di una via facile per fare soldi, dalle difficoltà economiche, alle madri sottomesse, legate come una catena ai loro uomini, nel bene e nel male, ecc. ecc.\n </div>\n <div style=\"background: rgb(255, 255, 255); color: #080808; font-family: Verdana;  padding: 3px 6px;\">\n  Ma poi, c'è la conoscenza, la scoperta della solidarietà tra donne dentro e fuori la fabbrica, delle amicizie che diventano forti come l'acciaio. E quindi, la comunità di classe che è trasformazione, che dà forza, unità, speranza. La fabbrica in cui trovare anche un amore non inquinato, non falso.\n </div>\n <div style=\"background: rgb(255, 255, 255); color: #080808; font-family: Verdana;  padding: 3px 6px;\">\n  Concludiamo con\n  <b>\n   le parole di Vincenzina:\n  </b>\n  <i>\n   \"... Quanti inferni esistevano oltre al suo. Il diavolo non smetteva mai di spargere veleno, intossicare, trasformare vite e persone. Alla fine,\n   <b>\n    per assurdo, lo stabilimento salvava.\n   </b>\n   All'inizio lo aveva odiato perchè s'era preso suo padre e aveva risucchiato anche lei, mentre ora\n   <b>\n    si rendeva conto di essere stata dalla parte sbagliata del mondo.\n   </b>\n   Quel luogo, 'o cantiere, univa le persone, faceva in modo che ognuno compatisse l'altro per dignità e nobiltà, così tutti diventavano un unico essere, un\n   <b>\n    unico respiro che mandava avanti la vita...\n   </b>\n   \".\n  </i>\n </div>\n <div style=\"background: rgb(255, 255, 255); color: #080808; font-family: Verdana;  padding: 3px 6px;\">\n  <i>\n   <br/>\n  </i>\n </div>\n <div style=\"background: rgb(255, 255, 255); color: #080808; font-family: Verdana;  padding: 3px 6px;\">\n  Da un commento su Il Manifesto:\n  <i>\n   \"...quando nell'autunno del 1990 l'Italsider chiuderà i battenti, un senso di profonda malinconia invade gli operai. L'ultimo giorno c'è silenzio nello stabilimento, c'è poco da dire. Tutto è vuoto e smarrimento. Bagnoli è destinata a divenire come una lacerazione del tessuto sociale e storico di Napoli. Vincenzina versa l'ultimo caffè ai suoi compagni con l'amarezza di un addio, anche se ora sa che è una di loro, e lo sarà per sempre\"\n   <br/>\n   \"...quando\n  </i>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Questo libro che racconta il percorso di una ragazza nell'Italsider di Bagnoli, oltre che leggersi piacevolmente, è interessante per almeno ...", "author": ["fannyhill"], "source": "https://femminismorivoluzionario.blogspot.com/2024/03/un-libro-da-leggere-per-non-stare-dalla.html", "source_name": "femminismo proletario rivoluzionario"}