{"title": "pc 14 marzo - Formazione operaia - La coscienza politica di classe può essere portata all'operaio solo dall'esterno della lotta economica - 'Che Fare?' di Lenin", "published time": "2024-03-15T04:20:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdy0JoyrDXguQE8RR8s0zfulcfbhrMBZB0I4hmAc5h_gGw9g9JE4xVg2I4Di2xBpxvWyFhmjqbuBUyS8gHhxWfs3hRSAs9v5x6InNTF05y2npqxX0KUgvVJ91Ti5qA-dBbIw78Ltnd8JZLf54zjNywovbgMo9xWvOVAfmZ0nSugShoy79YbnTj3CJt1XNJ/s259/images.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-484857208468828853\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdy0JoyrDXguQE8RR8s0zfulcfbhrMBZB0I4hmAc5h_gGw9g9JE4xVg2I4Di2xBpxvWyFhmjqbuBUyS8gHhxWfs3hRSAs9v5x6InNTF05y2npqxX0KUgvVJ91Ti5qA-dBbIw78Ltnd8JZLf54zjNywovbgMo9xWvOVAfmZ0nSugShoy79YbnTj3CJt1XNJ/s259/images.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"194\" data-original-width=\"259\" height=\"300\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdy0JoyrDXguQE8RR8s0zfulcfbhrMBZB0I4hmAc5h_gGw9g9JE4xVg2I4Di2xBpxvWyFhmjqbuBUyS8gHhxWfs3hRSAs9v5x6InNTF05y2npqxX0KUgvVJ91Ti5qA-dBbIw78Ltnd8JZLf54zjNywovbgMo9xWvOVAfmZ0nSugShoy79YbnTj3CJt1XNJ/s259/images.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdy0JoyrDXguQE8RR8s0zfulcfbhrMBZB0I4hmAc5h_gGw9g9JE4xVg2I4Di2xBpxvWyFhmjqbuBUyS8gHhxWfs3hRSAs9v5x6InNTF05y2npqxX0KUgvVJ91Ti5qA-dBbIw78Ltnd8JZLf54zjNywovbgMo9xWvOVAfmZ0nSugShoy79YbnTj3CJt1XNJ/s259/images.jpg\" width=\"400\"/>\n  </a>\n </div>\n <br/>\n Lenin afferma che il bisogno più essenziale della classe operaia è la conoscenza politica e l'educazione politica.\n <br/>\n <br/>\n \"Tutti sono d'accordo che è necessario sviluppare la conoscenza politica della classe operaia, Ma come e che occorre pere farlo? La lotta economica spinge gli operai a porsi soltanto i problemi che concernano i rapporti tra governo e classe operaia, e perciò per quanti sforzi facciamo per \"conferire alla stessa lotta economica un carattere politico\" non potremo mai, mantenendoci in questi limiti, sviluppare la coscienza politica degli operai fino al livello della coscienza politica socialdemocratica, perchè i limiti sono troppo angusti\".\n <br/>\n <br/>\n Questo è davvero una cosa importante in generale e qui ed oggi, nello sforzo che noi comunisti facciamo per sviluppare la coscienza politica e, di conseguenza, l'organizzazione politica degli operai. Invece  innanzitutto i nostri compagni e in generale i compagni operai o militanti che siano si ostinano a\n <span>\n  <a name=\"more\">\n  </a>\n </span>\n fare, marciando ed operando in direzione ostinata e contraria all'indirizzo della visione che Lenin ci insegna, ovvero restare nei limiti troppo angusti della lotta economica.\n <br/>\n <br/>\n \"L'errore capitale di tutti gli economisti: la convinzione che si può sviluppare la coscienza politica di classe degli operai dall'interno per così dire della loro lotta economica. Partendo cioè solo, o almeno soprattutto, da questa lotta. Questa concezione è radicalmente sbagliata... E accade così che letteralmente non ci comprendiamo a vicenda e parliamo due linguaggi diversi\".\n <br/>\n <br/>\n Ed è esattamente quello che succede nella nostra organizzazione comunista e ancor più nel nostro rapporto tra comunisti e avanguardie operaie.\n <br/>\n <br/>\n \"La coscienza politica di classe può essere portata all'operaio solo dall'esterno, cioè dall'esterno della lotta economica, dall'esterno della sfera dei rapporti tra operaio e padrone. Il campo dal quale soltanto è possibile attingere questa conoscenza è il campo dei rapporti tra tutte le classi e gli strati e lo Stato e il governo, il campo dei rapporti reciproci tra tutte le classi\". Perciò alla domanda che fare per portare agli operai la conoscenza politica, l'economista risponde limitandosi all'intervento nella lotta economica, a parlare agli operai delle questioni che \"interessano gli operai\", quando - Lenin insiste \"per portare agli operai conoscenza politica i socialdemocratici devono andare tra tutte le classi della popolazione, devono inviare in tutte le direzioni i drappelli del loro esercito\".\n <br/>\n <br/>\n Nel contesto della situazione attuale in cui le forze sono limitate, i militanti sono pochi, è evidente che questo significa nel concreto portare agli operai la situazione politica generale, la situazione di tutte le classi della popolazione, la situazione dei movimenti che in essa si sviluppano. Ovvero, usare l'arma della propaganda e agitazione che si traduca in conoscenza degli operai di quello che realmente succede e farne alimento della coscienza politica di classe.\n <br/>\n <br/>\n Lenin, quindi, prende in considerazione l'attività reale di quelli che lui chiama \"circoli socialdemocratici\" e che oggi vanno intesi l'attività dei comunisti organizzati nelle varie realtà sociali del nostro paese, e in particolare quelli che effettivamente operano, oggi molto pochi, verso la classe operaia, a cui aggiungeremmo oggi, perchè sono i più diffusi, che operano in generale tra i lavoratori.\n <br/>\n <br/>\n Dice Lenin: \"Esso (il circolo) ha dei legami con gli operai, si appaga di questo, fustiga gli abusi che si commettono nelle fabbriche (e nei posti di lavoro), la parzialità del governo a favore dei capitalisti e le violenze poliziesche. Nelle riunioni con gli operai (lavoratori) di solito non va o quasi non va oltre questi limiti. Le conferenze e le conversazioni sulla storia del movimento rivoluzionario, sulla politica interna ed estera del nostro governo, sull'evoluzione economica della Russia e dell'Europa, sulla situazione delle varie classi sono rarissime e nessuno pensa a stabilire e sviluppare sistematicamente dei legami con le altre classi della società... In sostanza, per i membri del circolo... l'ideale di dirigente somiglia sempre molto di più ad un segretario di trade-union che a un capo politico socialista. Infatti, il segretario di qualsiasi trade-union aiuta sempre gli operai a condurre la lotta economica, organizza le denunce di fabbrica, spiega l'ingiustizia delle leggi e delle misure che limitano la libertà di sciopero... spiega la parzialità del giudice arbitrale che appartiene alle classi borghesi della nazione... Insomma, ogni segretario di trade-union conduce e aiuta a condurre la \"lotta economica contro i padroni e contro il governo\". E non si insisterà mai abbastanza nel dire che ciò non è ancora socialdemocratismo, che l'ideale del socialdemocratico deve essere non il segretario di una trade-union ma il \"tribuno del popolo\" che sa reagire ad ogni manifestazione di arbitrio e di oppressione ovunque essa avvenga e qualunque classe o strato essa colpisca, che sa generalizzare tutte queste manifestazioni in un solo quadro della violenza poliziesca e dello sfruttamento capitalista, che sa servirsi di ogni minuzia per esporre\n <i>\n  davanti a tutti\n </i>\n le proprie convinzioni socialiste e le proprie rivendicazioni democratiche per\n <i>\n  spiegare a tutti\n </i>\n il significato storico mondiale della lotta emancipatrice del proletariato\".\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Lenin afferma che il bisogno più essenziale della classe operaia è la conoscenza politica e l'educazione politica. \"Tutti sono d'accordo che...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-14-marzo-formazione-operaia-la.html", "source_name": "proletari comunisti"}