{"title": "pc 13 marzo - India - \"Lottiamo per seppellire il patriarcato per l'emancipazione femminile\" - Documento su 8 marzo dell'Organizzazione delle donne Adivasi", "published time": "2024-03-14T00:50:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhkojg2CKQJC8d_uBUI_pJ4ORpgiek2RLSrZcfT_SSBzhbI5SlPA_elKIrUchBjwRki9aZexmGd0XbXAGDd8KiVQzakidxwr0wMbOzib7GnPoOq0dTbmApODVmfAR-t7K_8hiAQznWNroV3vvc8h0OLIQlirbhNv9QmeBCBAgVe3QWKF0gYzAJ_7FRorpQ/s1201/donne-adivasi.jpeg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8733902114239648203\" itemprop=\"description articleBody\">\n <b>\n  giunto dal PCI(Maoista), a cura del Comitato di sostegno alla guerra popolare in India (ICSPWI) - Italia\n </b>\n <br/>\n <div class=\"date-outer\">\n  <div class=\"date-posts\">\n   <div class=\"post-outer\">\n    <div class=\"post hentry\" itemprop=\"blogPost\" itemscope=\"itemscope\" itemtype=\"http://schema.org/BlogPosting\">\n     <div class=\"post-header\">\n      <div class=\"post-header-line-1\">\n      </div>\n     </div>\n     <div class=\"post-body entry-content\" id=\"post-body-2391404836386616166\" itemprop=\"description articleBody\">\n      <div>\n       <p class=\"p1\">\n       </p>\n       <div class=\"separator\" style=\"clear: both; font-family: Verdana; text-align: left;\">\n        <br/>\n       </div>\n       <div class=\"separator\" style=\"clear: both; font-family: Verdana; text-align: left;\">\n        <span>\n         <i>\n          <span>\n           Il\n capitalismo, ovunque si sia affermato, ha eliminato alcuni valori \npatriarcali feudali, ma il capitalismo ha dato vita a una nuova forma di\n valori patriarcali che svalutano il lavoro delle donne.\n          </span>\n         </i>\n        </span>\n       </div>\n       <div class=\"separator\" style=\"clear: both; font-family: Verdana; text-align: left;\">\n        <span>\n         <i>\n          <span>\n           <br/>\n          </span>\n         </i>\n        </span>\n       </div>\n       <div class=\"separator\">\n        <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhkojg2CKQJC8d_uBUI_pJ4ORpgiek2RLSrZcfT_SSBzhbI5SlPA_elKIrUchBjwRki9aZexmGd0XbXAGDd8KiVQzakidxwr0wMbOzib7GnPoOq0dTbmApODVmfAR-t7K_8hiAQznWNroV3vvc8h0OLIQlirbhNv9QmeBCBAgVe3QWKF0gYzAJ_7FRorpQ/s1201/donne-adivasi.jpeg\" style=\"margin-left: 1em; margin-right: 1em;\">\n         <img border=\"0\" data-original-height=\"764\" data-original-width=\"1201\" height=\"255\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhkojg2CKQJC8d_uBUI_pJ4ORpgiek2RLSrZcfT_SSBzhbI5SlPA_elKIrUchBjwRki9aZexmGd0XbXAGDd8KiVQzakidxwr0wMbOzib7GnPoOq0dTbmApODVmfAR-t7K_8hiAQznWNroV3vvc8h0OLIQlirbhNv9QmeBCBAgVe3QWKF0gYzAJ_7FRorpQ/s1201/donne-adivasi.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhkojg2CKQJC8d_uBUI_pJ4ORpgiek2RLSrZcfT_SSBzhbI5SlPA_elKIrUchBjwRki9aZexmGd0XbXAGDd8KiVQzakidxwr0wMbOzib7GnPoOq0dTbmApODVmfAR-t7K_8hiAQznWNroV3vvc8h0OLIQlirbhNv9QmeBCBAgVe3QWKF0gYzAJ_7FRorpQ/s1201/donne-adivasi.jpeg\" width=\"400\"/>\n        </a>\n       </div>\n       <br/>\n       <span style=\"font-family: times;\">\n        Celebreremo\n la 114ª Giornata internazionale della donna lavoratrice in un momento \nin cui, da un lato, Il fascismo brahmanico Hindutva ha esteso i suoi \ntentacoli in ogni sfera della vita, e d'altra parte, l'imperialismo ha \nintensificato le sue misure di sfruttamento nei confronti dei popoli e \ndelle nazioni oppresse.\n        <b>\n         Ora siamo sotto il giogo di due mostruosi \nterrori. Il patriarcato brahmanico è una peculiare indiana stanza degli \norrori. In una società semi-coloniale e semi-feudale, dove le donne sono\n costrette a vivere in questa stanza degli orrori\n        </b>\n        allora qual è il valore della Costituzione e dei diritti fondamentali?\n        <b>\n         Le\n donne affrontano moltitudini di sfruttamento economico ed \nextraeconomico che rimane impunito e la dominazione maschile fa da \nbarriera alla vista generale della società.\n        </b>\n        Che si tratti delle \nregioni dilaniate dalla guerra dell'Asia occidentale, della Palestina o \ndell'Ucraina o, che si tratti delle fabbriche di abbigliamento di Dhaka,\n della valle del Manipur o delle cinture forestali del centro \ndell'India, le donne di tutto il mondo stanno affrontando l’incendio \ndelle crisi imperialiste. In India, la condizione della donna non è \nsublime come propagandato dal fascista del BJP Narendra Modi. Il \nfascismo brahmanico Hindutva con il sostegno dell'imperialismo dà \nslancio e forza ad una delle forme più disumane di sistema di gerarchia \nsociale che trasforma le donne in un oggetto di 'piacere' e \nsfruttamento.\n       </span>\n      </div>\n      <div>\n       <span>\n       </span>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n         Il\n capitale finanziario per la sua valorizzazione richiede un mercato \nunificato, fonte di forza lavoro a basso costo e abbondante risorse \nnaturali. L'oppressione delle donne nell'era del capitalismo moribondo è\n interconnessa con l’autocrazia del capitale finanziario. Incapaci di \nvedere queste corde che legano: è come dare pugni nel buio. Non c'è \ndubbio che il Capitalismo del libero-scambio, del periodo \nmanifatturiero, ha portato un numero significativo di donne dalle oscure\n segrete delle faccende di casa alle fabbriche. A causa di questa \nespansione senza precedenti della produzione sociale, i movimenti delle \ndonne della classe operaia entrarono in scena e diedero vita alla \nsoggettività dei movimenti dei diritti delle donne.\n         <b>\n          Il capitalismo, \novunque si sia affermato, ha eliminato alcuni valori patriarcali \nfeudali, ma il capitalismo ha dato vita a una nuova forma di valori \npatriarcali che svalutano il lavoro delle donne.\n         </b>\n         La democrazia \nborghese che si basa su evidenti disuguaglianze sociali ed economiche \nnon è riuscita a porre l'uguaglianza tra donne (la metà della razza \numana) e\n         <span>\n         </span>\n        </span>\n       </p>\n       <a name=\"more\">\n       </a>\n       <span style=\"font-family: times;\">\n        uomini. Repubblica borghese solo a parole promette \nl'uguaglianza alle donne, ma in realtà sostiene il sistema patriarcale \noppressivo che guarda dall'alto in basso le donne. La società \ncapitalista trasforma ogni oggetto in merce e le donne non fanno \neccezione e in realtà in molte forme. Le frasi ingannevoli borghesi \nconsolano le donne solo nella loro immaginazione ma in realtà quelle \nfrasi negano l'esistenza dell'individualità alle donne che porta \nall'assenza di diritti democratici. Nel sistema Manuvadi [privilegi per \ncasta alta] la donna non è considerata come un essere libero. Dalla \nnascita alla morte deve essere sotto il dominio del maschio. Il diritto \ndi possedere le forze produttive, in particolare la terra e il diritto \nsulla sfera della riproduzione è stato negato dalle classi dominanti in \nIndia.\n        <span>\n        </span>\n       </span>\n       <p>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n         <br/>\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n         Le\n politiche burocratiche borghesi filo-imperialiste e feudali del governo\n del BJP hanno spezzato la schiena alla dignità della donna e ai suoi \ndiritti democratici. Lo sfollamento forzato a causa di un modello di \nsviluppo aziendalistico ha tolto tutti i beni di prima necessità alle \nclassi emarginate. Le donne e i bambini, in particolare quelli delle \ncomunità tribali che rientrano nel PVTG [programma che dovrebbe aiutare \nlo sviluppo dei gruppi tribali primitivi], sono i più colpiti dal \nproblema dello sfollamento in India. La precarizzazione della forza \nlavoro in India si dimostra un mezzo efficiente per l'estrazione di \nprofitti da parte imperialista e dal modello CBB dello Stato indiano. \nCiò ha portato alla “non-formalizzazione” della forza lavoro nel settore\n non organizzato che è significativamente composto da forza lavoro \nfemminile a basso costo. Concentrazione e centralizzazione del capitale \nnell'era dell'imperialismo ha oltrepassato la linea rossa. Anche questo \nha devastato la vita normale del popolo oppresso, specialmente delle \ndonne. Centinaia di migliaia di industrie su piccola scala sono state \ncostrette a chiudere durante i 10 anni di Modi. La conseguenza di ciò è \nstato l'aumento significativo dell'esercito di manodopera di riserva. È \nstata la donna che ha dovuto portare il peso della disoccupazione su di \nsé, dato che la maggior parte della forza lavoro nelle piccole industrie\n è composta da donne. Poiché la fonte di reddito è diventata minuscola a\n causa della debole condizione economica, la percentuale di tratta delle\n donne e di quelle che si prostituiscono ha rialzato la sua brutta testa\n dopo l'orribile lock down. Tutti questi fattori stanno portando verso \nla femminilizzazione della forza lavoro rurale che rafforza il \npatriarcato brahmanico con maggiore intensità.\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n         Lo\n sfruttamento sessuale e lo sfruttamento economico delle donne vanno di \npari passo, a causa dei mali sociali sono inseparabili. Attualmente la \nmaggior parte della manodopera agricola a basso costo è rappresentata \ndalle donne che allo stesso tempo subiscono lo sfruttamento sessuale da \nparte dei latifondisti e degli usurai. Secondo il report della Banca \nMondiale sulla partecipazione della Forza lavoro (2022), solo il 24% \ndelle donne in India ha un lavoro retribuito. Ridimensionamenti della \nforza lavoro delle aziende IT sono diventati la norma nel momento in cui\n il capitalismo sta attraversando una crisi generale. La maggior parte \ndei dipendenti licenziati nei settori IT sono donne. Anche la saggezza \ndei giganti dell'IT che si basa sul capitale finanziario non è esente \ndal patriarcato. Ciò dimostra giustamente che l'egemonia del capitale \nnella produzione sociale e la presenza della proprietà privata delle \nforze produttive fanno continuare il dominio patriarcale nella società. \nSecondo il rapporto sulla parità del Divario Globale di Genere 2023, \nl’India si attesta al 127° posto su 146 paesi nell'indice di parità di \ngenere. Non ci sarà potere delle donne fino a quando il paese rimarrà \nlegato alle catene dell'imperialismo. Le crisi economiche intensificano \nla violenza patriarcale nella società ed è stabilito dal fatto che più \ndi 400mila casi relativi alla violenza domestica affollano i tribunali. \nOggi, l'analfabetismo è più alto tra le donne in India. Per ogni 100 \ndonne, possiamo trovare più di 30 donne analfabete. A causa della \nmercificazione dell'istruzione che serve i giganti aziendali \ndell'istruzione, la scolarizzazione dagli studi elementari a quelli \nsuperiori sono fuori dalla portata delle classi oppresse. Anche il tasso\n di abbandono scolastico nelle scuole e nelle università è più alto tra \nle donne. Tutti questi sono gli effetti delle politiche \nfilo-imperialiste e CBB del regime del BJP.\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n         Mentre\n le elezioni generali del 2024 si avvicinano, i partiti politici delle \nclassi dominanti non hanno tralasciato nulla per blandire le masse per i\n loro vantaggi elettorali, classi dominanti che rimangono al servizio \ndella politica CBB e dell’imperialismo. In questo momento è l'RSS-BJP \nche ha preso il centro della scena per pubblicizzare la sua vetrina a \nfavore delle donne. L'RSS-BJP è estremamente impegnato a propagandare la\n cosiddetta emancipazione femminile (Nari Shakti Vandana) del governo di\n Narendra Modi. Non c'è niente di più esilarante che ascoltare dalla \nbocca di fascisti chiacchiere sulla giustizia di genere e \nl'emancipazione femminile. Applausi e complimenti da parte delle \nfemministe liberali su Narendra Modi per il suo eccezionale sforzo di \nfar passare Il disegno di legge della Camera sulle “agevolazioni” per le\n donne che è rimasto bloccato per più di 27 anni e per il cui blocco di \nquesti lunghi 27 anni il BJP-RSS aveva svolto un ruolo di primo piano. \nMolta polvere si è già accumulata su questo Women's Reservation Bill, \ndato che ci sono voluti ben 27 anni per arrivare al punto attuale. Visto\n tale lungo e protratto percorso, si è infine trasformato in inefficace e\n sprezzante nei confronti del genere femminile. Includere la clausola di\n delimitazione e censimento nel disegno di legge stesso significa che il\n BJP non ha alcun interesse reale alla legge. L'atto entrerà in vigore \n\"dopo che un esercizio di delimitazione è stato intrapreso a tal fine \ndopo i dati rilevanti per il primo censimento effettuato dopo l'entrata \nin vigore secondo la Costituzione (emendamento 128)...\" Il governo del \nBJP non ha condotto il censimento del 2021 accampando molti pretesti. Il\n governo sta operando senza la conoscenza dei fatti circa la condizione \nsocio-economica del popolo. Tutti i suoi programmi non sono altro che \nchiacchiere al vento; quindi non un solo granello di verità, ma \npropaganda fallace.\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n         Viene\n propagandato dalle femministe liberali e dai clan RSS-BJP che questo \ndisegno di legge aspira a portare più donne nelle alte sfere del potere \nche promulgheranno politiche a favore delle donne e una parità di genere\n nella società. Questo è il perfido disegno delle classi dominanti e \nfasciste di ottenere il consenso per la continuazione del proprio \ndominio egemonico e coercitivo sulle masse.\n         <b>\n          In un paese socialmente \ned economicamente arretrato come l'India, le donne della classe operaia,\n le contadine e le donne delle caste e delle comunità oppresse sono \nl'essere più sfruttato della società. Lo sfruttamento economico e \nsociale rimane parte integrante per le donne in India. Questo \nsfruttamento delle donne viene perpetrato con il pretesto della \ndemocrazia e della emancipazione delle donne.\n         </b>\n         Il capitalismo finanziario imperialista ha tenuto il nostro paese in catene che hanno negato ogni forma di sviluppo.\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n         Le\n classi dominanti indiane, alleate con l'imperialismo, hanno negato la \nrivoluzione democratica che rimane una precondizione necessaria per \nrompere il tetto di cristallo del patriarcato. Mentre l'intero Godi \nMedia [i media asserviti al governo] mascherava il Women's Reserve Act \nnel suo show in prima serata, una donna dalit è stata spogliata in \npubblico e poi la casta superiore le ha urinato sopra solo perché non \nera in grado di pagare 1200 rupie di prestito. Né il presidente \ndell'“India” [alleanza di partiti di oppsizione], che guarda caso è \ndonna, né altri partiti politici hanno condannato il fatto. Ma l'“India”\n stava celebrando pomposamente la legge sulla “riserva” per le donne.\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n         <b>\n          Le\n donne sono visibili in ogni lotta, sia nell'Aganwadi, sia nel Kashmir, \nnel Manipur contro la violenza delle forze terroriste Hindutva sostenute\n dallo stato indiano, sia le donne tribali che stanno combattendo contro\n l'aziendalizzazione e la militarizzazione nelle aree forestali \ndell'India centrale, contro la CAA-NRC, nelle proteste contadine, nella \nlotta contro il fascismo Hindutva, nella lotta contro l'imperialismo, le\n donne sono il nocciolo di tutti questi movimenti\n         </b>\n         democratici. Tutti\n questi movimenti di donne provenienti da vari ambiti di vita sono parte\n integrante dell'emancipazione femminile.\n         <b>\n          Queste sono tutte lotte di \nclasse e senza lotte di classe contro il feudalesimo, la borghesia \nburocratica compradora e l'imperialismo non ci può essere emancipazione \nfemminile.\n         </b>\n         Una vera democratizzazione della società indiana è \npossibile solo quando la base dello sfruttamento semi-feudale e \nsemi-coloniale sarà sradicata per sempre. Per portare a termine questo \ncompito, \"Ogni cuoca deve fare politica. Solo allora la rivoluzione \nsociale potrà essere vittoriosa\".\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n         Care sorelle e compagne,\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n         <b>\n          Negli\n ultimi quattro decenni, le donne di Dandakryana hanno lottato contro il\n furto e il saccheggio delle risorse naturali da parte delle classi dei \npadroni.\n         </b>\n         Hanno resistito al terrorismo bianco fascista della \nCampagna Salwa Judum e all'Operazione Green Hunt, l'Operazione Samadhan e\n ora stanno coraggiosamente combattendo contro la nuova Operazione \nKagaar (Guerra finale).\n         <b>\n          Le classi dominanti indiane, con l'appoggio \ndei padroni imperialisti, hanno dispiegato migliaia di forze militari \nnella giungla, insieme a carri armati, droni militari, elicotteri e \naltri meccanismi di guerra.\n         </b>\n         Tutto ciò è dovuto al fatto che le donne\n tribali di base politicamente consolidate stanno lottando per i loro \ndiritti sulle loro foreste. Stanno combattendo contro lo Stato \nBrahmanico Indiano fascista per una società giusta ed equa. Esse sono \npresenti in tutte le opere produttive e costituiscono la linea del \nsangue degli organi alternativi del potere politico popolare \nrivoluzionari.\n         <b>\n          Stanno spezzando le catene del patriarcato con nuove \npratiche culturali democratiche. Il movimento delle donne di \nDandakaryana sta creando un nuovo capitolo nella Storia rivoluzionaria\n         </b>\n         della\n         <b>\n         </b>\n         specie umana.\n         <b>\n          S\n         </b>\n         ono\n una fonte di ispirazione per la classe oppressa e le masse oppresse. \nPer questo motivo, le classi dominanti indiane cercano disperatamente di\n schiacciare il movimento rivoluzionario delle donne nel Dandakaryana \ncon talloni di ferro. È imperativo proteggere e rafforzare il movimento \ndelle donne del Dandakaryana per inchiodare la bara del fascismo \nHindutva.\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n         Rela Madkam,\n         <span class=\"Apple-converted-space\">\n         </span>\n        </span>\n       </p>\n       <p class=\"p1\">\n        <span style=\"font-family: times;\">\n         Organizzazione delle donne Adivasi (Bastar).\n         <br/>\n        </span>\n       </p>\n      </div>\n      <div style=\"clear: both;\">\n      </div>\n     </div>\n    </div>\n   </div>\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "giunto dal PCI(Maoista), a cura del Comitato di sostegno alla guerra popolare in India (ICSPWI) - Italia     Il  capitalismo, ovunque si sia...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-13-marzo-india-lottiamo-per.html", "source_name": "proletari comunisti"}