{"title": "pc 14 marzo - Fatti di \"normale\" violenza dei carabinieri", "published time": "2024-03-15T04:06:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiI_bwSrA0JA3TiAz4GfUbdJ5pDIv1bfRfQHiJdsJLv2Nljow1x69GTnS8CAhYeyNDFJ3flR_4kyfk58JaUgJB7KMmdNQDta83xjldt43ZEmGo_wawFkGFILSJAJWDEIT4Fixe7RYJzKIuB_bRtGEAW37kbx7bLAlLj9_sTjnSM5lxdjLCfCqvrwIaMvHJc/s300/download.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3225849964289078037\" itemprop=\"description articleBody\">\n <p>\n  <i>\n   Da Osservatorio Repressione\n  </i>\n </p>\n <p>\n  <b>\n   <span>\n   </span>\n  </b>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <b>\n   <span>\n    <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiI_bwSrA0JA3TiAz4GfUbdJ5pDIv1bfRfQHiJdsJLv2Nljow1x69GTnS8CAhYeyNDFJ3flR_4kyfk58JaUgJB7KMmdNQDta83xjldt43ZEmGo_wawFkGFILSJAJWDEIT4Fixe7RYJzKIuB_bRtGEAW37kbx7bLAlLj9_sTjnSM5lxdjLCfCqvrwIaMvHJc/s300/download.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\">\n     <img border=\"0\" data-original-height=\"168\" data-original-width=\"300\" height=\"224\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiI_bwSrA0JA3TiAz4GfUbdJ5pDIv1bfRfQHiJdsJLv2Nljow1x69GTnS8CAhYeyNDFJ3flR_4kyfk58JaUgJB7KMmdNQDta83xjldt43ZEmGo_wawFkGFILSJAJWDEIT4Fixe7RYJzKIuB_bRtGEAW37kbx7bLAlLj9_sTjnSM5lxdjLCfCqvrwIaMvHJc/s300/download.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiI_bwSrA0JA3TiAz4GfUbdJ5pDIv1bfRfQHiJdsJLv2Nljow1x69GTnS8CAhYeyNDFJ3flR_4kyfk58JaUgJB7KMmdNQDta83xjldt43ZEmGo_wawFkGFILSJAJWDEIT4Fixe7RYJzKIuB_bRtGEAW37kbx7bLAlLj9_sTjnSM5lxdjLCfCqvrwIaMvHJc/s300/download.jpg\" width=\"400\"/>\n    </a>\n   </span>\n  </b>\n </div>\n <b>\n  <span>\n   <br/>\n   Modena: i carabinieri prendono a calci e pugni un uomo\n  </span>\n </b>\n <p>\n </p>\n <p>\n  A Modena, una pattuglia dei carabinieri prende a calci e pugni un uomo che si oppone all’arresto... Pugni e schiaffi in faccia e sulla nuca, ripetuti colpi anche sui fianchi...\n </p>\n <p>\n  Tutto sarebbe iniziato in un giardino pubblico, a pochi passi dal teatro Storchi, il principale luogo di spettacoli in città. Due carabinieri della tenenza locale stanno procedendo al fermo di un uomo senza documenti che ha opposto resistenza per evitare di essere portato in caserma. Il più alto dei due militari in divisa lo trattiene per il braccio destro mentre il collega lo afferra per quello sinistro. Poi colpisce il sospettato una prima volta con forza,\n  <b>\n   sferrandogli un pugno al volto. Seguono diversi altri pugni ai reni, e poi di nuovo in faccia.\n  </b>\n </p>\n <p>\n  L’uomo si dimena. Parla, sembra rivolgersi a qualcuno nei dintorni, chiedendo forse aiuto. I carabinieri\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n lo spingono per farlo sedere sul retro della gazzella, ma lui afferra uno dei militari per il bavero, e questi – lo stesso che lo ha picchiato in precedenza – riprende a\n <b>\n  colpirlo nuovamente alla testa e sulla schiena.\n </b>\n <p>\n </p>\n <p>\n  Accusato di resistenza a pubblico ufficiale e di danneggiamenti all’auto di servizio, l’uomo è poi comparso in tribunale, dove il giudice ha convalidato il provvedimento rimettendolo in libertà.\n </p>\n <p>\n  “ Si sono accaniti con una violenza non necessaria. – dice l’avvocata del ragazzo Barbara Bettelli –  Se una persona si oppone a un controllo legittimo va contenuta, non picchiata”. La legale del giovane, regolare e con un lavoro come aiuto-cuoco in un ristorante della provincia, valuterà se sporgere querela.\n </p>\n <p>\n  Il giovane – secondo quanto riferito dalla sua legale – ha riferito al giudice di trovarsi alla fermata dell’autobus per andare al lavoro quando è stato controllato. Non aveva con sé i documenti e avrebbe detto ai militari, riferisce la sua avvocata, che avrebbe potuto chiamare un amico che glieli avrebbe portati. A quel punto sarebbe stato però invitato a salire in macchina per andare in caserma e lui non voleva. “In udienza è stato detto che è stato controllato perché sembrava sospetto. Ma non c’era a mio avviso nessun indizio che stesse commettendo un reato“, spiega la legale. Si tratta di un ragazzo arrivato in Italia alcuni anni fa “in barcone” e “non risultano precedenti di condanne”. Dopo aver fatto il lavapiatti, attualmente lavora come aiuto cuoco in un ristorante della provincia “ed è molto apprezzato dal suo titolare”. L’udienza è stata rinviata al 18 aprile.\n </p>\n <p>\n  I due militari dell’arma sono stati temporaneamente reimpiegati in altri incarichi e il filmato è al vaglio della procura di Modena per la possibile apertura di un fascicolo.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Da Osservatorio Repressione Modena: i carabinieri prendono a calci e pugni un uomo A Modena, una pattuglia dei carabinieri prende a calci e ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-14-marzo-fatti-di-normale-violenza.html", "source_name": "proletari comunisti"}