{"published time": "2024-03-14T07:59:21+08:00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p>\n  „Kriegstüchtig.“ Das soll die deutsche Armee wieder einmal werden. Zumindest, wenn es nach Verteidigungsminister Boris Pistorius geht. Dafür hat das ihm unterstehende Verteidigungsministerium nun als Vorschlag ein Konzeptpapier vorgelegt, in dem erste Maßnahmen gesetzt werden, um die Aufrüstung der Bundeswehr voranzutreiben.\n </p>\n <p>\n  Das entsprechende Dokument trägt den Titel\n  <a href=\"https://esut.de/wp-content/uploads/2024/03/Ergebnisbericht.pdf\">\n   „Bundeswehr der Zukunft“.\n  </a>\n  In dem Dokument werden verschiedene Punkte genannt, die ausgeführt werden müssen um die deutsche Armee wieder „Kriegstüchtig“ zu machen. Ein Punkt davon ist unter anderem die Stärkung der Teilstreitkräfte. Teilstreitkräfte sind eine Einteilung der Streitkräfte in verschiedene spezialisierte Bereiche. In Deutschland umfasst die Armee drei Teilstreitkräfte. Heer, Marine und Luftwaffe. Daneben soll es in Zukunft jedoch noch eine vierte Teilstreitkraft geben, die den Bereich des „Cyber und Informationsraum“ betrifft.\n </p>\n <p>\n  Zusätzlich soll es dann auch in der Führung der Einsätze Umstrukturierungen geben, welche darauf abzielen, die Zentralisierung zu stärken. So soll zukünftig ein „operatives Führungskommando der Bundeswehr\" geschaffen werden. Mit diesem soll dann künftig, wie es in dem Dokument heißt „aus einer Hand“ geführt werden. Alle Einsätze der Bundeswehr, sei es nun im In- oder im Ausland würden dann durch dieses operative Führungskommando zentral gesteuert und koordiniert werden.\n </p>\n <p>\n  Des Weiteren wird unter dem Motto: „Die Bundeswehr ist als Ganzes auf den Ernstfall auszurichten“ gefordert, dass die Bundeswehr logistisch in die Lage gebracht werden muss, dass sie jederzeit in der Lage ist Krieg zu führen. Dazu soll im Bereich der Wehrverwaltung bereits jetzt für „den Ernstfall“ vorgeplant werden. Entsprechend fehlender Bedarf, wie beispielsweise Infrastruktur, Personal, Material etc. sollen erkannt und bereitgestellt werden.\n </p>\n <p>\n  Auch wenn nur am Rande wird in dem Dokument auch die Frage der Wehrpflicht aufgeworfen. So sieht der Vorschlag vor, das es Struktur- und Prozessänderungen, gerade auch im Bereich Personal geben soll. Die Strukturen sollen „weitgehend reibungslos“ und „gerade auch in\n  <br/>\n  Situationen höchster Aufruhr und großem gesamtstaatlichen Koordinierungsaufwands\n  <br/>\n  umklappfähig sein.“ Dazu soll auch eine Koordinierungsstelle zur „Steuerung der personellen Aufwuchsfähigkeit“ geschaffen werden. Diese soll in der Lage sein, „zügig die personelle\n  <br/>\n  Bedarfsdeckung sicherstellen zu können“. D.h in einem Kriegsfall massenhaft junge Menschen als Kanonenfutter für die deutsche Bourgeoisie einzuziehen.\n </p>\n <p>\n  Relevant ist die Schaffung einer solchen Koordinierungsstelle auch für eine zukünftige Wiedereinführung der Wehrpflicht. Bekanntermaßen ist der deutsche Verteidigungs- oder man könnte viel eher sagen Kriegsminister Pistorius ein vehementer Kämpfer für die Wiedereinführung der Wehrpflicht. In dem Kontext ergibt es auch Sinn, das dieser fordert, Strukturen zu schaffen, die in der Lage währen, sofort nach der Einführung einer solchen Wehrpflicht arbeitsfähig zu sein.\n </p>\n <p>\n  Letztlich lässt sich sagen, dass die deutsche Bourgeoisie immer mehr nach Krieg schreit. Dabei wird im genannten Dokument bereits in der Einleitung klar, dass es nicht darum geht, die Bundeswehr als defensive Armee zur Landesverteidigung einzusetzen. So steht dort:\n  <br/>\n  <em>\n   „Deutschland als global in allen Belangen vernetzte Nation wird demnach künftig jederzeit in der Lage sein müssen, Bedrohungen und Destabilisierungen zuhause, in Europa und in der Welt zu begegnen. Hierzu stellt auch die Bundeswehr der Politik Handlungsinstrumente bereit.“\n  </em>\n  <br/>\n  Auch wenn immer wieder von der „Verteidigung“ Deutschlands gesprochen wird geht es vielmehr darum, die wirtschaftlichen Interessen des deutschen Imperialismus mit Feuer und Blei in aller Welt gegen die unterdrückten Völker und die imperialistischen Konkurrenten zu verteidigen. Ein Fakt, der allerdings schon durch einen Blick auf die aktuellen Auslandseinsätze der Bundeswehr bestätigt wird.\n </p>\n <p>\n </p>\n <p>\n  <em>\n   Titelbild: \"Kriegsminister\" Pistorius bei einer Rede im November 2023. Quelle: Tagesschau\n  </em>\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8377-ufruestungsplaene-fuer-die-bundeswehr", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "upad", "description": "Internetplattform für die Entwicklung einer revolutionären Bewegung", "title": "Aufrüstungspläne für die Bundeswehr", "tags": ["Militarisierung", "Bundeswehr"], "source_name": "Dem Volke Dienen"}