{"published time": "2024-03-14T03:10:13+08:00", "images": ["https://socialistiskrevolution.files.wordpress.com/2023/11/ikfhd.png?w=825"], "content": "<div class=\"entry-content\">\n <p>\n  <em>\n   Vi deler en uofficiel oversættelse af den seneste\n   <a href=\"https://redherald.org/\">\n    udtalelse\n   </a>\n   fra Internationalt Kommunistisk Forbund:\n  </em>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-5273\" data-attachment-id=\"5273\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"ikfhd\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2023/11/ikfhd.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2023/11/ikfhd.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2023/11/ikfhd.png\" data-orig-size=\"1954,1299\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2023/11/12/ikf-vores-vurdering-af-ikp-maoists-holdning-til-stiftelsen-af-internationalt-kommunistisk-forbund-ikf/ikfhd/\" height=\"548\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2023/11/ikfhd.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2023/11/ikfhd.png?w=825\" width=\"825\"/>\n </figure>\n <p class=\"has-text-align-right\">\n  <em>\n   Proletarer i alle lande, foren jer!\n  </em>\n </p>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   18. MARTS – DAG FOR SOLIDARITET MED POLITISKE FANGER –\n  </strong>\n  <br/>\n  <strong>\n   TIL ÆRE FOR DE KOMMUNISTISKE OG REVOLUTIONÆRE FANGER\n  </strong>\n </h2>\n <p class=\"has-text-align-justify\">\n  Den 18. marts er den Internationale Solidaritetsdag med Politiske Fanger. Røde Hjælp blev grundlagt af Komintern i 1920 og erklærede i 1923 den 18. marts, datoen for Pariserkommunens grundlæggelse, for »Den Internationale Solidaritetsdag med Politiske Fanger« og dedikerede den til politiske fanger. Den 18. marts udtrykkes solidaritet med politiske fanger over hele verden.\n </p>\n <p class=\"has-text-align-justify\">\n  I alle historiske perioder har der været stor modstand mod de systemer af udbytning og undertrykkelse, som vi har levet i gennem tusinder af år, og der er blevet betalt en høj pris. De herskende klassers reaktion på enhver kamp mod de herskende udbytningssystemer, på enhver modstand, har været den samme: at knuse enhver bevægelse mod deres eksistens for at bevare deres eksistens og frem for alt at knuse dem, der ledte denne bevægelse. Fordi den vrede, der er opbygget mod den herskende orden, den dynamik, der kommer fra ønsket om og indsatsen for at ændre den eksisterende orden, kan kun styres i den rigtige retning under det rigtige lederskab. Det er derfor, de herskende klasser ønsker at knuse dem, der kanaliserer folkets vrede og ønske om forandring, og isolere dem, der ikke kan ødelægges, fra folket. Den anden dimension af de herskende klassers intolerance og aggression mod de revolutionære, kommunistiske og demokratiske folkelige bevægelser er at sikre, at de undertrykte folkemasser forbliver tavse og ikke vover at gøre oprør. Ved at massakrere og undertrykke folkets fortropper sender de herskende klasser et budskab til de undertrykte folkemasser: »Hvis I handler imod os, vil vi gøre det samme mod jer«.\n </p>\n <p class=\"has-text-align-justify\">\n  »Filosofferne har kun fortolket verden forskelligt, men hvad det kommer an på, er at forandre den«, sagde Karl Marx, proletariatets store mester. Kommunister og revolutionære kæmper for realiseringen af dette ideal, de bliver myrdet for det, de bliver fængslet for det. Kommunistiske og revolutionære fanger har igen og igen vist i torturcentre og fængsler, at så længe livet går videre, kan der skabes store eksempler på fortsættelsen af klassekampen under alle levevilkår. Vejen kræver, at man tager disse risici, og det er med denne bevidsthed, at kommunister og revolutionære kæmper mod de herskende udbytningssystemer. Kroppen af hver myrdet kommunist og revolutionær, hver tid tilbragt i fængsel lægger også fundamentet for opbygningen af fremtidens samfund. Bourgeoisiet og dets lakajer ønsker at sikre kapitulationen ved at sætte dem, der ikke kan slagtes, i fængsel under de mest undertrykkende forhold. De kommunistiske og revolutionære fanger, derimod, tøver ikke med at gøre fængslerne, hvor fjenden føler sig stærkest, til en arena for klassekamp. Derfor må vi ikke definere de kommunistiske og revolutionære fanger i fængslerne som ofre, men vi må definere dem på baggrund af deres retfærdighed og omfavne dem. Kommunister og revolutionære bliver ikke kun myrdet, fængslet og tortureret, fordi de har alternative ideer til de eksisterende udbytningssystemer, men også fordi de gør noget for at ændre disse ideer, for at organisere og forene folket. Det er først og fremmest en ideologisk krig, som føres af to fjendtlige og uforsonlige klasser. Eftersom de objektive forhold i det imperialistiske system holder modsætningen mellem undertrykkeren og de undertrykte konstant og aktuel, løser mordet på og fængslingen af kommunister og revolutionære ikke problemet for bourgeoisiet. Den eksisterende objektive situation, de stadig dybere modsætninger, afspejles direkte i klassemodsætningerne, og hullet efter de myrdede og fængslede revolutionære og kommunister fyldes med nye.\n </p>\n <p class=\"has-text-align-justify\">\n  I det omfang modsætningerne i det herskende system uddybes og dets blindgyder mangedobles, i det omfang deres frygt for »graveren« vokser, tøver de herskende klasser ikke med at afsløre deres sande karakter mere og mere konkret. Samtidig får systemets dybere og uløste krise bourgeoisiet og de udbyttende herskende klasser af alle slags til at centralisere den suveræne stats mekanisme stærkere, både med dens love og dens de facto-organisationer, og til at bringe undertrykkelsesmekanismerne mere frem i forgrunden. I de imperialistiske kapitalistiske lande, der kalder sig »ideelle« og »progressive demokratier«, viser de gentagende sikkerhedslove, de nye love, der udvider de statslige undertrykkelsesorganers beføjelser, os konkret, at bourgeoisiet har forladt evnen til at bære »demokratiets maske«. Bourgeoisiet er ved at genetablere sin position mod arbejderklassen, de undertrykte arbejdere og de undertrykte folk med al sin reaktionisme. I de koloniale og halvkoloniale lande, der domineres af imperialismen, er parlamentariske og ekstraparlamentariske regeringsformer med forskellige nuancer af fascisme og reaktion de sædvanlige regimer. I disse lande udsættes alle oppositionelle, begyndende med kommunisterne og de revolutionære, for systematisk og permanent statsterror. Dybden af modsætningen mellem de herskende klasser og det undertrykte folk i disse lande bestemmer intensiteten af klassekampen. For de herskende klasser, som kun kan opretholde imperialismens trældom gennem et uhæmmet terrorregime mod folket, er statsterror en nødvendighed snarere end en mulighed. Lovene er kun et dække for fascisme, reaktion og statsterror. Fængsler er på den anden side en mekanisme til tortur og undertrykkelse. De herskende klasser i Tyrkiet, Indien, Filippinerne, Peru, Iran, Israel osv. uddyber isolationen, som de stempler med næsten alle bogstaverne i alfabetet for at fange fangerne i fængslerne. Behandlingen af alvorligt syge fanger forhindres under forskellige påskud, mange syge fanger efterlades til at dø, og der er gentagne faktiske angreb på fanger. Tusindvis af medlemmer af den kurdiske nation er fanget i fængsler som prisen for den kurdiske nationale befrielseskamp. I tyrkiske fængsler forhindres løsladelsen af folk, der har været fængslet i mere end 30 år, med den begrundelse, at de »ikke opgiver deres tanker«.\n </p>\n <p class=\"has-text-align-justify\">\n  Den reaktionære indiske stat har spærret over 10.000 kommunistiske, revolutionære og politiske aktivister inde, herunder Varavara Rao, Sanjoy Deepak Rao, Ayinoor Vasu, Rona Wilson og Gautam Navlakha, for at forhindre Folkekrigen.\n </p>\n <p class=\"has-text-align-justify\">\n  Georges Ibrahim Abdallah har været fængslet af den franske imperialisme i 40 år og er endnu ikke blevet løsladt, selvom han har udstået sin straf. Mumia Abu-Jamal, medlem af Black Panthers, har været fængslet af den amerikanske imperialisme i over 40 år. Tusindvis af kommunister, revolutionære og fanger fra undertrykte folk fra forskellige dele af verden har tilbragt årtier i fængsler.\n </p>\n <p class=\"has-text-align-justify\">\n  De herskende klassers frygt for de kommunistiske og revolutionære fanger og det klassefjendskab, de føler over for dem, er så stort, at de hensynsløst forhindrer de kommunister og revolutionære, som de holder fanget i åbenlys strid med deres egne love, i at forlade fængslerne. Mordet på Formand Gonzalo i 2021, lederen af PCP, som mistede sit helbred efter 29 år i isolationsfængsel, og hvis død skyldtes, at de nødvendige foranstaltninger ikke blev truffet, er meget vigtigt for at forstå omfanget af den frygt og det klassehad, som imperialisterne og de servile ejere af det herskende system føler. De ansvarlige for Formand Gonzalos død brændte og knuste endda hans lig.\n </p>\n <p class=\"has-text-align-justify\">\n  De kommunistiske og revolutionære fanger i fængslerne forsøger at opfylde klassekampens krav med fare for deres liv ved at gå til grænsen af fængselsforholdene. De nægter at kapitulere og tøver ikke med at modstå alle former for pres, tortur og isolationsfængsling. Vi må mobilisere os for at støtte fangernes legitime kamp og modstand, for at kæmpe mod enhver form for aggression mod fangerne, for at være fangernes stemme udenfor, vi må støtte deres kamp under fængselsforholdene som en del af klassekampen udenfor.\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   DE KOMMUNISTISKE OG REVOLUTIONÆRE FANGER ER VORES ÆRE!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   AT STØTTE DE KOMMUNISTISKE OG REVOLUTIONÆRE FANGER BETYDER AT STØTTE DEN REVOLUTIONÆRE KAMP!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   LAD OS GØRE DE KOMMUNISTISKE OG REVOLUTIONÆRE FANGERS MODSTAND OG KAMP TIL VORES EGEN. LAD OS VÆRE FANGERNES STEMME!\n  </strong>\n </p>\n <p class=\"has-text-align-right\">\n  <strong>\n   Internationalt Kommunistisk Forbund\n  </strong>\n </p>\n <p class=\"has-text-align-right\">\n  <strong>\n   Marts 2024\n  </strong>\n </p>\n</div>\n", "source": "https://socialistiskrevolution.wordpress.com/2024/03/13/ikf-udtalelse-om-den-internationale-solidaritetsdag-med-politiske-fanger/", "type": "article", "title": "IKF: Udtalelse om den Internationale Solidaritetsdag med Politiske Fanger", "description": "Vi deler en uofficiel oversættelse af den seneste udtalelse fra Internationalt Kommunistisk Forbund: Proletarer i alle lande, foren jer! 18. MARTS – DAG FOR SOLIDARITET MED POLITISKE FANGER -…", "modified time": "2024-03-13T19:10:13+00:00", "author": ["socialistiskrevolution"], "categories": ["Uncategorized"], "source_name": "Socialistisk Revolution"}