{"published time": "2024-03-14T04:40:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/Compa-Kothan.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"321\" sizes=\"(max-width: 640px) 100vw, 640px\" src=\"https://redherald.org/wp-content/uploads/2024/03/Compa-Kothan.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Compa-Kothan.webp\" width=\"640\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   We publish an unofficial translation of the Mexican part of the weekly article of Sol Rojo [Breves Iniciando la Semana] published on their\n   <a href=\"https://solrojista.blogspot.com/2024/03/breves-iniciando-semana.html\">\n    webpage\n   </a>\n   .\n  </em>\n </p>\n <p>\n  <strong>\n   M\n  </strong>\n  <strong>\n   e\n  </strong>\n  <strong>\n   xico.\n  </strong>\n  A new aggression against students from the “Raúl Isidro Burgos” Rural Normal School in Ayotzinapa, Guerrero has taken the life of a student from the mentioned institution. On the night of 7\n  <sup>\n   th\n  </sup>\n  of March, elements of the state police of the mentioned entity opened fire against a private vehicle where three young normal students were traveling. In the events, the Yankee student Kothan Gómez Peralta was murdered and another student named Osiel “N” was arrested, who according to versions of comrade Vidulfo Rosales, lawyer for the Tlachinollan organization and legal advisor to the committee of fathers and mothers of the 43… “\n  <em>\n   He was being beaten, he was being threatened and they were forcing him. The state police were insisting\n  </em>\n  <em>\n   to make him declare himself\n  </em>\n  <em>\n   guilty\n  </em>\n  <em>\n   of\n  </em>\n  <em>\n   having carried weapons and having fired shots.”\n  </em>\n  According to the state police of Guerrero, the young people were armed and driving a stolen vehicle from where they allegedly shot at the uniformed officers at a checkpoint on the old Tixlta pass, very close to the exit of Chilpancingo, capital of the entity. This version is a hoax set up by the narco-big landlord government of Guerrero, and has already been denied by AMLO himself who this morning acknowledged that the expert tests carried out confirm that the murdered student did not fire any weapon and that the case will be brought by the FGR\n  <em>\n   [Translator’s note: Attorney General of Mexico]\n  </em>\n  . According to comrade Vidulfo, there are a series of\n  <a href=\"https://translate.google.com/website?sl=auto&amp;tl=en&amp;hl=en-US&amp;client=webapp&amp;u=https://www.jornada.com.mx/noticia/2024/03/11/estados/inculpar-a-los-tres-estudiantes-de-ayotzinapa-patrana-oficial-7760\">\n   inconsistencies in the case\n  </a>\n  and it is a setup to blame the comrades. This occurs in an important political context for the normal school. On the one hand, the school celebrates 98 years since its foundation, proudly carrying the epithet of “\n  <em>\n   cradle of\n  </em>\n  <em>\n   consciusness\n  </em>\n  <em>\n   ”\n  </em>\n  for having trained teachers such as Genaro Vázquez Rojas and Lucio Cabañas Barrientos. Additionally, next September it will be 10 years since the forced disappearance of the 43 and the Mexican State continues to hinder access to truth and justice in this crime against humanity that involves not only Murillo Karam and elements of the troops, but also high-ranking military officers and top-level politicians of the Mexican State. In the midst of this context, the comrades of the Federation of Socialist Peasant Students of Mexico (FECSM) and the committee of fathers and mothers of the 43 are being victims of a media-campaign lynching and criminalization orchestrated by the presidency of the republic, who every day launches insults against organizations, defenders and the own families, trying to create discord to divide the movement. Despite the statements from the president of the republic, the recent attack against the normalists of Ayotzinapa, both in time and form, would seem to be a direct retaliation by the State after the recent protests in the National Palace as an agreement of the action plan of the\n  <a href=\"https://solrojista-blogspot-com.translate.goog/2024/02/sobre-la-reciente-reunion-de-la.html?_x_tr_sl=auto&amp;_x_tr_tl=en&amp;_x_tr_hl=en-US&amp;_x_tr_pto=wapp\">\n   ANP\n  </a>\n  . Finally, this Saturday the body of Comrade Khotan was received with high honors by the student community and parents of Ayotzinapa, who vowed to maintain the struggle for justice.\n  <strong>\n   The massacred will be avenged!\n  </strong>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/13/mexico-extracts-of-breves-iniciando-la-semana-2/", "type": "article", "title": "Mexico: Extracts of Breves Iniciando la Semana – The Red Herald", "description": "A new aggression against students from the “Raúl Isidro Burgos” Rural Normal School in Ayotzinapa, Guerrero has taken the life of a student from the mentioned institution.", "modified time": "2024-03-13T21:32:24+00:00", "author": ["T.I."], "categories": ["Featured", "The Americas"], "tags": ["Mexico", "Repression"], "sections": ["Featured", "The Americas", "Mexico", "Repression", "English", "pll_65f21b68aa984"], "source_name": "Red Herald"}