{"title": "pc 13 marzo - Continuiamo a mobilitarci contro il genocidio in Palestina, contro il governo Meloni/Crosetto complice di Israele e comitato d'affari dei padroni delle armi! Libertà per Anan e gli altri palestinesi arrestati a L'Aquila!", "published time": "2024-03-14T02:53:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg682_U9kExBgvlWCXVQ_Ahf5Owg5mwEEE34x1JEabUFnKjsfIfNPKEtvoYAT71smRXhxeIbEGa0A_ryQK2j7pkz9KWQ4-NBlaDk2wJ722Cl9_09P0zRVuVvDNZOb3kjHk_4KMLSxWk4JZ622f6rEpVXos-vRche99tMbW_eUWTsM3meA0K97rG3Xte-rpP/s1592/palestinesi%20torturati.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiwVWdL9y1ux-v1mDPpdB13MZA4mfL7uhRf20mDI5escUHh7EsmlD5Kb7AglT3ip7Q-yaYQ2tgYiDMQZO313hADXv8W3MEi2ekS95o3N54NIBHWguADoUvoYb4Mm_bmjBJzw1XooogqnzYs1sja-WJVPdBBQ68dkS7puH8XyeCtxviysApyBQVfKv42Cplt/s717/armi%20italiane%20ad%20Israele.jpeg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgD_uyXCsOxRMYxeVhYyypyBZdUYuINVU515qJ9W244MBEDsWaRU2LbcNNELPFJxzM_T9xJTBkmTrNl3h0IT1vJgggKiZ6nnDZba4t8HveoRezimZ1APVJDr3CrlaXk2F8RNpCS0ikf1f_smPkGSCXwOShj3mIsTxC7rloYHq9G8-PI1gwwErfzC-g43O6Q/s1280/Meloni-tagli%20e%20guerra.jpeg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5480563977399734400\" itemprop=\"description articleBody\">\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <span>\n   da Controinformazione rossoperaia del 13/03\n  </span>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg682_U9kExBgvlWCXVQ_Ahf5Owg5mwEEE34x1JEabUFnKjsfIfNPKEtvoYAT71smRXhxeIbEGa0A_ryQK2j7pkz9KWQ4-NBlaDk2wJ722Cl9_09P0zRVuVvDNZOb3kjHk_4KMLSxWk4JZ622f6rEpVXos-vRche99tMbW_eUWTsM3meA0K97rG3Xte-rpP/s1592/palestinesi%20torturati.jpg\" style=\"margin-left: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"642\" data-original-width=\"1592\" height=\"229\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg682_U9kExBgvlWCXVQ_Ahf5Owg5mwEEE34x1JEabUFnKjsfIfNPKEtvoYAT71smRXhxeIbEGa0A_ryQK2j7pkz9KWQ4-NBlaDk2wJ722Cl9_09P0zRVuVvDNZOb3kjHk_4KMLSxWk4JZ622f6rEpVXos-vRche99tMbW_eUWTsM3meA0K97rG3Xte-rpP/s1592/palestinesi%20torturati.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg682_U9kExBgvlWCXVQ_Ahf5Owg5mwEEE34x1JEabUFnKjsfIfNPKEtvoYAT71smRXhxeIbEGa0A_ryQK2j7pkz9KWQ4-NBlaDk2wJ722Cl9_09P0zRVuVvDNZOb3kjHk_4KMLSxWk4JZ622f6rEpVXos-vRche99tMbW_eUWTsM3meA0K97rG3Xte-rpP/s1592/palestinesi%20torturati.jpg\" width=\"568\"/>\n  </a>\n </div>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quello che sta avvenendo in Palestina è un genocidio che ha\ncaratteri di una vera e propria catastrofe. Richard Brennan,\ndirettore regionale dell’Organizzazione mondiale della sanità, ha\ndetto: “Siamo a corto di aggettivi per descrivere la situazione di\nGaza. Vogliamo dire apocalittica? Siamo oltre la catastrofe”. Di\noltre 30.000 palestinesi uccisi nell'operazione genocida dello Stato\nsionista di tipo nazista d'Israele, oltre il 65% sono donne e\nbambini. Secondo altre fonti, come l'UNRWA delle Nazioni Unite, il\nnumero dei bambini morti in questa operazione è maggiore di tutti i\nbambini morti in tutte le ultime guerre negli anni recenti.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  “Vi sono oltre\n70.000 feriti di guerra difficili da gestire e l'istituto di medicina\ninternazionale parla di 85.000 morti possibili nei prossimi sei mesi\nper traumi non curati, malattie e maltrattamenti, per condizioni\ncroniche non ricevute, c'erano 36 ospedali a Gaza, oggi sono 12, per\ndi più parzialmente funzionanti e per di più con una contabilità\nsempre da aggiornare per effetto dei bombardamenti. L'ospedale di\nal-Najah ha 65 posti letto e ospita 300 malati. Non credo di aver mai\nassistito a niente di simile” dice Richard Brennan.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nello stesso\ntempo, lo stesso funzionario dice che uno sfollamento come quello di\nRafah non lo aveva mai visto, né aveva visto offensive che\ncostringono gli ospedali a evacuare in massa. “L’80% della\npopolazione è stata spinta verso aree sempre più piccole e\nsovraffollate. A Rafah attualmente c’è un bagno ogni 400-600\npersone, la defecazione all’aperto è diffusa. Per questo sono in\ncorso epidemie di\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n diarrea ed epatite. Ne temiamo altre. Prima della\nguerra il tasso di vaccinazioni a Gaza era molto alto, ora è saltato\ntutto. Una possibile epidemia di morbillo tra i bambini malnutriti\npotrebbe essere altamente mortale….Il 15,5% dei bambini sotto i due\nanni è gravemente malnutrito in questo senso. A fronte di questo gli\naiuti sono nettamente insufficienti e le promesse di aiuti vengono\ncollocate in tempi che non sono adatti alla situazione di emergenza\nassoluta\".\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Le iniziative di\naiuti paracaduti dall'alto o il cosiddetto porto per gli aiuti\nproposto dagli Stati Uniti rivelano tutta l'ipocrisia di questa\noperazione, perché gli Stati Uniti sono i sostenitori principali del\npiano genocida di Israele e la maggior parte delle armi che lo Stato\ndi Israele usa in queste operazioni sono di provenienza degli Stati\nUniti, armi che vengono continuamente alimentate e quindi danno allo\nStato di Israele la possibilità di una attività militare genocida\npressoché illimitata. Quanta ipocrisia di chi da un lato uccide e\ndevasta e dall'altro pretende di aiutare le popolazioni!\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Noi siamo\nincondizionatamente favorevoli al cessate il fuoco e all'arrivo nella\nStriscia di Gaza di tutte le operazioni umanitarie di qualsiasi\ngenere. Il punto fondamentale è che occorre sostenere in tutti i\nmodi la  resistenza armata del popolo palestinese perché a fronte di\nquesta operazione non c'è altro che la resistenza armata.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il primo aiuto\nche il popolo palestinese dovrebbe avere è una montagna di armi, una\npossibilità di delegazioni che possano arrivare in Palestina e\nsostenere in tutte le forme la resistenza palestinese. Quella che è\nin corso è un un'operazione genocida in risposta a una resistenza,\nuna resistenza che ha bisogno di trasformarsi in guerra di popolo e\nottenere - come guerra di popolo di liberazione - il sostegno\naffettivo di tutto ciò che è dalla parte del popolo nel mondo e intendiamo innanzitutto i proletari\ne le masse che certo in questi mesi sono scesi in campo in tutte le\nparti del mondo in diverse forme. Ma a fronte della situazione è\nevidente che questa discesa in campo non è ancora sufficiente e che\nè necessario che dall'America Latina all'Asia, all'Africa e,\nnaturalmente, nel cuore dei paesi imperialisti europei, negli stessi\nStati Uniti, si possa esprimere la più forte mobilitazione per\nfermare la mano dello Stato di Israele e per colpire all'interno i\npaesi imperialisti che lo sostengono.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  L'imperialismo ha\nchiaro tutto questo, tant'è vero che sta operando per bloccare,\nreprimere la solidarietà al popolo palestinese. In diversi paesi\nimperialisti le manifestazioni sono vietate o messe in difficoltà.\nEd esiste una campagna di persecuzione e criminalizzazione verso le\nstesse manifestazioni.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nel nostro paese\nle cose finora sono andate meglio per un intreccio di problemi, da un\nlato la forza della solidarietà. Non ci sarebbe alcun dubbio che\nqualsiasi sondaggio-referendum permetterebbe di verificare quanto\ngrande sia in nel nostro paese la solidarietà a tutti i livelli con\nil popolo palestinese e la denuncia del piano genocida di Israele,\nindipendentemente dalla posizione, che può essere differenziata\nnelle file proletarie, del popolo, dell'azione della resistenza\npalestinese.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiwVWdL9y1ux-v1mDPpdB13MZA4mfL7uhRf20mDI5escUHh7EsmlD5Kb7AglT3ip7Q-yaYQ2tgYiDMQZO313hADXv8W3MEi2ekS95o3N54NIBHWguADoUvoYb4Mm_bmjBJzw1XooogqnzYs1sja-WJVPdBBQ68dkS7puH8XyeCtxviysApyBQVfKv42Cplt/s717/armi%20italiane%20ad%20Israele.jpeg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"659\" data-original-width=\"717\" height=\"294\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiwVWdL9y1ux-v1mDPpdB13MZA4mfL7uhRf20mDI5escUHh7EsmlD5Kb7AglT3ip7Q-yaYQ2tgYiDMQZO313hADXv8W3MEi2ekS95o3N54NIBHWguADoUvoYb4Mm_bmjBJzw1XooogqnzYs1sja-WJVPdBBQ68dkS7puH8XyeCtxviysApyBQVfKv42Cplt/s717/armi%20italiane%20ad%20Israele.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiwVWdL9y1ux-v1mDPpdB13MZA4mfL7uhRf20mDI5escUHh7EsmlD5Kb7AglT3ip7Q-yaYQ2tgYiDMQZO313hADXv8W3MEi2ekS95o3N54NIBHWguADoUvoYb4Mm_bmjBJzw1XooogqnzYs1sja-WJVPdBBQ68dkS7puH8XyeCtxviysApyBQVfKv42Cplt/s717/armi%20italiane%20ad%20Israele.jpeg\" width=\"320\"/>\n  </a>\n </div>\n Il governo Meloni\nè allineato strettamente allo Stato di Israele, è complice, gli\nfornisce armi, è parte integrante dell'operazione sviluppata\ndall'imperialismo americano, di cui è strettamente alleato e servo.\nQuesto governo è sempre più destinato ad allinearsi all'indirizzo\ndi fermare non il genocidio ma la solidarietà con la resistenza\npalestinese.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In questi due\ngiorni è emerso il caso de L'Aquila dove, a fronte di una\nmobilitazione crescente di solidarietà con un prigioniero politico\npalestinese arrestato nel nostro paese e a rischio estradizione in\nqueste ore, di fronte alle iniziative di solidarietà, il governo\ninvece che accogliere le richieste del prigioniero politico\npalestinese di rifiuto dell'estradizione e della campagna di\nsolidarietà che esiste verso di esso, allarga l'operazione\nrepressiva verso altri palestinesi accusandoli di essere terroristi,\ndi preparare azioni contro Italia e Israele, di far riferimento a una\ndelle organizzazioni della resistenza palestinese, parte integrante\ndell'azione del 7 ottobre.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Si tratta, al di\nlà di tutto, di un'operazione repressiva per cui si arrestano\npersone accusate di niente, perché nessuna azione di carattere\nmilitare o indegnamente definita di “terrorismo” è mai avvenuta\nnel nostro paese che giustifichi questa operazione, mentre d'altra\nparte il diritto del popolo palestinese e delle sue organizzazioni di\nrispondere alla guerra di aggressione e genocida di Israele è\nillimitato, come è illimitato il tipo di azione che Israele svolge\nsu scala mondiale, anche attraverso i servizi, nella persecuzione\ndelle organizzazioni palestinesi.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il diritto di\ncolpire obiettivi di Israele è legittimo ed è parte integrante\ndella risposta della resistenza alla guerra di aggressione genocida\ndello Stato di Israele e quindi esso va difeso in quanto tale.\nL'operazione contro questi compagni palestinesi è un'operazione di\nintimidazione generale verso i palestinesi nel nostro paese che\nstanno scendendo massicciamente in piazza e in particolare nella\ncittà di Milano dove, dal dopo 7 ottobre, ogni sabato manifestazioni\nmolto grandi, costanti, con la partecipazione non solo dei\npalestinesi, ma di tutte le realtà sociali e politiche che sono\nsolidali, si susseguono, facendo di Milano una sorta di capitale\ndella solidarietà alla resistenza e a Milano vi è stata anche una\nmanifestazione nazionale il 24 di Febbraio, molto partecipata.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E’ chiaro che\nsi vogliono fermare queste manifestazioni e si vuole, attraverso la\nstessa operazione de L'Aquila, preparare una campagna di\ncriminalizzazione verso le realtà palestinesi che nel nostro paese\nstanno scendendo in piazza con il cuore e l'anima per ciò che\nsuccede a Gaza.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Per questo\noccorre assolutamente respingere, denunciare, l'operazione repressiva\nde L'Aquila. Siamo tutti terroristi se si accusano di terrorismo i\ncompagni palestinesi arrestati a L’Aquila.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Per di più uno\ndei prigionieri politici è la ragione della campagna nazionale,\nanche internazionale, esistente per evitare che venga estradato.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il vero\nterrorismo sono le bombe dell'imperialismo!\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il terrorismo di\ncarattere nazista e che richiama il genocidio, l'Olocausto, è quello\ndello Stato di Israele. Questo genocidio dello Stato di Israele è\nsotto accusa anche alla Corte di giustizia dell'Aia.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Condannare,\ncolpire i palestinesi, anche se fosse vero che il loro scopo è di\ncontribuire alla resistenza palestinese in tutto il mondo, è come\nvoler colpire chi sviluppava la resistenza contro il nazismo e il\nfascismo in questo paese. Per quanto le situazioni siano estremamente\ndiverse, il richiamo al fatto che i palestinesi siano i partigiani di\nquesta battaglia è un richiamo giusto e storicamente valido. Quindi\nl'operazione de L'Aquila deve cadere e la mobilitazione per la\nliberazione di questi nostri fratelli palestinesi si deve estendere\nin tutte le città.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Questo è\nnecessario perché, come l'operazione de L'Aquila è un'operazione\npreventiva, intimidativa verso l'intero movimento, è evidente che a\nprevenzione di operazioni repressive, di divieti e persecuzioni che\npossano colpire la comunità palestinese, i solidali nel nostro\npaese, lo deve essere altrettanto. Quindi noi siamo perché in\nparticolare nelle manifestazioni di questo sabato, a Milano come\naltrove e nel periodo di nuove manifestazioni che in tutte le città\nitaliane le forze solidali stanno promuovendo, sia messo in grande\nevidenza la richiesta di liberazione per i compagni palestinesi\narrestati a L'Aquila.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il livello di\ncriminalità che si sviluppa da parte dello Stato di Israele verso i\nprigionieri politici. Oggi tutti i giornali appaiono immagini\ninequivocabili dei medici, che sono stati denudati, tenuti al freddo,\ntenuti prigionieri nudi. Il titolo del manifesto, dice: “medici\nabusati”.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Così come per l'Agenzia Onu, non certo le realtà dei palestinesi naturalmente\nimpegnate a Gaza per sostenere la popolazione, le testimonianze dirette\nparlano di “torture sul nostro staff”, e in molti casi si dice è\nchiaro l' impatto fisico sui loro corpi. E questo dovrebbe far capire\nche si tratta di operatori dell'ONU che dovrebbero essere tutelati a\nprescindere e che se questo fosse avvenuto in altri paesi considerati\nnemici dall'imperialismo ci sarebbero state sanzioni, la stessa\npresenza del seggio dell'ONU di Israele dovrebbe essere messo in\ndubbio, invece si permette ai soldati israeliani di fare tutto e il\ncontrario di tutto in questo paese e di violare leggi e normative\nnormali in questo tipo di eventi su scala mondiale. E questo avviene\ncon la complicità della comunità internazionale. Le parole che\nvengono sprecate anche dalla Comunità europea, per non dire tutte le\ndichiarazioni che i più ipocrite non possono essere - quelle del\nPresidente americano, Biden - diventano aria fritta, non vengono\nraccolte in nessuna maniera dallo Stato sionista di Israele e dal suo\ncriminale governo  e quindi risultano essere acqua fresca a fronte\ndell'operazione militare che giornalmente colpisce il popolo\npalestinese.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quella condotta\ncontro il popolo palestinese è una guerra, una guerra contro un\npopolo intero che ricorda le peggiori pagine della storia\ndell'umanità. Per quanto tutti siamo aspiranti alla pace, occorre\nconsiderare che le guerre, come è stato per il nazismo, come è\nstato per altri episodi storici di questo paese, pensate al Vietnam,\nchi vuole la pace deve rispondere con la guerra, perché solo la\nguerra giusta, la guerra dei popoli, può fermare la marcia delle\nguerre, delle guerre reazionarie, genocide antipopolari,\nimperialiste.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Questo non vale\nsolo in Palestina, vale anche in Ucraina, vale in tutti gli scenari\ndove il mostro della guerra, la tendenza a una terza guerra mondiale,\nsi va sviluppando e avvicinando.\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgD_uyXCsOxRMYxeVhYyypyBZdUYuINVU515qJ9W244MBEDsWaRU2LbcNNELPFJxzM_T9xJTBkmTrNl3h0IT1vJgggKiZ6nnDZba4t8HveoRezimZ1APVJDr3CrlaXk2F8RNpCS0ikf1f_smPkGSCXwOShj3mIsTxC7rloYHq9G8-PI1gwwErfzC-g43O6Q/s1280/Meloni-tagli%20e%20guerra.jpeg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"1280\" data-original-width=\"960\" height=\"456\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgD_uyXCsOxRMYxeVhYyypyBZdUYuINVU515qJ9W244MBEDsWaRU2LbcNNELPFJxzM_T9xJTBkmTrNl3h0IT1vJgggKiZ6nnDZba4t8HveoRezimZ1APVJDr3CrlaXk2F8RNpCS0ikf1f_smPkGSCXwOShj3mIsTxC7rloYHq9G8-PI1gwwErfzC-g43O6Q/s1280/Meloni-tagli%20e%20guerra.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgD_uyXCsOxRMYxeVhYyypyBZdUYuINVU515qJ9W244MBEDsWaRU2LbcNNELPFJxzM_T9xJTBkmTrNl3h0IT1vJgggKiZ6nnDZba4t8HveoRezimZ1APVJDr3CrlaXk2F8RNpCS0ikf1f_smPkGSCXwOShj3mIsTxC7rloYHq9G8-PI1gwwErfzC-g43O6Q/s1280/Meloni-tagli%20e%20guerra.jpeg\" width=\"342\"/>\n  </a>\n </div>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La guerra\nmondiale, le guerre di aggressione dei popoli, producono di\nconseguenza un gigantesco spreco di soldi e fondi per le armi, su\nquesto parlerò brevemente.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La spesa mondiale\nnel 2023 è aumentata per il nono anno consecutivo in termini reali,\nuna somma che si avvicina a 2500 miliardi di dollari. Il direttore\ndel SIPRI, l'Istituto Internazionale di Ricerche sulla Pace di\nStoccolma, dice che questa spesa aumenterà anche quest'anno e per i\nprossimi anni.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La spesa delle\nguerre sta portando le industrie belliche, le top player come vengono\nchiamate, si allarga in particolare in Europa, il business di 345\nmiliardi di dollari e schizzano i portafogli, organi dei grandi\nplayer, Il Sole 24 ore del 28 Febbraio mette in luce il rapporto tra\nguerra e profitti, un rapporto organico, storico, strutturale, del\nmodo di produzione capitalista e imperialista. Solo guardando\nl'andamento delle bozze e prendendo in considerazione il periodo dal\n2 gennaio al 26 Febbraio del 2024, il Sole 24 ore pubblica le\npercentuali di crescita dei profitti dell'industria bellica. Al primo\nposto vi è la Rheinmetall, un'industria tedesca +394% di profitti,\npoi la Saab, la Leonardo è al terzo posto.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  È più che\ngiustificata, quindi, che in tante realtà siano cominciate e si\nsviluppino le iniziative contro la Leonardo, i presidi di denuncia.\nLa Leonardo è il cuore dell'industria bellica nel nostro paese,\npuntello dell'economia di guerra in questo paese che è inutile ripetere che sono miliardi spesi per le armi e per la\nguerra che fanno da contraltare ai soldi che si spendono per la\nsanità, la scuola, il lavoro, a fronte dei salari che diminuiscono\nnel nostro paese anche per il carovita, a fronte di governi che\nattaccano il reddito di cittadinanza, che negano il salario minimo e\nquindi spingono la popolazione verso la povertà relativa e assoluta\ne in particolare le masse più povere, meno tutelate, nel nostro\npaese: sono oltre 5 milioni i lavoratori nel nostro paese che\nprendono salari da fame, stipendi insufficienti non solo per non\narrivare a fine mese, ma che rendono quasi impossibile una vita\ndecente.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A fronte di tutto\nquesto abbiamo invece i nostri governi, i nostri Stati, che riempiono\ndi soldi, di commesse, le industrie militari e in primis la Leonardo,\nil nostro governo come gli altri governi nel mondo perché le\nindustrie militari sono industrie globali che vendono armi ovunque e\nin tutte le forme e maniere.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quindi la\nLeonardo come cuore del sistema bellico è un'industria che deve\nessere sempre di più oggetto di iniziative di lotta, di denuncia, e\nnon solo di denuncia, in tutte le realtà grandi e piccole in questo\npaese. Nel nuovo ciclo di iniziative di solidarietà col popolo\npalestinese sarà necessario, proprio per non rendere unicamente\nripetitive e non unicamente espressive del sentimento di solidarietà\ndel nostro popolo, devono diventare più incisive, più mirate e\nquindi anche la questione Leonardo dell'industria bellica deve essere\nben chiara nell'agenda della prossima mobilitazione per la Palestina.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La Leonardo è anche un'azienda gestita da uomini dei governi\ne delle industrie belliche.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nel nostro paese\nbisogna smascherare il ministro della Difesa Crosetto che è\nrisultato anche all'interno della cosiddetta “inchiesta dei\ndossieraggi” essere lautamente stipendiato dalla Leonardo. Noi\nabbiamo un ministro che lavora per la Leonardo e a tempo perso fa il\nministro del nostro paese. Quindi su questo tutto lo scandalo dei\ndossier confonde i fatti e non mette in luce quello che realmente\ncontiene:  le responsabilità dei ministri di questo governo come\nministri corrotti, legati mani e piedi agli interessi forti di questo\npaese. E quindi il ruolo stesso di questo governo come Gran commis\ndel Capitale, come comitato di affari del Capitale. Tutti i governi\nsono comitati di affari del grande Capitale, ma naturalmente questo\nnon vuol dire che siano tutti della stessa maniera, laddove vengono\nin luce queste responsabilità ci sono ragioni più che valide per\npretendere, al di là che sia stato eletto, che questi ministri\npossano essere denunciati, attaccati e il loro intero governo possa\nessere messo in condizione di non nuocere e quindi di cadere.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Solidarietà alla\nPalestina, lotta contro la guerra e l'industria bellica, con al\ncentro la Leonardo, rapporto tra questa situazione e la più generale\nsituazione internazionale, rapporto tra questa situazione e la\nsituazione economica nel nostro paese, rapporto tra questa situazione\ne il peggioramento delle condizioni di salario, di lavoro, di scuole,\ndi servizi sociali per le masse popolari.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Tra tutto questo\nc'è un legame e questo legame deve essere messo in luce nella\nmobilitazione di tutti coloro che non sono d'accordo con questo stato\ndi cose esistenti.\n </p>\n <p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "da Controinformazione rossoperaia del 13/03 Quello che sta avvenendo in Palestina è un genocidio che ha caratteri di una vera e propria cata...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-13-marzo-ora-e-sempre-con-la.html", "source_name": "proletari comunisti"}