{"published time": "2024-03-14T11:57:00+08:00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n  Diese Woche besuchte Ferdinand Emmanuel „Bongbong“ Romualdez Marcos Jr., seit dem 30. Juni 2022 Präsident der Philippinen und Sohn des berüchtigten Ferdinand Marcos, die Bundesrepublik Deutschland.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n  Bundeskanzler und seines Zeichens höchster Mafioso des deutschen Imperialismus, „der Pate“ Olaf Scholz, hat am Dienstag,12. März 2024, in diesem Rahmen den philippinischen Präsidenten in Berlin\n  <a href=\"https://www.bundesregierung.de/breg-de/aktuelles/besuch-stp-philippinen-2264606?enodia=eyJleHAiOjE3MTA0MDc0MzAsImNvbnRlbnQiOnRydWUsImF1ZCI6ImF1dGgiLCJIb3N0Ijoid3d3LmJ1bmRlc3JlZ2llcnVuZy5kZSIsIlNvdXJjZUlQIjoiMTg1LjI0My4yMTguMTEwIiwiQ29uZmlnSUQiOiI4ZGFkY2UxMjVmZDJjMzkzMmI5NDNiNTJlOWQyY2Q2NTA1NzU0ZTE2MjIxMmEyY2UxYmI1YWYxNWMwZDRiYmZlIn0=.kh28p5xrEbVUzBa3a_ekNCDdqB9QgaWTbQ1uXUjJEW8=\">\n   getroffen\n  </a>\n  .\n  <br/>\n  <br/>\n  Kurz zur Geschichte: Marcos Vater, Ferdinand Marcos, war von 1965 bis 1986, als die Yankees ihn fallen ließen, Präsident der Philippinen, ein ganz übler Mörder des philippinischen Volkes. Marcos Jr. heiratete darüber hinaus in die einflussreiche Araneta-Familie ein. Marcos Jr. hatte bereits zur Zeit des Regimes, welches von seinem Vater geführt wurde, wichtige Ämter inne und drängte seinen Vater u.a. dazu, das „Camp Crame“ anzugreifen, in dem sich hunderttausende Zivilisten während des „People Power Revolution“ genannten Aufstands gegen Marcos Sen. aufhielten, wie\n  <a href=\"https://web.archive.org/web/20160318204515/http://cnnphilippines.com/news/2015/02/25/Ferdinand-Marcos-Malaca%C3%B1an-last-day.html\">\n   CNN vor einigen Jahren berichtete\n  </a>\n  .\n  <br/>\n  <br/>\n  Was er damals nicht umsetzen konnte, verantwortet er heute als Präsident. Beispiele dafür gibt es viele, u.a. das Bilar-5-Massaker. Domingo Compoc, Hannah Cesista, Parlito Historia, Marlon Omosura und Alberto Sancho wurden vom 47ten Infanterie Bataillon und der Polizei in Bohol festgenommen. Sie wurden anschließend massiv gefoltert und schließlich kaltblütig ermordet, wie Red Herald berichtete. Kürzlich, am 4. März, bombardierten die reaktionären philippinischen Streitkräfte, insbesondere das 81te Infanterie Bataillon, Dörfer in der Grenzregion Tagkawayan, Quezon und Del Gallego, Camarines Sur, aus der Luft, mit Helikoptern und Artillerie. Ähnliches passiert auf den Panay und Negros Inseln oder in Escalante City. All dies geschieht, weil das Regime von Marcos Jr. - Lakai der Yankees – verzweifelt versucht die philippinische Revolution in Blut zu ertränken, was wieder und wieder scheitert. Dabei wird besonders seit der vorherigen Präsidentschaft von Duterte der angebliche „Krieg gegen die Drogen“ als Strohmahnargument genutzt, um die Verbrechen gegen das Volk irgendwie zu legitimieren. Dieser „Krieg gegen die Drogen“ ist nichts weiter, als der konter-subversive Krieg gegen den Volkskrieg auf den Philippinen. Auf Dem Volke Dienen wurde breit darüber berichtet.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n  Ebenfalls wurde jüngst die geplante langfristige Stationierung kanadischer und britischer Truppen und Waffenlieferungen\n  <a href=\"https://redherald.org/2024/01/19/philippines-accumulation-of-arms-and-long-term-military-presence-of-canada-and-the-uk/\">\n   bekannt\n  </a>\n  und verurteilt. Die jetzige Reise nach Europa dient ebenso der Konfrontation der Yankees mit dem chinesischen Sozialimperialismus.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n  Im Gegensatz zu Australien, wo Marcos Jr. selbst im Parlament Gegenwind für seine Verbrechen zu spüren bekam, war der\n  <a href=\"https://www.bundesregierung.de/breg-de/aktuelles/besuch-stp-philippinen-2264606?enodia=eyJleHAiOjE3MTA0MDc0MzAsImNvbnRlbnQiOnRydWUsImF1ZCI6ImF1dGgiLCJIb3N0Ijoid3d3LmJ1bmRlc3JlZ2llcnVuZy5kZSIsIlNvdXJjZUlQIjoiMTg1LjI0My4yMTguMTEwIiwiQ29uZmlnSUQiOiI4ZGFkY2UxMjVmZDJjMzkzMmI5NDNiNTJlOWQyY2Q2NTA1NzU0ZTE2MjIxMmEyY2UxYmI1YWYxNWMwZDRiYmZlIn0=.kh28p5xrEbVUzBa3a_ekNCDdqB9QgaWTbQ1uXUjJEW8=\">\n   Empfang in Deutschland recht herzlich\n  </a>\n  . Die Bundesregierung feiert die Zusammenarbeit und nennt die Philippinen „wichtiger Partner für Deutschland in Südostasien“. Man wolle nun im wirtschaftlichen Bereich weiter vorankommen, insbesondere staatliche deutsche Investitionsgarantien für den Kapitalexport des deutschen Imperialismus sollen ausgeweitet werden, so Kanzler Scholz. Ziel sei ein Freihandelsabkommen zwischen der EU und den Philippinen, aber auch den anderen ASEAN-Ländern. Gleichzeitig strebt der deutsche Imperialismus nach billiger Arbeitskraft aus den Philippinen, insbesondere Frauen im Gesundheitssektor.\n  <br/>\n  <br/>\n  In einer\n  <a href=\"https://www.bundesregierung.de/breg-de/aktuelles/pressekonferenz-von-bundeskanzler-scholz-und-praesident-marcos-jr-beim-empfang-des-praesidenten-der-republik-der-philippinen-in-berlin-2264630?enodia=eyJleHAiOjE3MTA0MDc0MjksImNvbnRlbnQiOnRydWUsImF1ZCI6ImF1dGgiLCJIb3N0Ijoid3d3LmJ1bmRlc3JlZ2llcnVuZy5kZSIsIlNvdXJjZUlQIjoiMTg1LjI0My4yMTguMTEwIiwiQ29uZmlnSUQiOiI4ZGFkY2UxMjVmZDJjMzkzMmI5NDNiNTJlOWQyY2Q2NTA1NzU0ZTE2MjIxMmEyY2UxYmI1YWYxNWMwZDRiYmZlIn0=.ja-QrurG4_sAKz253nuusCkQkr0MQOoV_mmZq929n6U=\">\n   gemeinsamen\n  </a>\n  <a href=\"https://www.bundesregierung.de/breg-de/aktuelles/pressekonferenz-von-bundeskanzler-scholz-und-praesident-marcos-jr-beim-empfang-des-praesidenten-der-republik-der-philippinen-in-berlin-2264630?enodia=eyJleHAiOjE3MTA0MDc0MjksImNvbnRlbnQiOnRydWUsImF1ZCI6ImF1dGgiLCJIb3N0Ijoid3d3LmJ1bmRlc3JlZ2llcnVuZy5kZSIsIlNvdXJjZUlQIjoiMTg1LjI0My4yMTguMTEwIiwiQ29uZmlnSUQiOiI4ZGFkY2UxMjVmZDJjMzkzMmI5NDNiNTJlOWQyY2Q2NTA1NzU0ZTE2MjIxMmEyY2UxYmI1YWYxNWMwZDRiYmZlIn0=.ja-QrurG4_sAKz253nuusCkQkr0MQOoV_mmZq929n6U=\">\n   Presse\n  </a>\n  <a href=\"https://www.bundesregierung.de/breg-de/aktuelles/pressekonferenz-von-bundeskanzler-scholz-und-praesident-marcos-jr-beim-empfang-des-praesidenten-der-republik-der-philippinen-in-berlin-2264630?enodia=eyJleHAiOjE3MTA0MDc0MjksImNvbnRlbnQiOnRydWUsImF1ZCI6ImF1dGgiLCJIb3N0Ijoid3d3LmJ1bmRlc3JlZ2llcnVuZy5kZSIsIlNvdXJjZUlQIjoiMTg1LjI0My4yMTguMTEwIiwiQ29uZmlnSUQiOiI4ZGFkY2UxMjVmZDJjMzkzMmI5NDNiNTJlOWQyY2Q2NTA1NzU0ZTE2MjIxMmEyY2UxYmI1YWYxNWMwZDRiYmZlIn0=.ja-QrurG4_sAKz253nuusCkQkr0MQOoV_mmZq929n6U=\">\n   konferenz\n  </a>\n  sprach Scholz unter anderem über philippinische Bodenschätze, „die für die europäische und die deutsche Wirtschaft wichtig sind, Nickel zum Beispiel“. Marcos Jr. sprach mehr über militärische Aspekte des Treffens. Dabei unterstrich er, dass „Deutschland die Streitkräfte meines Landes seit 1974 mit Ausbildung geholfen“ hat. Somit sei Deutschland der „zweitälteste formelle Verteidigungspartner der Philippinen, und ich habe die Offenheit meiner Regierung bekundet, was Diskussionen über eine Zusammenarbeit anbetrifft, die\n  <span style=\"text-decoration: underline;\">\n   über die Ausbildung hinausgeht\n  </span>\n  und auch Bereiche wie den Cyber- und den maritimen Bereich betrifft“. Auch der Aufbau von Kapazitäten und Fähigkeiten der Küstenwache durch Deutschland wurde eingefordert. Auf Nachfrage unterstrich Marcos Jr.: „Wir haben einen intensiven Austausch mit der Bundesrepublik Deutschland auch im Bereich der Ausbildung der Streitkräfte und der Küstenwache meines Landes. Wir haben uns mit dem Bundeskanzler darauf geeinigt,\n  <span style=\"text-decoration: underline;\">\n   dass wir das ausweiten wollen\n  </span>\n  .“ Er ließ es sich auch nicht nehmen, deutsche imperialistische Monopole, wie Siemens, Lufthansa, die Deutsche Bank, Bayer, Bosch zur Ausplünderung der Philippinen einzuladen.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n  Der deutsche Imperialismus wird also die Ausbeutung und Unterdrückung des philippinischen Volkes zu seinen Gunsten vorantreiben. Dass ein Mafioso, wie Schloz, und ein Mörder, wie Marcos, solche Bestrebungen teilen, ist klar und doch zutiefst verurteilenswert. Derlei ist weder im Interesse des Volkes in Deutschland noch der Philippinen, sondern diesen diametral entgegengesetzt. Dem müssen sich die Revolutionäre in diesem Land entschieden widersetzen und es bekämpfen, nicht nur mit schönen Worten, sondern in konkreten Taten, fest vereint mit dem philippinischen Volk und seinem Kampf, alles andere wäre glatter Betrug.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-international/8379-der-pate-und-der-moerder", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "welo", "description": "Internetplattform für die Entwicklung einer revolutionären Bewegung", "title": "Der Pate und der Mörder", "tags": ["None"], "source_name": "Dem Volke Dienen"}