{"published time": "2024-03-15T02:59:20+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Captura-de-tela-de-2024-03-14-15-56-42.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 577px) 100vw, 577px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Captura-de-tela-de-2024-03-14-15-56-42.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Captura-de-tela-de-2024-03-14-15-56-42.png 577w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Captura-de-tela-de-2024-03-14-15-56-42-300x185.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Captura-de-tela-de-2024-03-14-15-56-42-60x37.png 60w\" decoding=\"async\" height=\"355\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Captura-de-tela-de-2024-03-14-15-56-42.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Captura-de-tela-de-2024-03-14-15-56-42.png\" width=\"577\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Num admirável esforço de recuperação de memória do Estado do Paraná, três acadêmicos das áreas de Arqueologia, Antropologia e Etnologia de universidades federais do sul-sudeste do Brasil acabam de desvendar o mistério da verdadeira autoria de um curioso conjunto de mini-esculturas em cera de abelha guardadas há mais de 80 anos no Museu Paranaense (MUPA), em Curitiba.\n </p>\n <p>\n  As pequenas peças, que eram erroneamente atribuídas a uma origem “cabocla”, foram confeccionadas na realidade, descobriram os 3 professores, por um antigo líder indígena dos kaingangues paranaenses chamado Vitorino Pinheiro (Yogôn, no seu idioma), que era da aldeia de Faxinal, no hoje município de Cândido de Abreu  ,região central do Estado.\n </p>\n <p>\n  As 12 pequenas obras de arte, feitas com cera de abelha mesclada com carvão vegetal e gordura animal, retratando gado e seres humanos numa cena tropeira em movimento, segundo os acadêmicos foram presenteadas por Vitorino em 1948 a Wanda Hanke, uma corajosa médica austríaca-húngara, amiga de índios de várias tribos “perdidas” no interior sulista, que os visitava e estudava na década de 1930/40, sem pedir ordens burocráticas ao governo.\n </p>\n <p>\n  O resultado dos estudos de\n  <em>\n   Cláudia Parellada\n  </em>\n  (UFPR/MUPA),\n  <em>\n   Felipe Vander Velden\n  </em>\n  (UFSCar SP) e\n  <em>\n   Josiéli Spenassatto\n  </em>\n  (UFPR/MUPA) foi publicado há poucas semanas no relato\n  <strong>\n   <em>\n    A tropa de cera de Vitorino: Os Kanhgág no Paraná nas rotas de cavalos e bois.\n   </em>\n  </strong>\n </p>\n <p>\n  (OBS: a forma “Kanhgág” é a empregada pela própria tribo.)\n </p>\n <h4 class=\"wp-block-heading\">\n  Encontros com os invasores\n </h4>\n <p>\n  A seguir apresentamos um resumo do texto, adaptado jornalisticamente.\n </p>\n <p>\n  “A pesquisa aprofundada permitiu não apenas reclassificar o conjunto (das peças de cera) no MUPA, como complexificar o entendimento, desde o micro-contexto de sua produção e coleta, até o macro-contexto de sua inserção no âmbito das relações entre os Kanhgág no PR e os não indígenas invasores de seus territórios”.\n </p>\n <p>\n  “Nosso foco recai, especialmente, no que estes materiais nos dizem sobre as interações dos Kanhgág com os animais domesticados introduzidos (pelos invasores) e artefatos vinculados ao mundo das fazendas (espingardas, arreios, laços, chapéus). Com isso, exploramos as narrativas dos encontros entre indígenas e não indígenas (…), destacando aspectos ainda pouco discutidos da história das relações interétnicas no Brasil.”\n </p>\n <h4 class=\"wp-block-heading\">\n  Computador, lupa digital e caule de taquara\n </h4>\n <p>\n  “As matérias-primas foram caracterizadas através de lupa binocular e digital USB acoplada a computador no MUPA e por espectroscopia no infravermelho (FTIR), no laboratório da Superintendência da Polícia Federal, em Curitiba.”\n </p>\n <p>\n  “Na descrição com auxílio das lupas observou-se o carvão inserido nos olhos que, pelas características detectadas, é compatível com o caule da taquara, que também pode ser usado como matéria-prima de cestos pelos Kanhgág. Espátulas finas de taquara parecem ter colaborado na confecção das esculturas”.\n </p>\n <p>\n  “Também foi verificado que, devido às características físico-químicas das matérias-primas, as esculturas são muito frágeis, o que impõe um problema para sua conservação, manipulação e investigação. Recomenda-se estabilidade climática, com temperatura máxima de 21 graus e umidade máxima de 60%, além de proteção com embalagens\n  <em>\n   etaphoan,\n  </em>\n  e evitar, o máximo possível, a mobilidade das peças.”\n </p>\n <h4 class=\"wp-block-heading\">\n  Retomando terra e língua\n </h4>\n <p>\n  Os povos indígenas hoje somam, no Paraná, por volta de 30 mil pessoas autodeclaradas, das quais cerca de 70% são kaingangues, isto é, algo como 21 mil. No Brasil é uma das etnias mais populosas, embora se restrinja ao PR, SC, RS e SP.\n </p>\n <p>\n  Sua língua pertence ao grupo Jê, com dialetos. Houve uma baixa na prática idiomática até a Constituição de 1988, quando voltou a ser valorizada junto à reivindicação por retomada de suas terras. Nos anos 1500 eram donos de um vasto território no sul-sudeste, que sofreu invasões contínuas.\n </p>\n <h4 class=\"wp-block-heading\">\n  O cavalo defecará aqui\n </h4>\n <p>\n  “As esculturas de Vitorino podem ser analisadas à luz dos estudos sobre as relações dos Kanhgág com os grandes mamíferos domesticados de origem estrangeira”, prossegue o relato dos 3 acadêmicos.\n </p>\n <p>\n  “Pois, embora fizessem parte da vida do Faxinal nos anos 1940, e a experiência com animais introduzidos com a conquista estejam com os Kanhgág no PR há tempos, deve-se atentar para que sua incorporação não se fez sem resistência, ou apreciação crítica. O depoimento de Góg Ra sobre o que dizia seu avô (coletado por K.Tommasino no P. Indígena Apucarana) é ilustrativo disso: ‘Os cavalos irão defecar por aqui na terra de vocês’, ele sempre dizia isso. Tommasino segue comentando a relação que os Kanhgág fazem ‘entre a chegada dos brancos com cavalos, animais alienígenas, numa clara alusão à invasão.(…). O cavalo aqui constitui uma metáfora do mundo\n  <strong>\n   fóg\n  </strong>\n  [dos brancos] em oposição aos humanos e aos animais autóctones”.\n </p>\n <h4 class=\"wp-block-heading\">\n  Viciando o paladar do índio\n </h4>\n <p>\n  “Marta Amoroso (1998)demonstrou como,nos aldeamentos capuchinhos do século XIX no PR,os expedicionários do Império e os religiosos identificaram ‘no paladar a porta de entrada da civilização cristã’ dos Kaingang, Kaiowá e Guarani que circulavam na região. Na década de 1840, o Barão de Antonina enviava ao Governo de S.Paulo seu plano para a redução dos Kaiowá, no qual aponta a diretriz de se\n </p>\n <p>\n  ‘(…) criar entre os índios as necessidades do homem civilizado, facilitando lhes para isso os meios necessários.\n </p>\n <p>\n  Logo no início – dirá o Barão – seria necessário ensiná-los a criar porcos, aves e mesmo dar-lhes algum gado. Seria, depois de acostumados, impossível voltar à vida errante.’\n </p>\n <p>\n  “A mesma autora nos possibilita vislumbrar como a modificação do paladar constava do processo de civilização defendido pelas autoridades.Foi a primeira etapa desse programa do Império a distribuição de brindes que viabilizassem a transformação dos hábitos indígenas, e que consistiam em alimentos que ‘educariam um novo paladar’: sal, açúcar, aguardente, fumo e a carne de animais domésticos como o gado bovino e o suíno.”\n </p>\n <h4 class=\"wp-block-heading\">\n  A fogueira de camas\n </h4>\n <p>\n  “Décadas depois, nos anos 1930, (o antropólogo) Claude Lévi-Strauss esteve na região norte do PR onde perduraram estes mesmos aldeamentos depois analisados por Amoroso. Ele visitou a Povoação Indígena S.Jerônimo, e notou que o governo havia se esforçado para integrar os moradores indígenas na modernidade ocidental. (…) Mas os interesses assimilacionistas não tiveram êxito da forma como se esperava e foram sendo abandonados, entre eles, a introdução forçada da pecuária.\n </p>\n <p>\n  De sua experiência efêmera de civilização, os índios só guardaram as roupas brasileiras, o machado, a faca e a agulha de costura. Em tudo mais, foi o malogro. Tinham-se-lhes construído casas, e eles dormiam ao relento. Procurou-se fixá-los nas vilas e continuaram nômades. Quanto aos leitos, queimaram-nos para fazer fogo e dormiam no chão. Os rebanhos de vacas enviados pelo governo vagavam ao acaso, pois aos indígenas repugnavam a sua carne e o seu leite.”\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/pr-descoberta-verdadeira-autoria-de-pecas-do-museu/", "type": "article", "title": "PR: Descoberta verdadeira autoria de peças do Museu - A Nova Democracia", "description": "Três acadêmicos das áreas de Arqueologia, Antropologia e Etnologia de universidades federais do sul-sudeste acabam de desvendar o mistério da verdadeira autoria de um curioso conjunto de mini-esculturas em cera de abelha guardadas há mais de 80 anos no MUPA, em Curitiba.", "modified time": "2024-03-14T15:59:22-03:00", "updated time": "2024-03-14T15:59:22-03:00", "author": ["Rosana Bond"], "categories": ["Povos Indígenas"], "tags": ["arqueologia"], "sections": ["Povos Indígenas"], "link-section": "luta-pela-terra", "source_name": "A Nova Democracia"}