{"published time": "2024-02-18T17-25-40-00-00", "images": [], "content": "<div class=\"post_text\">\n <p>\n  El fascismo tiene sus particularidades, por lo que difiere en formas y conlleva características específicas en diferentes concretas\n  <br/>\n  condiciones. En condiciones de concreto indio, la naturaleza del fascismo es el fascismo brahmánico Hindutva. El ascenso de las fuerzas de Hindutva al poder político está fundamentalmente alineado con la falsa democracia parlamentaria india.\n  <br/>\n  Incluso en este momento sin precedentes de gloria de la corona, la brigada de azafrán Hindutva no muestra tal\n  <br/>\n  seria amenaza para el sistema parlamentario porque porque este último está demostrando no ser una amenaza real para su\n  <br/>\n  Reino de la animosidad. Tal plantea una pregunta seria para la configuración misma de la democracia parlamentaria.\n  <br/>\n  Ambedkar ha opinado con razón en su \"estado y minorías\" que la democracia política nunca ha sido un aspecto\n  <br/>\n  del estado indio, pero, por el contrario, la democracia india es predominantemente la parte superior mayoritaria de mayoritaria\n  <br/>\n  Democracia de clase. El fascismo de Hindutva en India encuentra su caldo de cultivo en la estructura ridícula de\n  <br/>\n  democracia parlamentaria. Intentaremos comprender la política de las fuerzas de Hindutva en el fondo de\n  <br/>\n  La inauguración del templo Ram el 22 de enero.\n  <br/>\n  La construcción del templo Ram en Ayodhya y su consagración por PM Modi ha tomado la ignorancia\n  <br/>\n  de nuestras mentes argumentativas a un siguiente nivel superior. Los principales medios de comunicación que son alimentados bajo el cuidado\n  <br/>\n  del gobierno de Narendra Modi y RSS ha jugado un papel formidable en la perpetuación de tal ignorancia y\n  <br/>\n  Negación de la verdad profundamente en las venas de nuestra sociedad. No logramos resucitar nuestro pensamiento crítico y se convirtió en\n  <br/>\n  esclavo del estado banalidad de mentiras con respecto a la civilización india, la religión, la historia y la idea de\n  <br/>\n  India. Con toda su brote de ventilador y sensualización de los medios, la consagración del templo Ram pudo\n  <br/>\n  Normalizar inadvertidamente la injusticia sufrida a la minoría musulmana debido a la demolición del\n  <br/>\n  Magnífica estructura de Masjid de Babri por los Hindutva Strom-Toopers. El efecto es tan ignominioso\n  <br/>\n  que hubo un apoyo forzado para el evento Ram-Temple por parte de la comunidad musulmana. PM Narendra\n  <br/>\n  El discurso de Modi el día de la consagración del templo de Ram el 22 de enero que tiene el lugar de nacimiento de Ram\n  <br/>\n  liberarse de cientos de años de destrucción contradice directamente la sentencia de la Corte Suprema sobre\n  <br/>\n  Ayodhya entregada el 9 de noviembre de 2019. En la sentencia, la Corte Suprema ha opinado con razón que Babri Masjid no se construyó después de demoler ningún templo permanente, y además declaró que la demolición del Babri Masjid el 6 de diciembre de 1992 fue una \"violación atroz de La regla de la ley\". Sin embargo, todos los culpables en la demolición de Babri Masjid recibieron un fino limpio y se ensuciaban como grandes patriotas y\n  <br/>\n  Freedom Fighters por PM Modi. LK Advani, quien dirigió el movimiento Ramjambhoomi Rath Yatra desde el\n  <br/>\n  Foror a la altura que resultó en el saqueo de la mezquita Babri y la masacre de miles de vidas inocentes. Tal es la escala de la parodia de la justicia en el fascismo brahmánico Hindutva. Si bien las fuerzas fascistas estaban ocupadas con su grave odio y su agenda divisiva, todos preocupamos a los ciudadanos no pudieron mostrar nuestra columna moral en un mundo de caída. Todos, en algún grado o menos, fuimos víctimas de este programa fascista masivo. Así es como funciona el fascismo en los modales tácitos y latentes, llamarlo como una estética de las técnicas fascistas.\n  <br/>\n  Con el surgimiento del imperialismo, es decir, la edad de la capital financiera, el estado nacional que surgió con\n  <br/>\n  El creciente capitalismo se convirtió en obstáculos por la libre circulación del capital. Sin embargo, el fascismo que surgió en\n  <br/>\n  Siglo XX con el imperialismo y la crisis del capitalismo, la noción de nacionalismo fue percibida por\n  <br/>\n  Las fuerzas fascistas a través de la lente microscópica de la pureza de la raza y la sangre. Así, emergió racista y\n  <br/>\n  Nacionalismo fascista cultural que construye la frontera interna y el binario opuesto de uno mismo y otro dentro de un\n  <br/>\n  nación. RSS y BJP pertenecen a tales principios de nacionalismo cultural que intenta aplicar exclusivo único\n  <br/>\n  Identidad basada en la religión, el lenguaje y la cultura. En todas partes del mundo donde este nacionalismo chauvinista-jingoísta ha usurpado en el poder político, ha diezmado el democrático\n  <br/>\n  Estructura e infligió una represión severa en las masas que trabajan con la mano del imperialismo.\n  <br/>\n  Siguiendo los pasos de Savarkar, para BJP el interés del imperialismo y el interés de Hindutva es\n  <br/>\n  mismo. Los líderes pioneros de Hindutva estaban en la cama con el imperialismo británico. Hoy en nombre de la cultura\n  <br/>\n  El nacionalismo, BJP y RSS está entregando los recursos de la nación a los poderes imperialistas y interpretando su\n  <br/>\n  Juego nefasto para imponer cultura unidimensional brahmánica hindutva. Por lo tanto, BJP y RSS han utilizado el nacionalismo para crear una grieta en la sociedad e incurrir en súper finos de fines de lucro en casas corporativas. El nacionalismo jingoístico en la India fue un subproducto de los fascistas de Hindutva desde su inicio en 1925. Junto con el primer ministro Modi, todos los medios de comunicación principales proyectaron la construcción del templo Ram como una gloria nacional, una pinza de \"civilización india\" y como un acto inalienable del nacionalismo.\n  <br/>\n  Con el objetivo de ampliar su base social y contrarrestar la creciente influencia del comunismo, RSS tomó\n  <br/>\n  Varios pasos entre ellos el principal era formar varias organizaciones de masas. En 1948 RSS\n  <br/>\n  Fundó ABVP (Akhilya Bharatiya Vidyarthi Sangatan), un cuerpo estudiantil cuyo objetivo principal era combatir la influencia comunista en las universidades indias. En 1952, formó Vanavasi Kalyan Ashram con el objetivo de contrarrestar a las organizaciones cristianas y la proselitización y las conversiones de las tribus por parte de los misioneros cristianos. Detrás de esto, su principal agenda era bautizar adivasis con el hinduismo. Al mismo tiempo, RSS formó un partido político, es decir, Bharatiya Jan Sangh (esto fue cambiado al partido Bharatiya Janata en 1980) para capturar el poder político para su agenda de Rashtra hindú, que expuso su nacionalismo cultural. En 1955, RSS formó Bharatiya Mazdoor Shang, un sindicato de trabajadores para desecar la base comunista entre las clases trabajadoras en la India. En 1964, en estrecha enlace con clérigos hindúes, el RSS formó Vishwa Hindu Parishad (VHP) que desempeñó un papel destacado en forjar la unidad entre varias sectas hindú que legó una \"estructura centralizada\" a una religión hastaherta descentralizada. Todas estas organizaciones fueron tercas en sus movimientos fascistas comunales y desempeñaron un papel fundamental en la destrucción de Babri Masjid. Hoy, estas organizaciones tienen membresía en Lakh y miles de sus sucursales difundieron sus tentáculos en todo el país. Este es un problema grave de preocupación para todas las fuerzas democráticas y revolucionarias en la coyuntura actual.\n  <br/>\n  RSS no tuvo tímido de transmitir su apoyo al Partido del Congreso en 1984, las elecciones generales como esta última\n  <br/>\n  jugar hindutva y la política comunitaria de manera mucho más efectiva que el partido del Congreso nunca con todo -\n  <br/>\n  El corazón siguió a los principios del secularismo. En una atmósfera política comunitaria altamente cargada, el\n  <br/>\n  RSS despertó el tema de Ram Temple que estuvo en el sueño durante muchas décadas. Especialmente para el propósito del templo Ram, Bajrang Dal se formó en el verano de 1984 en Uttar Pradesh como un ala militante de VHP. Sus miembros fueron reclutados de las castas inferiores y los jóvenes desempleados/subempleados, que se convirtieron en los soldados de los pies de Hindutva. En pocos años tenía una membresía estimada de 100,000 jóvenes.\n  <br/>\n  Con el colapso del imperialismo social de la Rusia soviética a principios de la década de 1990, la economía india se sometió a\n  <br/>\n  En una crisis profunda como las clases gobernantes indias dependían en gran medida del capital soviético. Hubo un severo\n  <br/>\n  Crisis de balance de pago. Este fue un terreno fértil para la infiltración de las políticas del FMI y el Banco Mundial en\n  <br/>\n  India. Toda la economía india se abrió para el capital extranjero y comenzó la fase de lo que es\n  <br/>\n  Conocido popularmente como liberalización, privatización y globalización. Para enmascarar el impedimento social y\n  <br/>\n  Crisis económica, con la colisión con las fuerzas imperialistas de las organizaciones hindutva arrastró al indio\n  <br/>\n  Masas en política consternada. En 1989, elección general, de 2 escaños parlamentarios en 1984, el BJP\n  <br/>\n  disparó hasta 85 asientos en Lok Sabha. Y después de la conclusión de Ram Rath Yatra, en 1991 las elecciones generales,\n  <br/>\n  BJP pudo reunir 119 asientos. BJP ganó la mayoría de los escaños desde donde pasó el Rath Yatra.\n  <br/>\n  La elección de 1991 fue una de las elecciones comunales más caras en la historia política india.\n  <br/>\n  Donde todos los partidos políticos se entregaron al feo juego de peleas de gallos de votación comunitaria al mayoritarismo del banco de votos.\n  <br/>\n  El mayoritarismo y la política comunitaria fascista de RSS-BJP lideraron la carnicería de Godhra en 2002. La política comunitaria se ha intensificado con el surgimiento de BJP al poder en el Centro en 2014. Una cosa ha sucedido claramente en la última década es la postrera de la india del indio. política. ¡Nadie puede negar esto con toda su conciencia política!\n  <br/>\n  La consagración de Ram Temple ha presentado el tema de la construcción de protectores de protección para el\n  <br/>\n  nociones fundamentales como el nacionalismo, el secularismo, la democracia y la ciudadanía del ataque desenfrenado\n  <br/>\n  del fascismo brahmánico Hindutva. Pero simplemente preparándonos para ser un guardián para estas nociones\n  <br/>\n  que define hoy la esencia de ser humano, al mismo tiempo proporciona a estas nociones un débil\n  <br/>\n  proteccion. Lo que se requiere en la actualidad junto con la protección es un pensamiento crítico y\n  <br/>\n  reestructurar estas nociones para darle más resistencia.\n  <br/>\n  RSS Machineries sabe que se fabrica el dominio cultural y moldea el tema para\n  <br/>\n  Objetivos políticos los convierte como su agente político. Al construir como hinduismo territorializado y semitizado, el fascismo de Hindutva ha construido una cultura de hindutva que promete una unidad psicológica entre la religión hindú muy diversa. Hoy podemos ver este esfuerzo a un ritmo rápido que ofuscan otras identificaciones sociales como la clase, la casta y el género. Estas identidades sociales deben ser suprimidas por las fuerzas de Hindutva porque plantea el obstáculo a la ideología Hindutva a medida que esas identidades construyen movimientos que atraviesan la religión. Categorías RSS-BJP Ciudadanía con la categoría primordial de la religión. Esto es exactamente lo que Savarkar dice sobre quiénes son ciudadanos de la India cuando pronuncia que aquellos cuyos Punyabhoomi y Pritrabhoomi son India solo pertenecen como un verdadero ciudadano de este país. Al afirmar en un medios nacionales que Dev Se Desh y Ram Se Rashtra, el primer ministro Modi ha revelado abiertamente su agenda de Rashtra hindú a todo el mundo. Además, el primer ministro Modi declaró que \"Dios me ha convertido en un instrumento para representar a todas las personas de la India durante la consagración\". Esto no es más que una teoría divina fascista del gobierno. Hitler también cultivó tal ardencia religiosa para mantener su control sobre las masas. Tanto Modi como Hitler, Modmen Político, el mismo ajuste de la misma tela.\n  <br/>\n  Los principales partidos de izquierda han recibido el puesto del Congreso de boicotear el evento de Ram-Temple como un\n  <br/>\n  Soporte ideológico del \"secularismo nehruviano\". Aparte de las lagunas de la llamada \"Nehruvian\n  <br/>\n  Secularismo ”, los partidos de oposición parlamentarios dieron una explicación paradójica de su posición\n  <br/>\n  boicoteando el evento del 22 de enero. Congreso y la izquierda habían invocado el secularismo y los cuatro\n  <br/>\n  Shankaracharya para explicar su posición. Esto argumentan que los hace distintos del BJP ideológicamente.\n  <br/>\n  Por un lado, el Congreso y los partidos de izquierda se discuten contra la mezcla de religión con política, por otro\n  <br/>\n  Manos defienden el secularismo dando explicaciones de los pures religiosos. CPI (M) en su política\n  <br/>\n  La boquilla de la democracia de los pueblos argumentó que \"pero la razón principal por la cual el cargo de\" anti-hindú \"\n  <br/>\n  No Stick es porque los cuatro Shankaracharyas de los principales Peeths hindú, Puri Govardhana Peeth, Jyotir Math, Dwarka Sharda Peeth y Sringeri Sharda Peeth, han dado a conocer su intención de no participar en la ceremonia en Ayodhya el 22 de enero. Todos esos cuatro Shankaracharya han tenido\n  <br/>\n  abogó por Hindu Rashtra en los medios de transmisión principal en el pasado. Si tal es el caso del Partido del Congreso y los partidos de la izquierda han tratado de demostrar que no son menos hindú que BJP. Partido Aam Adami, miembro de la Alianza de la Oposición Unida, llamado India, celebró un programa religioso en 70 distritos electorales en Delhi justo antes de la consagración de Ram-Temple. Todos los partidos políticos convencionales se sumergieron en este \"opio\" cuando Karl Marx lo usó metafóricamente para la religión. No es muy difícil predecir que el tema de las elecciones generales de 2024 girará en torno a la religión y el ram-templo. Habrá una inmensa polarización de la sociedad en los antecedentes religiosos por las maquinarias políticas RSS-BJP. Nos dirigimos totalmente hacia una mediana edad bajo la regla BJP.\n  <br/>\n  Los partidos de clases gobernantes han fallado por completo en construir una sociedad secular. Desde la década de 1950, las percepciones y los símbolos de las religiones han definido predominantemente las movilizaciones políticas de los partidos políticos principales.\n  <br/>\n  A pesar del hecho de que, la sección 123 del representante de la Ley del Pueblo de 1951 prohíbe cualquier\n  <br/>\n  Partido político o individuos para usar símbolos religiosos o temas religiosos como conducta de las elecciones. Pero\n  <br/>\n  No ha habido elecciones en la India donde los temas religiosos no han dominado las elecciones. Para\n  <br/>\n  Gandhi, la religión era más importante que la política y aspiraba a crear el reino de Dios que es\n  <br/>\n  Ram Rajya en India. El Congreso continuó dicha cultura política sesgada hindú y de casta superior incluso después de 1947. Más tarde, el apaciguamiento del clero musulmán conservador en el caso de Shah Bano de 1985 por Rajiv Gandhi y al mismo tiempo dando permiso para mantener rituales por las fuerzas de ala derecha de Hindutva a El disputado Babri Masjid encendió la llamarada comunitaria que finalmente envolvió a toda la nación. Con\n  <br/>\n  Las leyes relacionadas con el código civil uniforme, CAA y NRC, el estado indio bajo BJP ha dejado en claro su apatía\n  <br/>\n  incluso con el secularismo formal como consagrado en la Constitución.\n  <br/>\n  Este estado de Hindutva, esta sociedad brahmánica, puso en cadenas de hierro los músculos débiles y agotados de las masas que trabajan. Mantiene su vientre a la mitad llena de 5 kg de grano y la mitad llena de días insignificantes. Incluso después de trabajar como un esclavo bajo el calor abrasador del verano o bajo el resfriado del invierno,\n  <br/>\n  Las masas oprimidas del país siempre siguen siendo víctimas de la desnutrición. Los principios sociales de Hindutva\n  <br/>\n  Justifique la colonización de la India, glorifica la servidumbre de la Edad Media y la esclavitud de la antigüedad.\n  <br/>\n  Además, es un truco defiende la opresión de las masas trabajadoras y la etiqueta como su destino inevitable.\n  <br/>\n  Continúa la explotación del trabajo y las masas oprimidas a un ritmo evidente. Encuentra cualquier democrático\n  <br/>\n  y espacio secular para ser anatema de su ideología. De hecho, los considera pacifistas y poco mansos, en\n  <br/>\n  su lugar aboga por la centralización del poder, la subserviencia a la autoridad y la violencia para aterrorizar el\n  <br/>\n  fuerzas de oposición. ¿Qué debemos hacer por la destrucción del Rashtra hindú? Para responder a esto\n  <br/>\n  La pregunta inevitable no es tan simple como romper un castillo hecho de gafas. Pero sin entrar en\n  <br/>\n  La complejidad de la respuesta, debemos hacer lo que la gran revolución de 1789 le hizo a la monarquía francesa,\n  <br/>\n  Lo que el Partido Bolcheviques hizo al zar de Rusia y lo que nuestros luchadores por la libertad hicieron con el colonialismo británico\n </p>\n <p>\n  Furtivo\n  <br/>\n  Portavoz de la Oficina Sub Zonal de West\n  <br/>\n  CPI (maoísta)\n </p>\n <div class=\"clear\">\n </div>\n</div>\n", "source": "https://icspwindia.wordpress.com/2024/02/18/cpi-maoist-analisys-ram-temple-and-the-idea-of-india/", "type": "article", "title": "Análisis del IPC (maoísta) - Ram Temple y la idea de la India.", "description": "El fascismo tiene sus particularidades, por lo que difiere en formas y conlleva características específicas en diferentes concretas. En condiciones de concreto indio, la naturaleza del fascismo es el hindutv brahmánico ...", "modified time": "2024-02-18T17:25:40+00:00", "author": ["icspwi"], "categories": ["Uncategorized"]}