{"title": "PC 18 de febrero - Taoufik Haidar, Luigi Coclite, Mohamed El Ferhane, Muhamed Toukabri ... Asesinado en el sitio de construcción de Esselunga", "published time": "2024-02-18T13-03-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhF9mE8Gtr39TEfznZHABBSvFu9eWXitBOppma9GvvLzX1zh2PfmEdWGZCOUaqVA8pCFyl-ALBQn-VYiacUhMqjyjAmXQVdGL_L73QapxgEqikcf0Itz84Aa1hg_ieaSkNcN6sUP00YOn6Q-x5OuXyt0T4erNKQTn7Su7LYekuhv5EiP0g4WdiEtmspGO-8/w640-h118/Progetto%20senza%20titolo%20-%202024-02-17T184608.489.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1937942239606673763\" itemprop=\"description articleBody\">\n <div style=\"text-align: left;\">\n  <b>\n   <i>\n    <span>\n     Explotación, salarios bajos y tardíos, quizás 2 de los trabajadores incluso sin contrato y seguro. Además de Luigi Coclite, todos eran inmigrantes, inmigrantes que son buenos en Italia cuando pueden ser explotados, pagados poco; Los trabajadores inmigrantes que no mueren en el viaje a Italia, mueren en el trabajo.\n     <br/>\n    </span>\n   </i>\n  </b>\n  <b>\n   <i>\n    <span>\n     ¡Malditos maestros, gobierno maldito!\n    </span>\n   </i>\n  </b>\n </div>\n <p>\n  <b>\n   <span>\n    Taoufik Haidar, de 43 años, de Marruecos, Mohamed Toukabri, de 54 años, tunecino, Mohamed El Farhane, de 24 años, de Marruecos, Luigi Coclite, de 59 años, originario de Teramo y residen en Collesalvetti. Todavía faltan Bouzekri Rahimi del Marruecos, de 56 años.\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <span>\n    Los tres heridos son originarios de Rumania.\n   </span>\n  </b>\n </p>\n <table align=\"center\" cellpadding=\"0\" cellspacing=\"0\" class=\"tr-caption-container\" style=\"margin-left: auto; margin-right: auto;\">\n  <tbody>\n   <tr>\n    <td style=\"text-align: center;\">\n     <img border=\"0\" data-original-height=\"167\" data-original-width=\"899\" height=\"118\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhF9mE8Gtr39TEfznZHABBSvFu9eWXitBOppma9GvvLzX1zh2PfmEdWGZCOUaqVA8pCFyl-ALBQn-VYiacUhMqjyjAmXQVdGL_L73QapxgEqikcf0Itz84Aa1hg_ieaSkNcN6sUP00YOn6Q-x5OuXyt0T4erNKQTn7Su7LYekuhv5EiP0g4WdiEtmspGO-8/w640-h118/Progetto%20senza%20titolo%20-%202024-02-17T184608.489.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhF9mE8Gtr39TEfznZHABBSvFu9eWXitBOppma9GvvLzX1zh2PfmEdWGZCOUaqVA8pCFyl-ALBQn-VYiacUhMqjyjAmXQVdGL_L73QapxgEqikcf0Itz84Aa1hg_ieaSkNcN6sUP00YOn6Q-x5OuXyt0T4erNKQTn7Su7LYekuhv5EiP0g4WdiEtmspGO-8/w640-h118/Progetto%20senza%20titolo%20-%202024-02-17T184608.489.jpg\" width=\"640\"/>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"tr-caption\" style=\"text-align: center;\">\n     <span style=\"text-align: left;\">\n      <b>\n       <i>\n        <span>\n         Esta es Sansra: Luigi Chocolate, Mohamed El Farhan, Tawfiq Haider\n        </span>\n       </i>\n      </b>\n     </span>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <p>\n  Haidar había estado en Italia durante al menos 15 años, durante ocho años había tomado una casa en Palazzolo, recientemente se mudó al área de Bergamo, en Chiuduno y hasta el pasado noviembre de 2023 se inscribió en el relleno CGL en Bergamo. El Farhane también parece haber vivido en Palazzolo durante un par de años, y parece haberse mudado a Bergamo recientemente. Lo mismo ocurre con los otros trabajadores. \"Trabajaron para una empresa de construcción en Chiari que se fue en el equipo todos los lunes por la mañana para irse a trabajar y se fueron a casa el viernes por la noche\".\n </p>\n <p>\n  \"Mi tío, dice un sobrino de Haidar, era una buena persona, trabajó duro para enviar su dinero necesario para vivir a su esposa y dos hijos en Marruecos\"; se quejó de que el empleador estaba en\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n retraso con pagos.\n <p>\n </p>\n <p>\n  Mohamed El Farhane, marroquí de 24 años, y su compatriota Taoufik Haidar, de 43 años, los trabajadores irregulares Italia. Ellos sin perjuicio de un permiso de residencia válido y el contrato. Mohamed El Farhane habría presentado una solicitud de protección internacional que se le habría rechazado,\n </p>\n <p>\n  Luigi Coclite fue especializado en el trabajo con concreto y en la gestión del betoniere, trabajó solo. Deja dos hijos, Lucrezia y Alessio, respectivamente de 18 y 22 años, que viven en Vicarello con su madre Simona. Es descrito por aquellos que lo conocen como una persona fuerte y amable.\n </p>\n <p>\n  «Morimos de trabajo con salarios de hambre - Paolo Fantppié, Secretario General Uil Toscana, también es del aviso -. En este momento, las compañías que ganan los contratos no hacen más que organizar el trabajo, como máximo llevan a cabo un 5 por ciento, de lo contrario subcontratan a una red de empresas. La subcontratación es equivalente a la explotación, y a menudo es el denominador común de las masacres en el trabajo ».\n </p>\n <p>\n  La compañía cliente y el contratista del colapso en el sitio de construcción de Esselunga en Florencia son los mismos que los accidentes que ocurrieron en el sitio de construcción de otro supermercado del grupo lombard del GDO en Génova, en el área de San Benigno que tuvo lugar 10 de febrero de 2023 en el que tres trabajadores resultaron heridos debido al fracaso de una rampa de estacionamiento para el uso de la nueva Esselunga: La Villata Spa, el 100% de bienes raíces participó el 100% por Esselunga y AEP, las actividades de construcción Pavesi, con sede en Pieve Del El Cairo (Pavia).\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Explotación, salarios bajos y tardíos, quizás 2 de los trabajadores incluso sin contrato y seguro. Aparte de Luigi Coclite, todos eran inmigrantes ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-18-febbraio-taoufik-haidar-luigi.html"}