{"published time": "2024-02-18T09-18-38-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2023/04/LO-leder-Peggy-HF-1160x644.jpg"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"644\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2023/04/LO-leder-Peggy-HF-1160x644.jpg\" srcset=\"https://tjen-folket.no/wp-content/uploads/2023/04/LO-leder-Peggy-HF-1160x644.jpg\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n </p>\n <p>\n  Por un comentarista de The Earn Folket Media.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  <strong>\n   El viernes pasado, el comité de cálculo técnico publicó cifras sobre cómo fue el acuerdo salarial del año pasado. Concluyen que el año pasado los noruegos recibieron una reducción en los salarios reales del 0,4 por ciento. La líder de Lo Peggy Hessen Folvsik le dice a NRK que el informe de TBU hace posible que el asentamiento salarial de este año sea \"más espacioso\" que el del año pasado.\n  </strong>\n </p>\n <p>\n  Støre expresa que él \"entiende\" que las personas esperan un mayor poder adquisitivo, y que cree que hay esperanza, pero no para todos. Son las partes las que tienen una gran responsabilidad, dicen Støre, pero, por supuesto, no son los propios trabajadores los que están en la mesa de negociación. Las negociaciones van entre las partes burguesas, mientras que sus \"representantes\" en lo \"se ocupan de su nombre\".\n </p>\n <p>\n  - Hablamos sobre cómo es la perspectiva económica, que existe la esperanza de que veamos precios y tasas de interés en camino, que existe la esperanza de que podamos aumentar el poder adquisitivo de las personas, dice Støre.\n </p>\n <p>\n  Cuando se le preguntó si ve el riesgo de ingresar a una nómina y una espiral de precios, continúa:\n </p>\n <p>\n  - Es en interés de Ingen. Creo que las partes en la vida laboral son conscientes de sus responsabilidades, y el modelo de primera línea se ha construido en cualidades que pueden asegurarnos contra él.\n </p>\n <p>\n  El ministro de finanzas, Trygve Slagsvold Vedum, vota y está de acuerdo con las evaluaciones de Støre.\n </p>\n <p>\n  - Estamos en un lugar mejor cuando estábamos el año pasado. También es la evaluación profesional del Ministerio de Finanzas que el crecimiento de los precios está en camino y que tenemos el precio más alto detrás de nosotros, dice Vedum complacido.\n </p>\n <p>\n  El CEO de NHO, Ole Erik Almlid, señala que no todo todavía sale tan engrasada, y que la industria de la construcción en particular está luchando en particular.\n </p>\n <p>\n  - Creo que es importante que haya un equilibrio entre las expectativas que tiene en ambos lados. Estamos comprometidos a demostrar que también hay compañías que están luchando, por ejemplo en la construcción. También deben tenerse en cuenta, dice.\n </p>\n <p>\n  La líder de Lo, Peggy Hessen, Feelvik cree que hay buenas oportunidades para que los empleados tengan un crecimiento salarial real este año. Sin embargo, el año pasado, los precios elevaron el \"crecimiento salarial\" no impide que el líder de LO se refiera al acuerdo del año pasado como bueno y frente el mismo optimismo que Støre y Vedum.\n </p>\n <p>\n  Dicho esto, hicieron un buen acuerdo el año pasado, y luego resultó que el crecimiento de precios nos llevó nuevamente. Nos aseguraremos de que los empleados obtengan su parte de la creación de valor, dice ella.\n </p>\n <p>\n  Si bien el mismo LODO puede mezclar con un salario anual de Nok 2 millones, la gente común todavía está esperando que sea su turno este año también.\n </p>\n <p>\n  <strong>\n   Referencias:\n  </strong>\n  <br/>\n  <a href=\"https://www.dagsavisen.no/nyheter/innenriks/2024/02/12/store-om-lonnsoppgjoret-forstar-at-folk-venter-okt-kjopekraft/\">\n   https://www.dagsavisen.no/nyheter/innenriks/2024/02/12/store-om-lonnsoppgjoret-forstar-at-folk-venter-okt-kjopekraft/\n  </a>\n  <br/>\n  <a href=\"https://www.nrk.no/nyheter/lonnsoppgjoret-2024-1.16766261\">\n   https://www.nrk.no/nyheter/lonnsoppgjoret-2024-1.16766261\n  </a>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/02/18/vil-arets-lonnsoppgjor-bli-bedre-enn-fjorarets/", "type": "article", "title": "¿Será mejor el acuerdo salarial de este año que el del año pasado?", "description": "El Comité de Cálculo técnico concluye que el año pasado los noruegos recibieron una reducción en los salarios reales del 0,4 por ciento.", "modified time": "2024-02-18T09:19:13+00:00", "author": ["Tjen Folket Media"], "categories": ["Innenriks"]}