{"published time": "2024-02-18T99-99-99", "images": ["https://www.atik-online.net/wp-content/uploads/2024/02/20240210_214656-620x330.jpg"], "content": "<div class=\"single-post-thumb\">\n <p class=\"IMAGE_ARCHIVED\">\n  Adentro\n </p>\n</div>\n<div class=\"entry\">\n <p>\n  Suiza | 18.02.2024 | El comité suizo Atik, Kulturfabric Zurich y la nueva mujer Suiza celebraron un \"concierto en Suiza en Suiza. El evento tuvo lugar el 10 de febrero en Winterthur Alevi Cultural Center (WAKM).\n </p>\n <p>\n  En el discurso de apertura, coronaremos nuestra campaña de \"no solo - organización con la organización\" con nuestra actividad hoy \". dicho. A continuación, cuando la injusticia y la persecución alcanzan la etapa extrema, estamos rodeados de solidaridad para cubrir nuestras heridas y reforzar el significado de organizar y producir juntos. Incluso en las condiciones del exilio, estamos luchando por enfrentarnos a la injusticia en todos los campos en el que estamos con la creencia de crecientes chispas revolucionarias \". Fue dicho.\n </p>\n <p>\n  Soner Avseren y Serdar Tok, que compartieron sus primeras melodías en el escenario. Al mismo tiempo, el miembro de la junta de WAKM saludó el concierto en nombre de la Asociación ALEVI.\n </p>\n <p>\n  En el discurso pronunciado en nombre del comité de campaña organizado por la organización, enfatizó que han continuado los estados imperialistas en el mundo en todo el mundo y que la organización contra esta agresión es esencial. También dijo que las nuevas leyes y derechos racistas usurps contra la ola de migración en Europa son construidas por los estados. Refiriéndose a la campaña de la organización con la organización, dijo el representante, Uz, hemos estado ejecutando una campaña durante seis meses. Hemos realizado muchas actividades en este conductor, y en estas actividades, hemos cometido una base para una organización y cómo necesitamos luchar contra este orden de explotación. Hemos adoptado el principio de organizar nuestras actividades juntas y colectivas \". Dicho\n </p>\n <p>\n  Suiza saludó el evento con un mensaje en el nuevo Comité de Mujeres.\n </p>\n <p>\n  El grupo, que subió al escenario en el concierto, fue muy apreciado con las melodías que cantaron Ali Jiyan.\n </p>\n</div>\n", "source": "https://www.atik-online.net/blog/isvicrede-birlik-ve-dayanisma-konseri-gerceklesti", "type": "article", "title": "\"Concierto de unidad y solidaridad\" tuvo lugar en Suiza", "description": "Suiza | 18.02.2024 | El Comité Swiss Atik, que opera en Atik en Suiza, es Kulturfabric Zür ...", "author": ["muhabirbakis"], "categories": ["Avrupa", "Haberler", "Manset"], "link-section": "haberler"}