{"published time": "2024-02-18T10-51-09-00-00", "images": ["https://socialistiskrevolution.files.wordpress.com/2023/11/ikfhd.png?w=825"], "content": "<div class=\"entry-content\">\n <p>\n  <em>\n   Compartimos una traducción no oficial de la opinión de la Federación Comunista Internacional, que se ha publicado en barcos\n   <a href=\"https://redherald.org/2024/02/15/statement-by-the-icl-on-comrade-lenin/\">\n    El heraldo rojo\n   </a>\n   y\n   <a href=\"https://ci-ic.org/blog/2024/02/14/statement-by-the-icl-on-comrade-lenin/\">\n    ci-ic.org\n   </a>\n   :\n  </em>\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-5273\" data-attachment-id=\"5273\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"ikfhd\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2023/11/ikfhd.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2023/11/ikfhd.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2023/11/ikfhd.png\" data-orig-size=\"1954,1299\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2023/11/12/ikf-vores-vurdering-af-ikp-maoists-holdning-til-stiftelsen-af-internationalt-kommunistisk-forbund-ikf/ikfhd/\" height=\"548\" sizes=\"(max-width: 825px) 100vw, 825px\" src=\"https://socialistiskrevolution.files.wordpress.com/2023/11/ikfhd.png?w=825\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2023/11/ikfhd.png?w=825\" width=\"825\"/>\n  </figure>\n </div>\n <p class=\"has-text-align-right\">\n  <em>\n   ¡Los proletarios en todos los países, se unen!\n  </em>\n </p>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  El camarada Lenin, la gran maestra de la estrella del proletariado internacional y el gran maestro del maoísmo del marxismo-leninismo, dice el camino de la unidad para el movimiento comunista internacional\n </h2>\n <p class=\"has-text-align-justify\">\n  <strong>\n   \"Somos los que componemos el ejército del gran estratega proletario, el ejército del camarada Lenin. No hay nada más alto que el honor de pertenecer a este ejército \".\n  </strong>\n  <br/>\n  (Stalin)\n </p>\n <p class=\"has-text-align-justify\">\n  Como muestra la historia, el camarada Lenin, el 21 de enero de 1924, el gran líder de la clase trabajadora y el pueblo oprimido del mundo, el otro gran hito en el marxismo-leninismo-maoísmo, se volvió inmortal y dejó un gran legado de invaluable valor. Las enseñanzas del camarada Lenin, que transformaron el \"mundo del futuro\", cuyos fundamentos fueron colocados por Marx y Engels, de una oportunidad abstracta a una realidad concreta, todavía es totalmente relevante después de un siglo y trastornos importantes en el mundo. Para poder posicionarse correctamente en la lucha de clases, uno debe aceptar esta \"puntualidad\" y orientarse a ella. Esta \"puntualidad\" también es una cura para el cretinismo reformista, revisionista y parlamentario, lo que significa capitulación y compromiso de ideologías prevalecientes de todo tipo. Es la garantía de la fe y la determinación que se puede crear un mundo comunista.\n </p>\n <p>\n  <strong>\n   Lenin como profesor de comunismo que rompió el hielo y allanó el camino hacia la reacción internacional y el revisionismo\n  </strong>\n </p>\n <p class=\"has-text-align-justify\">\n  Identificar las contradicciones en la historia de la lucha de clases correctamente, comprender los momentos de la ruptura histórica y ser claros en estos momentos de la novia fue la característica más excelente de todo el amigo de la lucha de Lenin hasta su inmortalidad. Después de la muerte de la muerte de Marx y Engels, el liderazgo del proletariado internacional fue asumido durante mucho tiempo por el oportunismo en el segundo internacional, y con las palabras de su pareja Stalin:\n  <strong>\n   »\n  </strong>\n  <strong>\n   Un período en el que las partes en el segundo internacional no pudieron hacerse cargo de la lucha teórica para liberar al proletariado internacional y a las personas oprimidas del mundo por la influencia de estos socialdemócratas oportunistas y que promueven la clase. Además de la lucha teórica por la liberación del proletariado internacional y las personas oprimidas del mundo, se desarrolló con la fundación del internacional comunista una forma organizacional y de lucha que se adaptaba a la dinámica de la lucha de clases en el nuevo período del capitalismo.\n  </strong>\n  <strong>\n   «\n  </strong>\n </p>\n <p class=\"has-text-align-justify\">\n  El camarada Lenin transformó al Partido Comunista y al Internacional Comunista en un instrumento de guerra contra la burguesía al liberar al Partido Comunista y el movimiento del internacional comunista de los enlaces de las Formas Legales:\n  <strong>\n   »\n  </strong>\n  <strong>\n   En lugar de una política revolucionaria, se escaparon del filisminismo y las negociaciones políticas sucias, la diplomacia parlamentaria y las intrigas parlamentarias. Por el bien, por supuesto, se adoptaron resoluciones y contraseñas \"revolucionarias\" ...\n  </strong>\n  <strong>\n   «\n  </strong>\n  , pero a medida que \"almacena en las oficinas de las oficinas\", liberado del control de formas legales de lucha.\n  <strong>\n   »\n  </strong>\n  <strong>\n   Mientras tanto, un nuevo período se acercaba a las guerras imperialistas y las luchas revolucionarias del proletariado. Los viejos métodos de lucha parecían obviamente inadecuados e impotentes hacia la omnipotencia del capital financiero. Se hizo necesario revisar toda la actividad internacional de la otra internacional, todo el método de trabajo, y expulsar todo el filistinismo, estrechez, trucos de política, Renegat\n  </strong>\n  <strong>\n   nombre\n  </strong>\n  <strong>\n   , chovinismo social y pacifismo social. Se hizo necesario investigar todo el arsenal internacional, para tirar todo lo que era oxidado y desactualizado, nuevas armas forzadas. Sin esta preparación, era inútil ir a la guerra contra el capitalismo. Sin este trabajo, el proletariado se arriesgó a encontrarse inadecuadamente armado, o incluso completamente desarmado, en futuras luchas revolucionarias. El honor de implementar esta revisión general y la limpieza general de otros estables internacionales de Augias acumulados al leninismo.\n  </strong>\n  <strong>\n   «\n  </strong>\n  . (Stalin, sobre la base del leninismo)\n </p>\n <p class=\"has-text-align-justify\">\n  El camarada Lenin, con su genio, atrapó el núcleo de la contradicción y se dio cuenta de que la lucha contra la burguesía no puede ser lo suficientemente efectiva y exitosa sin sacudir las cargas que pesan la parte trasera del proletariado internacional, sin luchar contra el revisionismo y el oportunismo, sin mostrar las masas de las masas de las masas de Estos puntos de vista verdadero carácter en teoría y práctica, sin aislarlos en la medida de lo posible. Al establecer la conexión dialéctica y necesaria entre la \"lucha interna\" y la \"lucha externa\", dirigió la doble batalla.\n </p>\n <p class=\"has-text-align-justify\">\n  El camarada Lenin nos dejó comunistas la lección extremadamente importante de que la lucha contra el revisionismo y el oportunismo no puede separarse de la lucha contra el imperialismo y todas las formas de reacción prevaleciente. Por el contrario, la lucha contra el imperialismo debe purificarse del revisionismo y el oportunismo.\n </p>\n <p>\n  <strong>\n   Mantenga la enseñanza de Lenin en voz alta en las contradicciones afiladas del sistema imperialista\n  </strong>\n </p>\n <p class=\"has-text-align-justify\">\n  El sistema imperialista que el camarada Lenin analizó en detalle a principios del siglo XX ha sobrevivido durante el período pasado, pero sus contradicciones se agudizan y está en una espiral de contradicciones antagonistas insolubles. Aunque la disolución de la Unión Soviética y el proceso de integración en el sistema capitalista que China experimentó que evitó las contradicciones de explotar durante un tiempo, la ley del desarrollo desigual del capitalismo continuó y la rivalidad interimperialista evolucionó a la \"etapa de desintegración\" con región regional guerras. Muestra en qué sistema de crisis se encuentra y que las \"soluciones\" anteriores ya no funcionan. Los imperialistas, que durante mucho tiempo mantuvieron su crisis al mover las cargas del sistema a las semi -colonias y profundizar el saqueo de las semi -colonias, también han llegado a un callejón sin salida aquí.\n </p>\n <p class=\"has-text-align-justify\">\n  Uno de los puntos explosivos de los problemas inherentes del sistema imperialista que ha evolucionado de acuerdo con la definición de imperialismo de Lenin es que la lucha interimperialista que se ha manifestado en varias formas en los últimos años se está librando actualmente en guerras regionales. Cuando Lenin enumeró las contradicciones del imperialismo, mencionó la contradicción interimperialista como una de las tres contradicciones más importantes.\n </p>\n <p class=\"has-text-align-justify\">\n  Podemos ver que el desarrollo está en línea con las consideraciones del camarada Lenin sobre la naturaleza y las contradicciones del imperialismo:\n  <strong>\n   »\n  </strong>\n  <strong>\n   La segunda contradicción es la contradicción entre los diferentes grupos financieros y los poderes imperialistas en su lucha por las fuentes de materias primas, por territorio extranjero. El imperialismo es la exportación de capital a las fuentes de materias primas, la lucha loca por la posesión monopolística de estas fuentes, la lucha por una nueva división del mundo ya dividido, una lucha que es dirigida con rabia especial por parte de nuevos grupos financieros y poderes que buscan a\n  </strong>\n  <strong>\n   »\n  </strong>\n  <strong>\n   espacio al sol\n  </strong>\n  <strong>\n   «\n  </strong>\n  <strong>\n   Contra los viejos grupos y poderes, que obstinadamente se aferran a lo que han conquistado. Esta loca batalla entre los diferentes grupos de capitalistas es notable porque, como un elemento inevitable, incluye guerras imperialistas, guerras para anexar territorios extranjeros. Esta circunstancia, a su vez, es notable porque conduce a un debilitamiento mutuo de los imperialistas, a un debilitamiento de la posición del capitalismo en general, a una aceleración de la llegada de la revolución proletaria y a la necesidad práctica de esta revolución.\n  </strong>\n  <strong>\n   «\n  </strong>\n  (Stalin, sobre la base del leninismo).\n </p>\n <p class=\"has-text-align-justify\">\n  Rusia y China, los antiguos países socialistas, que le han dado al sistema imperialista un respiro con sus nuevos mercados, se han convertido en los principales actores de la rivalidad interimperialista con el poder hegemónico de los Estados Unidos. Esto significa que el alcance y la naturaleza de las contradicciones han crecido a medida que los actores nuevos y poderosos han estado involucrados en la lucha por la redistribución de los territorios. La gran confrontación con la invasión del imperialismo ruso en Ucrania tuvo lugar en este contexto. Es predecible que esta tendencia se elabore y se extienda aún más. Mientras no haya una confrontación directa entre los imperialistas, las áreas donde se libran las guerras de la División, semi -colonias y colonias. Las semi -colonias del mundo y las personas oprimidas continuarán pagando el precio de estas guerras hasta que los imperialistas se declaren una guerra directa.\n </p>\n <p class=\"has-text-align-justify\">\n  Con este\n  <em>\n   ¿La división del mundo en un puñado de naciones imperialistas y la mayoría de los países oprimidos?\n  </em>\n  - Analizado magistralmente por Lenin - se elaboran aún más. La tercera contradicción se agudiza con el saqueo y el saqueo imperialistas, y el levantamiento semi -colonial y semiFoudal en poderosas guerras de liberación nacional y guerras populares que sacuden el sistema imperialista.\n </p>\n <p class=\"has-text-align-justify\">\n  Paralelamente al proceso de que el imperialismo se somete durante las contradicciones interimperialistas, y la contradicción entre los países imperialistas y las personas y las naciones oprimidas se convierte en todas partes del sistema predominante, especialmente los estados imperialistas, más centralizados, militaristas y viernes que antes, Todos los sentimientos fascistas para llevar a la sociedad a un formato ideológico similar. Esto se cumple con extremistas de la derecha que se les ocurren o bajo la apariencia de partidos socialdemócratas o liberales. Los comunistas y las personas oprimidas en el mundo que enfrentan un sistema que se vuelve más reaccionario y agresivo día a día necesita un partido leninista para liderar la lucha del proletariado por el poder político, como lo describe el camarada Lenin, para organizar una fuerte resistencia a esta reacción. Solo una fiesta así, hoy un partido marxista-leninista-maoísta, puede llevar una batalla irreconciliable contra la burguesía.\n </p>\n <p>\n  <strong>\n   La gran herencia de Lenin, la percepción leninista del partido: el personal general del proletariado\n  </strong>\n </p>\n <p class=\"has-text-align-justify\">\n  <strong>\n   Una revolución no es una cena o le gusta escribir un ensayo o pintar una imagen o bordar; No puede ser particularmente refinado, particularmente elegante y gentil, especialmente moderado, amigable, educado, restringido y magnífico. Una revolución es un levantamiento, un acto de violencia a través del cual una clase derrota a otra.\n  </strong>\n  (Mao Tse Tung).\n </p>\n <p class=\"has-text-align-justify\">\n  Es crucial cómo los comunistas definen las contradicciones existentes y cómo se posicionan en relación con el desarrollo. En los cien años que han pasado desde la muerte del camarada Lenin, los imperialistas han transformado sus estructuras gobernantes en máquinas de guerra aún más grandes. Sus ejércitos, la policía, los servicios de inteligencia, etc. están equipados con capacidades que son incomparables para el pasado. Por otro lado, una parte importante de aquellos que se llaman a sí mismos \"comunistas\" o \"revolucionarios\" ignoran esta realidad (aunque parece ser teóricamente aceptada) y está lejos de posicionarse de acuerdo con ella. Pero siguiendo una línea de reconciliación ideológica y práctica que bloquea la clase trabajadora y las masas oprimidas atrapadas en el sistema gobernante, amortiguan la ira de las masas y actúan como rompeolas. Si bien los imperialistas y las estructuras de explotación gobernantes están equipadas con dispositivos e instituciones cada vez más violentos, es necesario, como partidarios del camarada Lenin, tener una fuerte lucha ideológica contra el hecho de que aquellos que se definen como \"revolucionarios\" y \"comunistas\", Avanzando cada vez más lejos de la realidad de que la revolución y la lucha revolucionaria se basarán en armas y violencia. Tomar la implacable lucha del camarada Lenin contra el oportunismo en el segundo internacional como guía de estos puntos de vista es una de las tareas importantes de hacer justicia al camarada Lenin en el 100 aniversario de su inmortalidad.\n </p>\n <p class=\"has-text-align-justify\">\n  El camarada Lenin definió el nuevo tipo de partido comunista como la \"organización de guerra del proletariado\". Esta definición fue necesaria debido al sistema imperialista y la posición mutua de las clases. Tanto el proceso que condujo a la revolución de octubre, como la guerra civil que estalló con la revolución de octubre, fueron las razones específicas por las que el camarada Lenin llamó al Partido Comunista \"la organización de guerra del proletariado\". Es una necesidad que el Partido Comunista, que llevará a los proletariados y a las masas oprimidas, tenga este rasgo, mientras que la revolución contraria está armada de arriba a abajo con violencia y fondos y comete todas estas terribles masacres contra la clase trabajadora y la clase trabajadora y el gente oprimida. Una guerra revolucionaria necesita una fiesta de combate para liderarla. Solo los tontos y revisionistas no resueltos que dependen de la burguesía pueden verlo de manera diferente.\n </p>\n <p class=\"has-text-align-justify\">\n  <strong>\n   Algunas personas se burlan de nosotros como defensores de la \"omnipotencia de la guerra\", sí, somos defensores de la omnipotencia de la guerra revolucionaria; Está bien, no está mal, es marxista. Los rifles del Partido Comunista ruso crearon el socialismo. Queremos crear una república democrática. La experiencia en la lucha de clases en la era del imperialismo nos enseña que es solo por el poder del rifle que la clase trabajadora y las masas trabajadoras pueden vencer a la burguesi armada y los caballeros armados; En este sentido, podemos decir que solo con rifles se pueden transformar con rifles.\n  </strong>\n  (Mao Tse Tung).\n </p>\n <p class=\"has-text-align-justify\">\n  En su conferencia fundadora, IKF definió el edificio y la reconstitución de los partidos comunistas como una tarea importante en la lucha por la revolución del mundo proletario. La comprensión del partido comunista desarrollado por el camarada Mao Tsetung está en línea con la comprensión del Partido Comunista que el camarada Lenin describió, y que también fue enriquecido por Stalin, y es la realización de la comprensión leninista del partido en Marxism-Leninismo -La ideología del maoísmo. Durante el período de imperialismo y revoluciones proletarias en las que estamos, el Partido Comunista, que es capaz de oponerse a la creciente agresión de la reacción imperialista y liderar el proletariado y las personas oprimidas del mundo a la liberación, debe tener la calidad de A ' Organización de guerra del proletariado ''.\n </p>\n <p class=\"has-text-align-justify\">\n  Una herencia esencial de Lenin es la cuestión del poder político como la cuestión básica de cualquier revolución. Lenin mostró cómo\n  <strong>\n   »\n  </strong>\n  <strong>\n   La revolución proletaria es imposible sin la destrucción violenta del aparato del estado burgués y sin su reemplazo con un nuevo\n  </strong>\n  <strong>\n   «\n  </strong>\n  , y cómo\n  <strong>\n   »\n  </strong>\n  <strong>\n   cualquier cosa menos el poder es una ilusión\n  </strong>\n  <strong>\n   «\n  </strong>\n  . Bajo el liderazgo personal de Lenin, se estableció el primer estado socialista del mundo, la dictadura del proletariado, se estableció, consolidando el camino proletario hacia el poder y preservandolo.\n </p>\n <p class=\"has-text-align-justify\">\n  Después de la muerte de Lenin, fue su sucesor Stalin, quien definió brillantemente el leninismo, lo desarrolló aún más y lo convirtió en la base de todo el movimiento comunista internacional. Sobre los hombros del gran Lenin, el presidente Mao pudo llevar la revolución del mundo proletario a mayores alturas y desarrollar la ideología del proletariado. El leninismo, que hoy es marxismo-leninismo-maoísmo, debe ser aceptado, defendido y utilizado hoy.\n </p>\n <p class=\"has-text-align-justify\">\n  Como FMI, continuaremos realizando las tareas que planteó el gran Lenin y haremos un buen uso de la herencia que el camarada Lenin nos ha dejado.\n </p>\n <p class=\"has-text-align-justify\">\n  ¡El camarada Lenin, el proletariado internacional y el gran maestro, líder y guía nuestra lucha por la revolución del mundo proletario, como lo hizo ayer!\n </p>\n <p>\n  <strong>\n   ¡Vivir el marxismo-lueninismo-maoísmo!\n  </strong>\n </p>\n <p>\n  <strong>\n   ¡Viva el internacionalismo proletario!\n  </strong>\n </p>\n <p class=\"has-text-align-right\">\n  Asociación Comunista Internacional\n </p>\n <p class=\"has-text-align-right\">\n  Enero de 2024\n </p>\n</div>\n", "source": "https://socialistiskrevolution.wordpress.com/2024/02/18/ikf-udtalelse-om-lenin/", "type": "article", "title": "IKF: Opinión sobre Lenin", "description": "Compartimos una traducción no oficial de la opinión de la Federación Internacional de la Comunista, que se ha publicado tanto en Red Herald como en CI-IC.org: ¡proletarios en todos los países, se unen! Camarada Lenin, ...", "modified time": "2024-02-18T10:51:56+00:00", "author": ["socialistiskrevolution"], "categories": ["Uncategorized"]}