{"title": "PC 18 de febrero - Fuerte disputa en la Feria de Armas de Verona", "published time": "2024-02-18T12-58-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-8071739072928296086\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <iframe allowfullscreen=\"\" class=\"BLOG_video_class\" height=\"266\" src=\"https://www.youtube.com/embed/DDemlcfnPUA\" width=\"320\" youtube-src-id=\"DDemlcfnPUA\">\n  </iframe>\n </div>\n <div class=\"ArticleBody\">\n  <p>\n   Los primeros en llegar fueron ellos: el \n Mujeres en negro de Verona. También este año se encontraron a tiempo \n  en la apertura de las puertas justas. Silencioso, detrás del \n puerta y grandes señales en la mano donde leen escritos como «el \n La difusión de armas no aumenta nuestra seguridad \",\" ya tenemos \n Giulietta y Romeo, no necesitamos armas \",\" Enseñar para amar y no un \n disparar\". Principalmente ignorados letreros de la multitud de visitantes que, \n Desde la primera mañana, ha estado lleno de gente en la entrada de EOS, acrónimo \n Para el espectáculo europeo al aire libre.\n  </p>\n  <p>\n   <strong>\n    La nueva apariencia\n   </strong>\n   de la feria de armas tradicional \n de Verona, después de una larga negociación con asociaciones pacifistas y el \n Común, ha acordado reducir los tonos y camuflarse en uno \n Exposición dedicada a la caza, disparos y pescado, eliminando el \n término disputado \"armas de defensa personal\". Como en nuestro país, \n  en el que todas las armas semiautomáticas se consideran armas de tiro, allí \n  Era una distinción entre una pistola \"deportiva\" y una defensa.\n  </p>\n  <p>\n   Solo el \"camuflaje\" de lo que sigue siendo un mero de todos modos \n La exposición de las armas fue considerada inaceptable por la red \n Veronese para Palestina, teniendo en cuenta que entre los aproximadamente 300 expositores\n   <span>\n   </span>\n  </p>\n  <a name=\"more\">\n  </a>\n  También aparecen compañías israelíes o, en cualquier caso, compañías que proporcionan armas \n  a Israel, así como a muchas otras naciones que no brillan para el \n Defensa de los derechos humanos. “Las armas están expuestas a esta feria que \n Se utilizan para reprimir la disidencia, explica Mackda Ghebremariam \n Tesfau ', activista de los derechos de los palestinos, para exhibir su \n Los productos de muerte incluyen las principales armas del mundo, \n Porque los que venden armas de caza, disparos y deportes, defensa \n personal, también equipa a los ejércitos, que traen horror y \n Destrucción a través de la guerra global permanente. Guerra caída \n  Como siempre en la población civil, como está sucediendo en Gaza ».\n  <p>\n  </p>\n  <p>\n   Alrededor de mil activistas y activistas aceptaron la apelación \n de la asociación y se reunió detrás del gran estandarte «Detener al \n genocidio. Desarmamos a Israel ». De Piazza della Fiera, la procesión ha \n Marchó alrededor del lugar de la exposición para concluir frente a las puertas \n  entrada donde se produjeron algunos pelos con las fuerzas de \n Policía que no ha salvado los bastones. Al final yo \n Los manifestantes, sin embargo, lograron exhibir un banner de Pro Gaza \n Frente a la entrada y permaneció en la noche para gritar eslogan contra \n Israel y las industrias de guerra.\n  </p>\n  <p>\n   <strong>\n    Entre los miembros\n   </strong>\n   al evento, asociaciones \n Por derechos, por desarme, centros sociales, fiestas como los greens, \n Izquierda y re -fundación y también muchas organizaciones animales que \n Por supuesto, no les hubiera gustado las declaraciones del concejal regional \n Veneto al deporte, Cristiano Corazzari, quien desde adentro \n de la exposición comentó el papel fundamental de los cazadores, un \n su dicho, auténticos ambientalistas \"que están en perfecto estado de acuerdo con el \n La región juega un papel fundamental en la gestión ambiental de \n territorio al máximo de la comunidad ». Recurriendo debajo de cómo \n  «Las personas que están aquí son las mejores porque son personas que respetan el \n  normas\".\n  </p>\n  <span>\n   <!--more-->\n  </span>\n  <p>\n   <br/>\n  </p>\n  <p>\n   Tal vez, el comisionado no se refirió al cumplimiento del código ético - \n Una novedad de este año deseada expresamente por el municipio, quien preguntó \n a los expositores no poner las armas en manos de los niños. Disposición \n También apoyado por la sede de la policía, pero que ha sido completamente ignorada.\n  </p>\n  <p>\n   Giorgio Beretta, autor del libro\n   <em>\n    El país de las armas\n   </em>\n   (Otra economía), tuiteó desde el interior de la feria: «Pero la estación de policía está \n revisando que su provisión en la precarga a menores de \n ¿Se aplican las armas de manejo? Vi muchos niños con armas en \n mano con muchas imágenes, con una cara oscura, de niños que juegan con \n  rifles más grandes de ellos ».\n  </p>\n  <p>\n   \"¡Cuánta hipocresía! ¿Crees que en la entrada de la feria de vinos a menores? \n  Está correctamente prohibido. ¡Aquí, por otro lado, es incluso gratis! », Me tiene \n una dama susurró con un letrero escrito en su mano: «también el \n Armas mantenidas legalmente matando mujeres ».\n  </p>\n </div>\n <p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Los primeros en llegar fueron: las mujeres en Nero di Verona. También este año se encontraron puntuales a la apertura de la puerta ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-18-febbraio-forte-contestazione-alla.html"}