{"published time": "2024-02-18T17-23-37-00-00", "images": [], "content": "<div class=\"post_text\">\n <p>\n  Partido Comunista de la India (maoist)\n </p>\n <p>\n  Oficina Regional Central\n </p>\n <p>\n  Presione soltar\n </p>\n <p>\n  Fecha: 21-1-2024\n </p>\n <p>\n  Salve la incursión heroica por los militantes PLGA Red Warriors en el campamento de policía de Darmavaram el 16 de enero de 2024\n </p>\n <p>\n  La Oficina Central Regional de IPC (Maoist) es el ataque heroico sin precedentes de PLGA en el campamento de la Fuerza de la Policía Armada Central Darmavaram en el área de Pamed del Distrito de Bijapur, Chhattisgarh estableció para suprimir el movimiento revolucionario como una parte integral de la seguridad de la alfombra (Grid). Nuestros luchadores rojas de PLGA junto con la participación de miles de masas revolucionarias tuvieron éxito para ejecutar una redada tan heroica en las fuerzas paramilitares fascistas. Salimos su incursión militante en el fondo de la \"Operación Kagaar-Surya Shakti\" y los salude. Apreciamos y transmitamos nuestros saludos revolucionarios a aquellas masas revolucionarias que participaron en la redada.\n </p>\n <p>\n  Alrededor de las 7:05 pm del 16 de enero de 2024, las fuerzas de la PLGA llevaron sorprendentemente la redada en el campamento enemigo, y duró hasta las 10:05 pm. En esta incursión de 3 horas, nuestras guerrillas PLGA dispararon más de 600cientas proyectiles de lanzagranadas y otros países hicieron granadas con disparos rápidos antes de que enemigo supiera sobre lo que está sucediendo. Según nuestro informe confidencial confiable, 35 personal de la policía fueron aniquilados y más de 40 resultaron gravemente heridos en esta redada. Nuestras guerrillas antes de esta redada tomaron bajo su control toda la periferia del campo de policía. Para deshabilitar el movimiento de fuerzas adicionales durante la redada, la gente local bloqueó las carreteras con enormes troncos de árboles y la milicia mantuvo minas terrestres para explotar las fuerzas adicionales entrantes. Nuestros 3 queridos camaradas com. Devalu, comandante de coy, miembro del batallón de Vikram y miembro de la milicia del pueblo Madkam Devalu que luchó valientemente y se convirtió en mártires en esta incursión. Mientras intentaba llegar al epicentro del campamento, estos tres camaradas llegaron en el rápido disparo de los MPV ajustados por LMG. Todos los rangos y archivos del partido, PLGA y United Front rinden su homenaje revolucionario a esos 3 mártires queridos camaradas que lucharon con el espíritu revolucionario supremo contra las fuerzas enemigas.\n </p>\n <p>\n  Los oficiales de policía y el estado y el gobierno central guardan silencio con respecto a la redada y ponen todos los esfuerzos para mantener el número de bajas policiales en la incursión de 16 de enero en la oscuridad. El enemigo sigue siendo muy grave para ocultar las pérdidas que sufrió para mantener la moral de sus fuerzas en la víspera de la \"Operación Kagaar-Surya Shakti\", que recientemente se declaró tomar el área de Maad en sus manos y comenzó su operación. La policía ha encerrado el área total e incluso no ha permitido a los periodistas cubrir los hechos y cifras de la redada. Tal acto del enemigo equivale a la fabricación de hechos e injusticia a su propio personal que murió en la redada e incluso sus \"sacrificios\" por sus maestros corporativos y jefes de policía permanecerán en vano.\n </p>\n <p>\n  ¿Por qué los jefes de la policía guardan silencio sobre las víctimas? En este mes, se desplegaron miles de personas policiales en la División Bastar, particularmente en el distrito de Narayanpur, para establecer varios nuevos campamentos base avanzados de la policía. Para mantener la moral alta de las nuevas fuerzas desplegadas recientemente, la policía altos funcionarios oculta los hechos. Una razón adicional es que los partidos de oposición criticarán al recién elegido gobierno de BJP en el estado de Chhattisgarh, ya que es impotente abordar a los maoístas. La política de consagración del templo Ram-Jambhoomi en curso de BJP-RSS no tiene ninguna desviación, teniendo esto en cuenta allí permanece en silencio de los agentes de policía con respecto a las víctimas que sufrieron. Finalmente, en lugar de las próximas elecciones generales de 2024 y para preservar su poder en el centro, el BJP bajo el liderazgo de Narendra Modi ha mantenido las causas ocultas al público. Después de todo esto, Amit Shah ha declarado recientemente en la Ceremonia de la Fundación Seema Suraksha Bal (SSB) que el gobierno de BJP bajo el liderazgo de Narendra Modi terminará el 80 por ciento del movimiento maoísta en los próximos tres años.\n </p>\n <p>\n  El ataque del 16 de enero es una respuesta adecuada a la \"Operación Kagar-Surya-Surya Shakti\" fascista recientemente lanzada por los perros de los imperialistas, los gobernantes fascistas brahmánicos hindutva para erradicar el movimiento maoísta y el ataques en curso en el pueblo adivasi por los militares y la policía de la policía. efectivo. Es la respuesta adecuada de las personas a la violencia del enemigo que ha sido desatado para el botín de los recursos naturales por los grandes tiburones corporativos como Adani de los cinturones tribales. El 16 de enero, la incursión de nuestras fuerzas PLGA es una resistencia militante a la similitarización de la corporatización de las tierras forestales que está causando el desplazamiento masivo de las personas adivasis de sus tierras forestales y la fuerte destrucción al medio ambiente. Las personas revolucionarias no tolerarán las injusticias que se les imponen en ningún lugar y nuestro partido y PLGA siempre saludan sus derechos y solo exigen. Las valientes masas de Dandakaranya están aprendiendo la guerra a través de la guerra desde las últimas dos décadas. Están luchando incansablemente contra una tras otra campañas militares fascistas y contra la corporatización y la militarización de sus tierras y bosques desde que se formó el estado separado de Chhattisgarh en el año 2000.\n </p>\n <p>\n  La Oficina Central Regional de IPC (Maoist) llama a todas las organizaciones de masas, amigos y simpatizantes de la revolución india y masas oprimidas para celebrar y propagar la incursión heroica y valiente de las fuerzas de PLGA en el campamento policial altamente militarizado en Dharmavaram en Pamed Área de Chhattisgarh el 16 de enero de 2024 y exige que el gobierno salga con hechos para expresar su dolor a las familias de Jawans. Nuestro partido apela a todas las organizaciones de masas, activistas de derechos humanos, sindicatos, organizaciones campesinas, estudiantes, periodistas y bien democráticos y bien, deseadores de masas tribales y trabajadoras para continuar su resistencia contra la corporatización y la militarización de las tierras forestales, privatización de los sectores públicos y contra la represión en curso en el pueblo tribal y las masas oprimidas por las fuerzas fascistas de BJP bajo el liderazgo de Narendra Modi. Nuestro partido solicita sinceramente a las familias policiales fallecidas y a todas las familias de la policía para llamar a sus seres queridos desde los campos de policía establecidos en el área de lucha del pueblo revolucionario y apelarlos para que abandonen los trabajos policiales indignos. Nuestro partido una vez más se asegura de que llevará su movimiento revolucionario hacia lo que sea y cuántas campañas militares fascistas se pueden llevar a cabo en su contra, pero luchará hasta el final de este sistema podrido.\n </p>\n <p>\n  Con saludos revolucionarios,\n </p>\n <p>\n  Portavoz de PRATAP\n </p>\n <p>\n  Oficina Regional Central\n </p>\n <p>\n  Partido Comunista de la India (maoist)\n </p>\n <div class=\"clear\">\n </div>\n</div>\n", "source": "https://icspwindia.wordpress.com/2024/02/18/hail-the-heroic-raid-by-the-militant-plga-red-warriors-on-darmavaram-police-camp-on-16th-jan-2024-cpimaoist/", "type": "article", "title": "Salve la incursión heroica por los militantes PLGA Red Warriors en el campamento de policía de Darmavaram el 16 de enero de 2024 - CPI (maoist)", "description": "Partido Comunista de la India (Maoist) Fecha de comunicado de prensa de la Oficina Regional Central: 21-1-2024 Avance la incursión heroica por los Militant PLGA Red Warriors en el campamento de policía de Darmavaram en 1 ...", "modified time": "2024-02-18T17:23:37+00:00", "author": ["icspwi"], "categories": ["Uncategorized"]}