{"published time": "2024-02-18T20-32-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/modelo-bukele.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"320\" sizes=\"(max-width: 320px) 100vw, 320px\" src=\"https://redherald.org/wp-content/uploads/2024/02/modelo-bukele.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/modelo-bukele.webp\" width=\"320\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Publicamos una traducción no oficial de\n  </em>\n  <a href=\"https://fdlp-ec.blogspot.com/2024/02/modelo-bukele-un-culto-al-fascismo.html\">\n   una declaración reciente\n  </a>\n  <em>\n   desde el frente para la defensa de las luchas de la gente en Ecuador.\n  </em>\n </p>\n <p>\n  Seed [el presidente de El Salvador] es miembro de una generación que proviene de los escombros de un conflicto interno recreado por el revisionismo del FMLN [Frente Farabundo Marbundo Martí para La Liberacón Nacional - Farabundo Martí National Liberation Front]; El paramilitismo de la arena [nacalonista republicano de alianza - Alianza Republicana Nacionalista] y los mercenarios de los Estados Unidos en los años 80 del siglo pasado.\n </p>\n <p>\n  Como se esperaba, con la capitulación del FMLN, muchas guerrillas y paramilitares, sin dirección política y portadores de una ideología obsoleta, comenzaron a formar pandillas criminales, ya sea en las calles, como aquellos que fueron absorbidos y domesticados en la Asamblea o en la Asamblea lucha por tomar el control del antiguo estado buro-landlord burocrático.\n </p>\n <p>\n  Es decir, la génesis de la violencia, las pandillas internas, los éxitoes, etc., responde a problemas estructurales, pero también va de la mano con un proceso político completo fallido que generó violencia funcional no controlada y al mismo tiempo, como lo que sucedió. en Ecuador.\n </p>\n <p>\n  Obviamente, las masas se desencantan con el liderazgo FMLN que \"sacó sus uñas\", se burocratizó y se convirtieron en otro componente de esa burguesía burocrática que anhelaba estar cerca del aparato estatal para reproducirse político y económicamente. No era diferente con Arena y la extrema derecha, un montón de matones del comprador burguesía estrechamente vinculada a los aparatos represivos e inteligencia del imperialismo. En ese escenario, cualquier recién llegado, independientemente de su origen de clase, pero con una buena narrativa política refrescada por el posmodernismo y las necesidades del imperialismo para ese país y la región, iba a penetrar a una sociedad traicionada por las guerrillas y los sangrientos vencidos por el Comprador. burguesía, y crearon las condiciones para un hombre joven, con pretensiones fascistas, para asumir la presidencia, desarrolló un programa político y económico muy cercano al fascismo, que, ajeno a un formato clásico, se adapta a un semi colonial y semifeudal La sociedad, en conflicto, con profundas contradicciones, donde cualquier ganador que plantee la historia de \"paz\", \"libertad\" fuera de las debilidades o la bancarrota de la estructura, iba a tener apoyo.\n </p>\n <p>\n  Bukele ha sido mostrado al mundo como el nuevo modelo de gobernante. Joven, radical, informal, decisivo, mandón, irreverente y, sobre todo, ha logrado muy bien el discurso de la \"paz\", de neutralizar a las pandillas, de aniquilar violencia y colocarse, como señala, El Salvador, en \"A\" A \"A\" A \" país seguro para vivir \".\n </p>\n <p>\n  El eslogan de la seguridad, sobre todo, de las clases, de las contradicciones, de las relaciones de producción, de la miseria, del desempleo y la ineficiencia burocrática (a excepción de disparar o reprimir a las masas), ha dado lugar a un destino de \"dictadura de luz\" Las personas violaron las libertades e instituciones democráticas burguesas y entregaron un poder fuerte y consolidado al aparato represivo del estado.\n </p>\n <p>\n  Sin embargo, El Salvador, en términos económicos, es un desastre. Tiene un crecimiento anual que apenas alcanza el 1%, uno de los más bajos de Estados Unidos; Tiene la tasa de pobreza más alta en Estados Unidos. Tiene una deuda externa e interna que alcanza no menos del 85% del PIB. Debe la gran cantidad de $ 10 mil millones a las pensiones de los trabajadores. El 50% de las personas salvadoreñas no tiene empleo ni trabajo en trabajos informales.\n </p>\n <p>\n  La esperanza de vida de los hombres en El Salvador es una de las más bajas del continente, 66 años, mujeres: 75 años. Es el país con el crecimiento más lento de la región. Tiene la tasa de encarcelamiento más alta del mundo, increíblemente 1.6% de la población está detenida en las cárceles. El sistema educativo en todos los niveles es crítico, carece de infraestructura adecuada, pero tiene las prisiones más modernas de la región. No solo eso, \"exporta\" su modelo de prisión a otros países, como el nuestro.\n </p>\n <p>\n  El Salvador, como Ecuador, sus estados son parásitos de remesas. La contribución hecha por los millones de salvadoreños que emigraron a los Estados Unidos está en orden del 26% en relación con el PIB. Una brutalidad, sin duda.\n </p>\n <p>\n  Es decir, hay una crisis del capitalismo burocrático y su antiguo estado, pero tienen un sector importante de la población encarcelado; que, además de haber sido observado por la violación permanente de los derechos humanos, ha dado lugar a una nueva generación de niños y niñas que no viven con sus padres, ya sea porque son prisioneros o han emigrado a los Estados Unidos. ¿Podemos esperar que esto no genere un nuevo ejército de personas violentas a corto plazo?\n </p>\n <p>\n  En Ecuador nos venden la idea de que el modelo \"Bukele\" es el que debemos seguir; Además, comparan a Daniel Nemaa con Bukele; Lo comparan como su sucesor, o peor aún, su \"doble\". De hecho, Noboa intenta copiar su estilo irreverente, y lo primero que hizo fue salir a perseguir y encarcelar a los delincuentes de bajo nivel, pero también a los niños tatuados, jóvenes que pasan por las esquinas en vecindarios pobres; donde ser pobre ya es un estigma para ser atacado, detenido y procesado como terrorista. No solo eso, quería \"vivir\" declarando material de guerra como chatarra y entregándolo a los Estados Unidos, poniendo al país en una crisis internacional debido a las respuestas emitidas por Rusia.\n </p>\n <p>\n  Debe entenderse que todos estos modelos gubernamentales apuntan a tres objetivos específicos: fortalecer la presencia imperialista yanqui en nuestros países, actualmente debilitados por la falta de respuesta de sus aliados en Ucrania y, en cierta medida, en Gaza, Yemen, Iraq, Líbano. e Irán. Recuperar o fortalecer el capitalismo burocrático en los países del Tercer Mundo, principalmente en Estados Unidos, su \"patio trasero\", para evitar la revolución y corporatizar aún más a las masas y personas, poniendo a los presidentes y a las autoridades de lacas serviles a los Estados Unidos y que pueden mostrarse \"firmes\" \",\" Determinante \", independientemente de si exploran o participan en el comportamiento fascista, al final, la maquinaria de propaganda del imperialismo sabe, en gran medida, cómo manejar y manipular la conciencia de las masas.\n </p>\n <p>\n  Bukele y Noboa son parásitos de los Estados Unidos; ¡Son fascistas en aumento y deben ser luchados en consecuencia!\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   ¡Solo a través de los derechos de lucha y las libertades se conquistan!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   ¡Organizar, combatir y resistir!\n  </strong>\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/18/ecuador-the-bukele-model-a-cult-of-fascism/", "type": "article", "title": "Ecuador: El modelo \"Bukele\", un culto al fascismo - The Red Herald", "description": "Publicamos esta traducción no oficial de una declaración reciente desde el frente para la defensa de las luchas de la gente en Ecuador.", "modified time": "2024-02-18T19:19:13+00:00", "author": ["G.D."], "categories": ["Featured", "The Americas"], "tags": ["Ecuador"], "sections": ["Featured", "The Americas", "Ecuador", "English", "pll_65d25871d771d"]}