{"published time": "2024-02-18T18-39-99", "images": ["https://punalippu.noblogs.org/files/2023/06/KKL.png"], "content": "<div class=\"entry-content\">\n <p>\n  <em>\n   Publicaremos la traducción\n   <a href=\"https://ci-ic.org/blog/2024/02/14/statement-by-the-icl-on-comrade-lenin/\">\n    en Inglés\n   </a>\n   :\n  </em>\n </p>\n <p align=\"right\">\n  <i>\n   ¡Proletarios de todos los países, únase juntos!\n  </i>\n </p>\n <p align=\"right\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n  </p>\n </p>\n <p align=\"center\">\n  <b>\n   Camarada Lenin, proletariado internacional\n   <span style=\"color: #000000\">\n    ESTAÑO\n   </span>\n   <span style=\"color: #000000\">\n    ESTRELLA GUÍA\n   </span>\n   <span style=\"color: #000000\">\n    J\n   </span>\n   Un gran maestro de marxismo-leninismo-maoísmo ilumina el camino de la unidad en el movimiento comunista internacional\n  </b>\n  <span id=\"more-4916\">\n  </span>\n </p>\n <p align=\"justify\">\n  \"\n  <b>\n   Somos los que componen la gran proleta\n   <span style=\"color: #000000\">\n    La estrategia Arisen es\n   </span>\n   Meija, camarada del ejército de Lenin. No hay una gloria más alta de lo que es un honor pertenecer a este ejército \".\n  </b>\n </p>\n <p align=\"justify\">\n  (Stalin)\n </p>\n <p align=\"justify\">\n  Como muestran las páginas de la historia, el 21 de enero de 1924, el gran líder de Toveri Lenin, la clase trabajadora y las naciones oprimidas del mundo, el segundo hito importante del marxismo-luenismo-maoisismo, se volvió inmortal y dejó un valor inconmensurable. La enseñanza del camarada Lenin\n  <span style=\"color: #000000\">\n   siete, yo\n  </span>\n  <span style=\"color: #000000\">\n   T\n  </span>\n  <span style=\"color: #000000\">\n   masculina\n  </span>\n  <span style=\"color: #000000\">\n   IVA\n  </span>\n  <span style=\"color: #000000\">\n   \"Tul\n  </span>\n  El mundo de la evaluación, \"que se basó en Marx y Engels, desde una oportunidad abstracta para convertirse en realidad concreta, todavía son relevantes después de un siglo y grandes trastornos en el mundo. Para ser posicionado correctamente en una lucha de clases, debe aceptar esta \"actualidad\" y orientarse. Al mismo tiempo, esta \"actualidad\" es un remedio contra los críticos reformistas, revisionistas y parlamentarios, lo que significa capital y compromiso con todo tipo de ideologías dominantes. Es una garantía de confianza y determinación que se puede crear el mundo comunista.\n </p>\n <p align=\"justify\">\n  <b>\n   Len como profesor de comunismo que rompió el hielo y niveló el camino contra la recesión internacional y el revisionismo\n  </b>\n </p>\n <p align=\"justify\">\n  Para identificar las contradicciones correctamente en la historia de la lucha de clases, seguir los momentos del avance histórico, y estar listo en estos descansos fue la excelente característica del camarada Lenin de su inmortalidad. Después de la muerte de Marx y Engels, el liderazgo del proletariado internacional fue secuestrado por otro internacional y en palabras del camarada Stalin:\n  <b>\n   \"\n  </b>\n  <b>\n   La temporada en la que los partidos del segundo internacional no pudieron hacerse cargo de la batalla teórica para liberar al proletariado internacional y a las naciones oprimidas del mundo debido a la influencia de estos socialdemócratas oportunistas y de clase.\n  </b>\n  <b>\n   Además de la batalla teórica, para liberar al proletariado internacional y las naciones oprimidas del mundo, con el establecimiento de un internacional comunista, desarrolló la dinámica de la lucha de clases en la nueva temporada del capitalismo.\n  </b>\n  <b>\n   \"\n  </b>\n </p>\n <p align=\"justify\">\n  El camarada Lenin convirtió un partido comunista y un internacional comunista como una herramienta contra la guerra contra la burguesía al liberar al Partido Comunista y al Movimiento Internacional Comunista de las formas legales:\n  <b>\n   \"\n  </b>\n  <b>\n   En lugar de la política revolucionaria, había un balcón de renos máximos y una política ferroviaria seca, diplomacia parlamentaria y composiciones parlamentarias. Por el bien, por supuesto, fue aceptado\n  </b>\n  <b>\n   \"\n  </b>\n  <b>\n   revolucionario\n  </b>\n  <b>\n   \"\n  </b>\n  <b>\n   Decisiones e identificaciones ... \"\n  </b>\n  Sin embargo, \"mantienen en la caja de escritorio\", liberada de las formas legales de la batalla.\n  <b>\n   \"\n  </b>\n  <b>\n   Pero un nuevo período de guerras imperialistas y batallas revolucionarias del proletariado se abrió paso. Los viejos métodos de combate demostraron ser obviamente inadecuados e ineficaces contra el todopoderoso del capital financiero. Tuvimos que verificar toda la operación de II Internationale, todo el método de trabajo, para limpiarlo del pastoreo de los renos, la miopía, el político, la mazmorra, el chauvinismo social y el pacifismo social. Tuvimos que revisar todo el almacén de armas de II Internationale, para descartarse todo lo que estaba oxidado y podrido, forjando nuevas armas. Sin ese pre -trabajo, no había que ir a la guerra contra el capitalismo. Sin ella, existía el riesgo de que el proletariado estuviera inadecuadamente armado, incluso en los nuevos partidos revolucionarios desarmados. Este honor, la inspección general y la gran limpieza de la II Internacional en Ageia, cayeron a parte del leninismo \".\n  </b>\n  (Stalin, los conceptos básicos del leninismo)\n </p>\n <p align=\"justify\">\n  El camarada Lenin, su genio, agarró firmemente el núcleo del conflicto y se dio cuenta\n  <span style=\"color: #c9211e\">\n   ,\n  </span>\n  que la batalla contra la burguesía no puede ser lo suficientemente efectiva y exitosa sin sacudir la carga del proletariado internacional, sin una lucha contra el revisionismo y el oportunismo, sin mostrar la verdadera naturaleza de estos puntos de vista en la teoría y la práctica, sin aislarlos lo más posible. . Al establecer una conexión dialéctica y esencial entre la \"batalla interna\" y la \"batalla externa\", llevaba una doble batalla.\n </p>\n <p align=\"justify\">\n  El camarada Lenin nos dejó con una enseñanza extremadamente importante de que la lucha contra el revisionismo y el oportunismo no puede distinguirse de la batalla contra el imperialismo y la recesión dominante contra todas las formas. Por el contrario, la lucha contra el imperialismo debe limpiarse del revisionismo y el oportunismo.\n </p>\n <p align=\"justify\">\n  <b>\n   Registro en las enseñanzas de Lenin en los crecientes conflictos del sistema imperialista\n  </b>\n </p>\n <p align=\"justify\">\n  El sistema imperialista, que el compañero de Lenin analiza en detalle a principios del siglo XX, ha sobrevivido en el período pasado, pero sus contradicciones están aumentando y está en el ciclo de contradicciones antagonistas no resueltas. Aunque el desglose de SNTL y China, a través del sistema capitalista, el proceso de integración impidió que los conflictos exploten durante un tiempo, la ley del desarrollo desigual del capitalismo continuó, y la competencia interimperialista evolucionó al grado de \"distinción\" con guerras regionales. Esto muestra la crisis donde está el sistema y que las \"soluciones\" anteriores ya no funcionan. Los imperialistas que anhelaban su crisis transfiriendo la carga del sistema a la mitad de transferencia y profundizando el robo de los países semi -trasplantes también han llegado a un callejón sin salida.\n </p>\n <p align=\"justify\">\n  Uno de los puntos explosivos de los problemas construidos del sistema imperialista, que ha evolucionado, en línea con la definición de imperialismo de Lenin, es que una batalla interimperialista que se ha expresado en una variedad de formas en los últimos años ahora es una Pelea en guerras regionales. Cuando Lenin enumeró los conflictos del imperialismo, mencionó el interior de la contradicción imperialista como una de las tres contradicciones más importantes.\n </p>\n <p align=\"justify\">\n  Podemos ver que el desarrollo está en línea con las observaciones del camarada Lenin con respecto a la naturaleza de los conflictos del imperialismo:\n  <b>\n   \"\n  </b>\n  <b>\n   Otra contradicción es la contradicción entre diferentes grupos financieros y poderes imperialistas en su lucha por las materias primas y las áreas extranjeras. El imperialismo es la exportación de capital a las fuentes de materias primas, una lucha feroz por la propiedad monopolística de estas fuentes, la lucha por la redistribución del mundo, la lucha que los nuevos grupos financieros y los estados, buscan\n  </b>\n  <b>\n   \"\n  </b>\n  <b>\n   Coloque bajo el sol\n  </b>\n  <b>\n   \"\n  </b>\n  <b>\n   Van con rabia especial contra grupos antiguos y estados que se aferran firmemente a lo que han robado. Esta feroz batalla entre diferentes grupos capitalistas es especial sobre el hecho de que contiene una material imperialista material esencial, guerras para conquistar áreas extranjeras. Este hecho, a su vez, es significativo porque conduce al debilitamiento de los imperialistas entre sí, generalmente al deterioro de la posición del capitalismo, a la necesidad práctica de esta revolución.\n  </b>\n  <b>\n   \"\n  </b>\n  (Stalin, los conceptos básicos del leninismo)\n </p>\n <p align=\"justify\">\n  Rusia y China, los antiguos países socialistas que le dieron al sistema imperialista un respiro con sus nuevos mercados, se han convertido en los principales actores de la competencia imperialista, con los Estados Unidos del poder hegemónico. Esto significa que la dimensión y la naturaleza de las contradicciones han aumentado con la creciente participación de jugadores nuevos y fuertes en la batalla por la redistribución regional. Una gran confrontación con la invasión del imperialismo ruso en Ucrania tuvo lugar en este contexto. Está predefinido que esta tendencia se profundizará y se expandirá más lejos. Mientras no haya una confrontación directa entre los imperialistas, las áreas donde se realiza Jakosotia son semi -transferentes y colonias. Los semi -trasplantes y las naciones oprimidas en el mundo continuarán pagando el precio de estas guerras hasta que los imperialistas declaren la guerra directa entre sí.\n </p>\n <p align=\"justify\">\n  Con este\n  <i>\n   La División Mundial de un puñado de naciones imperialistas y la mayoría de las naciones oprimidas\n  </i>\n  - Lo que Lenin se analiza magistralmente - se profundiza. La tercera contradicción se intensifica con el robo y el robo imperialista, y los países semi -coloniales y semi -funcionales se elevan a las fuertes guerras y las guerras populares de la liberación nacional, que sacuden el sistema imperialista.\n </p>\n <p align=\"justify\">\n  Del mismo modo, con este proceso de que el imperialismo pasa por las contradicciones interimperialistas, y entre las naciones y las naciones de los países imperialistas y oprimidos; Todas las partes del sistema prevaleciente, especialmente los estados imperialistas, se están volviendo más centralizados, militaristas y milicias que nunca antes, alisarse el camino para todos los conceptos fascistas llevará a la sociedad a una formación ideológica similar. Esto se aplica por los partidos Xtremist o socialdemócratas o liberales de So -Right Wing. Los comunistas y las naciones oprimidas del mundo, que se encuentran con la realidad del sistema que se vuelve más recientemente y agresiva día a día, necesitan que el Partido Lenin lidere un proletariado para el poder político, como lo describió Toveri Lenin, organizar una fuerte resistencia contra esta recesión . Solo tal fiesta, hoy, marxista-lenin-maoan, puede conducir a una batalla no restaurada contra la burguesía.\n </p>\n <p align=\"justify\">\n  <b>\n   La gran herencia de Lenin, la percepción de Lenin del partido: el personal general del proletariado\n  </b>\n </p>\n <p align=\"justify\">\n  \"\n  <b>\n   La revolución no se trata de estar en invitaciones de cena o escribir un ensayo, pintar una pintura o una joyería de costura; No puede ser tan sofisticado, tan lento y sutil, tan moderado, amigable, educado, restringido y sublime. La revolución es una rebelión, una actividad violenta en la que una clase derrota a la otra \".\n  </b>\n  Mao Tse Tung).\n </p>\n <p align=\"justify\">\n  Es crucial cómo los comunistas definen las contradicciones existentes y cómo se posicionan ante el desarrollo. En cien años después de la muerte del camarada Lenin, los imperialistas han transformado sus estructuras de poder en máquinas de guerra aún más grandes. Su ejército, policía, servicios secretos, etc., están equipados con habilidades inigualables. Por otro lado, una parte importante de aquellos que se llaman a sí mismos \"comunistas\" o \"revolucionarios\" ignoran esta realidad (aunque parece ser otorgada en teoría) y están lejos de posicionarse en consecuencia. En cualquier caso, después de la línea ideológica y práctica de mediación, que bloquea la clase trabajadora y las tropas oprimidas en el sistema prevaleciente, amortiguan la ira de las tropas y actúan como un rompeolas. Como los imperialistas y las estructuras de poder de la privación están equipadas con maquinaria e instituciones cada vez más violentas, es necesario seguir la fuerte batalla ideológica del camarada Lenin, al contrario del hecho de que aquellos que se definen como \"revolucionarios\" y \"comunistas\" son alejó más de las armas y la violencia de la realidad. Tomar el segundo oportunismo internacional de la batalla de la batalla del camarada Lenin como guía de estos puntos de vista es una de las tareas importantes para hacer el derecho al compañero de Lenin en los cien años.\n </p>\n <p align=\"justify\">\n  El camarada Lenin definió el nuevo tipo de partido comunista como una \"organización de guerra del proletariado\". Esta definición se había vuelto necesaria debido al sistema imperialista y la posición mutua de las clases. Tanto el proceso que condujo a la revolución de octubre como a la guerra civil que estalló de la revolución de octubre fueron razones concretas por las cuales Lenin llamó al Partido Comunista como una \"organización de guerra del proletariado\". Es una necesidad para un partido comunista que conduzca a la liberación del proletariado y las tropas oprimidas deberían ser esta característica cuando la contrarrevolución se está arreglando en los dedos de los pies con los apartadores y herramientas de la violencia y realizando todos estos duros masacistas contra los trabajadores y los trabajadores y los trabajadores. naciones oprimidas. La Guerra Revolucionaria necesita una fiesta de combate para ejecutarla. Solo los tontos y los revisionistas endurecidos que se apoyan en la burguesía pueden verlo de manera diferente.\n </p>\n <p align=\"justify\">\n  \"\n  <b>\n   Algunas personas nos burlan de nosotros como la \"alianza\" de la guerra. Sí, somos la mitad de la Guerra Revolucionaria de la Guerra Revolucionaria; Es bueno y no está mal, es marxista. Los rifles del Partido Comunista ruso crearon el socialismo. Crearemos una república democrática. La experiencia adquirida durante el período del imperialismo en la lucha de clases nos enseña que solo el rifle de la clase trabajadora y las tropas que trabajan pueden ganar la burguesía armada y el espacio; En este sentido, podemos decir que todo el mundo solo se puede cambiar con rifles ”.\n  </b>\n  Mao Tse Tung).\n </p>\n <p align=\"justify\">\n  En su conferencia fundadora, KKL definió la construcción y la reconferencia de los partidos comunistas como una tarea importante en la batalla por la revolución del mundo proletario. La comprensión del Partido Comunista, desarrollado por el camarada Mao Tung, está en línea con el Partido de Comprensión es descrito por Toveri Lenin, y también por Stalin enriquecido por Stalin, y es la implementación de la comprensión leniniana en la ideología del marxism-Leninism-Maism-Maism-Maism-Maism-Maism-Maism-Maism-Maism. . Durante el período de imperialismo y revoluciones proletarias, donde vivimos en un partido comunista que es capaz de oponerse a la creciente agresión de la recesión imperialista imperial y liderar el proletariado y las naciones oprimidas del mundo deben ser una característica de la \"organización de la Guerra del Proletariado\".\n </p>\n <p align=\"justify\">\n  La herencia esencial de Lenin es sobre el poder político como un tema básico para cada revolución. Lenin mostró cómo\n  <b>\n   \"\n  </b>\n  <b>\n   La revolución proletaria es imposible sin la destrucción violenta de la maquinaria burguesa y sin reemplazarla con un nuevo\n  </b>\n  <b>\n   \"\n  </b>\n  y cómo\n  <b>\n   \"\n  </b>\n  <b>\n   Todo sin poder es una ilusión\n  </b>\n  <b>\n   \"\n  </b>\n  . Bajo el liderazgo personal de Lenin, se estableció el primer estado socialista del mundo, el estado de dictadura del proletariado, en concreto el poder de la carretera proletaria y su preservación.\n </p>\n <p align=\"justify\">\n  Después de la muerte de Lenin, su sucesor Stalin, quien definió brillantemente el leninismo, lo desarrolló aún más y lo convirtió en la base de todo el movimiento comunista internacional. Basado en los hombros del gran Lenin, el presidente Mao pudo promover la revolución del mundo proletario a mayores alturas y desarrollar la ideología del proletariado. El leninismo, que hoy es el maoísmo del marxismo-leninismo, tiene que abrazar hoy, defender y aplicar.\n </p>\n <p align=\"justify\">\n  Como KKL, continuaremos realizando las tareas planteadas por Lenin y usaremos el legado del camarada Lenin.\n </p>\n <p align=\"justify\">\n  ¡El gran maestro del camarada Lenin, el proletariado internacional y el marxismo-leninismo-maoísmo, lidera y guía nuestra batalla por la revolución del mundo proletario hoy como lo hizo ayer!\n </p>\n <p align=\"justify\">\n  <b>\n   ¡Vive el marxismo-lueninismo-maoísmo!\n  </b>\n </p>\n <p align=\"justify\">\n  <b>\n   ¡Long Live Proletar Internationalism!\n  </b>\n </p>\n <p align=\"right\">\n  <b>\n   Asociación Comunista Internacional\n  </b>\n </p>\n <p align=\"right\">\n  <b>\n   Enero de 2024\n  </b>\n </p>\n <p>\n </p>\n <p>\n </p>\n</div>\n", "source": "https://punalippu.noblogs.org/post/2024/02/18/kkln-lausunto-toveri-leninista/", "title": "Declaración de KKL sobre el camarada Lenin", "author": ["lipunkantaja"], "categories": ["Yleinen"]}