{"title": "PC 18 de febrero-Italian Arm-Leonardo/Oto Melara, por el genocidio sionista contra Gaza", "published time": "2024-02-18T18-51-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEimhoXOr9Pp9u5BaAPLYEjXGxAvxK1ZCVdIHG58Sk8ZTDJ7f_q6R04RZVOYzjXwy-tZnZZro8TGyAkNEvGqI-al90EDO9DN8lKIzZfhFt97I50x0NnpbggWzRgdCTUWiPQrHcppFo2OIQ0GclJ9_KRK7p55FNJXYtvCCvbBHM7x-VzVau3opgJwBXppGIwU/w466-h310/oto-melara.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4890070021626494550\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <span>\n   ¡Las ganancias de los comerciantes de armas de Leonardo/Crosetto están manchados en la sangre del pueblo palestino!\n  </span>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"467\" data-original-width=\"700\" height=\"310\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEimhoXOr9Pp9u5BaAPLYEjXGxAvxK1ZCVdIHG58Sk8ZTDJ7f_q6R04RZVOYzjXwy-tZnZZro8TGyAkNEvGqI-al90EDO9DN8lKIzZfhFt97I50x0NnpbggWzRgdCTUWiPQrHcppFo2OIQ0GclJ9_KRK7p55FNJXYtvCCvbBHM7x-VzVau3opgJwBXppGIwU/w466-h310/oto-melara.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEimhoXOr9Pp9u5BaAPLYEjXGxAvxK1ZCVdIHG58Sk8ZTDJ7f_q6R04RZVOYzjXwy-tZnZZro8TGyAkNEvGqI-al90EDO9DN8lKIzZfhFt97I50x0NnpbggWzRgdCTUWiPQrHcppFo2OIQ0GclJ9_KRK7p55FNJXYtvCCvbBHM7x-VzVau3opgJwBXppGIwU/w466-h310/oto-melara.jpg\" width=\"466\"/>\n </div>\n <br/>\n En una entrevista con el sitio especializado de la defensa de Israel, el teniente coronel Steven, un oficial vigente en la tercera flota de la Armada israelí, especificó que la unidad desplegada en el mar Mediterráneo frente a la costa de Gaza puede contar con 15 corvetas de misiles de la SA Clase 'AR \", Modelos 4.5, 5 y 6, las últimas llegadas y eso\n <b>\n  \"La mayoría de los sistemas de armas fueron producidos por las industrias israelíes, excepto los cañones de 76 mm, que fueron producidos por la compañía italiana Oto Melara\".\n </b>\n <p>\n  El coronel israelí:\n  <b>\n   \"Usó cañones para disparar contra Gaza\"\n  </b>\n </p>\n <p>\n  \"Hemos estado en guerra durante cuatro meses y ya tres semanas después del comienzo de la lucha participamos en la batalla con una doble misión: vigilancia y fuego\".\n </p>\n <p>\n  <b>\n   La Armada israelí patrula las costas de la Franja de Gaza, así como la costa norte de Israel y el Mar Rojo.\n  </b>\n </p>\n <p>\n  ¿Cuáles son los cañones Oto Melara 76/62 proporcionados por Italia en Israel?\n </p>\n <p>\n  Antonio Mazzeo explica esto a FanPage.it: \"El Oto Melara 76/62 son cañones de múltiples en conjunto producidos por el grupo del mismo nombre\n  <b>\n   Leonardo Spa con sede en Roma y plantas en La Spezia y Brescia.\n  </b>\n  Estos instrumentos de guerra se caracterizan por una cadencia de tiro muy alta, especialmente en la versión súper rápida (120 tiros por minuto), para el antiaéreo y la 'defensa' anti-misil y el bombardeo naval y costero. Su rango máximo varía de 9 a 20 kilómetros de distancia. Tienen una capacidad de fuego muy alta gracias a los diferentes tipos de municiones utilizados (perforadores, incendiarios, fragmentación, etc.), contra sistemas de misiles de rango corto, aviones, barcos y objetivos terrestres \".\n </p>\n <p>\n  Específicamente, Mazzeo continúa, \"El 76/22 Oto Melara Cannons Armano los cuatro lanzamientos de Corvettes de la clase Sa'ar-6 'Magen' entregada por Alemania a la Armada israelí a fines de 2020, actualmente utilizadas en operaciones de guerra contra Gaza. Se proporcionaron los mismos cañones de producción italianos a Israel para armar otras unidades navales de misiles, como la clase Sa'ar 3, comprada en Francia a fines de la década de 1960; Le Sa'ar 4, producida a partir de 1973 en astilleros israelíes; Le Sa ​​' Clase AR 4.5, también lanzada por el Grupo de Israel Shipyards Ltd. y solía bombardear el sur del Líbano en el período de dos años 1984-85 \".\n </p>\n <p>\n  <b>\n   Lo que las armas y tecnologías italianas están empleando a Israel en Gaza\n  </b>\n </p>\n <p>\n  <b>\n   En los últimos diez años, la colaboración entre el complejo industrial militar italiano e israelí ha sido Florida.\n  </b>\n  \"Las principales industrias de guerra de los dos países, explican Antonio Mazzeo nuevamente, ha promovido innumerables programas de coproducción e incluso una fusión de capital financiero para establecerse en el mercado internacional de armas. Solo en el período de tres años 2019-2021 hizo el El gobierno italiano emitió autorizaciones nacionales a la transferencia de armas a las fuerzas armadas israelíes para la\n  <b>\n   valor total de 80 millones de euros\n  </b>\n  . Sin embargo, el acuerdo más grande se remonta a 2012 cuando Israel compró 30 productos 'maestros' M-346 en Venegono Inferiore (Varese) en las fábricas de Leonardo/Finmeccanica Spa.; El avión fue asignado al Escuadrón de la 102º Fuerza Aérea estacionado en la base de Hatzzerim para preparar a los conductores al timón de la nueva generación Huntbubeders, pero también se usaron para ataques terrestres con bombas y misiles de aire o antinava \".\n </p>\n <p>\n  La Fuerza Aérea italiana, agrega el experto, \"en su lugar, compró dos aviones de luz CAEW sofisticados basados ​​en la plataforma Jet Gulfstream G550 desarrollada por el Aeroespacial Aeroespacial estadounidense, especialmente modificado y mejorado por Elta Systems Ltd, un grupo de grupos Iai - Israel Aerospace Industries. Valor de la vendedora $ 550 millones, completo con el suministro de servicios de soporte y logística en el terreno. Leonardo DRS (el controlado de Leonardo Spa con sede en Arlington, Virginia) y la compañía aeroespacial israelí Rafael Advanced Defese Systems Ltd. Acuerdo para proporcionar al Ejército y el Cuerpo de los Marines de los Estados Unidos con las tecnologías avanzadas para instalarse en el 'Abrams' M1A1/A2 MBT (contrato con 80 millones de dólares). de vehículos terrestres de cualquier ataques simultáneos de cohetes y misiles. El sistema de contramedidas se usa en los tanques modernos 'Merkava IV' que Israel se desarrolla para el ataque terrestre de la Franja de Gaza. A finales de 2021, las autoridades militares de Tel Aviv perfeccionaron la orden de compra de 12 productos avanzados de AW119KX \"Koala 'en la planta de Filadelfia de los Estados Unidos del Grupo Leonardo\".\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "¡Las ganancias de los comerciantes de armas de Leonardo/Crosetto están manchados en la sangre del pueblo palestino! En una entrevista con la especificación ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-18-febbraio-armi-italiane.html"}