{"published time": "2024-02-18T12-08-00-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/image1-1.jpg", "https://anovademocracia.com.br/wp-content/uploads/2024/02/image3-1.jpg", "https://anovademocracia.com.br/wp-content/uploads/2024/02/image2-1.png", "https://anovademocracia.com.br/wp-content/uploads/2024/02/image5-1.jpg", "https://anovademocracia.com.br/wp-content/uploads/2024/02/image4-2.png", "https://anovademocracia.com.br/wp-content/uploads/2024/02/image6.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 460px) 100vw, 460px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image1-1.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image1-1.jpg 460w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image1-1-213x300.jpg 213w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image1-1-60x85.jpg 60w\" decoding=\"async\" height=\"648\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image1-1.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image1-1.jpg\" width=\"460\"/>\n</div>\n<div class=\"article-content\">\n <h4 class=\"wp-block-heading has-text-align-center\">\n  1\n </h4>\n <p>\n  En la fotografía de arriba vemos a cuatro de los seis instructores quirúrgicos civiles que, como voluntarios, se apresuraron a las Islas Malvinas para unirse al equipo de salud que trabajó en un ritmo frenético e incesante en el Hospital Militar de Puerto Argentino. Sin embargo, si el momento más alto en los primeros días de ese junio de 1982 hubiera hecho que la presencia de profesionales especializados sea esencial durante las etapas del procedimiento quirúrgico que se había vuelto cada vez más diverso y complejo; Por otro lado, la intensidad de las batallas, la munición\n  <em>\n   trazadores\n  </em>\n  De lado a lado y la etapa de crecimiento de las explosiones hacían imposible aterrizar a las seis mujeres jóvenes en el territorio de la isla: permanecieron a bordo del barco del Hospital Ara Almirante Irar que se sintió atraído por Bahía Groussac, en la línea de fuego, frente a Puerto Argentino.\n </p>\n <p>\n  Por supuesto, Irizar cumplió con todos los requisitos definidos por la Convención de Ginebra de agosto de 1949: el casco pintado de blanco; Varias cruces rojas dispersas en lugares visibles; los lanchas rápidas adaptadas para el transporte de lesiones; Los helicópteros para su transferencia de aire también estaban pintados de blanco y con la Cruz Roja; La evacuación de todas y cada una de las armas a bordo, municiones o explosivos\n  <sup class=\"fn\" data-fn=\"16947094-d229-49a4-ac94-ff93cc46bb61\">\n   <a href=\"#16947094-d229-49a4-ac94-ff93cc46bb61\" id=\"16947094-d229-49a4-ac94-ff93cc46bb61-link\">\n    1\n   </a>\n  </sup>\n  . Sin embargo, los informes\n  <em>\n   das chicas\n  </em>\n  Recién llegado al Teatro de Operaciones de una Guerra que se extendió por tierra, mar y aire evocan la tensión y la gravedad de lo que vivía. Según Jorge Muñoz, Maria Marta Lemme describió su maravilla cuando se dio cuenta de que una gran parte de los proyectiles disparados pasó la ebullición cercana\n  <sup class=\"fn\" data-fn=\"4096a4b8-0d9a-4757-8314-ecc65ab07b49\">\n   <a href=\"#4096a4b8-0d9a-4757-8314-ecc65ab07b49\" id=\"4096a4b8-0d9a-4757-8314-ecc65ab07b49-link\">\n    2\n   </a>\n  </sup>\n  . Silvia Barrera nos dijo que al amanecer el 14 de junio, donde se habían realizado numerosas cirugías, un grupo de inglés camuflado, cerca del barco del hospital, quería atacar a una tropa argentina en la playa. La tripulación de Irizar, que se rompió con el despierto en Ginebra, encendió uno de los reflectores gigantes y advirtió el desapego de los argentinos que fueron atacados.\n </p>\n <p>\n  Nos termos de Silvia Barrera:\n </p>\n <p>\n  <em>\n   Fue un tiroteo generalizado entre los ingleses y los argentinos que estaban en la playa, y en este día había personas de la irre que también dispararon. Esto ha hecho que las reglas del Consejo de Ginebra en ambos lados se rompan. Cuando esto sucedía, no nos dimos cuenta, estábamos en una serie de procedimientos quirúrgicos. Y al pensar que el Irzazing era uno de los objetivos del tiroteo ... si algún proyectil alcanzaba los tubos de oxígeno, tuvimos que pasar por el aire.\n  </em>\n  <sup class=\"fn\" data-fn=\"e5b8a29d-fcfa-4ead-8a68-485474ec8a03\">\n   <a href=\"#e5b8a29d-fcfa-4ead-8a68-485474ec8a03\" id=\"e5b8a29d-fcfa-4ead-8a68-485474ec8a03-link\">\n    3\n   </a>\n  </sup>\n </p>\n <h4 class=\"wp-block-heading has-text-align-center\">\n  2\n </h4>\n <p>\n  En una mañana lluviosa del Autumn Portene, Silvia Barrera se ofreció a recibirme para una entrevista conmigo un poco de su condición como veterana de las Malvinas. Silvia me sugirió el lugar: las instalaciones internas del Hospital Militar Central de Buenos Aires, donde 41 años todavía trabajan desde ese año ya distante 1982.\n </p>\n <p>\n  Lo había contactado por\n  <em>\n   whatsapp\n  </em>\n  Y le pedí que tomara algunas fotografías y documentos de su archivo personal, para poder ilustrar el artículo. Silvia dijo que no se preocupó por esto. Dijo que ha estado visitando varias escuelas primarias y secundarias durante años para explicar a los estudiantes cuáles eran las Islas Malvinas y las otras Islas del Atlántico Sur; ¿Cuál es su importancia estratégica desde una perspectiva histórica, económica y geopolítica? sus riquezas naturales, aceite; La proximidad de la Antártida y el Estrecho de Magalhães, el único lugar de paso al Pacífico; Silvia les dice qué fue y cómo llegó la guerra; el trabajo sin descanso del equipo de salud; la valentía y el desacio de aquellos que lucharon por la soberanía de un territorio que se había reclamado en los principales foros internacionales dentro de los límites de las acciones diplomáticas durante décadas; Y por su incansable trabajo de memoria social y colectiva, Silvia me reforzó, tenía un material ya preparado para presentarme. Es que, según ella, en su momento de estudiante, lo que se aprendió en la escuela era solo que las Malvinas eran argentinas, que estaban ubicadas en el Atlántico sur, que los ingleses los habían usurpado a los argentinos y que algún día pasarían las islas ser territorio nacional. No mas que eso.\n </p>\n <p>\n  En otras palabras, Silvia dice que cuando se le pregunta si aceptaría colaborar en el equipo de salud en ese principio de junio de 1982, fue por estos malvados, épicos y distantes, lo que ella ofreció ir.\n </p>\n <p>\n  Dice Silvia:\n </p>\n <p>\n  <em>\n   La petición llega al Hospital Militar Central el 7 de junio. Se reunieron todo en una habitación y se pregunta cuál de nosotros aceptaría ir a las Malvinas. Los que estaban casados ​​y tuvieron hijos dijeron que no. Y hemos sido cinco de nosotros. Como la solicitud fue de 10 instrumentales, la petición se refiere al Hospital Militar de Campo de Mayo, y uno más dispuesto a irse. Todo era absolutamente nuevo para nosotros, incluidos nosotros. El mayor tenía 23 años. Todo delgado y con el cabello al menos a los hombros. Solo teníamos ropa de verano que tomar, eso es lo que nos dieron. No había ropa de invierno en el hospital. Imagine que no fue un invierno, sino el invierno patagónico. Todos éramos civiles sin ninguna instrucción militar. En ese momento, tampoco eran mujeres militares. La ropa que nos entregó era ropa de hombre, dos números por encima de la nuestra. No hemos recibido cascos. Tuvimos que doblar nuestra manga para trabajar. Todo era nuevo e improvisado. Además, todo fue urgente para ayer. Consciente de que el 7 de junio, lo hicimos bien. El día 8, a las cuatro de la mañana, tomamos el vuelo hacia Río Gallegos. Sin ninguna documentación. Cuando llegamos allí, nadie nos estaba esperando. Fue en una guerra. El mensaje de llamada que había dejado a Puerto Argentino a Buenos Aires, días antes, había sido corto, directo y objetivo: necesitamos instrumentales. La respuesta de Buenos Aires a Puerto Argentino fue igualmente directa: enviamos seis.\n  </em>\n  <sup class=\"fn\" data-fn=\"59222d5a-c37e-42b7-98d0-16993d09caef\">\n   <a href=\"#59222d5a-c37e-42b7-98d0-16993d09caef\" id=\"59222d5a-c37e-42b7-98d0-16993d09caef-link\">\n    4\n   </a>\n  </sup>\n  <em>\n  </em>\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-169101\" data-lazy-sizes=\"(max-width: 620px) 100vw, 620px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image3-1.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image3-1.jpg 620w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image3-1-283x300.jpg 283w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image3-1-60x64.jpg 60w\" decoding=\"async\" height=\"657\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image3-1.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image3-1.jpg\" width=\"620\"/>\n  </figure>\n </div>\n <p>\n  Y el asombro no se detiene allí. En el viaje a Irhzar desde Buenos Aires, Susana Maza, Silvia Barrera, María Marta Lemme, Norma Navarro, María Cecilia Richieri y María Angelica envían entraría, se despegaría, volar, aterrizaría y dejarían un avión argentino Aerolínas; Harían parte de la ruta que ya está en Río Gallegos en un jeep sin capucha, luego en un camión y finalmente se elevaron por primera vez en su vida en un helicóptero. Y luego el aterrizaje en el barco del hospital. Todo completamente nuevo, adrenalina en las alturas, pero a pesar de eso, Silvia Barrera afirma que\n  <em>\n   Sabíamos que las únicas mujeres que viven tal cosa serían nosotros, ¡y eso fue tremendo para nosotros!\n  </em>\n  <em>\n   Cuando el helicóptero aterrizó en el Irzar y desbloqueó las puertas y bajamos, fue un shock general. Hasta entonces nadie había visto mujeres vestidas con el uniforme militar\n  </em>\n  <sup class=\"fn\" data-fn=\"b5e11a49-befb-4c3d-a66d-a48e9787678f\">\n   <a href=\"#b5e11a49-befb-4c3d-a66d-a48e9787678f\" id=\"b5e11a49-befb-4c3d-a66d-a48e9787678f-link\">\n    5\n   </a>\n  </sup>\n  <em>\n   .\n  </em>\n </p>\n <h4 class=\"wp-block-heading has-text-align-center\">\n  3\n </h4>\n <p>\n  Todavía era el 8 de junio de 1982 cuando el trabajo de\n  <em>\n   chicas\n  </em>\n  empezó. Se distribuyeron en diferentes sectores: Silvia Barrera estaba abarrotada en los sectores de cuidados intensivos y cirugía general; Susana Maza en la detección de lesiones y cirugía cardiovascular; María Marta en cirugía general; Norma Navarro y Cecilia Richieri en traumatología y, finalmente, María Angelica estaba preocupada por el sector de la oftalmología. Las nuevas lesiones llegaron en todo momento, y no eran pacientes, como estaban acostumbrados a observar en el Hospital Militar Central en Buenos Aires. Fueron heridos que vinieron del campo de batalla de una guerra que avanzó hacia sus ragters. Durante la entrevista, Silvia Barrera parecía hacer una cronología de las etapas de la guerra a partir de la tipología de las lesiones y los acontecimientos médicos.\n </p>\n <p>\n  En sus términos:\n </p>\n <p>\n  <em>\n   (...) Otro tipo de hospital de Puerto herido está comenzando a llegar: el paciente con múltiples lesiones, fragmentos de bomba, armas de fuego heridas, se lesiona con cierto grado de complejidad en el crecimiento después de un mes entero en todo el mes de las condiciones de las Falvinas. Y luego comienzan a llegar a los soldados con un pie de zanja, con inmersión, con mano de zanja, y comienzan a llegar en grandes cantidades. (...) En el caso específico del pie de la trinchera, el miembro se vuelve negro, cortando la circulación, es la congelación del pie del combatiente que a veces permaneció una semana entera dentro de las trincheras. Dependiendo de la etapa, es posible revertir esto con medicamentos anticoagulantes, con las cámaras hiperbáricas. Irízar tenía este equipo. Era un barco antártico. Pero si no podía revertir la imagen en uno o dos días, si tuviera que hacer la amputación. Se hicieron alrededor de cinco amputaciones de piso de trinchera en Irízar.\n  </em>\n  <sup class=\"fn\" data-fn=\"b6045098-010a-4606-a66f-4a468d910ca7\">\n   <a href=\"#b6045098-010a-4606-a66f-4a468d910ca7\" id=\"b6045098-010a-4606-a66f-4a468d910ca7-link\">\n    6\n   </a>\n  </sup>\n  <em>\n  </em>\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-169100\" data-lazy-sizes=\"(max-width: 747px) 100vw, 747px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image2-1.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image2-1.png 747w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image2-1-300x233.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image2-1-60x47.png 60w\" decoding=\"async\" height=\"581\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image2-1.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image2-1.png\" width=\"747\"/>\n  </figure>\n </div>\n <p>\n  Vamos un poco sobre el corte específico que se encuentra con el informe de Silvia Barrera, y aquí evidenciamos el testimonio de un recluta\n  <em>\n  </em>\n  [\n  <em>\n   colier\n  </em>\n  ] quien sufrió las dificultades descritas por nuestro instrumental en el campo de batalla en sí. Este es Daniel Cepeda, nacido en Villa María, en Córdoba. Cepeda se incorporó en febrero de 1982 y abordó el 26 de marzo en el barco\n  <em>\n   Cabo San Antonio\n  </em>\n  Según las órdenes de la orden de Oscar Reyes. Es en la primera ola de combatientes que llegarán a las Malvinas. Cepeda había amputado ambos pies por congelamiento. Sufrió las dificultades indescriptibles del pie de la trinchera. Si su informe invoca la condición del dolor de Borderfish, en ningún momento es auto -Industria o se carga de las tintas de la víctima. Es importante tener en cuenta que, al regresar del Teatro de Operaciones de Guerra, no bajó de inmediato como cierto contingente de reclutas, Daniel Cepeda permaneció hospitalizado en el Hospital Militar Central hasta noviembre de 1982. Caso similar a su Regimiento de su socio, el Reclute Carlos Moyano, nacido en Arias, otra ciudad de Córdoba. Moyano también sufrió amputaciones en ambos pies, también por congelamiento. Permaneció hospitalizado en el hospital militar central hasta su rehabilitación completa en 1985. Daniel Cepeda y Carlos Moyano recibieron la distinción militar en forma de medalla\n  <em>\n   El Ejército Argentino al herido en combate.\n  </em>\n </p>\n <p>\n  Veamos el testimonio del soldado Daniel Cepeda:\n </p>\n <p>\n  <em>\n   Cerca de este acantilado había una casa, como dos kilómetros. Allí tenemos algunas colchas, una cubierta, cinco o seis cubiertas para once. Mis pies ya estaban muy hinchados y tuve que quedarme allí durante dos días. No pude caminar, golpeé mi cabeza contra la pared de tal dolor. Hicieron una especie de camilla y me llevaron. Reyes nos hizo parar: \"Por favor, te pregunto, no puedes darte, tienes que caminar\". Y quería matarlo porque no podía soportar el dolor, pero él tenía razón, luego pude reconocer el esfuerzo que hizo para llevarnos, para motivarnos. Recuerdo la primera vez que ponemos un fuego, él puso los pies cerca del fuego, calentó y lloró dos noches en una fila de dolor. Nos pedí que hiciéramos lo mismo. Si hubiéramos hecho como él, también podríamos llorar dos días, pero nos habríamos montado a nosotros mismos. Pero era el destino de cada uno de nosotros.\n  </em>\n  <sup class=\"fn\" data-fn=\"1c88b16e-db91-4a55-b4cb-b8ff7056f2a0\">\n   <a href=\"#1c88b16e-db91-4a55-b4cb-b8ff7056f2a0\" id=\"1c88b16e-db91-4a55-b4cb-b8ff7056f2a0-link\">\n    7\n   </a>\n  </sup>\n </p>\n <p>\n  A lo que agrega Carlos Moyano:\n </p>\n <p>\n  <em>\n   La casa fue abandonada. Lo único que encontramos fue un poco de azúcar y harina, y había algunos caballos. El suboficial nos dijo que veamos si podíamos conseguir algunos para seguir y llegar más rápido, pero eran muy varillas. Cepeda sintió mucho dolor. Tomó sus calcetines para hacer una especie de torniquete y cuando quería ponerse las botas nuevamente. Ni él ni el cable de Godoy podían seguir. El último en caer era yo. Cuando tomé las botas fue peor. (...) Justo ese día digo: \"Intentaré salir y hacer señales con la portada\". Porque cada momento pasaban los helicópteros. El cable me dijo: \"Espera un poco más de lo que aparecerá alguien\". Y dicho y hecho, antes de las diez de la mañana, Reyes apareció con los ingleses\n  </em>\n  .\n  <sup class=\"fn\" data-fn=\"bb45b972-213f-43d4-90a3-cd998f5b3a88\">\n   <a href=\"#bb45b972-213f-43d4-90a3-cd998f5b3a88\" id=\"bb45b972-213f-43d4-90a3-cd998f5b3a88-link\">\n    8\n   </a>\n  </sup>\n </p>\n <p>\n  Después de esto, sigamos lo que Oscar Reyes, el suboficial del Regimiento de Infantería 25, de la ciudad del general Sarmiento en Chubut, y un director del regimiento en el que Carlos Moyano y Daniel Cepeda estaban, entre otros. Oscar tenía 23 años cuando comenzó la guerra. Participo en\n  <em>\n   Operación Rosario\n  </em>\n  y fue trasladado a Darwin-Goose Green. Posteriormente, fue enviado a Marco 234 en el Estrecho de San Carlos, donde aterrizaron las tropas británicas. Por su desempeño recibido como distinción a\n  <em>\n   Medalla al valor en combate.\n  </em>\n </p>\n <p>\n  Escuche lo que dice el suboficial de Oscar Reyes:\n </p>\n <p>\n  <em>\n   Se estaban muriendo poco a poco. Godoy ya no quería comer, Cepeda y Moyano no podían moverse. En las primeras horas de la mañana, hice un sol débil que pronto desapareció con los Bruked, y disfruté de este sol para sacar a los enfermos de la trinchera. Tomó sus calcetines para que sus pies fueran aireados porque ya no podían sus botas. La piel se vuelve amarilla, y tan pronto como hay un tono rosa y algunas manchas que luego se oscurecen, la suela de los pies se vuelve dura y resulta ser bastante oscura. Cuando lo manejes, es el gangrene. Los chicos no querían rendirse, llorar y me dijeron: \"Por favor, síguelos, déjanos aquí, de lo contrario morirán once en lugar de tres\". Entonces, me di cuenta de que la mejor manera de ayudarlos era seguir a las personas que estaban en una posición y enviar el clot de soldado a San Carlos para rendirse y solicitar el rescate de los heridos. Te preparé, te enseñé una frase en inglés para pedir ayuda: soy soldado ... necesitamos ayuda ..., dejé a los heridos en lo más alto y, en la medida de lo posible, les dejé comida y le pedí al coágulo que me diera Un día de ventaja para poder distanciar el resto de la tropa.\n  </em>\n  <sup class=\"fn\" data-fn=\"adcec41e-b382-4503-adc6-cf7bb3e694ad\">\n   <a href=\"#adcec41e-b382-4503-adc6-cf7bb3e694ad\" id=\"adcec41e-b382-4503-adc6-cf7bb3e694ad-link\">\n    9\n   </a>\n  </sup>\n </p>\n <p>\n  Silvia Barrera recuerda que los ingleses bombardeaban todas las noches porque sabían que los Argentinos no tenían el equipo necesario para superar el tono absoluto de la noche de la Patagón. Daniel Terzano, otro\n  <em>\n   colier\n  </em>\n  La lucha en las Malvinas afirma que los efectos del brillo y la iluminación que se mostraban provienen del uso de signos. Y el inglés hizo uso continuo de este recurso. Según él, a veces, después de los Canes, escuchaba el flequillo de morteros y cañones. Eran como guías para tiros de artillería, o para avances de tropas, o anunciaron el levantamiento de helicópteros.\n  <sup class=\"fn\" data-fn=\"9dddffde-984a-43d6-8077-2ad7e48b86a4\">\n   <a href=\"#9dddffde-984a-43d6-8077-2ad7e48b86a4\" id=\"9dddffde-984a-43d6-8077-2ad7e48b86a4-link\">\n    10\n   </a>\n  </sup>\n </p>\n <p>\n  Cuando amaneció, en las pocas horas que duró el día, las máquinas [Camilleros] salieron a recoger a los heridos y los muertos en combate. Tales maquinadores eran soldados de 18 años, elegidos para el dedo. Se desplegaron para evitar que los heridos no se compusieran de dolor cuando se colocaron en las camillas. Silvia llama nuestra atención sobre el hecho de que el terreno de la venta es pedregoso, con pequeñas elevaciones. Los fabricantes innumerables veces, se vieron obligados a correr con los heridos en el fuego cruzado de una guerra en curso hasta que llegaron a un puesto de rescate donde había una enfermera o estudiante de enfermería que buscaba evitar que el sangrado para evitar el sangrado avance durante la transferencia del helicóptero a El hospital puerticentino. En aquellos días de junio, la temperatura alcanzó 5 grados por debajo de cero y los vientos eran absolutamente incesantes.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-169103\" data-lazy-sizes=\"(max-width: 540px) 100vw, 540px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image5-1.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image5-1.jpg 540w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image5-1-222x300.jpg 222w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image5-1-60x81.jpg 60w\" decoding=\"async\" height=\"730\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image5-1.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image5-1.jpg\" width=\"540\"/>\n  </figure>\n </div>\n <p>\n  Silvia Barrera dice que muchos de estos pacientes ya estaban operados en el hospital de Puerto Argentino, o si no fuera posible, si los estabilizaba para poder resistir la transferencia al continente. Sin embargo, ciertos pacientes no podían soportar la altura, la presurización del plano de Hércules y he aquí, el proceso tuvo que realizarse a través de helicópteros a hospitales. En el caso argentino, era Bahía Paradise o Irreat.\n </p>\n <p>\n  Al final de la guerra, el Hospital Puerto Argentino se derrumbó, en términos de Barrera, y es entonces cuando modifica por completo el diagrama de lo que puede estar en los hospitales. Silvia Barrera nos dice el caso que experimentó con sus compañeros y todo el personal médico en el barco Irízar:\n </p>\n <p>\n  Luego comenzamos a recibir otro tipo de paciente. Un paciente que está en carne viva, que tiene que romperse la ropa, lavarla, desinfectarlo. Son hombres que no se han bañado durante más de un mes porque estaban en la trinchera; Y tuvimos que ver si había sangrado, y si lo había, donde estaba sangrando. Por supuesto, todo esto sin ninguna anestesia, porque primero tuvimos que ver dónde estaba la herida, si era solo una herida. (…) En el caso de\n  <em>\n   esquirlas\n  </em>\n  - Las heridas causadas por fragmentos explosivos no pueden suturarse. Solo piense cuál era la imagen: las astillas entraron en su piel y en lo que ingresaron, llevaban el material de la ropa, además de la tierra acumulada, agregan a eso, la tierra, la nieve, la vegetación, todo dentro, luego, luego, luego, lo Tenía que tomar todo alrededor de la herida, lo que debe permanecer abierto para que no esté infectado.\n  <sup class=\"fn\" data-fn=\"d553405f-c52d-43f2-8516-a17876b77b9d\">\n   <a href=\"#d553405f-c52d-43f2-8516-a17876b77b9d\" id=\"d553405f-c52d-43f2-8516-a17876b77b9d-link\">\n    11\n   </a>\n  </sup>\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-169102\" data-lazy-sizes=\"(max-width: 621px) 100vw, 621px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image4-2.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image4-2.png 621w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image4-2-300x246.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image4-2-60x49.png 60w\" decoding=\"async\" height=\"509\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image4-2.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image4-2.png\" width=\"621\"/>\n  </figure>\n </div>\n <p>\n  Le pregunto a Silvia si estaban clasificando pacientes, y si esta primera atención era algo que, como instructores quirúrgicos, estaban acostumbrados a hacer:\n </p>\n <p>\n  <em>\n   Fueron los médicos los que evaluaron si dicho paciente iba a la sala de operaciones, o si este paciente pudiera esperar. No tuvimos tiempo de descanso en Irízar. El personal del barco: los conductores, la tripulación que era responsable de los servicios internos más diversos de un barco, todos tenían su rutina de trabajo. Nosotros en salud no tuvimos. Era cero de descanso, y prácticamente cero de alimentos. Sobre lo que me preguntaste, sí, comenzamos a acumular funciones. Éramos enfermeras, psicólogos improvisados. Cuando digo 'enfermeras', me refiero al profesional cercano, que cuida directamente del paciente, quien lo contiene, que toma sus medidas arteriales y seditas de sangre. También son aquellos que a menudo lo hacen y deshacen la cama, que dan alimentos, medicamentos, que ayudan a la locomoción, la atención esencial con la higiene. Somos instructores quirúrgicos, nuestra preparación es de otro orden. El paciente, en condiciones normales, cuando llega a la sala de operaciones ya está medio dormido, ya ha sido sedado con una preanestésica. En general, nadie sabe quién es el instrumental en una sala de operaciones. Pensamos que en las Malvinas sería exactamente lo mismo que estábamos acostumbrados, y allí conocimos a otro mundo. Escuchando gritos homéricos, rectas de inicio, cosas que nunca imaginamos ver y escuchar, todo esto vimos de cerca, desde el interior de la escena, como protagonistas que dan la bienvenida al paciente que siente que perdió todo, la guerra, una parte del cuerpo o es decir. Sobre la inminencia para perderlo, este herido que se ha convertido en un decapitado, que ni siquiera sabe cómo permanecer vivo, que no tiene idea de cómo tener que tocar la vida que le queda más tarde. Fuimos los que damos la bienvenida a este combatiente.\n  </em>\n  <sup class=\"fn\" data-fn=\"e6df477a-0246-47e4-86a0-c2c705e7a419\">\n   <a href=\"#e6df477a-0246-47e4-86a0-c2c705e7a419\" id=\"e6df477a-0246-47e4-86a0-c2c705e7a419-link\">\n    12\n   </a>\n  </sup>\n </p>\n <p>\n  Silvia Barrera nos dice que un día Irízar comenzó a moverse a 45 grados, delgados, y tuvieron un procedimiento quirúrgico por delante. Tuvieron que atar con pedazos de tela, el cirujano, el asistente, el instrumente (que era ella) y que era necesario moverse como en una coreografía de gestos ensayados, como en un contrading. Fue una cirugía compleja que duró toda la noche, porque había múltiples heridas, una bala en una mano, un\n  <em>\n   esquirla\n  </em>\n  En el estómago, y muchos de ellos en las piernas. Todo salió, dice ella. Pero todo fue absolutamente inusual, algo que escapa por completo a la rutina médica a la que se prepara un equipo de salud. Síntoma de un síntoma de guerra en el que todo el mundo se dirige a la cabeza, donde no debe extender la improvisación o la desorganización; Cuando la falta de organicidad entre los comandos y los diversos vínculos de una trama compuesta por los combatientes de diferentes niveles puede generar un error fatal, un error estratégico imperdonable que inevitablemente dará como resultado el sacrificio de las innumerables vidas humanas.\n </p>\n <p>\n  Veamos el testimonio de Daniel Terzano:\n </p>\n <p>\n  <em>\n   Había nevado toda la noche y seguía la nevada, la tierra era totalmente blanca y nuestros uniformes se podían ver a miles de kilómetros de distancia. No tan lejos, a solo quinientos metros en las colinas delante, mientras comenzamos nuestra última retirada (fue el amanecer del 14 de junio) vimos una hilera de comandos ingleses caminando sobre la cresta del montículo: caminaron lentamente, sin duda con La seguridad de la misión de cumplir, y casi con la certeza absoluta del triunfo. Por otro lado, nos marcharon rápidamente en la nieve, al sur, para ubicarnos al otro lado de la colina y, por lo tanto, no se vio tan fácilmente ... y eso fue todo lo que sabíamos que teníamos que hacer: no había misión. Ya solo el precipitado, el errático, el aspecto y la parte posterior, la improvisación pura de la supervivencia. (...) Entonces, poco a poco, sin nadie transmitido y nadie desobedeció a un orden, nuestra dirección fue torcida, distraída, hacia el oeste, a la gente. Explícitamente, nadie dijo nada, pero el instinto, esta fría y blanca mañana de derrota, guiaba invisiblemente nuestros pasos hacia el lugar donde, por rendición o masacre, terminaría todo.\n  </em>\n  <sup class=\"fn\" data-fn=\"8583598c-1a64-4d5a-b4e4-e3cc6689be5e\">\n   <a href=\"#8583598c-1a64-4d5a-b4e4-e3cc6689be5e\" id=\"8583598c-1a64-4d5a-b4e4-e3cc6689be5e-link\">\n    13\n   </a>\n  </sup>\n </p>\n <p>\n  Aunque el heroísmo y la valentía de aquellos que lucharon, o hablando de otra manera, por esta razón, siempre se destaca por el inmenso gesto de devoción de aquellos que estaban allí como protagonistas anónimos, a veces y en tantas veces, la falta de preparación y desorganización de los comandos militares , o el capital político con el que tales comandos buscaban levantarse para sus elecciones equivocadas son equivalentes a los crímenes de la humanidad de Lesa Patricy o Lesa.\n </p>\n <p>\n  Era el 14 de junio de 1982. Veamos este extracto del \"diálogo\" entre el general Mario Benjamin Menéndez, comandante militar de las Fuerzas Armadas Argentinas y gobernador de las Islas Malkland y el presidente de de facto, General Leopoldo Fortunato Galtieri:\n </p>\n <p>\n  Galón. Benjamin Menéndez: (...) Y sabiendo la responsabilidad que debo asumir, siento la necesidad de expresarte todo lo que dije la posibilidad de que creo viable, lo que veo como viable. El otro te aclara, general, que como comandante no lo veo como viable. Estaba en medio de las tropas en este momento, antes de hablar contigo, vi a las tropas luchando en los frentes de batalla cuando no hay forma de hacerlo ... Vi a los héroes tomando y trayendo lo que pueden. Tal vez también hay personas que se retiraron porque no había municiones, muchas personas han sido abrumadas por la falta de municiones ... Mi general, esta tropa ya no puede requerir más después de lo que ya ha luchado. Le había dicho ayer que ... esto ... anoche y hoy sería crucial. Estamos al mediodía de hoy y esto es como lo había expresado. No hemos podido mantener avanzados los destacamentos, no tenemos espacio, no tenemos condiciones, no contamos con el apoyo que necesitamos y, creo, a mi general, a quien tenemos que asumir una gran responsabilidad con los soldados. Continúe combatiendo un combate sin posibilidades a tiempo de unas pocas horas más y costará muchas vidas. Esto debe comunicarse como Comandante en las Malvinas. Intercambio.\n </p>\n <p>\n  GALTIERI: … (\n  <em>\n   silencio)\n  </em>\n </p>\n <p>\n  Benjamin Menéndez: No tengo nada más para aclarar, mi general, quería saber si puedo esperar, después de tus reflexiones, que me respondes algo. Intercambio.\n </p>\n <p>\n  GALTIERI: … (\n  <em>\n   inaudible\n  </em>\n  )\n </p>\n <p>\n  Benjamin Menéndez: Mi general, agradezco la última palabra, pero en realidad, en las últimas horas de hoy, ya no sé qué serán las Malvinas. Y en esto estoy dispuesto a asumir todas las responsabilidades que luego me quedan bien. Si no tienes nada más para mí, corté y eso es todo.\n  <sup class=\"fn\" data-fn=\"04e676ab-93e3-4955-9146-5b9e50bde2fd\">\n   <a href=\"#04e676ab-93e3-4955-9146-5b9e50bde2fd\" id=\"04e676ab-93e3-4955-9146-5b9e50bde2fd-link\">\n    14\n   </a>\n  </sup>\n </p>\n <figure class=\"wp-block-image size-full\">\n  <img alt=\"\" class=\"wp-image-169104\" data-lazy-sizes=\"(max-width: 962px) 100vw, 962px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image6.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image6.jpg 962w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image6-300x221.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image6-768x567.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image6-60x44.jpg 60w\" decoding=\"async\" height=\"710\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image6.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image6.jpg\" width=\"962\"/>\n </figure>\n <h4 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   4\n  </strong>\n </h4>\n <p>\n  Según Silvia Barrera, fue un shock, como si todos desinfectaran de repente cuando se anunció el cese, la rendición del 14 de junio. Ni siquiera pensaron en esta posibilidad. Habían pasado unos días desde que habían dejado sus cimientos en Buenos Aires pensando que los argentinos mantenían sus posiciones en el teatro de operaciones, no que estaban ganando la guerra, sino que estaban manteniendo el avance de los británicos y asegurando la defensa del territorio . Y desde entonces, todos del equipo de salud del Hospital Ship tuvieron que actuar muy rápido y la habilidad. Vieron a muchos combatientes argentinos humillados en la playa, en pantalones cortos, a una temperatura de cinco grados bajo cero; Los británicos exigieron que organizaran todo uniforme y armamento. Cómo y cuánto podrían, en la riega, buscaron incorporar el mayor contingente posible de los soldados argentinos para que no caigan prisioneros. Y fueron a esta misión hasta el 18 de junio cuando terminó la comida: el barco estaba lleno en su máxima carga. El día 19, aterrizaron en Comodoro Rivadavia. En el barco, el trabajo todavía era incesante. Además de las numerosas lesiones, esta imagen fue observada en el estado diarreal; es que numerosos soldados hace unos dos meses solo tomaban agua en los estanques en las Islas Malvinas. El 20 de junio, llegaron al aeropuerto de Palomar por la noche para evitar la presencia de reporteros.\n </p>\n <p>\n  Silvia afirma:\n </p>\n <p>\n  <em>\n   Al día siguiente llegamos a trabajar como si nada nos hubiera pasado. Nadie nos preguntó nada. Todo ya se había convertido en un grueso bloque de silencio. La orden era que no se hablaba más de las Malvinas. Los hombres que fueron soldados no querían contratar porque dijeron que sufrían de estrés postraumático. Y los hombres guardaban silencio para conseguir trabajo. Ha habido muchos casos de ex combatientes que se suicidaron. Nuestro grupo de instructores quirúrgicos, cuando regresamos, seguimos automáticos en nuestras tareas, y con el tiempo nos casamos, tuvimos hijos, estábamos ocupados con nuestras familias y obligaciones. Y todos los periodistas, programas de televisión, no les importaron lo que se refería al tema de las Malvinas.\n  </em>\n </p>\n <p>\n  Silvia también dice que el ejército les hizo firmar un documento de confidencialidad en el que se mencionó que no podíamos decir nada, absolutamente nada, de lo que habían vivido. Ya cuando cayeron en Comodoro Rivadavia, todos fueron alineados y fueron a una mesa en el que había un soldado que les dijo\n  <em>\n   \"Tienes que firmar aquí\"\n  </em>\n  Y todos tuvieron que hacerlo. Si esta era una forma estratégica de preservar un secreto militar, también era una forma de reprimir/recalcular su experiencia experimentada, este bloque de pasado que, según Silvia, siempre les ha vuelto fuerte e intenso. Durante años seguidos, permanecieron en silencio después de que más de una década comenzaron a hablar a aquellos que eran más resistentes. Comenzando a hablar, procesar en sus cabezas lo que se había vivido, cómo se vivieron esos meses, esas semanas, aquellos días que nunca se hunden en el pasado distante e intacto. Y de tal manera que incluso hoy, más de cuarenta años, hay quienes no pueden hablar. De los seis, hay personas que no dicen nada. Eso prefería permanecer en silencio. Silvia Barrera fue la primera en presenciar, y nunca dejó de hacerlo. Ella dice que necesitas saber mucho más que conocer los de su generación.\n </p>\n <p>\n  Antes de decir adiós, después de que la fotografía se disparó al archivo personal, le pregunto a Silvia si se ofrece como voluntaria una vez más si, por casualidad, el destino de las Malvinas exigía su esfuerzo y sacrificio. Ella se ríe astuta y sincera y me responde\n  <em>\n   Por supuesto, y sería fácil, estoy listo, Malklands está en mí.\n  </em>\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  <strong>\n   Este texto expresa la opinión del autor.\n  </strong>\n </p>\n <p>\n  <strong>\n   Los grados:\n  </strong>\n </p>\n <ol class=\"wp-block-footnotes\">\n  <li id=\"16947094-d229-49a4-ac94-ff93cc46bb61\">\n   Cf. MUÑOZ, J. Barcos hospital – sanidade militar  en la Guerra de Malvinas. Colección Malvinas.  Buenos Aires: Ediciones Argentinidad, 2017 (p. 44).\n   <a aria-label=\"Ir para a referência 1 na nota de rodapé\" href=\"#16947094-d229-49a4-ac94-ff93cc46bb61-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"4096a4b8-0d9a-4757-8314-ecc65ab07b49\">\n   Lo mismo, p.85.\n   <a aria-label=\"Ir para a referência 2 na nota de rodapé\" href=\"#4096a4b8-0d9a-4757-8314-ecc65ab07b49-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"e5b8a29d-fcfa-4ead-8a68-485474ec8a03\">\n   Entrevista con Silvia Barrera de André Queiroz, celebrada el 19 de noviembre de 2023 en el Hospital Militar Central de Buenos Aires.\n   <a aria-label=\"Ir para a referência 3 na nota de rodapé\" href=\"#e5b8a29d-fcfa-4ead-8a68-485474ec8a03-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"59222d5a-c37e-42b7-98d0-16993d09caef\">\n   Ídem\n   <a aria-label=\"Ir para a referência 4 na nota de rodapé\" href=\"#59222d5a-c37e-42b7-98d0-16993d09caef-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"b5e11a49-befb-4c3d-a66d-a48e9787678f\">\n   Ídem\n   <a aria-label=\"Ir para a referência 5 na nota de rodapé\" href=\"#b5e11a49-befb-4c3d-a66d-a48e9787678f-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"b6045098-010a-4606-a66f-4a468d910ca7\">\n   Ídem.\n   <a aria-label=\"Ir para a referência 6 na nota de rodapé\" href=\"#b6045098-010a-4606-a66f-4a468d910ca7-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"1c88b16e-db91-4a55-b4cb-b8ff7056f2a0\">\n   En: Speranza, G. &amp; amp; Cittadini, F. Gurerra Party: Malvinas 1982. Buenos Aires: Ensayo Edhasa, 2022 (p.115-116).\n   <a aria-label=\"Ir para a referência 7 na nota de rodapé\" href=\"#1c88b16e-db91-4a55-b4cb-b8ff7056f2a0-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"bb45b972-213f-43d4-90a3-cd998f5b3a88\">\n   Lo mismo, p.116 de 121.\n   <a aria-label=\"Ir para a referência 8 na nota de rodapé\" href=\"#bb45b972-213f-43d4-90a3-cd998f5b3a88-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"adcec41e-b382-4503-adc6-cf7bb3e694ad\">\n   Lo mismo, p.116-117.\n   <a aria-label=\"Ir para a referência 9 na nota de rodapé\" href=\"#adcec41e-b382-4503-adc6-cf7bb3e694ad-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"9dddffde-984a-43d6-8077-2ad7e48b86a4\">\n   Cf. TERZANO, D. 5.000 adioses a Puerto Argentino. Buenos Aires: Editorial Galerna, 1985 (p.69-70).\n   <a aria-label=\"Ir para a referência 10 na nota de rodapé\" href=\"#9dddffde-984a-43d6-8077-2ad7e48b86a4-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"d553405f-c52d-43f2-8516-a17876b77b9d\">\n   Entrevista con Silvia Barrera de André Queiroz.\n   <a aria-label=\"Ir para a referência 11 na nota de rodapé\" href=\"#d553405f-c52d-43f2-8516-a17876b77b9d-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"e6df477a-0246-47e4-86a0-c2c705e7a419\">\n   Ídem.\n   <a aria-label=\"Ir para a referência 12 na nota de rodapé\" href=\"#e6df477a-0246-47e4-86a0-c2c705e7a419-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"8583598c-1a64-4d5a-b4e4-e3cc6689be5e\">\n   TERZANO, D. 5.000 adioses a Puerto Argentino. Op.cit. (p.103-104).\n   <a aria-label=\"Ir para a referência 13 na nota de rodapé\" href=\"#8583598c-1a64-4d5a-b4e4-e3cc6689be5e-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"04e676ab-93e3-4955-9146-5b9e50bde2fd\">\n   Cf. Malvinas: rendición – el último dialogo de Menéndez con Galtieri. Link de acesso:\n   <a href=\"https://youtu.be/DSFqx3Tnr24?si=wqTNYQc9-qwc1Hc0\" rel=\"noopener\" target=\"_blank\">\n    https://youtu.be/DSFqx3Tnr24?si=wqTNYQc9-qwc1Hc0\n   </a>\n   <a aria-label=\"Ir para a referência 14 na nota de rodapé\" href=\"#04e676ab-93e3-4955-9146-5b9e50bde2fd-link\">\n    ↩︎\n   </a>\n  </li>\n </ol>\n</div>\n", "source": "https://anovademocracia.com.br/relatos-de-juan-nadies-5-las-chicas-de-malvinas-as-mulheres-da-guerra/", "type": "article", "title": "Relatos de Juan Nadies (5): Las chicas de Malvinas, as mulheres da guerra - A Nova Democracia", "description": "Nuevo informe de la serie de informes de Juan Nadies, de André Queiroz, trae entrevistas e informes sobre la Guerra de las Malvinas", "modified time": "None", "updated time": "None", "author": ["André Queiroz"], "categories": ["América Latina"], "tags": ["argentina", "malvinas"], "sections": ["América Latina"], "link-section": "internacional"}