{"published time": "2024-02-18T17-24-33-00-00", "images": [], "content": "<div class=\"post_text\">\n <p>\n  <strong>\n   Partido Comunista de la India (maoist)\n  </strong>\n </p>\n <p>\n  Oficina Regional Central\n </p>\n <p>\n  Presione soltar\n </p>\n <p>\n  Fecha 26-1-2024\n </p>\n <p>\n  <strong>\n   ¡Long Live Bhumkal Day Long Live Jantana Sarkar!\n  </strong>\n </p>\n <p>\n  <strong>\n   Retaliar y derrotar \"Operación Kagaar\" (guerra final).\n  </strong>\n </p>\n <p>\n  <strong>\n   Proteger, consolidar y expandir a Jantana Sarkar.\n  </strong>\n </p>\n <p>\n  Estimado gente revolucionaria!\n </p>\n <p>\n  Vamos a celebrar 114 Bhumkal Diwas el 10 de febrero. En 1910, la gente adivasi de Bastar se rebeló contra el imperialismo británico y estableció en Barsur su \"Madiya Raj\" (Estado). Nuestra heroica gente de Madia celebra el Día de Bhumkal en la memoria de la revuelta de esa gran gente. Después del establecimiento del estado de Madiya, el 10 de febrero, Jantana Sarkar fue practicada durante 40 días. Digamos que Jai Sewa y Jai Johar a Martyr Gundadhar y todos sus camaradas, eninatos que sacrificaron sus vidas mientras se rebelaban contra el colonialismo británico para el establecimiento del estado de Madiya. Al continuar la gloriosa historia de la revuelta de Bhumkal y forjando la unidad entre los adivasi y el pueblo no adivasi de Dandakaryana, y llevando adelante los ideales de los grandes héroes de Bhumkal que establecieron sus vidas para el establecimiento de Jantana Sarkar, permítanos pagar nuestro homenaje revolucionario a a ellos. La Oficina Regional Central transmite sus saludos revolucionarios a la gente de Dandakaryana que marchan implacablemente en el camino establecido por los grandes guerreros Bhumkal.\n </p>\n <p>\n  Dandakaryana (DK) es predominantemente un área adivasi que está compuesta por diferentes comunidades tribales. El área es abundante con los recursos minerales. Las personas adivasi de DK están luchando por el agua, la tierra y el bosque, la identidad, la autoestima y para tomar el poder político desde 1980 bajo el liderazgo del IPC (Maoist). Están consolidando en las organizaciones de masas revolucionarias y luchando contra el botín y el saqueo de los recursos naturales por parte del estado indio, que es una gran herramienta y una máquina supresora en manos de las clases feudales y de los compradores apoyados por los imperialistas. Bajo la bandera de \"Tierras para los poderes de Tiller-All a los Comités del Pueblo Revolucionario\", el pueblo de DK ha establecido órganos de poder político alternativo: Jantana Sarkara y están ejecutando democráticamente el poder del pueblo. Estos órganos Jantana Sarkar están presentando un nuevo modelo de desarrollo alternativo en el país. Las clases gobernantes depredadoras de la India están tratando continuamente de desmantelar el poder estatal de las personas alternativas a través de su fuerza militar. Está tratando de legitimar su represión a través de reformas burguesas. Pero nuestra Jantana Sarkar está dando una respuesta adecuada a todas las medidas y maquinaciones anti-personas para eliminar a Jantana Sarkar y la gente muestra una resistencia extraordinaria contra las acciones y políticas de las clases de dominio explotadores. Avance a las personas revolucionarias de DK que luchan por la protección, la consolidación y la expansión del Jantana Sarkar.\n  <a>\n  </a>\n </p>\n <p>\n  El gobierno central indio promulgó la PESA en 1996 replicando programas y políticas de Jantana Sarkar para desviar a las masas del camino revolucionario. Según esta ley en los 10 estados que se encuentran bajo el quinto área programada de la Constitución de la India, las personas adivasi tienen derechos garantizados sobre sus bosques. La esencia de la Ley es que es imperativo tomar el consentimiento del Gram Sabha para hacer cualquier trabajo en el quinto área programada. 28 años ha caducado desde la promulgación de la PESA por parte del gobierno central, pero los gobiernos estatales nunca lo han implementado adecuadamente. En las diversas áreas del quinto horario, la gente adivasi está exponiendo la naturaleza engañosa del gobierno en la implementación de PESA y están exigiendo la implementación de la Ley. Los gobiernos estatales están suprimiendo sus luchas justas por gancho y torcido. La gente adivasi continúa su lucha por sus derechos incluso durante la intensificación de la represión severa. Es hora de comprometerse el 10 de febrero declarando que \"este bosque es nuestro, y es nuestro nacimiento directo sobre los recursos naturales de los bosques, tenemos que ejercerlo y nunca dejaremos esta lucha\".\n </p>\n <p>\n  ¿Por qué el gobierno central y los gobiernos estatales están suprimiendo a nuestro Jantana Sarkar? Nuestra gente debe comprender este problema concienzudamente. Los gobiernos centrales y estatales están trabajando para entregar todos los recursos naturales, incluidos los bosques a las grandes casas corporativas y multinacionales. En nombre del desarrollo de la nación y la gente, el desorden ha sido creado en la vida de las personas por las clases dominantes. En nombre del desarrollo, se han iniciado múltiples proyectos mineros sin tomar el consentimiento de Gram Sabha según PESA.\n </p>\n <p>\n  La destrucción sin precedentes ha ocurrido en todas aquellas áreas donde las minas están en funcionamiento. Y las personas en gran número se han convertido en víctimas de desplazamiento. En las zonas mineras, las tierras productivas agrícolas de las personas se han convertido en tóxicos y se están volviendo inadecuados para la agricultura debido a la contaminación capitalista. La destrucción drástica del medio ambiente está ocurriendo a la velocidad del rayo. Para comprender este baile de destrucción desnudo, Surjaghad (Gadchilori), Raoghat (Naryanpur), Amdai (Kondagoan) y Hasdeo (North Chhattisgarh) son pocos ejemplos evidentes frente a nuestros ojos. Al ocultar esta catástrofe y describirla como desarrollo, cada uno desde el primer ministro Narendra Modi hasta los MLA está firmando la misma melodía de desarrollo. Al saquear nuestros recursos naturales, los gobiernos de explotación y los líderes políticos traviesos están engañando a las personas, especialmente a nuestros jóvenes en nombre de los empleos y las ferias de empleo. Dando puestos de seguridad de la guardia de seguridad y otros trabajos serviles en minas en salarios escasos, el gobierno saquea nuestros invaluables recursos naturales a escala extensa. Los intermediarios locales de las casas corporativas están creando una grieta entre la gente local en nombre de los empleos y el desarrollo. En realidad, están ocultando la verdadera difícil situación de la gente.\n </p>\n <p>\n  Los gobiernos centrales y estatales están coludidos con multinacionales y casas corporativas indias que convierten los bosques en la minitarización de la corpatización. Recientemente, el primer ministro de Maharashtra, Ek Nath Sindhe, ha anunciado que el distrito de Gadchilori afectado por Naxal se transformará en un centro industrial para 2030. Por otro lado, el Ministro del Interior de Chhattisgarh, el Ministro y Ministro Principal Adjunto declaró que no hay desarrollo sin proyectos de minería. Todos los gobiernos estatales en el quinto programado se están organizando en nombre de conferencias vibrantes para deleitar a los empresarios de NRIS y al número de firma de mous que equivalen a cientos de miles de millones de dólares y la mayoría de los mous están en el sector minero. Las vidas serán destruidas en el futuro cercano si permiten la ejecución de esos mous. Por lo tanto, es una ocasión adecuada para comprometerse a salvar sus vidas, bosques y medio ambiente.\n </p>\n <p>\n  El recién formado gobierno de BJP de las fuerzas de Hindutva en Chhattisgarh ha abierto algunas nuevas estaciones de policía sobre la base de la guerra en nombre de liquidar el partido maoísta. Se siguen pasos similares en otros estados como Maharashtra, Odisha, Madhya Pradesh, Telangana, etc. de la región central y en los estados de las regiones orientales como Jharkhand, Bihar, etc. En este proceso, el gobierno central ha comenzado una nueva operación militar en nombre de la \"Operación Kagaar\" (guerra final). La tarea declarada de esta operación militar es obtener el control sobre las colinas de Maad para eliminar el liderazgo central del partido. Pero la agenda oculta detrás de esta operación fascista es tomar las colinas para explotar los recursos naturales. Entonces, nuestro partido apela a las masas en la ocasión del Día de Bhumkal para salvar a las piadosas colinas de Maad que están moradas de dioses y diosas tribales, y permanece como una herencia ancestral. Al mismo tiempo, nuestro partido apela a todos los demócratas, activistas de derechos humanos, simpatizantes de tribales, estudiantes, abogados, periodistas, poetas, escritores, artistas, empleados, trabajadores, organizaciones de campesinos para respaldar al grupo tribal particularmente vulnerable ( Pvtg) de la región de Maad. Para salvaguardar nuestros logros principales en más de 4 décadas, es nuestro deber y responsabilidad principal tomar represalias y derrotar a la \"Operación Kagaar\" fascista. Al mismo tiempo, nuestro partido apela a los amigos de la revolución india en el extranjero para tomar programas de solidaridad militantes.\n </p>\n <p>\n  <strong>\n   *Promendamos proteger a Jantana Sarkar, hacerlo fuerte y expandirlo.\n  </strong>\n </p>\n <p>\n  <strong>\n   * Recomendamos tomar represalias y derrotar a la \"Operación Kagaar\".\n  </strong>\n </p>\n <p>\n  <strong>\n   * Prompliamos que continúen las luchas militantes para lograr los derechos en los bosques.\n  </strong>\n </p>\n <p>\n  <strong>\n   * Promendamos cumplir con los ideales de los mártires que establecieron sus vidas para la construcción de Jantana Sarkar.\n  </strong>\n </p>\n <p>\n  Con saludos revolucionarios\n </p>\n <p>\n  Pratap\n </p>\n <p>\n  Persona hablada\n </p>\n <p>\n  Oficina Regional Central\n </p>\n <p>\n  CPI (maoísta)\n </p>\n <div class=\"clear\">\n </div>\n</div>\n", "source": "https://icspwindia.wordpress.com/2024/02/18/long-live-bhumkal-day-long-live-jantana-sarkar-retaliate-and-defeat-operation-kagaarfinal-war-protect-consolidate-and-expand-jantana-sarkar-cpi-maoist/", "type": "article", "title": "¡Long Live Bhumkal Day Long Live Jantana Sarkar! Retaliar y derrotar \"Operación Kagaar\" (guerra final). Proteger, consolidar y expandir a Jantana Sarkar. CPI (maoísta)", "description": "Partido Comunista de la India (Maoist) Fecha de comunicado de prensa de la Oficina Regional Central 26-1-2024 Long Long Live Bhumkal Day Long Live Jantana Sarkar! Retaliar y derrotar \"Operación Kagaar\" (guerra final) ...", "modified time": "2024-02-18T17:24:33+00:00", "author": ["icspwi"], "categories": ["Uncategorized"]}