{"published time": "2024-02-18T09-59-42-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/02/Aksjon-Sverige.png"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"675\" sizes=\"(max-width: 1080px) 100vw, 1080px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/02/Aksjon-Sverige.png\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/02/Aksjon-Sverige.png\" width=\"1080\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  <em>\n   Traducido para Earn Folk Media por un colaborador.\n  </em>\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  <strong>\n   Traducimos este informe sobre una acción contra una de las peores compañías de alquiler de Suecia. Cualquier error está a expensas del traductor.\n  </strong>\n </p>\n <p>\n  Publicado por\n  <a href=\"https://kommunisten.nu/?p=15037\">\n   kommunosten.nu\n  </a>\n  .\n </p>\n <hr class=\"wp-block-separator alignfull has-alpha-channel-opacity is-style-wide\"/>\n <h3 class=\"wp-block-heading\">\n  Acción contra el ataque de Victoriahem contra los inquilinos\n </h3>\n <p>\n  El 6 de febrero, la agencia de noticias Järva informó que la compañía de alquiler Victoriahem envió una carta en la que amenazan que los inquilinos tienen que pagar el precio mensual del consumo de agua a los inquilinos en Tensta, al oeste de Estocolmo. En la misma carta, Victoriahem amenaza a los inquilinos de que les enviarán al alguacil de la corona si se niegan a dejar entrar al propietario para hacer las instalaciones para este cambio.\n </p>\n <p>\n  En respuesta a esto, los activistas realizaron una acción de grafito en el Lätingbacken en Tensta, donde viven aquellos que recibieron la carta amenazante. Durante la acción, los activistas fueron recibidos por inquilinos en el área que mostraron su apoyo al animar a los activistas.\n </p>\n <p>\n  Este nuevo ataque contra los inquilinos suburbanos es una continuación de una gran cantidad de ataques que Victoriahem ha implementado en los últimos años. Victoriahem ejecuta campañas para gentrificar los suburbios de Estocolmo y degradar las condiciones en las casas que alquilan. Al mismo tiempo, constantemente aumentan el alquiler todos los años. En 2023, Victoriahem estaba en la lista de los peores propietarios de Suecia.\n </p>\n <p>\n  Este nuevo requisito para que los inquilinos paguen por el agua es una decisión tomada con la Asociación LESS (HGF, nuestra nota). Esto muestra la traición y la cooperación de clase de HGF y su total falta de apoyo para y de los inquilinos. Como contraparte de esta cooperación de clase, hay \"ORT to ORT\", una organización alternativa de inquilinos que se opone a la cooperación con los propietarios. En Husby, han tenido una campaña durante cuatro años contra Victoriahem para alejarlos del área. Últimamente, se han llevado a cabo bloqueos contra Victoriahem, donde el propietario respondió con un intento de tirar a los inquilinos, a pesar del hecho de que esto luchó en este anfitrión de barrios marginales que es lo que es Victoriahem.\n </p>\n <p>\n  Viajamos por los lemas:\n  <br/>\n  ¡El agua debe ser gratuita!\n  <br/>\n  Victoria Home ut ov Tensta!\n  <br/>\n  ¡Apoye la lucha de los inquilinos!\n </p>\n <p>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/02/18/sverige-aksjon-mot-utleieselskap/", "type": "article", "title": "Suecia: Acción contra la compañía de alquiler", "description": "Traducimos este informe sobre una acción contra una de las peores compañías de alquiler de Suecia. Cualquier error está a expensas del traductor.", "modified time": "2024-02-18T18:48:17+00:00", "author": ["Tjen Folket Media"], "categories": ["Norden"]}