{"title": "SH-28-D4", "modified time": "2024-03-02T10-09-13", "pdf_content": "<p>28 Número 1 de la página Eternal Flame requiere que un partido revolucionario revolucione. Sin un partido revolucionario, sin un partido revolucionario basado en el estilo revolucionario del marxismo (maoísmo) (maoísmo) y marxista -geninista, uno no puede hacer que la clase trabajadora y las vastas masas de personas superen el imperialismo y sus asientos de cadena liderados por el comunista central Partido (maoísta) Afganistán 1402 Cuarto número de 28 del fracaso militar hasta el punto muerto de la calle política de varias reuniones por parte de países imperialistas y reaccionarios de la región y el mundo durante el mes pasado. Se ha celebrado el problema de Afganistán. Estos incluyen la cumbre de Doha, incluidos varios de los 25 participantes en el país, representantes especiales de la sociedad civil afgana y las mujeres. Esto muestra que a pesar de la retirada de las fuerzas imperialistas estadounidenses y sus aliados de Afganistán, sigue siendo el campo de competencia por los grandes poderes imperialistas y los países reaccionarios de la región. Branolo, la posición geopolítica, la dominación de un grupo extremista, la crianza y la ubicación para los grupos extremistas islámicos de la región y los equipos liderados por Estados Unidos son la principal causa de la preocupación y preocupación de los países sobre Afganistán. Económicamente, Afganistán bajo la administración de los talibanes ha proporcionado a sus países vecinos oportunidades económicas y venta. Además, debido a la importancia de la geopolítica de Afganistán, el imperialismo emergente de China le está prestando especial atención. Lista 9 .......... situación política, Emirate talibán y Ummah Religion Council 11 ............................. A la vida del camarada Akram Yaraneh 17 .......................... tensión entre el gobierno paquistaní y los talibanes 22 ....... ... ............................... Llame al ocho del 24 de marzo ................ ..... ............ La gente de Irán derrocará el régimen con la \"Iniciativa regional de Afganistán\" cumbre y coordinación de la República Islámica de Irán para ir \"una hoja de ruta para el futuro de Afganistán \"Determinación de la participación de Jannouri (noveno 29 de agosto lunes, algunos países de la región se llevaron a cabo en el Ministerio de Relaciones Exteriores de Farmat. La reunión fue celebrada como reuniones de los países imperialistas de Rusia, China y \"Moscú de la República Islámica de Irán. Está programado para tener lugar sobre los temas de Afganistán por la cumbre de Doha. El año pasado, 19 y 18, las Naciones Unidas también celebraron una reunión en Doha alrededor de Afganistán. 5 Continuar la iniciativa regional o de Talesh para los talibanes talibanes Don 25 ....... Suns de fiesta en el régimen fascista israelí <br><br>  28 Número 2 Página de Llama Flame Varias reuniones por parte de los países y países imperialistas y reaccionarios de la región y el mundo se han celebrado durante el mes pasado sobre la cuestión afgana. De los 25, la reunión de Doha, que incluía representantes especiales del país, incluidos varios participantes de la sociedad civil y las mujeres afganas. Esto muestra que a pesar de la retirada de las fuerzas imperialistas estadounidenses y sus aliados de Afganistán, sigue siendo el campo de competencia por los grandes poderes imperialistas y los países reaccionarios de la región. Branolo, la posición geopolítica, la dominación de un grupo extremista, la crianza y la ubicación para los grupos extremistas islámicos de la región y los equipos liderados por Estados Unidos son la principal causa de la preocupación y preocupación de los países sobre Afganistán. Económicamente, Afganistán bajo la administración de los talibanes ha proporcionado a sus países vecinos oportunidades económicas y venta. Además, debido a la importancia de la geopolítica de Afganistán, el imperialismo emergente de China le está prestando especial atención. La cumbre de Doha, a diferencia de la primera sesión en los últimos ocho meses, tenía un propósito y un programa específicos. El Consejo de Seguridad de la ONU, el marco de las disposiciones 2127 de la resolución de integración \"e\" interactuando con los talibanes, había presentado la cumbre de Doha en torno a la organización. Afganistán en la comunidad internacional como una herramienta para servir a los grandes países imperialistas, pero ahora están tratando de hacer la riqueza talibán. Rusia, China y la República Islámica de Irán, tanto antes como después, intentaron fallar. En la reunión anterior de Doha, no fue invitado a ningún individuo o grupo a Afganistán. Mientras tanto, la reunión fue que ningún país apoyaría las fuerzas de oposición de los talibanes, y se siente la necesidad de interacción con el gobierno talibán, y que las condiciones internacionales del emirato talibán aún no se han proporcionado. Y sin embargo, sobre el \"compromiso global con los talibanes\" esta vez, \"ayuda global para evitar el colapso de los\" problemas de derecho \"y\" la determinación de un representante especial para Afganistán \"sobre los temas centrales de la organización y la libertad humana y mujeres en Doha. Era. Sin embargo, dados los objetivos establecidos de la organización esta vez, el plan \"la interacción global con las naciones talibanes\" no No solo no había coordinación y unidad entre los países participantes, sino que no hay unidad entre las instituciones de la ONU con respecto a Afganistán y los talibanes. El Secretario de la ONU, General habla de compromiso global con los talibanes, como dijeron los expertos en la ONU en un comunicado que el crimen de los talibanes contra las mujeres afganas debe ser reconocido como apartheid sexual. La intensificación de las contradicciones imperialistas sobre el conflicto de Afganistán entre el imperialismo estadounidense y sus aliados europeos, por un lado, y los países imperialistas de China-Rusia, por otro lado, se hicieron más evidentes en la Cumbre de Doha. Sin embargo, hasta ahora hay una visión común de estos países frente a los talibanes. El peligro de seguridad de Afganistán y la presencia de grupos islámicos extremistas, especialmente ISIS, ha creado la necesidad de una interacción conjunta entre países rivales frente a los talibanes. En otras palabras, existe un acuerdo relativo y no escrito entre los poderes imperialistas, mientras los interrumpe severamente, para el control talibán. Por ejemplo, todos estos países aún no han reconocido a los talibanes, y los países de la región se han limitado a las relaciones cruzadas con los talibanes, mientras que Estados Unidos y sus aliados han impuesto severas sanciones contra los talibanes, y Rusia tiene aún no eliminó al grupo de la lista de grupos terroristas. Sin embargo, la complejidad y confusión entre los poderes imperialistas y reaccionarios en Afganistán y los talibanes es alta. Muchos de estos países tienen un doble juego para los talibanes y Afganistán. En el espíritu de interactuar con los talibanes, también tienen relaciones políticas con los grupos de oposición talibán. Sin embargo, China es una excepción, aún no ha establecido ninguna relación pública con la oposición talibán. Los representantes de los países que participan en una reunión anterior de la ONU en DOHA no han apoyado a la oposición talibán. Las fuerzas de la oposición talibán, sin embargo, desde la derrota militar hasta ... <br><br>  28 Número 3 Página de los países de la llama eterna tiene un cargo. Por ejemplo, muchos de los oficiales de inteligencia transfirieron el régimen anterior a campamentos 03 y 02, 01 y partes especiales, y ahora son los mayores activistas contra la sociedad en el suelo estadounidense. La interacción a la implementación de los talibanes del imperialismo estadounidense después de la Segunda Guerra Mundial reemplazó los grandes poderes imperialistas de Europa. Desde entonces, muchos de los países atrasados ​​del mundo se han convertido en dominación y dominación de los Estados Unidos. Durante este tiempo, Estados Unidos no ha oído hablar de sanciones y amenazas para mantener su dominación global, desde la agresión militar y la subversión hasta los regímenes. Y el \"forajido\" del imperialismo estadounidense es entregar a los grupos de regímenes en el círculo de su influencia. Mientras tanto, la mayoría de los regímenes están enojados con los Estados Unidos que tienden a rivalizar poderes. Tales países, como Irán, Corea del Norte y Venezuevial, se identifican como regímenes de derechos humanos, pero el crimen de Israel en Gaza y Arabia Saudita en Yemen está justificado en diversas formas. Con esta interpretación, la democracia y los derechos humanos están cubiertos por la agresión estadounidense en el mundo y una herramienta para encarcelar a las naciones. Práctica \"La regla de la\" Ley de Orden Internacional, que es a través de la Orden y la Seguridad de América, está destinada. El estado de derecho es, de hecho, la estructura de que los Estados Unidos y sus aliados coordinan el comportamiento político del mundo de acuerdo con sus expectativas y miden su legitimidad con este criterio. Los países que no coinciden con este criterio se castigan con los derechos humanos y las violaciones de los derechos humanos. Sobre esta base, Estados Unidos, como gendarmería global con consenso global y una política unificada de grupos y regímenes militantes como los talibanes que amenazan el orden internacional. La interacción, la amenaza y el boicot de las herramientas estadounidenses son domesticar al grupo. Pero dado que el conflicto entre los Estados Unidos y los talibanes es la contradicción entre las dos ideología y el programa político, este conflicto no interactúa fácilmente. Veinte años de Afganistán y la destrucción y asesinato de miles de personas inocentes en Afganistán no condujeron a la destrucción de los talibanes y la consolidación de su régimen de títeres. Ahora, sin embargo, al usar herramientas de presión y sanciones, están tratando de integrar a los talibanes en la comunidad internacional como un régimen convencional y evitar que pase más a poderes competidores como China, Rusia e Irán. Grupos y regímenes de la República Islámica de Irán y el emirato talibán también han allanado el camino para el imperialismo estadounidense. Esto contradice el estado estructural contradictorio de estos regímenes. El régimen ideológico y extremista de los talibanes ahora está dominando un país que ha conectado aún más la influencia y expansión de sus relaciones exageradas con el capitalismo imperialista. En otras palabras, el régimen talibán ahora depende estructuralmente del sistema imperialista y su cordón está conectado a la capital mundial. Los talibanes no pueden romper esta dependencia. Es por eso que los talibanes quieren unirse a las Naciones Unidas y la Institución de la Capital Mundial. Pero por otro lado, los talibanes no pueden, cultural y religiosamente, con creencias y valores no pueden <br><br>   28 Número 4 Página Flame Democracia liberal. Esta es la contradicción de los comportamientos de grupos y regímenes extremistas como los talibanes frente al sistema imperialista que gobierna el mundo. El conflicto entre Estados Unidos y los talibanes es real. Los talibanes busca buscar la tensión entre los poderes imperialistas por su respiración y supervivencia. Pero Rusia, China y la República Islámica de Irán, con su apoyo implícito a los talibanes, están quitando al grupo de los Estados Unidos y sus aliados. Debe recordarse que Estados Unidos todavía está a la vanguardia del sistema imperialista del mundo y tiene numerosos abusos para presionar regímenes como los talibanes. Esto, por supuesto, no significa necesariamente que diferentes instituciones de todo el mundo deben presionar a los talibanes en los Estados Unidos. Las instituciones de defensa, etc., parte del sistema de derechos políticos de \"Derechos de las Mujeres\" y \"Derechos Humanos\", están a favor de mantener la seguridad mundial de que Estados Unidos está a la vanguardia. Conflicto grupal talibán y relación con los EE. UU. Una de las cuestiones más importantes para comprender y comprender la situación dominante, cómo los Estados Unidos conflican con los talibanes y su impacto Es todo lo contrario o esa parte del \"moderado\" de este grupo. La facción talibán en Kabul, que tiene los Ministerios de Defensa, Extranjero, Industria y el primer vicepresidente del Gabinete Talibán, es una interacción con los países imperialistas estadounidenses y en Doha a los medios de comunicación \"Europa\". Los mismos talibanes dijeron que en nuestro futuro, las niñas y las mujeres podrían trabajar, trabajar y convertirse en ministros. Abbas Eastkazi todavía está hablando de la educación de las niñas. Esto indica que las libertades de las mujeres afganas y la gente de Afganistán y el derecho a educar a las niñas como un medio de competencia son de los líderes talibanes. Cerrar las puertas de las escuelas y las universidades posteriores, por orden del líder talibán Rumi, causó el mayor daño a la relación de los talibanes con Estados Unidos. Por un lado, Mawlawi Hella ha resistido su dominio e influencia sobre los talibanes, y por otro lado, probó las manos de los funcionarios talibanes de tratar con los Estados Unidos. Ahora, la ejecución de dos ciudadanos del país, en Ghazni, por los talibanes, no no está relacionada con la cumbre de Doha. El apoyo de los países rusos e iraníes en Doha ha atrevido al líder de los talibanes en la reunión para destruir la relación de los talibanes con Estados Unidos. Este tipo de vida del pueblo afgano es para la reacción y el imperialismo de la imagen. ******** Se encontrará el conflicto entre Estados Unidos y los talibanes y la crisis de los talibanes aumenta. Los talibanes perderán sus fundamentos sociales más que más. Muchos de los pashtunis que fueron optimistas sobre la regla de los talibanes en su consolidación se han decepcionado con el advenimiento de Afganistán y la situación económica del país y la detención de la educación de las niñas de los talibanes, y ver la soberanía de los talibanes como perjudiciales para su chovinismo. Incluso muchas franjas en diferentes gobiernos del país han protestado contra la opresión de los talibanes. La gente de Afganistán se ha dado cuenta de la continuación de la dominación de los talibanes y sus devastadoras consecuencias en el país. La audacia de las masas está oprimida, y las mujeres e intelectuales también están criando contra los talibanes. Las guerras guerrilleras contra los talibanes han continuado con toda la intensidad de la acción del grupo. La conmoción y la confusión causadas por el regreso de los talibanes a la comunidad están desapareciendo, y los intelectuales de este choque ahora pueden ver mejor la situación y salir de la ilusión. La dominación reaccionaria de los talibanes, aunque los riesgos graves, la oportunidad causada por la insatisfacción generalizada de los talibanes, ha proporcionado revolucionario y comunistas. Esta oportunidad está condicionada de que los comunistas abruman su miedo y moral y salgan del estrecho círculo del sectarismo y el dogmatismo. No permita que las masas sean engañadas por la oposición talibán y usen su insatisfacción contra los talibanes. Los elementos comunistas, progresivos y democráticos deben desempeñar un papel más importante en la vigilia y la conciencia de las personas en esta coyuntura crítica. La conciencia y el despertar de las masas aumentarán su audacia contra la reacción negra de los talibanes. No hay milagro y un salvador celestial. El salvador de la sociedad de la locura reaccionaria extremista de los talibanes, la unidad y el paso de las masas, bajo el liderazgo del Partido Vanguard, es derrocar la reacción de los talibanes y la dominación del imperialismo. <br><br>  28 Número 5 Página de Flame Javid con la \"cooperación regional de Afganistán\" suspensión y coordinación de la República Islámica de Irán con el propósito de \"una hoja de ruta para el futuro de Afganistán\" determinando con los participantes del noveno enero (noveno 29 de enero) de la región regional Países en el ministerio se celebraron los talibanes. La reunión fue celebrada por el \"agricultor de Moscú\", como las reuniones de los países imperialistas de Rusia, China y la República de la República de Irán. El 19 y 18 de los problemas de Afganistán están programados para las Naciones Unidas en febrero. El año pasado, las Naciones Unidas celebraron una reunión en Doha alrededor de Afganistán. Las reuniones que se han celebrado en Afganistán hasta ahora han sido principalmente alrededor de las dos líneas de los países imperialistas de Rusia, China y la línea de los países imperialistas de EEuroco EE. UU. Mientras tanto, la posición de la República Islámica de Irán está en la cola de Rusia y China, y la posición de Pakistán, al menos en los asuntos afganos, está fluctuando en esta línea. Rusia, China y la República Islámica de Irán, incluidos los países de Asia Central, han nombrado \"Farmat\" de Moscú para las siguientes reuniones. Mientras que los países imperialistas occidentales han seguido sus objetivos principalmente a través de reuniones de la ONU en Doha y el Consejo de Seguridad y otras expresiones de presión, como las sanciones. Durante los últimos dos años y medio, las relaciones con los talibanes han tenido muchos altibajos. Tras la retirada de las tropas estadounidenses de Afganistán, países como Pakistán, Irán, Rusia, China y los países de Asia Central coordinaron sus relaciones con los talibanes. Aunque estos países han estado en contacto con los talibanes en el pasado y han contribuido al poder de los talibanes en diversas formas, la retirada de las tropas estadounidenses de Afganistán ha creado condiciones complejas y contradictorias para estos países. Por un lado, los países de la región alcanzaron sus demandas de que las tropas estadounidenses fueran retiradas de Afganistán y la región, pero por otro lado, la fuerza de los talibanes ha convertido a Afganistán en una mazmorra de seguridad y un centro de extremismo base y educativo, que ha condujo al crecimiento espiritual de grupos extremistas. Ha estado en el área. Las relaciones y la cooperación con los países talibanes con los talibanes, por un lado, han sido enfrentar las condiciones en Afganistán y sus intereses económicos, y por otro, la forma de enfrentar la dominación El mundo del imperialismo está en la región. Reunión de cable; Taleshi ha aclarado muchos problemas que nunca para deshacerse del aislamiento de la Cumbre de Kabul debido al nivel de representantes de los países que asistieron y las demandas que los talibanes plantearon en la reunión. Aunque los talibanes han llamado a la cumbre un logro, de hecho, la reunión mostró la profundidad de la impotencia y el aislamiento del grupo. Después de dos años y medio, incluso un país de estos países aparentemente amables y solidarios de este grupo no los ha reconocido. Después de su regla, los talibanes organizan una reunión en Kabul, donde no asistió un representante del Ministro de Relaciones Exteriores, y todos los participantes representaban a estos países para Afganistán. Incluso Pakistán también envió a su representante especial Asif Durrani en la reunión, pero la Embajada Dafar asistió a la reunión. La cumbre de Kabul con el intercambio de poderes imperialistas rusos y de China, incluidos Irán, Indonesia, Turquía e India y varios otros países, es de hecho a raíz de la Cumbre de Doha, mientras que la presión y las sanciones a los talibanes por los Estados Unidos liderados Los países occidentales han aumentado. IS. El objetivo de la región, mientras apoya a los talibanes en las sanciones y la presión de Estados Unidos y Europa, es imponer sus demandas a los talibanes. En la Cumbre de Kabul, los talibanes tenían tres demandas principales de la región: la formación de la narrativa basada en la región con el propósito del desarrollo. 1 \"regional para el compromiso positivo y constructivo entre la cooperación de Afganistán y los países regionales; O Talish para el control talibán \"Iniciativa de cooperación regional\" <br><br>  28 Número 6 Page Flame. Las realidades objetivas del nuevo Afganistán a las direcciones de 2 vías distantes (estadounidenses y europeas); . Respeta la estructura actual del gobierno afgano y la gobernanza. Versiones gubernamentales del exterior de Afganistán, los talibanes, la visión regional basada en el enfoque económico de \"una de las bases básicas de su política de Emirates, la opinión regional\" El objetivo talibán es el primero en lidiar con la política de presión \"y\" se basa en sobre el enfoque económico de las sanciones internacionales que se han impuesto en gran medida al grupo. El siguiente paso es atraer el apoyo de poderes regionales y abordar sus preocupaciones sobre el problema de seguridad. Es como si los talibanes hubieran recurrido al economista en lugar de una visión basada en la seguridad, y en lugar de confiar en las potencias mundiales, ha tenido en cuenta los poderes regionales. Aunque muchos países de la región, especialmente China e Irán, han mantenido sus relaciones económicas con Afganistán e incluso se han expandido en algunos casos, sus puntos de vista sobre Afganistán bajo el control talibán están principalmente orientados a la seguridad. Las realidades objetivas de Afganistán \"otra demanda de los nuevos talibanes a las direcciones distantes (la política estadounidense y europea es fundamental para los regionales\") y la estrecha relación de los talibanes con estos países es una herramienta táctica que es la presión sobre los países imperialistas. Estados Unidos y Europa están utilizando para reconocer la soberanía del grupo. Es como si los talibanes aún estuvieran destinados a mantener el tawazun entre las potencias mundiales y los aliados imperialistas regionales, como su China y poder europeas y Rusia, pero las condiciones del metálico global inevitablemente arrojarán a los talibanes a un lado. La República Islámica de Irán ahora juega un papel importante en el dibujo de los talibanes hacia los países de la región. La estructura actual del gobierno y \"pero la tercera demanda de los talibanes de la gobernanza de Afganistán debe respetarse. Las copias del gobierno que ingresan a Afganistán desde afuera son la eficiencia de los países regionales con los talibanes. \"Los estados imperialistas de Rusia y China, así como la República Islámica de Irán, en la granja de Moscú y, en cierta medida, en el Kabul cumplen con sus demandas de los talibanes:\", \"discriminar la gobernanza\", \"Gobierno integral de\" observancia \" , cooperación en la lucha. Han estado con el fideicomisismo internacional. Al menos la \"lucha contra los narcóticos\" y los \"derechos humanos\" en estas varias demandas de la región en la región corresponde a los países imperialistas occidentales. Los talibanes, sin embargo, ven a su gobierno como un feroz y niegan la presencia de grupos extremistas dentro de Afganistán. La pregunta ahora es si estos países realmente buscan formar derechos humanos en Afganistán. Al menos al nivel y los criterios de los países imperialistas del mundo y los países reaccionarios de la región pueden decir: <br><br>   28 Número 7 Página de los países de llama eterna quiere que los derechos humanos respeten. Esto significa que el emirato talibán, como el gobierno de una mano, propiedad y principalmente pashtuns, será difícil interactuar con los talibanes, y por otro lado, cuanto más el gobierno de los talibanes se vuelva más generalizado. Los talibanes entrarán . Por otro lado, no solo la preocupación de estos países a los grupos extremistas, sino que también ha sido publicado por informes recientes del Consejo de Seguridad. En los cinco gobernadores de \"al -qaeda\", Afganistán tiene entrenamiento y centros militares. Al -Qaeda y otros grupos extremistas también son activos en Afganistán, como el TTP, el movimiento del este de Turkistán y los talibanes talibanes, y los talibanes están cooperando con estos grupos. Las relaciones duplicadas de los talibanes con países regionales como; Pakistán, Irán, China y Asia Central, así como con grupos extremistas relacionados con estos países, se deben a la situación de los talibanes como un grupo extremista que sustenta el aislamiento global para surgir del aislamiento global. Esta situación contradictoria es, por un lado, causada por la naturaleza extremista de los talibanes y el otro Su interrupción interna. Esa parte del liderazgo y las filas de los talibanes, que están pensando en la yihad y adaptando a los shari'a en otros países islámicos de la región y el mundo, están tratando de ayudar a sus hermanos a pensar en los países islámicos. Pero en respuesta a la necesidad de fortalecer su emirato, la Edad Media necesita tener relaciones con los gobiernos del mundo y la región. Por lo tanto, los talibanes inevitablemente continúan teniendo relaciones con los países de la región y con los grupos extremistas de estos países. La consecuencia de este movimiento duplicado todavía ha llevado a la desconfianza de ambos lados. El analista ruso dijo después de la cumbre de Kabul, \"Safarov\" juega con todos \". Ahora los grupos extremistas de la región han expresado negociación\", dijo el analista ruso. Es decir, si estos grupos no estuvieran presentes dentro de Afganistán y la seguridad de estos países no estuviera amenazada por el territorio afgano, los países vecinos tendrían menos probabilidades de establecer relaciones y tratar con los talibanes. El rollo completo debe olvidarse de que los talibanes no tienen grupos. Si los talibanes tratan con estos grupos decisivamente, se convertirán en otro problema para los talibanes. Muchos de estos grupos ahora están arruinando las relaciones de los talibanes con sus países de origen. Por ejemplo, los talibanes paquistaníes han hecho la relación de los talibanes con el ejército paquistaní. Otros grupos extremistas en la región también pueden usar esto. Afganistán; Los principales cheadores o la rentabilidad económica de los países de la región están frustrados con la relación inclusiva y segura de los talibanes, por lo que han cumplido obligaciones cruzadas. Aunque los talibanes aseguran la situación de seguridad de estos países, la situación en Afganistán nunca es sostenible y confiable para estos países. Durante dos años y siete meses, los países de la región han llegado a la conclusión de que los funcionarios talibanes no pueden cumplir con muchas de sus obligaciones debido a su oposición de liderazgo. Otro punto que ha contribuido a la complejidad de la situación de Afganistán es la opinión de los países regionales de las relaciones de los talibanes con los Estados Unidos y sus aliados europeos. Los países de la región están preocupados por Occidente, por un lado, pero por la voluntad de los talibanes \"moderados\" al otro lado de los talibanes, muchos de los proyectos económicos de Callen no pueden ser posibles sin la coordinación de los países estadounidenses y europeos en Afganistán . Porque el aislamiento global y el boicot afgano evitarán la inversión de países en Afganistán. Es por eso que los países de la región pidieron casi una voz del mundo para normalizar las relaciones con los talibanes. Los proyectos económicos de China dependen de la estabilidad y la seguridad en interés del país y su inversión en Afganistán y la región. Como inseguro en Afganistán, los intereses de China en la región corren el riesgo de un cinturón y uno \"y el progreso del Plan 26 continúa en la página. <br><br>  28 Número 8 Página de Javid Flame, con mucho arrepentimiento, el camarada Salim, miembro del antiguo Comité Central del Partido Comunista (Maoist), murió. El camarada Salim era de la revolución de la llama, los años cuarenta de los años cuarenta y la organización para salvar a los \"líderes de sentencias y fundadores del Partido Comunista (maoísta)\" y 1358 (Afganistán). Camarada salim en los últimos años, \"se ha encontrado que Afganistán es físico y mal fatado\" debido a su edad y durante años de soportar las dificultades de la vida profesional y la tortura en las temidas cárceles del régimen \". Javid\" camarada Salim se unió a la fuerza de El movimiento solar en Kabul durante el apogeo del movimiento solar en Kabul. El comunismo había guiado su acción. El camarada Salim tenía una visión práctica profunda y profunda y, por lo tanto, muchos de sus compañeros se unieron al comunismo y al flujo de la llama. El diablo de La organización juvenil progresiva \"interrupción del flujo de llama\" Javid \"de Afganistán\", Rafiq Salim, evitó que un gran número de jóvenes revolucionarios se uniera al grupo. Camarada Salim Solar 1358 más tarde por camaradas y compañeros. Fue \"establecido unos meses antes del soviet. Invasión del país. Desafortunadamente \"para salvar a Afganistán, el camarada Salim fue encarcelado durante mucho tiempo después de que se estableció la organización. En prisión, frotó la tortura brutal y lo sentenció a diez años de prisión por la cancelación de la sentencia de muerte. Después de ser liberado de la prisión, el camarada Salim reanudó su carrera como miembro del liderazgo y profesión de la organización. El papel influyente e histórico del camarada Salim en el nuevo movimiento comunista del país debe verse en el nuevo ascenso de la organización de combate y más tarde en el proceso de unidad del movimiento comunista del país que condujo a la formación del Partido Comunista Afgan. ) de Afganistán. El camarada Salim, un líder, salió de sus tendencias pasadas en la segunda mitad de los años sesenta, explícitamente contra el zizavionismo y defendió la guerra internacionalista y pueblo en Perú, y en la necesidad de formación el Partido Comunista se dio cuenta. El asunto que continuó continuando la lucha de la organización de lucha y luego dirigió la organización junto con el Partido Comunista de Afganistán, lo que resultó en la unidad del Partido Unido del Partido Comunista (maoísta) de Afganistán. El camarada Salim, como líder y miembro del Comité Central del Partido Comunista (Maoísta) de Afganistán, jugó un papel importante en las luchas de monoly y la provisión de la unidad del partido. Camarada salim después de la muerte de Sadr Zia, a pesar de estar gravemente enfermo Fue apoyado por la extensa cumbre central central para la energía solar, y en 1399 la reconstrucción de la parte enviada a esto por el monto del documento oral. Su año nunca se ha negado a luchar contra el 77 ° camarada Salim durante el momento de la vida y el corazón estaba frío. Su resistencia y estabilidad en la cola de la Revolución, a pesar de la difícil situación en Afganistán, son encomiables. El compromiso consciente de él había hecho un intelectual refrescante que nunca traicionó los intereses de las masas y permaneció comprometido con la última cola de su vida en los principios de rechazo. Con la muerte del camarada Salim, no solo el Partido Comunista (maoísta) de Afganistán, sino también el movimiento comunista del país perdió a uno de sus líderes y compañeros de toda la vida. Nuestro partido extiende las condolencias a todos los miembros y partidarios de la fiesta y la familia de los camaradas. Aunque ya no está entre nosotros, iluminará el camino de los líderes y extranjeros de nuestro partido como el camarada Salim y el camarada Zia. Partido Comunista (maoísta) Afganistán 1401 Escorpio 10! Recuerda el camarada salim, siempre vivo en nuestros corazones <br><br>  28 Número 9 La página de Flame Flame se celebró en la \"Cumbre de tres días en la tienda de Loya Jirga. Los talibanes »Afganistán religioso habían sido miembros chinos hechos de la cumbre y los distritos influyentes, y casi nadie de otros segmentos de la sociedad asistió a la reunión. El tema y el propósito de la reunión nunca fueron claramente planteados por los talibanes. La \"Jirga talibán de los talibanes, como un títere, es una población engañosa y engañosa. Con miles de personas sin hogar, desplazadas y terremotos, sequía, enfermedades, guerra hambrienta y pobreza en el país, especialmente en el distrito de Balkh y los gobernadores de Khost y Paktia, los talibanes gastan millones de afganos en una sesión de espectáculos. Y los hacen. La pregunta ahora es, ¿cuál es el talibán que celebra esta reunión? El periódico basado en los talibanes Anis escribió: Cancer 11, sábado, 24739 del número, a veces la reunión y las reuniones tradicionales fueron el problema de Afganistán, y los gobiernos han ganado su legitimidad nacional e internacional de esta manera. Aunque el emirato islámico de Afganistán ha sido creado por el Consejo de Asentamiento y tiene legitimidad religiosa y nacional, el mundo y el mundo no se lo dan y exigen las elecciones y los consejos y grandes reuniones de la tradición \". En Kabul se mantuvo en presión de la situación crítica del régimen talibán y la situación anormal de Afganistán y la presión de la comunidad internacional, de lo contrario el grupo no necesita tener una legitimidad tan nacional e internacional, porque la legitimidad talibán. La religiosa religiosa. y el National ha sido obtenido por el Consejo de Resolución. Según el autor editorial, debido a que el mundo no lo deja, tuvo que celebrar una reunión. Aunque los talibanes expresan constantemente sus objetivos y demandas, la resolución de once artículos de la reunión de Malas ha hecho muchos de los objetivos, prioridades y peligros que amenazan a este grupo. La hipocresía interna, el descontento social y la propagación de la guerra armada contra el grupo, especialmente el peligro de ISIS, son los peligros más importantes que enfrentan los talibanes. Los talibanes, a su manera, invitaron a sus individuos específicos y confiables a Willer en particular, y dictó sus objetivos y deseos, que finalmente fue aprobado por 20 comisiones de mercancías. Mientras tanto, el Artículo 11 del ajuste en educación anciana, precisión y agricultura, el estatus de la \"Novena, Minoría y Mujeres y toda la nación y el progreso integral y el crecimiento en el\" desarrollo económico y equilibrado a la luz de la Shari'ah del plan inicial de los talibanes. La reunión de los estudiosos talibanes mantiene el resto de los talibanes al eliminar la demanda de las escuelas de niñas del Artículo 9. Aunque el objetivo principal de los talibanes en la reunión era obtener lealtad al grupo, pero en la reunión, la reunión instó a los países de la región y al mundo y a las Naciones Unidas a reconocer a los talibanes como un sistema legítimo de Afganistán y con el grupo Interactúa positivamente con el grupo. Retire el boicot de Afganistán y libere las referencias de Afganistán. El artículo estaba en conflicto con los comentarios del líder talibán en la reunión. Ahora la pregunta es, ¿de dónde proviene el comportamiento contradictorio y el tema de los talibanes y Dumby? Por qué los talibanes temen una postura clara y explícita. El hecho es que el comportamiento y el discurso vagos de dos lados y vagos del grupo están relacionados con su ideología y estado objetivo. La vida de los talibanes como retrógrado en el siglo XXI es contradictoria y desafiante. Por un lado, los talibanes son un país crucial, devastador, atrasado, tradicional y religioso que es reclutado y adaptado a la Shari'a Shari'ah con el eslogan de la yihad contra infieles e invasores. Pero, por otro lado, la victoria del grupo no fue posible sin el apoyo de países y grupos en la región y el mundo. En otras palabras, los talibanes no podían ser de los principios de la situación política; ¡El emirato talibán y el Consejo de Religiones quieren la lealtad de las personas! Los talibanes no necesitan la legitimidad de la gente, <br><br>  28 Página número 10 de la llama de inmigración y sus creencias llegan a Kota, y pueden sobrevivir sin el apoyo y el apoyo de algunos países de la región y el mundo. Es por eso que el líder talibán rechaza cualquier relación con los Estados Unidos algún día y exige una relación sólida con los Estados Unidos. Sin embargo, el contenido de la resolución final de los talibanes identificó los objetivos y prioridades de los talibanes. Anillo cercano El líder talibán busca consolidar la posición de Amir al -Mu'minin. Esta, en su opinión, es la condición más importante para la supervivencia y la supervivencia del emirato y evita que se debiliten, se descomponen y colapsen. Rumi Hella Hella akhundzadeh en nuestro día de unidad \": dijo la segunda reunión en Kabul. La preocupación del líder talibán sobre sus vidas y la supervivencia es nuestra seriedad. La supervivencia y la supervivencia de los talibanes están al menos en Kuta, dependiendo de la unidad del grupo, y dada la estructura y el pensamiento de los talibanes y su multiplicidad, la unidad de los talibanes se mantendrá solo por la consolidación de la autoridad y la posición de Amir. Al -Mummum. Rumi Hella Hella, con los dos ex líderes talibanes, es una persona alta. La educación \"civil\", pero con el liderazgo talibán actual, que participó principalmente en el poder judicial y la educación, no fue suficiente y aislada. El verdadero poder de los talibanes principalmente por sus comandantes; Al igual que Serajuddin Haqqani y Malayqub y pertenecían figuras políticas militares como Amir Khan Motaghi y Malbar Radr. Ahora que la hipocresía interna y la presión externa y la insatisfacción social generalizada amenazan la supervivencia y la vida del grupo, el grupo debe tener más competencia y autoridad para evitar la rivalidad del grupo y evitar el debilitamiento y el colapso. Por lo tanto, los bucles de trabajo duro y de trabajo duro están cerca del emir, para eliminar al líder de la esquina del aislamiento y consolidar su posición. La cumbre de los líderes talibanes en Kandahar a principios de la primavera y la reunión de Malas en Kabul en Cáncer este año ha tenido como objetivo consolidar el liderazgo del grupo. En una reunión dentro de los talibanes en Kandahar, el líder talibán, a pesar de la expectativa de otros funcionarios talibanes, hizo una postura clara y firme al cerrar las escuelas corporativas. Aunque la oposición de algunos funcionarios talibanes fue explícita y oculta contra el plan, no pudo evitar las instrucciones del líder talibán. Desde la reunión de los líderes talibanes en Kandahar, las cosas han estado a favor de la estabilidad de Holla Hella de Rumi. Llegó a Kabul a Kandahar, \"académicos en todo el país, y llegó a Kabul. Es como si el líder talibán haya adoptado a todos los académicos afganos y su legitimidad nacional y religiosa ha aumentado. Otra pregunta que surge es si la autoridad del líder talibán se resolverá y sus divisiones internas se resolverán. Los talibanes pueden evitar el peligro de una descomposición interna y colapsar en Kuta durante mucho tiempo, pero a la larga se debilitará un mayor debilitamiento del grupo. Así como la postura extremista del líder talibán sobre el aislamiento mundial y la legitimidad hasta ahora <br><br>  28 Número 11 La página de la llama eterna de este grupo ha tenido un efecto negativo. Según el mundo, en marzo, 10 informes estaban cerca de reconocer al emirato talibán y evitar un mayor debilitamiento del emirato talibán. Pero cerrar las escuelas de las niñas, a instancias del líder talibán, suspendió a estos países de su decisión. Dentro del país, después de que las órdenes e instrucciones restrictivas y extremistas del líder talibán, los talibanes y especialmente las mujeres, la oposición armada y desarmada a los talibanes aumentaron. Incluso varios líderes moderados talibanes protestaron contra la aguda postura de su líder. El mes de su gobierno mostró ineficiencia y 10 talibanes durante su discapacidad. Por un lado, esto ha debilitado la autoestima de los talibanes y, por otro lado, le ha dado a la oposición talibán más moral y coraje. Los talibanes no pueden poner fin a su insatisfacción social y desacuerdo interno y ganar legitimidad global. Este grupo no puede hacerlo debido a su estructura religiosa estrecha y seca e ideología. Otro punto que los talibanes confesaron la reunión fue la existencia y el peligro de ISIS. Los talibanes no aceptaron la existencia de Isil en el país y la vieron como una guerra de propaganda contra ellos. Los talibanes, sin embargo, describieron a ISIL como un peligro e interrupción de la seguridad del país. Pero la realidad es que estratégicamente y abrumador lo que conducirá a la destrucción del emirato talibán será la lucha, la rebelión y la resistencia de la gente de Afganistán y las masas duras de Afganistán, no ISIS. La situación en el país ahora es tal que la oposición y el odio a los talibanes se están expandiendo. Esta será potencialmente la oportunidad de crecer tendencias revolucionarias y populares en el país. La historia de Afganistán ha demostrado durante mucho tiempo que los enemigos de las personas de cualquier forma que pueden no pueden gobernar fácilmente en este país. Es por eso que nuestro partido, como fuerza de vanguardia, debe preparar y liderar a los trabajadores, los trabajadores y todas las personas trabajadoras del país con el AY de la estrategia comunista y revolucionaria y derrocar el fundamentalismo de los talibanes y la victoria de la nueva democrática y revolución socialista. Diciembre del nacimiento y la infancia, hijo de Raisella Khan, nació en el distrito de Yari Akram Jagouri. Su padre, Jaghouri, también estaba a cargo de Jaghouri, las posiciones en el régimen real de Zahir Shah. Akram estudió en el pueblo durante unos años con sus otros hermanos y hermanas y aprendió la alfabetización primaria allí. 1] Akram fue capacitado más tarde en la escuela primaria del Sultán Modum Akram en la clase primaria. Fue asesinado allí. Los rumores entre las personas consideraron a la familia real involucrada en el asesinato. Después de la muerte del servidor Yari, Zahir Shah, para apaciguar al jefe en la corte \"Tribunal\" Abdulla Khan acepta a Akram por el título, pero de hecho Akram Khordad ha sido conocido sin conocer a la corte. \"Se llamó al rehén\", y el jefe de Abdulla Khan, el jefe del Departamento de Electricidad de Kabul, que ha estado con la familia durante mucho tiempo con la familia . El rey tenía relaciones cercanas. Akram pronto se encontró en la cancha, junto con los hijos de la familia real. Mientras tanto, se inscribió en la escuela secundaria Habibiya para continuar la lección. También se reunió con su hermano mayor Sadegh Yari durante este tiempo y discutió varios problemas políticos y de lecciones. Sadegh Yari era maestra y orientación en su familiaridad con el marxismo. Se dice que Sadegh Yari fue presentado a los círculos marxistas a través del profesor Ali Mohammad Zahma, un profesor británico y luego profesor en la Universidad de Kabul. Akram entró en el mundo más grande de Kabul, y con intelectuales de diferentes nacionalidades, el nuevo entorno escolar, los maestros se familiarizaron con diferentes puntos de vista, y su visión del universo cambió. Así, Akram, como sus hermanos mayores, que tenía su apellido de su abuelo Yarmohammad, era conocido como Akram. Short. <br><br>  28 Número 12 Página de Javid Flame) En la Unión Soviética, luego la Revolución de China, 1296 (d. 1919 Estas tendencias liberadoras ganaron la independencia política del año del Shah. Durante la 1298a vez (cuando el hielo de la dictadura y SADR de Nader Shah \"se dejó caer después de años de gotas de agua, se abrió una pequeña atmósfera política, una serie de prensa no gubernamental comenzaron en la capital y algunos comenzaron a operar. Espacio y más tarde en Comenzó la década de las actividades políticas e intelectuales de Davood Khan, incluido el discurso marxista - leninista en pequeños círculos y grupos, y gradualmente abarcaban universidades y escuelas. \"Todo el partido soviético\" pacífico \"y pacífico en el camino del capitalismo y transformó el estado revolucionario. Social\" imperialismo \"al imperialismo soviético. Millones de dólares en el campo económico y militar de Afganistán imponieron su dominación e influencia coloniales en Afganistán . La Unión Soviética ya no era el gobierno de los consejos, sino que sus objetivos y hablaban del socialismo, sino que en la práctica todo imperialismo la influencia soviética y la dominación de los países, además de la dominación económica política, también proporcionaron la base para el crecimiento de Ideas y fiestas revisionistas. Mientras tanto, el Partido Comunista Chino y el Partido Laborista se opusieron al Partido Bolchevique, y Mao Moghshafaneh y expusieron críticamente el movimiento revisionista de Jrushchev y Partners y expuso un importante papel histórico en la orientación marxista -geninista correcta de los leninistas interpretados. . El retiro del Partido Comunista Chino, Evaluación de 1956 (No. 1335 en el año \"Comentario 9\" resumió su nombre: siempre hemos creído y tenemos muchas opiniones sobre la lucha internacional comunista actual en el Congreso del Partido 20. El comunista de la Unión Soviética se había planteado, era incorrecto y contrario al marxismo-leninismo. En particular, estos dos problemas son negar completamente a Stalin con el pretexto del llamado y otro paso pacífico \"la lucha contra el carácter de la\" desviación grave \"de el camino parlamentario. \"El socialismo era los principios del marxismo-leninismo. Este fue el momento en que Akram Yari estaba en la corte de casi cuatro.\" Capturó \"en el año con un sentido de toda la presión aplicada por los cortesanos y su padre Para permanecer en la corte. En los primeros días, estaba fuera de la corte con rebelión e insatisfacción; los días y las noches no regresaron a la corte, pero le rogó a los tribunales y a su padre Akram que regresaran a la corte nuevamente, pero después de Un tiempo, la solicitud de Khalef para su padre y los cortesanos se mantuvieron firmes y salieron de la corte para siempre. Akram Yari alquiló una habitación en la esquina de Kabul y trajo una vida simple pero orgullosa entre las masas y la dio vida llena de linda pero humorística, la corte,, ¡privilegiado! Durante su escuela en la Escuela Secundaria Habibiyyah a través de su hermano Sadegh Yari, se familiarizó con el marxismo, y a partir de ahora, la teoría comunista se convirtió en una luz para la vida futura de su lucha y revolución. Akram, junto con su hermano Sadegh Yari y varios de sus contemporáneos en la Escuela Secundaria Habibiyah, lanzó un debate iluminado que contradice las ideas e intereses de una serie de maestros de hermandad como Hella Majdi, y lo convirtió en una lección en el aula. Salir. No solo en la capital, sino no solo en la capital sino también en las protestas, huelgas de trabajadores, estudiantes, estudiantes y maestros, y privó masas de la primera, apoyó firmemente, se paró y se paró junto a ellos. <br><br>  28 Número 13 La página de Javid Flame contribuyó al liderazgo de estas protestas. La organización juvenil progresiva \"Akram Yari y la formación de Akram Yari, después de abandonar la corte, realizaron una amplia investigación y, en la historia del país y el mundo, enriquecieron a su marxista. Durante el conocimiento de este proceso, la línea constitucional de Abdul Rahman Mahmoudi identificó a Mahmoudi cada vez más en serio que otras corrientes del período Daoud Khan, y también logró la restricción y la insuficiencia de las luchas constitucionales radicales. Él es fuentes y libros marxistas a través de Irán, India y la Unión Soviética y las embajadas de los países, incluida China, a Kabul. Recibo, lectura. Además, a través de la embajada extranjera a su costa personal, fue comúnmente recibido por tres publicaciones extranjeras (también: Beijing Rivio, Literatura China Internacional AF (), Efectos de la letra) Feria leyendo publicaciones marxistas, los eventos siguieron al mundo; Defendió la legitimidad del Partido Comunista Chino bajo el liderazgo de Mao contra la revisión soviética después de la muerte de Stalin y contribuyó a la lucha contra el revisionismo soviético y la divulgación de su traición contra la clase trabajadora global. La tiranía había aumentado la insatisfacción de las masas e intelectuales de la corte real durante una década, y había traído el conflicto entre la monarquía a la frontera aguda, por lo que el tribunal buscó desestimar a Davood Khan del estado de esto. El problema debería manejar. Década de la democracia, con la acumulación de varios círculos a la izquierda con un anti -manuscrito aparentemente marxista, \"Partido Solar Demócrata\", 3431 en Winter Kay y Babak Carmel, bajo la supervisión del Partido Comunista Soviético Nour Mohammad que hicieron . Durante este período, Akram Yari, quien asistió a la Escuela de Ciencias de la Universidad de Kabul de Kabul, se mantuvo firmemente con la lucha de dos líneas en la revolución y la visión contrar -revolutiva de la visión crítica y revolucionaria de Mao de la autoridad de la Unión Soviética, y esta La bandera revolucionaria se mantuvo firme. Era ciencia en la lucha y la divulgación del revisionismo del Partido Popular Democrático en el país. Akram y Sadegh Yari, con sus amigos, conocidos como el 13 ° Círculo, en colaboración con el Círculo Mahmoudi, en el Sol en el Sol, establecieron la organización juvenil progresiva basada en el 1344 Marxist-Leninist-Maotesse Don). La organización contradice el revisionismo soviético y los mercenarios de su pueblo. Pero en el Congreso de la Organización Fundadora, la postura antirevisión antirrusiana y sus gobernantes indígenas no fueron reconocidos por la existencia de la línea centrífuga dentro de la organización. La línea de los centros de Salamander todavía era temprano para llevar contra el revisionismo ruso: es como si no supiéramos muy claramente la orientación global del mundo de los soviéticos y la República Popular de China. Solar pudo dibujar la línea correcta en el segundo Congreso del 1346, sin embargo, en la extensión de las posiciones contrarreflectantes de MAO y ruso. Bajo la misma línea, en la primavera solar de Jarida Javid, el editor de Thought 1347 Modern Democratic estaba en colaboración con círculos como el ingeniero Osman y Shahpour. Esta semana se publicó durante más de dos meses, ya que Ashtari Tabnak se convirtió en el líder del movimiento pobre, trabajadores, campesinos, estudiantes, maestros y estudiantes. El principio del principio que representó Akram Yari desempeñó un papel importante en la forma, el contenido y la orientación de esta revista, aunque no pudo publicar la revista comunista dentro de la organización. Akram Yari con el principio de la mayoría de los escritos y [2] sin mencionar su nombre en el acto de \"Flame of Javid\" ha dado a las autoridades, fama, popularidad y similares. Entendió bien que solo era por auto -sacrificio para los intereses de la clase vacía de la sociedad que podría ayudar y ayudar a la lucha revolucionaria. No solo en la Universidad de Kabul, la ayuda del estudiante, dirigió las actividades políticas y revolucionarias de los jóvenes militantes, sino también en otras relaciones políticas y de masas, y las masas guiaron y guiaron a las personas activas y revolucionarias. Después de graduarse de la universidad de ciencias, enseñó como maestro en las escuelas de Khoshal Khan, Rahman Baba y Naderieh High School en Kabul y enseñar a la generación más joven con la generación más joven. <br><br>  28 Número 14 Página de Llama Eternal Pensamiento y Revolución. Al mismo tiempo, trabajó bajo el nombre de la \"Organización de la Jóvenes Progresistas\" como miembro del seudónimo de Behnam, artículos de llama eterna y liderazgo de huelga, manifestaciones de trabajadores, estudiantes, estudiantes y otros trabajadores urbanos. La situación política de la década de la democracia en el país, con personas fuera de la familia real, finalmente fue controlada por el Shah. Durante este período, el canciller vino y se puso bajo la presión de los movimientos de protesta de masa intelectual. El Dr. Yusuf, Mivandwal, y luego Nour Ahmad Etemadi, quien en dos) conservó su lealtad a los Shah y 1350-1346 (el período de dos años de Davood Khan: esto condujo a la apertura de la actividad de las personas y las banderas. , pero el democraticismo moderno del flujo enfrentó una supresión más severa de la democracia moldeada. La corriente, con profesores como los médicos de Mahmoudi y Abdulla Rastakhiz, el ingeniero Osman, la Fundación Ein Ali, etc. sus líneas de la gente y la bandera al comienzo de esta ruta. La silvicultura creó un sindicato de trabajadores y elevó los salarios de los trabajadores. El incumplimiento de las demandas de estos trabajadores los llevó a continuar 1347 Josma 25 de sus protestas Hasta que en el gobierno, las brutales manifestaciones \"solares\". Los líderes del nuevo movimiento democrático, que eran miembros de la organización juvenil progresiva, arrestaron 11 después de la \"llama inmortal\" y confiscaron el número semanal. , Un año después, en el primero \"y\" con toda la represión y el disparo) las manifestaciones históricas más grandes en 1348 (calles 1,50 de mayo de la capital establecida donde los limitados Los manifestantes participaron. Pero todo esto, la contradicción entre la identidad secreta y el programa de la organización juvenil progresiva, por un lado, y el aparente impacto de la corriente democrática moderna (llama eterna), por otro lado, condujo a la provisión de los elementos oportunistas y al Pacífico elementos dentro del movimiento., agregó más a la crisis y la interrupción del movimiento de la llama inmortal. La ayuda de la ayuda posterior evaluó una de las causas del crecimiento del oportunismo dentro de la corriente que es única en el intelectual. , El ejército del Shah y el encarcelamiento de 40 en la década de los miembros de la organización de la década, el tercer Congreso de la organización solar de un año. 1349 más tarde, a la tasa del año, Akram Yari y sus amigos fueron colocados como representantes de la línea minoritaria. Por lo tanto, además de la presión del sistema de tiranía real, la crisis dentro de la organización aumentó como resultado de la enfermedad de Akram y el crecimiento de las tendencias eponeistas. Su ayuda de su actividad organizativa en Jalil Abad, su enfermedad nerviosa, llegó a una etapa grave al final del año, con muchos de sus amigos y camaradas notaron sus movimientos inusuales. El profesor Ali Ahmad, especialista en neurológicos, le había aconsejado que descansara por un tiempo. Por lo tanto, Akram ayudó con el trabajo ideológico-político, organizacional y organizacional. Fue a su ciudad natal después de unos meses de descanso en Kabul, donde su salud mejoró relativamente; Pero desde entonces, el impacto de la enfermedad ha sobrevivido en ella. \"En sí mismo\", aún en forma de democracia, el país del embarazo ha estado embarazada desde las últimas décadas de diversos eventos, como divisiones nacionales, terribles sequías, y crisis políticas y sociales que hizo. Los cimientos del gobierno del Shah se debilitaron más por los pobres y pobres de Ghor, Badghis y Badakhshan más que nunca y vendieron a sus hijos. Estas condiciones críticas del país fueron acompañadas por la vida de Sayyid al -Sayyidan por la pandilla Gulbuddin Hekmatyar en la Universidad de Kabul. Brindó más oportunidades y excusas para el reclutamiento de elementos oportunistas en torno a la organización. En este período crítico, Akram Yari tuvo que renunciar a la actividad organizacional organizacional y había ido a nacer. Su línea de principios no fue continuada por académicos más cercanos en la organización, como las guerras, y finalmente la política de Faiz Ahmad y Passifism causó un solar. 1351 El colapso de la organización en el Congreso no pudo resumir eventos pasados ​​y críticos en el estado actual del país, incluido el incidente de la Universidad de Kabul. <br><br>  28 Número 15 Página de Flame Javid 1351 Akram Yari no estuvo presente en este Congreso Solar debido a su enfermedad. Al mismo tiempo, el Cuarto Congreso, según algunos participantes, era un Congreso Branch, no la organización juvenil progresiva de hecho con Unity. La enfermedad y el despido de Akram Yari con el liderazgo de la organización y el dominio del liderazgo del pasifzismo habían llegado a su fin, pero el cuarto Congreso era oficial. 1351 Akram Yari, desde que regresó a su ciudad natal y mejoró su salud, junto con sus amigos cercanos, para defender los derechos de los campesinos, incluida la reducción de la cantidad de propiedad y la cancelación de la forzado, etc. Los mismos pequeños principios que tenía en relación con los campesinos no eran tolerables para la fiodalina y la región. Muchas personas influyentes intentaron persuadir al gobierno para que detuviera a Akram y lo encarcele. Pero el apoyo de las personas y su popularidad para la gente evitó que el régimen lo hiciera. Akram Yari, que vivía en Jagouri, tenía un fondo que contenía medicamentos y equipos de tratamiento especial utilizados para tratar a miembros de las familias de los campesinos pobres. Akram Yari era colega de campesinos, mujeres y hijos de los pobres. Los trabajadores de la sociedad vieron su presencia junto a ellos como montaña. Yari no descuidó la publicación de pensamientos esclarecedores: puso los escritos y escritos de reflexión interno y externo que recibió a los jóvenes e intelectuales locales. Estos escritos estaban más preocupados por el estado de la cartera del país, la revolución de China, las transformaciones de la sociedad china que habían cambiado a favor de las masas. En nuestra conversación con sus amigos y seguidores, no solo criticó los pensamientos de las personas y las personas, sino también en creencias religiosas, sino que también promovieron discursos esclarecedores. Akram Yari se dio cuenta gradualmente de que el colapso de la organización juvenil progresiva y la nueva corriente democrática (llama inmortal) debía no abrirlos a la aldea. Por esta razón, intentó abrir el pie en estas engorrosas tradiciones de la aldea que habían sido evaluadas como un muro antiguo y antiguo, para abrir el pie. Por escrito, \"la revolución nacional y lo nacional\" en la escritura de la infiltración entre las masas [sin infiltración en este duro y antiguo muro del destino de cada] pueblo de la aldea junto con las masas urbanas del movimiento político, aunque La revolución es, es absurdo. El caso de la situación política en el gobierno también habló por la República de Davood Khan. En Thor, en el caso del régimen de 7 años antes del vergonzoso golpe de golpe de Davood Khan y su relación con la gente: la bandera en el ejército y el sistema del régimen de David, había logrado este resultado realista y profundo: los revisionistas del pueblo y sus banderas de los revisionistas. La Unión Soviética es, excepto por otras dos formas: la creación y la bandera serán tragadas por la República de Davoodkhani, o devorarán un golpe de desgracia y se tragarán a la familia Davoodkhani, en ambos casos nada que ver con . No tiene revolución comunista. Según el análisis de la ayuda y la dirección de la creación y la bandera con el apoyo del socialista imperialista soviético, la repúdica tonta de Davood Khan se ha tragado a Thor. 7 Las formas del ejército y el golpe, aunque las opiniones de lo contrario eran diferentes de las opiniones de lo contrario, pero finalmente sirven a la misma política imperialista y socialista soviética. La ayuda del separatismo del país, en coordinación con los \"opresores\", evaluó las demandas conscientes o inconscientes de las políticas imperialistas soviéticas, lo que resulta en una toma de rehenes, explotación y captura de recursos del sur de Asia. Los trabajadores y los trabajadores de estas países todos <br><br>  28 Número 16 La página era llama eterna. A este respecto, las palabras de Lenin fueron bien utilizadas: los comunistas piensan en el mundo y actúan nativos. La ayuda estaba enamorada de las pobres masas. Había descubierto que la sociedad solo aceptaría esto en manos de esta pobre clase. Sin el apoyo de estas masas, cada movimiento muere, a pesar de que es el más revolucionario. Ayuda a elegir a su pareja en función de la misma relación y un sentido de amor por las masas. Eligió el final de la pobre familia y su conexión en el año. Pasó en las notas de 4 [Sunshine, en 1356 en breve, sobre el amor que se relaciona con esta época: el amor es el sentimiento más humano. Unos meses después de que el gobierno de golpe llegó al poder, Akram Yari, Mohammad Ali Taghi y otros dos fueron llevados a la prisión de Dehzang.] Los prisioneros políticos pasaron tiempo y hablaron. Yari, sin embargo, conocía de cerca a Badakhshi y sus seguidores, y durante casi cuatro meses en la prisión y sus camaradas, fue invitado de sus seguidores y amigos. El prisionero de esta prisión también ayudó repetidamente debido a su compañía en la escuela secundaria Habibiyyah y habló con él sobre el pasado y el presente. Akram Yari y tres de sus amigos fueron liberados poco después y regresaron a su ciudad natal. En respuesta a esta pregunta, es responsable del golpe de estado y el golpe, \"¿Qué son sus seguidores? Ella dijo: No estamos en la situación para hacer algo; Pero siempre iluminó la divulgación del golpe. Algunos de sus amigos intentaron persuadirlo para que abandonara el país, pero nunca se negó a abandonar el país. En su opinión, la posición de estas personas conduciría a caminos separados con su línea de pensamiento, y de otra manera, dijo, no tenía nada que ver conmigo, o a veces dije que en Irán, el fundamentalismo de Khomeini está en Irán, y Pakistán tienen poder. Al final, sin embargo, no eligió ninguna otra forma de quedarse con la gente. Justo cuando los levantamientos populares de Nuristán a Herat se estaban expandiendo contra el régimen del Partido Demócrata Popular; La sirena alcanzó el nombre del Partido Popular Democrático. Por su captura en Jagouri, enviaron una fuerza, asediaron el castillo y lo capturaron a mediados de mes de su casa y lo transfirieron a la prisión de 1358 Polcharkhi con sus otros dos camaradas. Al amanecer, la cola solar sacó a Akram Yari de la prisión y regó el secado de la llanura de los chcharchi con su sangre. Los ejecutivos, que no sabían qué escribir, escribieron el número de ejecuciones de ejecuciones y su perfil, Mohammad Akram Yari - Waleed Abdella 4383: Repitió a su maestro. El títere de Karzai fue cambiado por Simasmer a su esposo Abdul Ghafour Soltani. La revista comunista interna como el lenguaje B -2 de la revolución fue aprobado por el Segundo Congreso de la Organización de Jóvenes Progresistas; Pero nunca publicado. ¿Quién es la llama? Escrito por el león de herrero. - 3 Comisionado, la esposa de Yari, después del arresto, 4 de su esposa enfrentó numerosos problemas y primero fue a Quetta y luego a América) en Kabul 1399 (fue al año pasado y en el año pasado. Corona murió en la ciudad. Akram Yari, cuando dividió la tierra de su padre - 5, también identificó la participación de sus hermanas: fuentes. Llama eterna, cuarto volumen, cuarto, .1393 desastre grave, vivo. Akram Yari, International Publishing, Flame. <br><br>  28 Número 17 Página de Javid Flame La semana pasada, la líder de la beca paquistaní Malna Fazl Rahman transmitió el mensaje del gobierno a Amir al -Mu'minin y otros líderes talibanes durante un viaje a Kabul. Un mensaje que también fue advertido por el primer ministro Anoural al -haq Kakar, \"Pakistán Pakistaní\". Pakistán y los talibanes (TTP) eligen al ejército pakistaní debido a la propagación de la inseguridad después de las repetidas conferencias (TTP) a los centros de campamento y la policía. ha estado pidiendo nuevamente a los talibanes en Afganistán. Después de la insistencia y hasta ahora, el regreso de Mawalna Fazl Rahman de Kabul a Aslamabad parece ser capaz de encontrar una solución para reducir las tensiones entre el ejército paquistaní y el emirato talibán, y las palabras de Rumi Hella y Hella Hella y Hella Hella. Otros líderes talibanos no han cumplió la satisfacción y la satisfacción de Asalemabad. En el último movimiento, el gobierno paquistaní ha cerrado el puerto de Torkham y otros cuatro puertos en autos de carga. Hace tres meses, al final de la caída de 1.7 millones de inmigrantes de 1.7 este año, el gobierno paquistaní fue expulsado ilegalmente. Desde el 1 de noviembre, el gobierno paquistaní ha disparado más de medio millón de inmigrantes afganos. Desde el final del gobierno de Imran Khan y la coalición del Partido Musulmán del Partido Pakistaní y el Partido Popular Pakistaní, los talibanes han sido más presionados y con el gobierno llegando al poder. Temporal se ha intensificado en los últimos tres meses. En general, el ejército paquistaní y las relaciones gubernamentales con los talibanes han sufrido tensiones serias durante el año pasado. El tema talibán paquistaní está en tensión, aunque los problemas de los inmigrantes, los enfrentamientos fronterizos, la línea de Durand, los problemas de aduana y las relaciones talibán con India no han afectado la tensión. El ejército paquistaní, los talibanes y la revisión de la política pasada hasta agosto, un año después del dominio de los talibanes, la conferencia ha aumentado a un porcentaje, con 51 ejército y policía paquistaníes en Khyber Pashtun 75 más de 75. Según las estadísticas policiales, un incidente separado fue asesinado durante el año. 151 oficiales atacaron a 180 Peshawar el 102 de enero de 2003, que mató a más que a los oficiales de policía, la mayoría de los cuales eran agentes de policía, la mayoría de los oficiales de policía. Fue el ataque más mortal contra la sede de la policía paquistaní, que se llevó a cabo en Afganistán dos veces en Afganistán. Veinte días después del incidente, se llevó a cabo otro ataque en la sede de la policía de Karachi, el Centro de Economía Pakistaní, matando a una gran cantidad de agentes de policía. El ataque mortal de los talibanes contra los centros policiales en las ciudades de Peshawar y Karachi, y Yaran, obligaron al ejército paquistaní a hacer su ideológico ideológico, que era nuevo en Afganistán. El ministro de Defensa paquistaní, Khawaja Mohammad, ASIF 22 fechas y el general Nadim Angham, jefe de la Organización Internacional Pakistaní (ISI), fue a Kabul y compartieron una lista de comandantes y centros talibanes talibanes con funcionarios talibanes en Kabul. El ejército y el gobierno paquistaníes pidieron a los talibanes que tomen medidas serias contra los talibanes paquistaníes, eviten sus conferencias en las posiciones del ejército y la policía paquistaní, y que entreguen a sus líderes en otro acto talibano. Pashtuns y Pakistán atacaron las posiciones de los talibanes en Khyber Baluchistán y mataron a varias fuerzas talibanes. El ejército paquistaní luego dijo en un comunicado que Afganistán, como refugio para los talibanes y otros terroristas, les proporcionó libertad de acción y llegada a nuevos pasillos que han afectado la seguridad paquistaní, y este trabajo. El ejército paquistaní no será tolerado. El ejército paquistaní afirmó que los centros de liderazgo del grupo en Afganistán son 6,000 (TTP) y más que eso después de la partida de las tropas estadounidenses y el derrocamiento del antiguo régimen afgano (TTP), y apoyan la conferencia. Han sido agregados a los pakistaníes Ejército de Afganistán. El ex primer ministro paquistaní, Shahbaz Sharif, llamó ilegítimos a los Emiratos, y durante su reinado, el gobierno paquistaní detuvo al gobierno de los talibanes en Al -Bayt para el reconocimiento internacional. Los militares atacaron a los centros militares talibanes paquistaníes en los gobernadores de Kunar y Nangarhar e intensificaron el cableado en la frontera. También aumentó la rigor de los inmigrantes afganos, que carecen de documentos, al territorio paquistaní, e incluso los medios de comunicación en ambos lados, a diferencia de los emiratos talibanes, ingresaron a la propaganda y la guerra de los medios. Con el inicio del invierno el 1 de noviembre y la expulsión de miles de inmigrantes de Pakistán, tensiones y amenazas de los dos lados. Ministro paquistaní -PriMe en una tensión entre el gobierno pakistaní y los talibanes; Sombra de miedo en la cara del emirato <br><br>  28 Página número 18 de la llama talibán advirtió que los talibanes elegirían uno entre el gobierno paquistaní y los talibanes. El gobierno comenzó a despedir a los millones de no documentos del 1.7 Pakistán de Pakistán. En el frío frío del invierno, más de medio millón de inmigrantes fueron expulsados ​​de Pakistán. Muchos de estos inmigrantes no pudieron transferir sus propiedades y activos a Afganistán. Los talibanes celebraron una reunión de emergencia del gabinete en Kandahar dirigida por Rumi Hella. Mawlawi Hella ha advertido a las autoridades paquistaníes que la presión pakistaní, como la presión y la amenaza de los Estados Unidos, no nos afectaría hace veinte años, y no nos dimos por vencidos con los Mujahideen y nuestros hermanos en Pakistan, ya que no nos rindimos a Osama Bin Elden. no. Antes de eso, el líder talibán había llamado a la constitución paquistaní no profesional. El ministro de Defensa Talibán, Mal Ya'qub, dijo que los líderes paquistaníes eran inadecuados para administrar su país. Además de la presión directa que el ejército paquistaní y el gobierno han presentado a los talibanes, el acuerdo bilateral entre el ejército paquistaní dijo Asim Munir y el secretario de defensa de los Estados Unidos, Lloyd Austin, y el apoyo del imperialismo estadounidense han ejercido más presión sobre los talibanes. . Los talibanes sobre la elección de la cooperación con el gobierno paquistaní o los talibanes (TP) parece haberse reducido en las últimas semanas a los líderes talibanes contra Pakistán, y el grupo está en Talish para estar enojado con el ejército y el ejército por un lado. Reducir. Reducir. El gobierno paquistaní y, por otro lado, no disuelven a los talibanes paquistaníes. La invitación de Malna Fazl Rahman a Kabul es parte de la confrontación para controlar la tensión. Los líderes talibanes, incluido Amir, han pedido a los talibanes paquistaníes que reduzcan la violencia; Esto aún no ha logrado la satisfacción y satisfacción del ejército y el gobierno paquistaníes. Ahora la pregunta es, ¿por qué los talibanes no pueden no cumplir con el gobierno paquistaní? El hecho es que los talibanes quieren mantener el equilibrio entre el ejército paquistaní y los talibanes en una situación en la que la situación interna es crítica y es aislada por el mundo. Durante los últimos diez años, tanto el gobierno paquistaní como el TTP han ayudado a los talibanes en Afganistán. En Las condiciones actuales de los talibanes no pueden elegir entre el ejército paquistaní y (TTP). Si los talibanes escuchan al ejército paquistaní y traicionan a sus amigos ideológicos en Pakistán, tendrá consecuencias políticas dañinas. Los talibanes ahora están acusados ​​de tendencias nacionalistas por muchos grupos extremistas. La traición de los talibanes paquistaní privará a los talibanes y otros grupos islámicos de los talibanes, lo que los alejará de los talibanes y se inclinará hacia ISIS. Los talibanes de los talibanes paquistaníes fueron veinte años de guerra con los talibanes afganos contra las fuerzas estadounidenses y el régimen de títeres y contribuyeron a su dos veces empoderamiento. Los talibanes pakistaní ahora espera que tal en Pakistán apoyen a los talibanes. Por otro lado, los soldados y líderes talibanes que han estado orgullosos de la guerra con ocupantes extranjeros durante los últimos veinte años ahora han sido altamente sensibles a la acusación y servidumbre de Pakistán. Muchas de las palabras altas de los líderes talibanes son una burla que el grupo quiere borrar la etiqueta de dependencia de Pakistán de su cara. Lo más importante es que las fuerzas talibanes 6000 Pakistán, reclamados por el ejército del país, más que <br><br>  28 El número 19 tiene una página de llama inmortal dentro de Afganistán. El tema talibán paquistaní para los talibanes en Afganistán es originalmente un asunto interno, por lo que ahora se ha convertido en el mayor problema talibán. La relación entre los talibanes de Afganistán y Pakistán es diferente de la relación de los talibanes con otros grupos extremistas en la región, que ha estado trabajando con los talibanes en los últimos veinte años y actualmente está cooperando. Los talibanes paquistaní lucharon contra las tropas estadounidenses y sus aliados y el régimen de Kabul, además de organizar a los talibanes afganos durante los últimos veinte años. El líder talibán talibán Mufti Nour Wali Mehsud ha prometido lealtad a Rumi Holla Hella, y lo más importante, los talibanes en ambos lados de la línea de Durand son en gran medida comunes en étnicos, lingüísticos, geográficos y culturales. La perspectiva de los talibanes entre los talibanes y el ejército paquistaní en los últimos veinte años ha estado a favor de los talibanes con el ejército paquistaní y (TP) para el grupo, pero ahora que los talibanes se han apoderado del poder, sus asistentes ideológicos en todo el Durand línea a Aquiles en el que se han convertido. Sin embargo, ahora existe la posibilidad de una disminución y la probabilidad de tensiones entre el ejército paquistaní y los talibanes. La naturaleza ideológica y extremista de los talibanes y su flexibilidad, la necesidad de mantener la cohesión interna y la liberación de la sensación de humillación de Pakistán, hace que los talibanes acaneen la voluntad del ejército y el gobierno paquistaníes. Del mismo modo, la creciente inseguridad en Pakistán ha obligado al ejército a suprimir (TTP) y cortar el apoyo detrás de su frente. Esta es la principal causa de tensión entre el ejército paquistaní y el emirato talibán. Pero, por otro lado, debido a la economía crítica de ambas partes y la situación inestable y en bancarrota de ambos países, el potencial se ha vuelto más poco probable. La economía afgana está bajo los auspicios de los talibanes bajo los auspicios de las organizaciones de imperialismo e imperialismo de la ONU y los Estados Unidos. El cierre de los caminos de tránsito será más perjudicial para la economía devastadora de Afganistán. La economía de bancarrota de Pakistán también se verá perjudicada por el bloqueo de las reglas con Afganistán y Asia Central. Por lo tanto, el gobierno paquistaní está en talish con las herramientas de presión que ha utilizado hasta ahora. Hoy, a diferencia de años anteriores, la seguridad paquistaní ha sido comprometida de Afganistán, y los talibanes tienen un medio de interferencia en los asuntos paquistaníes a través del apoyo a los talibanes paquistaníes. El gobierno paquistaní no puede apoyar fácilmente a los líderes de la oposición de los talibanes porque aumentará el nivel de insatisfacción en el estado de Pashtuna y Baluchistán y usará esta insatisfacción (TTP). El fin de la tensión entre el gobierno paquistaní y el emirato islámico de los talibanes sorprendió a muchos. Especialmente aquellos que creían que la victoria de los talibanes fue, de hecho, la victoria del gobierno paquistaní y el ejército. Ahora la pregunta es si el ejército paquistaní no imaginaría que la seguridad paquistaní sería mayor si los talibanes lo volvieran a poder. El hecho es que la decisión paquistaní y el gobierno reaccionario enfrentan contradicciones y crisis complejas. Por lo tanto, para un gobierno en bancarrota como Pakistán, no es simplemente posible resolver su problema y retirarse de su situación crítica. Inevitablemente crean otro problema resolviendo un problema. Durante los últimos veinte años, el régimen basado en los Estados Unidos en Kabul no solo ha rechazado la línea de Durand Mazar, sino que también tuvo relaciones estrechas con el gobierno indio, y los funcionarios de títeres acusaron a Pakistán de defender y proteger a los talibanes. Esta contradicción se produjo cuando el imperialismo estadounidense se acercó a su rival regional, India, para evitar el poder de 2010 y 2009, y su debilitamiento. Después de sus maestros, el régimen de Kabul también desarrolló relaciones con India. Pakistán amplió sus relaciones con China en una acción de tributo y redujo la restricción al talibán para presionar el régimen de títeres. Los talibanes usaron esto a su favor. El otro punto es que los talibanes buscan discutir o al menos reducirlo de la dependencia absoluta, como lo había hecho el grupo en Pakistán en la primera ronda del emirato. En la ronda El primer emirato talibán fue las relaciones extranjeras del grupo por Pakistán, y casi toda la ayuda mundial a Afganistán se realizó a través de Pakistán. Esta vez, sin embargo, los países de la región, incluidos Irán, China, Rusia y los países de Asia Central, anteriormente opuestos a los talibanes, tienen relaciones políticas y económicas directas con los talibanes y sus representantes están activos en Kabul. Los talibanes talibanes para expandir las relaciones económicas con estos países es deshacerse del tránsito de Pakistán. En el derrocamiento de Pakistán en 2001, la cooperación de Pakistán con los Estados Unidos en el primer año del emirato talibán es otro factor en la desconfianza de los talibanes hacia Pakistán. Pakistán durante la Guerra Fría amplió su política en ciudadanía de <br><br>  28 Número 20 de la página de llama de inmigración coordinó los intereses del imperialismo estadounidense en la región. Después de la invasión soviética de Afganistán, Pakistán se había convertido en la base de Medio Oriente y otros países islámicos. Las escuelas paquistaníes con el respaldo financiero y económico de los Estados Unidos y Arabia Saudita fueron otro foco de ideas islámicas. Apoyando al mojahedin y luego a los talibanes formaron parte del proyecto estadounidense, saudita y paquistaní. No hace falta decir que la Organización del Ejército y la Información Pakistaní (ISI), además de Afganistán, también utilizó fuerzas islámicas en la guerra de Cachemira contra el gobierno indio. Con el final de la Guerra Fría y la caída del imperialismo soviético y el empoderamiento de ASM extremista en Irán y luego Afganistán, otro fundamentalismo islámico contradice los intereses de los Estados Unidos y sus aliados. El imperialismo estadounidense durante casi más de una década a principios del siglo XX ha colocado el fundamentalismo islámico bajo el nombre del terrorismo atacante. El derrocamiento de los talibanes y la supresión de Al -Qa'id fue parte de la política estadounidense contra el fundamentalismo islámico. Países como Arabia Saudita y Pakistán han apoyado a los grupos extremistas islámicos durante las últimas dos décadas, pero ahora estos grupos, incluidos Al -Qaeda, ISIS y (TTP), se han convertido en una amenaza para su propia seguridad interna; Es como si el pozo hubiera sido cortado. Arabia Saudita y los Emiratos Árabes Unidos, como dos partidarios tradicionales talibanes, ahora tienen la relación más fría con ellos, pero Pakistán como otro partidario talibán ahora se está moviendo de la amistad a la hostilidad. La crisis de seguridad en Pakistán es grave, por lo que el ejército paquistaní y la organización de la información, a diferencia de hace diez años, reorganizan sus relaciones con los Estados Unidos y confían en el imperialismo estadounidense para contrarrestar la amenaza de los buscadores armados porque China ahora está estrecha lazos. con los talibanes en los talibanes. Afganistán. Parece que el ejército paquistaní utilizará cualquier herramienta posible para controlar (TTP). La alarma para el emirato débil de la Fundación Talibán ha sonado. La sombra del miedo está en la cara de los talibanes. El dulce viaje del gobernador de Kandahar a Pakistán indica que Rumi Hella ha entrado en el juego estresante, pero parece poco probable que esta tensión tenga una solución simple. 1402 Serio 1/2024 21 de enero El Partido Comunista (maoísta) de Afganistán pertenece a todas las personas trabajadoras del mundo con motivo del camarada José Marie Syson Syson y José Marxist-Leninist-Maoist 17 fue un gran internacionalista. En el M., el Partido Comunista de Filipina en Amaziyah en diciembre de 2022, el fundador y su líder, Jose Marie Syson, el filipino más grande anoche, en \"Kurds\". El Partido Comunista Filipino, bajo la ideología del 1968 de Rafiq Syson, fue fundada en el año del marxismo-leninismo-maoísmo, y un año después la lucha armada por la revolución de 1969 en la victoria democrática moderna y socialista en Filipinas. Miles de las clases filipinas de trabajo duro, ahora durante la Guerra del Pueblo, elevan la bandera roja del comunismo revolucionario y luchan por un mundo libre de explotación y opresión. El proletariado y las masas lideradas por el partido en las regulaciones rojas y libres ejercen el poder político por la dictadura de Marcus 1977 Rafiq Sisison en el año y pasó muchos años en confinamiento solitario. Entonces <br><br>  28 Número 21 Página de Flame Javid de pasar casi una década en prisión, Rafiq Sison fue liberado en prisión y fue deportado en el extranjero en 1987. El gobierno filipino canceló su pasaporte, desde entonces, como refugiado político en los Países Bajos, Rafiq Sisison continuó luchando en el exilio. Fue activo en la lucha comunista en todo el mundo y ha trabajado durante años en el liderazgo del Movimiento Comunista Internacional. El camarada Sison ha promovido la incansable e incansable lucha de transición para liberar la creación y el progreso de la lucha revolucionaria. Ha escrito docenas de obras teóricas para satisfacer las necesidades teóricas de las luchas revolucionarias y comunistas en Filipinas y a nivel mundial. El legado teórico y práctico de Rafiq en la promoción de las luchas revolucionarias del proletariado en Filipinas y el mundo de Ghana. El Partido Comunista (maoísta) de Afganistán considera la muerte de Rafiq Ceyson como una lesión importante para el movimiento comunista mundial y los Filipinas. El partido comunista. El partido comunista. ¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡¡lo Sin un revolucionario, sin organizar y revolucionaria, no se puede responder la necesidad de transformación y revolución en la sociedad. Las mujeres deberían Talen su unidad y solidaridad bajo un programa radical y revolucionario en el país de una organización nacional y secreta en el país. El movimiento de las mujeres es necesario para promover el conocimiento político y, por lo tanto, puede superar sus limitaciones. El uso de una herramienta para los nombres y organizaciones de las mujeres debe terminar. Para crear un movimiento femenino fuerte y poderoso en el país, ahora es necesario construir una campaña y una regulación comunitaria bajo el liderazgo de una organización secreta de los cuadros y líderes de mujeres más serios. Los miembros y cuadros del Partido Comunista (Maoísta) de Afganistán se consideran parte del próximo movimiento de mujeres afganas y no dudan en promover este movimiento. La victoria de la nueva revolución democrática y el establecimiento de una sociedad socialista no es posible sin el crecimiento del movimiento de lucha de las mujeres. Nuestro partido cree que sin una lucha radical y la victoria de la revolución democrática moderna y socialista, es imposible deshacerse de la opresión y la explotación de la clase, y que cualquier tributo y lucha dentro del sistema gobernante, a excepción del fortalecimiento del cautiverio de las mujeres, no conducirá a nada más. se convirtió. Para deshacerse de esto, existe la necesidad de revolución. La revolución se basa en el comunista (marxista-soleinista-maoísta) y el partido de exploración y la clase trabajadora. Partido Comunista (Maoist) Afganistán 1401-2023 marzo de 822 <br><br>  28 Número 22 de la página Javid Flame 8 de marzo de este año se produce ya que las cadenas de cautiverio y esclavitud sobre las mujeres en Afganistán y el mundo son más fuertes. Las mujeres oprimidas son la parte más vista de las oprimidas. Cada año, millones de mujeres en el mundo, especialmente en países dominados y en barrios bajos, son destruidas y destruidas por la pobreza, el hambre y las enfermedades de sus vidas. Las mujeres de todo el mundo son terribles, violadas y asesinadas. Comprar, esclavitud y contrabando de mujeres y niños está aumentando. La guerra en Ucrania y el terrible terremoto en Turquía llevaron a la mayoría de las víctimas y víctimas entre mujeres y niños. El auge en la industria del sexo y la pornografía para los predecesores ha intensificado la humillación de las mujeres. La mayor parte del cambio climático y la corona se han agregado a la pobreza y al cautiverio de las mujeres en el mundo. El ocho de marzo, el día de la solidaridad y la lucha de las mujeres, contra las formas de opresión sexual y esclavitud de las mujeres, son celebrados cada año por los comunistas, los elementos progresivos, los hombres y mujeres que trabajan duro en todo el mundo. En este día, los partidos y organizaciones comunistas revelan la naturaleza de la opresión patriarcal y los delitos capitalistas al expresar declaraciones y realizar manifestaciones y círculos callejeros y ayudar a crear conciencia y solidaridad. Por otro lado, sin embargo, las instituciones y organizaciones afiliadas a los gobiernos capitalistas han reducido la celebración del 8 de marzo para celebrar, ceremonial y contenido de este día. Este tipo de celebración ha sido dominada por ocupantes europeos europeos en Afganistán durante los últimos veinte años. En Afganistán, los talibanes dominaron no solo esta celebración no es el caso, sino que los talibanes suprimen los menos derechos y la reunión de mujeres. El fundamentalismo talibán desde el comienzo de su empoderamiento violando e invadiendo los derechos básicos de las mujeres, mostró una cara reaccionaria y anti -mujer, y emitiendo órdenes religiosas, privadas de mujeres de libertad y derechos básicos, y en las casas de las casas. . Los talibanes no dudan en vencer, torturar, encarcelar y matar a las mujeres en la ejecución de estas órdenes. Esto muestra que existe una lucha irreconciliable entre el fundamentalismo islámico y las mujeres, y la esclavitud de las mujeres y la consolidación de la dominación masculina son indivisibles para ser una parte integral de los grupos de extremismo religioso. En un año y medio, la dominación del país de los talibanes ha demostrado el trágico y trágico drama del Día Negro y la imposición de las leyes del cautiverio en la vida de las mujeres y la gente de este país. El grupo ha impuesto estrictos leyes de leyes islámicas bajo numerosas órdenes sobre mujeres y personas afganas. La suspensión de las mujeres y las niñas en las universidades y la prohibición de las empleadas en organizaciones no gubernamentales han sido los últimos comandos del grupo. Los talibanes cerraron escuelas secundarias y escuelas secundarias, prohibiendo a las mujeres ir a parques, gimnasios y otros lugares públicos y viajar sin Muharram. Los comandantes talibanes, mientras tanto, han competido por la adquisición de mujeres jóvenes y niñas a través del engaño, las promesas, la fuerza y ​​el dinero. Las consecuencias y consecuencias de estas acciones y órdenes hasta ahora han llevado a la ira y el odio generalizados de la gente, la resistencia y la resistencia de las mujeres en diversas formas, el desacuerdo interno, la presión global y el aislamiento, y la protesta de las religiosas y políticas. Líderes de los países islámicos. El fundamentalismo islámico talibán, por un lado, ha vinculado a sus emiratos la fuerza y ​​la fuerza en la imposición obligatoria de las leyes sobre las mujeres y la supresión de toda la sociedad, y por otro lado, la emisión de estas órdenes, especialmente la suspensión de la escuela y la universidad. La educación es la principal causa de presión. Los talibanes en todo el mundo y el aislamiento y el odio hacia ellos se han convertido en dentro del país. El sector principal de las mujeres se ha resistido y resistido de varias maneras contra esta violación y la violación de los talibanes de sus derechos básicos. La suspensión de la educación de las mujeres y la prohibición del personal femenino de las oficinas no gubernamentales han hecho que la interrupción del talibán sea más clara y se ha sumado a las críticas a los comandantes y funcionarios de los talibanes al líder del grupo. Sus agudas palabras de rumi hella hella en una estructura dogmática y talibán han cuestionado al líder del grupo dentro de ellos. Por otro lado, el nuevo decreto talibán para prohibir el personal femenino ya ha aumentado la pobreza y el desempleo en la sociedad. Ha sido. El mes pasado, con el dominio de los talibanes, la pobreza, 18 de esto, en hambre y desplazamiento, había aumentado sin precedentes en el país. Pero los talibanes, al subastando las minas de carbón del país y la recopilación de contribuyentes de comerciantes y empresarios, los ha llevado a la bancarrota, y en la situación en la que el pueblo afgano muere de hambre y pobreza, el dinero que se otorga de esta manera. Traen mezquesas , escuelas religiosas y la expansión del extremismo religioso y supersticioso. Dominio de los talibanes, la comunidad se está moviendo hacia Qahaqra, y el shiraz medio en el país es más que nunca. La desafortunada situación de las mujeres y las personas en la sala afgana ha hecho que la necesidad de una revolución radical sea más necesaria que nunca. Sin embargo, la gente del mes ciertamente ha descubierto que la posibilidad de 18 Afganistán es difícil y difícil en esta vida de los talibanes. Apreciar el ocho de marzo; ¡Fortalece la solidaridad y las luchas del movimiento de las mujeres! 21 Continuar en la página <br><br>  28 Número 23 de la página Javid Flame de las protestas callejeras y los levantamientos populares en Irán ingresaron a la tercera semana. Esta poderosa masa y movimiento revolucionario se vuelve más generalizado cada día. Las protestas y levantamientos del pueblo iraní contra la República Islámica, con la muerte de Mahsa (Gina) Amini por la Patrulla de Guía, comenzó por primera vez en las ciudades kurdas de Saqez y Sanandaj y se extendieron rápidamente por Irán. Durante este tiempo, las protestas de la calle y las luchas, a pesar de la brutal supresión de las fuerzas a los dientes armados del régimen, no han disminuido en cientos de ciudades iraníes, sino ahora con extensas ataques por parte de estudiantes, estudiantes, maestros y ataques públicos en kurdos en kurda Ciudades. Y el apoyo global generalizado para TI ha entrado en la nueva fase. ¡Los iraníes han aumentado para derrocar al régimen criminal de la República Islámica! Los estudiantes han estado en huelga en más de cientos de universidades y trabajadores en Isfahan, Ahwaz y ciudades kurdas. Con el llamado de maestros en las escuelas de Teherán, nosotros \"y\" muerte al dictador \"Karaj, Saqez y ... con el eslogan de la República Islámica\" No queremos unirnos. En muchas áreas de Irán de Irán, el kurdo y el sureste de Irán, el sudeste de Irán. Los iraníes en el extranjero también mostraron su solidaridad de las luchas populares dentro de Irán en cientos de ciudades de todo el mundo. Cientos de artistas iraníes y no iraníes, intelectuales y artistas no iraníes, han tomado una posición en contra de los crímenes del régimen represivo de la República Islámica. La autoestima del régimen está severamente debilitada, multicolor y disminución en sus filas militares y nacionales. El régimen de la República Islámica aún no ha oído hablar de ningún delito para derrotar a este levantamiento popular. Hasta ahora, cientos de manifestantes, en su mayoría jóvenes, han sido asesinados en las calles, y miles de otros niños y niñas son brutalmente torturados en el régimen. El régimen criminal islámico, con un extranjero completo, hizo el pueblo Baluchi en los estudiantes de Zahdan y la Universidad de Sharif en Teherán. Los consignas y las demandas de los jóvenes y las personas en las calles, universidades y fábricas son muy radicales y revolucionarios. El secreto de lo generalizado y la continuación de este movimiento se encuentra en estos consignas, especialmente en Hul, el eslogan de derrocar a la República Islámica. Este es un gran levantamiento en Irán. 98 y 96 son más diferentes y más radicales que las protestas del movimiento de lucha actual del movimiento social popular y antigubernamental, que pone a los trabajadores, masas de trabajo duro, mujeres, nacionalidades oprimidas, movimiento de estudiantes e intelectuales en una línea unida contra la República Islámica. Trajo el campo. Incluso si la República Islámica es rescatada de esta fecha límite, será temporal. El ascenso y el levantamiento actual en Irán, que se está moviendo hacia una gran revolución del pueblo, es un impacto duradero y poderoso en la lucha del pueblo y el movimiento revolucionario. <br><br>  28 Número 24 La página pondrá el Medio Oriente y el mundo. La República Islámica de Irán ahora está fallado en términos de autoridad y ideológica-política y su durabilidad en el futuro parece difícil. Los jóvenes, los hombres y los hombres se han llevado a las calles principalmente de las clases bajas de la sociedad y de todas las nacionalidades bajo el eslogan de derrocar al régimen prospecto iraní. Los estudiantes han convertido la universidad en huelga y lucha. Las mujeres no solo han sido el iniciador de este movimiento de masas, sino que todavía están a la vanguardia de este levantamiento. Los jóvenes y los adolescentes y el \"hijab ardiente\" han hecho de las calles una celebración de la emocionante lucha por la liberación. Kurdo y Baluchi y otros iraníes oprimidos, con gran audacia, se han encontrado con el chovinismo de la República Islámica. En las últimas décadas, cuando la interacción islámica y el imperialismo han tenido sobre la región de dominación de Balmanaaz, el movimiento masivo, revolucionario y comunista ha sido marginado, lo que ha desarrollado el aumento de la superstición y la superstición en la región. Sin embargo, la lucha consciente del pueblo de Irán promete la chispa de la esperanza y la liberación de la dominación reaccionaria e imperialismo para millones de hombres y mujeres oprimidos en la región y el mundo. Los fundamentos de la República Islámica en Irán se consolidaron por la derrota de las fuerzas revolucionarias y comunistas en la década de 1960, y este régimen no solo se convirtió en una proporción y promotor más oscuro en Irán, sino también en una base importante para las corrientes reaccionarias islámicas chiítas como Afganistán como Afganistán como Afganistán como Afganistán como Afganistán como Afganistán. , Afganistán, Pakistán, Irak, Yemen, Líbano, Siria y otros. El régimen fundamentalista en Irán no solo apoya a los talibanes hoy, chiíta en la \"Jihad octogonal\" sino en el pasado en Afganistán, con el pasado. Se creó el apoyo directo del régimen. El Partido de la Unidad Islámica y el Partido del Movimiento Islámico, entre los chiítas y los Hazaras, como clase dominante, jugaron un papel importante en la supresión de las fuerzas revolucionarias y comunistas. La República Islámica de Irán, en gran medida, también provocó fuerzas del fundamentalismo islámico sunita en otros países islámicos. La incitación en el fundamentalismo islámico sunita se ha creado principalmente por la competencia y el conflicto con la República Islámica y todavía está siendo sometido a los chiítas en Afganistán y otros países por ISIS y otros fundamentalistas islámicos. El terrible ejemplo del \"pino\" fue un ataque suicida hace unos días en el centro de entrenamiento en el oeste de Kabul. La destrucción de la República Islámica no solo priva a la reacción islámica de una de sus bases más importantes, sino que también desempeñará un papel importante en la expansión de la libertad de las luchas revolucionarias, revolucionarias y comunistas en Afganistán, la región y el mundo. Por esta razón, defender el levantamiento y el levantamiento populares del pueblo iraní es la tarea de todos los revolucionarios y comunistas del mundo. Mientras que los adherentes reaccionarios en apoyo del imperialismo buscan asumir la ira y la adquisición de este levantamiento popular, el derrocamiento del régimen de la República Islámica no es el final de la lucha en Irán, pero el nuevo es responsabilidad de las campañas de los comunistas, dependiendo, dependiendo. sobre el marxismo -leninismo. - Maoísmo, y confiar en la estrategia del pueblo iraní para liberar completamente la \"lucha de la sociedad de cualquier explotación y opresión y la creación de una sociedad socialista y avanzar hacia el comunismo. ¡Viva el levantamiento y la revolución del pueblo iraní! ¡Muerte a la República Islámica de Irán! ¡Larga viva marxismo- leninismo- maoismo! Partido Comunista (maoísta) Afganistán <br><br>   28 Número 25 La página de la Llama de Javid ha estado matando al pueblo palestino en el Strip durante más de un mes durante más de un mes. Hasta ahora, más de 20,000 palestinos han sido asesinados y más que más. Las bombas israelíes de aire, tierra y mar están arrojando docenas de bombas y almizcle cada hora en residencial, hospital, hospital y escuelas en la franja de Gaza, y sus fuerzas de infantería dentro de Gaza matan a las personas palestinas indefensas que están comprometidas. Más de la mitad de las casas en Gaza han sido dañadas y miles de casas residenciales han sido destruidas. Israel ha cortado agua y electricidad y cualquier relación con Gaza. Mientras tanto, en dos meses, los soldados israelíes y los colonos judíos mataron a la gente palestina en Cisjordania. Ante este crimen y genocidio de Israel y sus partidarios imperialistas y defendiendo al pueblo palestino, se ha marchado una ola de ira y asco global en forma de manifestaciones en las ciudades del mundo. El régimen fascista y la ocupación israelí y sus partidarios imperialistas han rechazado cualquier paz hasta la liberación de los rehenes israelíes y la destrucción completa de Hamas. Mientras tanto, el público está actualmente en cautiverio por el régimen de ocupación israelí por el régimen de ocupación israelí. Este terrible crimen se encuentra en el pueblo palestino con apoyo incondicional del imperialismo estadounidense, británico, alemán y francés. Dos flotas navales de los EE. UU., Cada una equipada con un asesinato masivo y un ejército de fuerzas de guerra especiales, fueron desplegadas para defender a Israel en la región. La ayuda militar a Europa, como Alemania, ha aumentado varias veces el régimen israelí este año. Israel es uno de los puntos más críticos del mundo. Sin embargo, es que los crímenes y la agresión de Israel no solo son respaldados por el imperialismo estadounidense, de hecho, sino que esta guerra es parte de la guerra agresiva estadounidense al servicio de preservar su dominación global. Por otro lado, las líneas reaccionarias como la República Islámica de Irán y los grupos reaccionarios como el Partido Holla -Holla del Líbano y las ramas en Irak y el Yemeni Hussein se oponen supuestamente a Israel. Aunque estos grupos, incluida la República Islámica, vencieron la guerra contra la guerra, pero hasta ahora. <br><br>  28 Número 26 Página de la llama de Eternal. A pesar de este peligro, la guerra en la región es muy alta. La historia de la Palestina palestina y los crímenes de Palestina y los crímenes del régimen israelí con el apoyo de los símbolos del año pasado y el 75º de su destino en la nacionalidad oprimida y cautiva del mundo por un lado y la crueldad y la agresión del imperialismo y sus sirvientes nativos, por otro lado, es. El crecimiento de los grupos de fundamentalismo islámico como Hamas, que comparten crímenes contra la gente, ha tenido una relación directa con el apoyo de poderes imperialistas como los Estados Unidos en apoyo del fundamentalismo islámico. La situación en Afganistán ha sido similar a la situación en Palestina en los últimos cuarenta años. Las naciones primero nutrieron a los grupos fundamentalistas islámicos y luego pusieron las funciones de estos grupos como una excusa para la invasión y ocupación de Afganistán. Pero ahora el fundamentalismo islámico se ha convertido en un obstáculo para la dominación mundial del imperialismo. El fuego que los imperialistas tenían en la región con manos de sus señores islámicos en la región ahora es capturado por la creación palestina, donde los movimientos populares, democráticos y comunistas en el Medio Oriente son extremadamente débiles. El régimen de ocupación israelí ha justificado su violación y genocidio sobre la base del crimen de Hamas, y viceversa. Este círculo vicioso ha llevado a la situación reaccionaria extrema en el área. Los verdaderos comunistas y solo deben terminar esta ronda viciosa. Es la tarea internacionalista de todos los comunistas que de la creación de Palestina contra los crímenes y la violación Israel para defender. Las fuerzas revolucionarias y comunistas deben llegar al campo en todo el mundo, incluso en el Medio Oriente, Palestina e Israel, y contra la máquina de matar israelí en defensa del pueblo palestino. Sin el crecimiento de las fuerzas comunistas auténticas en la región y Palestina, las cosas no cambiarán a favor de las masas oprimidas y las nacionalidades oprimidas, y sin la revolución comunista y sin el derrocamiento del régimen capitalista israelí y la destrucción de grupos reaccionarios como Hamas, Este horrible crimen continuará. Encontrado. El Partido Comunista (maoísta) Afganistán se lleva a cabo el 1223/11 1402 Scorpio 21. Por lo tanto, el gobierno chino es cauteloso, pero el \"camino continuo, está persiguiendo sus planes económicos dentro de Afganistán. Las actividades y programas económicos de China serán el terreno de su dominación política y cultural en Afganistán, ya que la dominación colonial de la Unión Soviética comenzó con asistencia económica e inversión en Afganistán. La aceptación del embajador chino por parte del presidente chino muestra que \"el imperialismo chino son programas para Afganistán para Afganistán. Los talibanes no tienen ningún problema con la dominación colonial de los países imperialistas. El problema del grupo es principalmente con el gobierno generalizado y las libertades liberales de los derechos humanos y la libertad de las mujeres. Los talibanes no están dispuestos a dividir el poder con otros grupos y retirarse de la adaptación de la ley islámica. Mientras tanto, los países de la región, especialmente el imperialismo chino, no han presionado a los talibanes. Es por eso que los talibanes se sienten cómodos con China y se han vuelto económicos. Los países imperialistas de los Estados Unidos y sus aliados europeos no reconocerán un régimen que ha privado a niñas y mujeres bajo presión del trabajo y la educación. El objetivo del imperialismo estadounidense era crecer y fortalecer el fundamentalismo islámico durante la Guerra Fría, atacar y debilitar a la Unión Soviética y a los grupos de izquierda y secuela. Pero ahora que su fundamentalismo islámico se ha vuelto en conflicto con los intereses del imperialismo estadounidense en la región, Estados Unidos está buscando controlar y debilitar a estos grupos. Por lo tanto, las sanciones y la presión contra los grupos extremistas, incluidos los talibanes, continuarán continuar, y los países imperialistas y reaccionarios de la región mantendrán relaciones transversales y tácticas con los talibanes. Tales relaciones a medias con el régimen talibán evitarán y evitarán que el grupo se consoliden y sea sostenible. No es sin razón que varias organizaciones adviertan sobre el colapso del sistema económico de los talibanes. 7 Página Continuar <br><br>  28 Número 27 La página de Flame of the Taliban es inestable porque la mayoría de la gente afgana odia al grupo. En los dos y siete meses desde la segunda ronda del emirato talibán, se ve que este grupo no ha ganado ni legitimidad doméstica ni formalidad global. El grupo de este grupo es solo con su bayoneta y su fuerza de guerra. Lo que exacerbará su fragilidad y conflicto internos y aumentará su entidad universal. Por otro lado, el miedo a los talibanes en la sociedad se está derrumbado gradualmente. Los estachas, la prisión y la tortura no pueden garantizar la supervivencia y la supervivencia de la soberanía de este grupo. Sin embargo, es hora de que las personas obtengan más sobre el anti -hombre de este grupo. La propaganda superficial, extremista y abusiva de los talibanes aumentará el odio a la gente, y especialmente a la generación joven y educada, del extremismo y la religión. El despertar y la conciencia de las masas y los vastos estratos de la sociedad de la naturaleza de los talibanes y el imperialismo y el coraje para sus delincuentes son una parte importante de la mejora y el desarrollo de las condiciones mentales de la revolución para derrocar la soberanía reaccionaria de los talibanes. Los talibanes e ISIS y todas las fuerzas extremistas islámicas son el producto de la explotación y la opresión de los mundos de capitalismo-imperialistas en el mundo, el Medio Oriente y Afganistán, y tiene un vínculo inextricable con el sistema de clase mundial. El régimen teocrático talibán representa los intereses del camicador fiodal -burgeois afiliado al sistema imperialista del mundo, y sus intereses se oponen a los intereses de los trabajadores, campesinos, mujeres, intelectuales, ciudadanos oprimidos y todos los hardships de trabajo del país. La lucha por el derrocamiento del emirato talibán en Afganistán es parte de la lucha contra todo el sistema capitalista que prevalece sobre el mundo. Partido Comunista (Maoist) Afganistán 1402 Serio 21 - 2024 11 de enero <br><br>  28 Número 28 Página Dirección de llama inmortal en las redes sociales https://www.sholajawid.org/ sholajawid2@protonmail.com https://www.facebook.com/profile. Php? ID = 100053104302784 y Los delincuentes talibanes e isil han matado a docenas de explosiones en Kabul y Mazar -e -Sharif durante la semana pasada del destino de las mujeres y las personas afganas. La actitud sistemática y específica del emprendimiento, que se sacrifica principalmente del pueblo civil en Afganistán, especialmente la nacionalidad militante y chiíta de Afganistán. Al mismo tiempo, ISIL ha sido asesinado por personas comunes, las infames fuerzas del instructor arrestaron a docenas de adolescentes y conocimiento, incluidos Barchi Plain, Red Bridge, Charitable y Shahrno. También se dice que el número de niñas en Mazar -e -Sharif, Bamyan y la ciudad de Nili Daikundi gobernador fueron arrestadas por \"talibán\". En una operación masiva, los talibanes han secuestrado a las adolescentes por secuestro, encarcelamiento y tortura \"y\" desobedeciendo las repetidas instrucciones \". Las mujeres han exportado. El último ataque contra mujeres y niñas jóvenes y su secuestro es parte de la hostilidad de larga data de los talibanes contra mujeres y niñas en el país, que continúa ininterrumpidamente. Los talibanes, con las valientes niñas y sus familias, quieren evitar que sus órdenes desobedezcan sus órdenes. Son obedientes a las mujeres y la gente de Afganistán. Falsa fantasía! Se dice que donde sea la opresión, la resistencia también está orgullosa. No es fácil implementar las instrucciones y comandos de los talibanes en la comunidad. La intensidad de la acción de los talibanes conducirá y conducirá a la resistencia y resistencia de las mujeres y personas afganas contra el grupo. En los últimos dos años, los trabajadores, los trabajadores, las mujeres, los intelectuales y las nacionalidades oprimidas no han sido sometidas a sumisión al sistema talibán. Diferentes formas de desobediencia y protesta en los niveles de la sociedad, tanto potencial como, en realidad, están fluyendo, y a medida que pasa el tiempo, la insatisfacción y protesta del público contra los talibanes aumentarán cualitativa y cuantitativamente. Mientras tanto, la resistencia y la lucha de las mujeres es uno de los principales enfoque de los talibanes. La dura creación afgana tiene un profundo odio y asco de la reacción negra e imperialismo, y las masas de la ira de las masas han sido perseguidas por los poros de la salida. La resistencia y la resistencia de las mujeres afganas y la gente de Afganistán serán más represivas de los talibanes. Pero, por otro lado, los grupos reaccionarios opuestos a los países talibanes e imperialistas y reaccionarios que no tienen al menos talibanes e ISIS en los crímenes y asesinatos de las personas que tratan con este acto criminal y lo usan para su beneficio. Lo hacen. 27 Continuar en la página</p>", "categories": ["shola", "sholajawidD4"], "source": "https://www.sholajawid.org/farsi/shola/sholajawidD4/SH-28-D4.pdf"}