{"published time": "2024-03-02T99-99-99", "images": ["https://www.kkeml.gr/media/g1oie4bg/5_synedrio_nar_logo_net_b.png"], "content": "<p class=\"IMAGE_ARCHIVED\">\n &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n</p>\n<div class=\"col-md-8 animate-box pt-2\" data-animate-effect=\"fadeInLeft\" id=\"fh5co-single-content\">\n <p>\n  <em>\n   El 1 de marzo de 2024, el quinto Congreso de NAP comenzó en Atenas.\n  </em>\n </p>\n <p>\n  <em>\n   En este día fueron invitados a ver la apertura de otras organizaciones extra parlamentarias, incluido el KKE (M-L).\n  </em>\n </p>\n <p>\n  <em>\n   Aquí están el saludo KKE (M-L) en la conferencia.\n  </em>\n </p>\n <p>\n  Camaradas y camaradas,\n </p>\n <p>\n  Vivimos en una época de barbarie indescriptible para la clase trabajadora, los pueblos y los jóvenes de todo el mundo. El sistema capitalista-imperialista asume la revancha histórica y, con su feroz ataque, aplasta los derechos y las conquistas de siglos, al mismo tiempo que está roto por impasas y contradicciones incomparables. El carácter general de su crisis consiste en participar en la crisis económica con la competencia de las fuerzas imperialistas por la reunión del mundo y esto es lo que se expresa en los múltiples frentes cálidos de la confrontación en todo el mundo, con un campo líder de guerra injusta en Ucrania. . Este conflicto, entre los Estados Unidos y el régimen oeste y el imperialismo ruso, es claro que ha puesto desarrollos globales en una órbita de guerra, con las fuerzas imperialistas básicas en el planeta que han entrado en una fase de \"preparación\" y preparación para la \"preparación\" una generalizada. masacre.\n </p>\n <p>\n  Los desarrollos peligrosos en nuestra región, centrándose en el genocidio sionista que tiene lugar a expensas del pueblo palestino, confirman esto. Más aún, cuando la clase gobernante dependiente local involucra al país y a las personas en todos los sentidos en el fuego de la guerra, esperando favor e intercambia desde sus jefes imperialistas en su competencia reaccionaria con la burguesía turca.\n </p>\n <p>\n  Al mismo tiempo, en todo el mundo, los estados de ánimo de la clase trabajadora para la lucha y la resistencia están corriendo y cuestionando la aparente omnipotencia de los gobernantes. Desde la lucha heroica del pueblo palestino, las explosiones de la ira de los oprimidos en las metrópolis imperialistas, hasta los grandes y grandes en muchos aspectos de los agricultores y las movilizaciones juveniles en nuestro país y el ataque masivo de 28/2, resulta que se produce estar en un ciclo de luchas, arrebatos y levantamientos. La tarea principal de cualquier poder revolucionario es la contribución para convertir este ciclo en un nuevo ciclo de reconstrucción del movimiento comunista revolucionario.\n </p>\n <p>\n  Sin embargo, un requisito previo para esto es la superación de las percepciones de la derrota, las percepciones sobre la base de las cuales las fuerzas revolucionarias izquierdistas son empujadas a la cola del reformismo y, en última instancia, a la alineación detrás de las políticas y fuerzas del sistema:\n </p>\n <p>\n  El teorema burgués de la globalización, con sus diversas variaciones en las teorías de la \"integración capitalista\". Una opinión que continúa dominando la izquierda, al mismo tiempo que la realidad de la exacerbación de las contradicciones y las competiciones imperialistas.\n </p>\n <p>\n  En relación con el anterior, la noción de que el capitalismo continúa desempeñando un papel históricamente progresivo, con la consecuencia de los límites incondicionales y de los límites del supuesto potencial moderno que genera el sistema capitalista-imperialista. ¡Seamos enseñados por los camaradas del oponente, pero no nos hace bien cuando proclamamos sus narraciones a una guía para la nueva reconstrucción comunista!\n </p>\n <p>\n  La teoría de las fuerzas productivas y la \"revolución científica\", que reemplaza el papel pionero de la lucha de clases en la evolución histórica-social por la opinión de que el comunismo surgirá como ... invadir frutos de los logros de la ciencia y la tecnología.\n </p>\n <p>\n  La lógica de buscar \"éxtasis\" en la escena política central, el cretinismo parlamentario, los planes electorales infinitos que operan a expensas del movimiento real, las soldaduras electorales contra la coordinación real de las fuerzas, la regla de los programas de transición.\n </p>\n <p>\n  Camaradas y camaradas,\n </p>\n <p>\n  ¡Para el KKE (M-L) está claro que la reconstitución del movimiento revolucionario-comunista laborista no surgirá con materiales antiguos, incluso si se bautizan \"nuevos\" e \"innovadores\"!\n </p>\n <p>\n  Creemos que con nuestra acción conjunta y coordinación podemos contribuir a fortalecer la dirección de la resistencia y el reclamo, que ganará, sacudirá la soberanía urbana, las formas abiertas para más reversiones generales. Sobre esta base, y como saben, hemos presentado una propuesta de coordinación frontal y acción conjunta contra los frentes básicos que enfrentan los trabajadores y los jóvenes en el otoño de 2022. Sobre esta base, buscamos iniciativas de acción conjuntas consistentemente en términos de comprensión política abierta y democrática dentro del movimiento y entre las fuerzas que se refieren a él, lejos de las percepciones hegemónicas y micropolíticas y contra los elementos de degeneración que desafortunadamente aparecen cada vez más a menudo.\n </p>\n <p>\n  Con estos pensamientos damos la bienvenida a su quinto Congreso y deseamos que su trabajo contribuya y promueva el caso de la clase trabajadora\n </p>\n</div>\n", "source": "https://www.kkeml.gr/xairetismos-tou-kkeml-sto-5o-synedrio-tou-nar-gia-thn-kommounistikh-apeleytherwsh/", "type": "article", "title": "Saludo del KKE (M-L) en el 5º Congreso de la NAP para la liberación comunista-kke (M-l)", "description": "El 1 de marzo de 2024, el quinto Congreso de NAP comenzó en Atenas. En este día fueron invitados a ver la apertura de otras organizaciones extra parlamentarias, incluido el KKE (M-L).", "author": ["ΚΚΕ(μ-λ)"], "tags": ["article"], "subtitle": "", "categories": []}