{"published time": "2024-03-02T20-03-18-00-00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  En junio pasado, el Ministro del Ministro ELE, Hubertus Heil, y el valioso ministro de Relaciones Exteriores, Baerbock, viajaron por Brasil durante unos días para buscar una fuerza laboral barata. El programa incluyó una visita a un centro de capacitación para profesiones de enfermería, una visita al hospital Oswaldo-Cruz, incluido un encuentro con el personal de enfermería y una conversación con la homólogo de Heil, Luiz Marinho.\n </p>\n <p style=\"text-align: justify;\">\n  En ese momento, la Agencia Federal de Empleo se ocupó de 374 solicitantes brasileños de profesiones de enfermería, 43 de profesiones técnicas y artesanales y 42 de profesiones de ingeniería y TI; 200 funcionarían en profesiones de enfermería. Según Heil, ella considera que 700 nuevos al año es posible. Cada octava enfermera en Alemania vino del extranjero en 2021, que es más de 200,000 - 120,000 de ellos desde fuera de la UE; El valor de los migrantes de otros continentes ha aumentado significativamente contra el cuidado de Europa del Este en los últimos años. El ejemplo del personal de enfermería muestra que son particularmente las mujeres las que ya no ayudan a una conclusión académica en una nación oprimida a tener una vida más agradable allí, pero son solo un privilegio como trampolín para los países imperialistas.\n </p>\n <p style=\"text-align: justify;\">\n  <a href=\"https://www.arbeitsagentur.de/vor-ort/zav/projects-programs/health-and-care/brasil-enfermeiros/recrutamentos\">\n   Con la Agencia Federal de Empleo, los representantes del hospital alemán pueden viajar a Brasil y anunciar sus vacantes\n  </a>\n  ; Un poco más tarde, numerosos solicitantes vienen a Alemania para visitar las clínicas, según las cuales pueden seleccionar a quién establecen. En 2023, esto incluía las clínicas universitarias Bonn y Braunschweig y varias clínicas Helios en Alemania. En cuatro años, 640 trabajadores extranjeros de Brasil, Colombia, México e Indonesia ya han sido reclutados en el Hospital insignia de Berlín en Charité.\n  <a href=\"/index.php/de/12-dokumente/7034-rote-post-bremen-importiert-mexikanische-pflegekraefte\">\n   La situación de las enfermeras mexicanas en una clínica de Bremen también se informó en el Red Post.\n  </a>\n </p>\n <p style=\"text-align: justify;\">\n  Heil siempre habla de una \"situación de ganar-ganar\" porque Brasil supuestamente tiene un excedente de enfermeras. Aquí solo se recuerda los primeros meses de pandemia covid, donde Brasil fue más duro debido a su sistema de salud completamente en ruinas y el capitalismo burocrático asesinó a cientos de miles. Lo que se propaga en Brasil en Brasil ya había dado lo mejor tres meses antes en Ghana. Según el gobierno alemán también, supuestamente hay un excedente de trabajadores calificados aquí.\n </p>\n <p style=\"text-align: justify;\">\n </p>\n <p style=\"text-align: justify;\">\n  <em>\n   Imagen: Heil y Baerbock en el Hospital Oswaldo Cruz\n   <span style=\"font-size: 8pt;\">\n    (Aquellos: bmas.de)\n   </span>\n  </em>\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-proletarischer-feminismus/8349-brd-rekrutiert-pflegekraefte-aus-brasilien", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "awwa", "description": "Plataforma de Internet para el desarrollo de un movimiento revolucionario", "title": "FRG \"reclutadas\" enfermeras de Brasil", "tags": ["Brasilien", "Proletarischer Feminismus"]}