{"published time": "2024-03-02T18-38-36-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Smotrich_Settlement_PC.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"455\" loading=\"lazy\" sizes=\"(max-width: 678px) 100vw, 678px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Smotrich_Settlement_PC.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Smotrich_Settlement_PC.png\" width=\"678\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  <strong>\n   Nota de escritura:\n  </strong>\n  Jugamos a continuación una noticia publicada en el portal\n  <strong>\n   <a href=\"https://www.palestinechronicle.com/\" rel=\"noopener\" target=\"_blank\">\n    Crónica de Palestina\n   </a>\n  </strong>\n  .\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  Los colonos judíos ilegales establecieron un nuevo puesto de asentamiento avanzado en las tierras de la aldea de al-Lubban Ash-Sharqiya, al sur de Naplus, al norte de Cisjordania ocupada, dijo la agencia de noticias Anadoli.\n </p>\n <p>\n  Yacoub Awais, jefe del Consejo Al-Lubban Ash-Sharqiya, le habría dicho a Anadolu que \"un grupo de colonos estableció un puesto de asentamiento avanzado en las tierras de la aldea\".\n </p>\n <p>\n  Awais explicó que el puesto avanzado está compuesto por seis caravanas, advirtiendo que representará un peligro para la población local y los territorios palestinos, agregó Anadolu.\n </p>\n <p>\n  El puesto avanzado de asentamiento se encuentra en una montaña con vistas a un lugar donde, el jueves, un hombre palestino llevó a cabo una operación de tiro en la que dos colonos israelíes fueron asesinados antes de ser asesinados por el ejército israelí.\n </p>\n <p>\n  Después de la operación, el ministro de finanzas israelí, Bezalel Smotrich, dijo que requería una acción más fuerte en Cisjordania.\n </p>\n <p>\n  Esto \"requiere que la IED cierre las carreteras, reanude los puestos de control e implemente enormemente las colonias como una respuesta sionista apropiada\", dijo Smotrich, según el periódico israelí Haaretz.\n </p>\n <h4 class=\"wp-block-heading\">\n  Fuerte convicción\n </h4>\n <p>\n  A su vez, el Ministerio de Relaciones Exteriores palestinos condenó la creación del puesto de asentamiento avanzado.\n </p>\n <p>\n  \"Condenamos vehementemente la subida continua de los terroristas coloniales judíos contra los ciudadanos, sus tierras, propiedades, árboles, casas y lugares sagrados\", dijo el ministerio en un comunicado.\n </p>\n <p>\n  El ministerio consideró esta subida \"un desafío flagrante a las resoluciones de la legitimidad internacional y el derecho internacional, y un desdén por la comprensión de los países que rechazan la ocupación\".\n </p>\n <p>\n  \"Vemos que el gobierno israelí no otorga ninguna importancia a la comunidad internacional y sus decisiones, y no respeta las posiciones y demandas de los países a este respecto, siempre que no se traduzcan en acciones y sanciones disuasivas\", agregó. .\n </p>\n <p>\n  Las estimaciones indican que alrededor de 700,000 colonos israelíes viven en alrededor de 300 colonias ilegales en Cisjordania Occidental y Jerusalén Este.\n </p>\n <p>\n  Todos los asentamientos judíos en los territorios ocupados se consideran ilegales según el derecho internacional.\n </p>\n <p>\n  Paralelamente a la guerra en la Franja de Gaza, el ejército israelí intensificó sus redadas en ciudades, aldeas y campos de refugiados en Cisjordania y los colonos judíos ilegales intensificaron sus ataques.\n </p>\n <h4 class=\"wp-block-heading\">\n  Genocidio en Gaza\n </h4>\n <p>\n  Esperando juicio ante la Corte Internacional de Justicia por genocidio contra los palestinos, Israel ha estado vagando una guerra devastadora en Gaza desde el 7 de octubre.\n </p>\n <p>\n  Según el Ministerio de Salud de Gaza, 30,228 palestinos fueron asesinados y 71,377 heridos en el genocidio promovido por Israel en Gaza, que comenzó el 7 de octubre.\n </p>\n <p>\n  Además, faltan al menos 7,000 personas, presumiblemente asesinadas bajo los escombros de sus hogares en toda la Franja de Gaza.\n </p>\n <p>\n  Las organizaciones palestinas e internacionales dicen que la mayoría de los muertos y heridos son mujeres y niños.\n </p>\n <p>\n  La agresión israelí también resultó en el desplazamiento forzado de casi dos millones de personas de toda la franja de Gaza, con la gran mayoría de las personas desplazadas forzadas a refugiarse en la ciudad densamente poblada de Rafah, en el sur, cerca de la frontera con Egipto, un hecho de que se ha convertido en el mayor éxodo masivo de palestinos desde Nakba de 1948.\n </p>\n <p>\n  Israel afirma que 1.200 soldados y civiles fueron asesinados durante la operación de inundación de Al-Aqsa el 7 de octubre. La prensa israelí publicó informes que sugirieron que muchos israelíes fueron asesinados ese día por \"fuego amistoso\".\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  <strong>\n   <em>\n    Palestine Chronicle es un portal en línea dedicado a la cobertura periodística de los eventos en Palestina y la pista y Gaza, con un alto compromiso de defender al pueblo palestino y su lucha por la liberación. El editor del portal, Ramzy Baroud, fue entrevistado por y en el programa por cierto, por cierto,\n    <a href=\"https://youtu.be/j-UFzfYQdwk\" rel=\"noreferrer noopener\" target=\"_blank\">\n     En la edición que se puede verificar aquí\n    </a>\n    .\n   </em>\n  </strong>\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/palestine-chronicle-resposta-sionista-colonos-judeus-estabelecem-novo-posto-avancado-proximo-a-nablus/", "type": "article", "title": "Palestine Chronicle: 'Respuesta sionista' - Los colonos judíos establecen un nuevo puesto avanzado cerca de Naplus - La nueva democracia", "description": "Después de una operación de tiroteo palestino el jueves, el ministro de finanzas israelí, Bezalel Smotrich, exigió \"la implementación masiva de las colonias como una respuesta sionista apropiada\"", "modified time": "2024-03-02T19:11:37-03:00", "updated time": "2024-03-02T19:11:37-03:00", "author": ["Redação de AND"], "categories": ["Plantão Palestina"], "tags": ["israel", "palestina"], "sections": ["Plantão Palestina"], "link-section": "category/plantao-palestina/"}