{"published time": "2024-03-02T12-30-38-05-00", "modified time": "2024-03-02T12:30:51-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/Fico-Dagan-940x528.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-large\">\n    <img alt=\"La Alcaldía de Medellín respalda la barbarie y el genocidio sionista 1\" class=\"wp-image-21072\" decoding=\"async\" fetchpriority=\"high\" height=\"528\" sizes=\"(max-width: 940px) 100vw, 940px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Fico-Dagan-940x528.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/Fico-Dagan-940x528.jpg\" width=\"940\"/>\n    <figcaption class=\"wp-element-caption\">\n     https://twitter.com/FicoGutierrez/status/1762997660393369880\n    </figcaption>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   El día 28 de febrero del 2024, a través de la plataforma X, el recién electo como alcalde de Medellín Federico “Fico” Gutiérrez subió un trino a esta red social con un mensaje diciendo: «Hoy tuvimos un muy buen encuentro con Gali Dagan @galida12, Embajador de Israel en Colombia». Acompañado con una foto de estos dos nefastos personajes y las banderas de Colombia y del genocida Estado de Israel.\n  </p>\n  <p>\n   Federico Gutiérrez desde su mandato en la alcaldía de Medellín en los años 2016 a 2020 se ha caracterizado por ser un lacayo más de la derecha parasitaria y defensor de los intereses de la burguesía tanto extranjera como la nacional corporativista y paramilitar. Debemos recordar que durante el Paro Nacional Universitario del año 2018 se encargó de reprimir a los estudiantes enviando todo tipo de fuerzas que dejaron decenas de estudiantes heridos.\n  </p>\n  <p>\n   Ahora en la actualidad, como consecuencia de las elecciones que se llevaron a cabo el día 29 de octubre del 2023 y posesionándose como Alcalde el 1 de enero del presente año, ha empezado nuevamente, junto con el Gobernador Andrés Julián Rendón, una jornada de estigmatización hacia los sectores más humildes y sobre todo hacia los estudiantes.\n  </p>\n  <p>\n   Las clases dominantes y los medios de comunicación han vendido la imagen de este siniestro personaje como “un buen muchacho” y como “el mejor alcalde que ha tenido Medellín”; sin embargo, los hechos demuestran la catadura reaccionaria de este tipo, que ahora se reúne con personajes repudiables como Gali Dagan apoyando abiertamente el genocidio contra el digno pueblo palestino.\n  </p>\n  <p>\n   El pueblo colombiano no puede permitir que se normalice y se les de publicidad a las conductas fascistas por los medios oficiales. Hay que entender que en Palestina se trata de un genocidio cometido por el Estado sionista de Israel donde actualmente un pueblo está luchando por su liberación contra un monstruo legitimado y apoyado por las fuerzas imperialistas yanquis y sus aliados.\n  </p>\n  <p>\n   No podemos mantenernos de brazos cruzados, como comunistas debemos denunciar y sabotear a estos criminales y sus cómplices, hacerles ver a los camaradas y al pueblo palestino que Medellín los apoya incondicionalmente y que nuestro papel es acabar con estos parásitos, que si bien su apariencia puede verse como fuerte, tal y como un tigre de papel, serán incapaces de resistir el viento y la lluvia del pueblo digno y luchador.\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/actualidad/medellin-2/", "type": "article", "title": "La Alcaldía de Medellín respalda la barbarie y el genocidio sionista | Revolución Obrera", "description": "El día 28 de febrero del 2024, a través de la plataforma X, el recién electo como alcalde de Medellín Federico “Fico” Gutiérrez subió un trino a esta red", "author": ["Revolución Obrera"], "tags": ["Federico Gutíerrez", "Fico Gutierrez", "Gali Dagan", "Medellín", "Palestina", "Palestina Libre"], "section": "Actualidad política"}