{"published time": "2024-03-02T21-21-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/03/austria_FZ_bleibt.jpeg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"631\" sizes=\"(max-width: 474px) 100vw, 474px\" src=\"https://redherald.org/wp-content/uploads/2024/03/austria_FZ_bleibt.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/austria_FZ_bleibt.jpeg\" width=\"474\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Por la presente publicamos una traducción no oficial de\n   <a href=\"https://www.rotefahne.at/post/fz-bleibt-der-kampf-um-das-%C3%A4lteste-selbstverwaltete-autonome-frauenzentrum-europas-geht-weiter\">\n    Una llamada publicada en Rote Fahne:\n   </a>\n  </em>\n </p>\n <p>\n  Durante años, el Centro de Comunicación para Mujeres, Lesbianas, Migrantes y Niñas (FZ) de FZ Wiens ha estado luchando contra la ciudad de Viena para mantener sus instalaciones. La asociación es una asociación autogestionada, que es el centro de mujeres autogestionado más antiguo de Europa con más de 43 años.\n </p>\n <p>\n  <em>\n   En solidaridad publicamos la llamada de las mujeres militantes y llamamos a la solidaridad:\n  </em>\n </p>\n <p>\n  Queridas mujeres, lesbianas, migrantes!\n </p>\n <p>\n  Queridos seguidores de solidaridad!\n </p>\n <h2 class=\"wp-block-heading\">\n  ¡Nuestra lucha por el FZ y sus espacios continúa!\n </h2>\n <p>\n  El Centro de Comunicación para Mujeres, Lesbianas, Migrantes y Niñas, como una asociación feminista autónoma en autoadministración, ha estado ocupando la ubicación de la asociación en Währinger Straße 59, Stiege 6, 1090 Viena, durante 43 años ahora.\n </p>\n <p>\n  El FZ fue y no es parte del \"Werkstätten und Kulturhaus\", Wuk, como muchos han asumido erróneamente. Incluso el Wuk afirma: \"No en el Wuk y, sin embargo, en la casa\" en su página de inicio.\n </p>\n <h3 class=\"wp-block-heading\">\n  La exclusión de nuestras habitaciones:\n </h3>\n <p>\n  El 11 de abril de 2023, las habitaciones simplemente estaban cerradas por la Ciudad/MA34 en el curso de la renovación del edificio y se entregaron al WUK el 23 de abril de 2023, ¡en lugar del FZ! El 24 de abril de 2023, el FZ se bloqueó inmediatamente de todas las habitaciones en Stiege 6 por Wuk y se monitoreó meticulosamente para garantizar que nadie del FZ pudiera ingresar a las habitaciones, a menos que Wuk primero permitiera mujeres individuales acompañadas de seguridad a las habitaciones con cita previa. , que luego se bloquearon inmediatamente nuevamente. Al final, la gerencia de WUK incluso exigió una escolta policial para tales pasos, ¡que eran necesarios para el FZ! Nuestras cosas aún están en Stiege 6.\n </p>\n <p>\n  No solo el FZ clasifica al WUK como un administrador compatible de la reconstrucción neoliberal en interés de la ciudad de Viena. Algunas personas ya han descubierto lo que está pasando. Aquellos que no paren y se someten a las condiciones impuestas, que no firman y pagan: ¡pueden ir o simplemente salir! Así que así es como se ve en la práctica la muy preciada \"protección del WUK a través de un acuerdo de alquiler\".\n </p>\n <h3 class=\"wp-block-heading\">\n  Nuestra demanda:\n </h3>\n <p>\n  El FZ presentó una acción para la perturbación de la posesión contra la ciudad de Viena como dueño de la propiedad y contra el Wuk contra este bloqueo a su debido tiempo, ¡pero después de 3 audiencias y una duración de! ¡¡¡10 meses!!! No recuperé las habitaciones por el momento. Por supuesto, después de muchos meses sin habitaciones para el trabajo necesario: ¡la renovación de Stiege 6 se ha estado funcionando desde el 4 de julio de 2022! - Altos costos no solo para la representación legal - y nuestra solicitud urgente es, por lo tanto,:\n </p>\n <h3 class=\"wp-block-heading\">\n  Apoyarnos en solidaridad con hechos y donaciones.\n </h3>\n <p>\n  Objetivo de donación = € 16,000, - Euro para los procedimientos y más trabajo (reparación) que tenemos que hacer en nuestro centro: enlucido fino, pintura (habitaciones de 930 m²), piso de fuego de fuego, etc.\n </p>\n <p>\n  Si se renunciarán a los honorarios legales porque ganamos la apelación, usaríamos sus donaciones para la renovación y la operación, incluida la publicidad. Los artículos robados de las habitaciones también deben ser recompra, etc.\n </p>\n <h3 class=\"wp-block-heading\">\n  Nuestra petición:\n </h3>\n <p>\n  Apoye nuestra petición en curso y reciba información más detallada por correo electrónico después de la firma. FZ Bleibt!\n  <a href=\"https://mein.aufstehn.at/petitions/fz-bleibt\">\n   https://mein.aufstehn.at/petitions/fz-bleibt\n  </a>\n  - para que el concejal responsable y el alcalde sepan que no estamos solos. ¡Recibirá noticias sobre noticias, acciones, solidaridad, eventos, etc. de nosotros! ¡Hasta que estemos de vuelta en nuestras habitaciones!\n </p>\n <h3 class=\"wp-block-heading\">\n  Nuestra apelación contra la decisión:\n </h3>\n <p>\n  ¡Estamos claramente presentando una apelación contra esta miserable decisión final del Tribunal de Josefstadt en el Tribunal Regional!\n </p>\n <p>\n  Estamos en la barricada para nuestro centro: 43 años de FZ en Währinger Strasse 59 en Stiege 6, una vez más resumiendo las razones de la escalada:\n </p>\n <p>\n  El FZ se mudó a las habitaciones de Stiege 6 en 1981 con la intención expresa y el concepto de establecer un centro feminista exclusivamente para mujeres y lesbianas, que tuvieron éxito con mucho esfuerzo y paciencia y muchas, muchas feministas. Esto también fue claro para el Gobierno Wuk y el Gobierno Federal. (El gobierno federal entregó la propiedad a la ciudad de Viena, que también sabía sobre el FZ, mediante un acuerdo de intercambio en 1988). El FZ nunca fue parte de la Asociación Wuk, nunca miembro del Wuk, ¡como muchas personas piensan erróneamente! \"No en Wuk y, sin embargo, en la casa\", así es como el Wuk en sí nos llama en su periódico y en su sitio web.\n </p>\n <p>\n  ¡Hoy, el FZ es uno de los últimos grandes centros de mujeres en toda Europa, autónoma y feminista y aún se autogestionó! El trabajo en el FZ se realiza de forma voluntaria y sin subsidios, no hay comercialización de las habitaciones ni presión para consumir en nuestro espacio de comunicación. Ofrecemos espacios de mujeres, lesbianas, niñas y migrantes para proyectos grandes y pequeños a contribuciones de costos asequibles ... durante todo el tiempo del sitio de construcción y el bloqueo y sin habitaciones del FZ, nuestro trabajo fue continuado: por los artistas en habitaciones externas, Se mantuvieron estructuras feministas internacionales, se continuó la autodefensa feminista, la conmemoración feminista y las actividades musicales artísticas, así como los preparativos de demostración, además de todo el trabajo extenuante en el proceso de alteración de la propiedad, se llevaron a cabo durante este tiempo y continuarán siendo Hecho ... ¡las habitaciones son nuestras y las recuperaremos!\n </p>\n <p>\n  En contraste, el WUK después de la firma del contrato de arrendamiento: sin embargo, en 2020, durante el período Corona, la Asociación Wuk con sus 180 (!) Empleados firmó un \"arrendamiento\" con la ciudad (MA 34, en nombre de la entonces City City El consejero Michael Ludwig), que se negoció en un secreto estricto sobre la asociación FZ y Stiege 6, aunque dicho procedimiento es legalmente incorrecto y completamente imposible. ¡Y siempre ha sido rechazado públicamente por el FZ! ¡El Wuk nunca ha sido propietario de todo el edificio y nadie puede simplemente firmar un acuerdo de alquiler para la casa del vecino y luego presentar un \"acuerdo de préstamo\" con costos terriblemente estimados (para el FZ) para firmar! El WUK está altamente subsidiado y también recibe subsidios de la ciudad de Viena para los costos operativos de todo el edificio.\n </p>\n <p>\n  Sin embargo, la junta de WUK realizó este acuerdo de préstamo para el FZ con la aprobación de los miembros reunidos del WUK, al contrario de todas Sin fondos. Con la intención de consecuencias negativas para el FZ, ¡esto es claro de ver! Y la ciudad de Viena está decidida a subordinar el FZ al WUK por medio de este acuerdo de alquiler. El interés de la ciudad es comercializar el edificio y controlar a los grupos en él. Es por eso que algunos grupos y personas ya han dejado el Wuk ... el Wuk, como también lo llaman las personas en el Wuk, es la administración de la reestructuración neoliberal de las condiciones para los usuarios de este edificio público. La gentrificación lo es todo en este momento.\n </p>\n <h3 class=\"wp-block-heading\">\n  I n f o r m a t i o n s sobre la situación del FZ:\n </h3>\n <p>\n  El sitio web de FZ contiene más detalles sobre el curso de todo este ataque neoliberal en el Centro de Mujeres después de tantos años.\n  <a href=\"http://www.frauenlesbenzentrum-wien.at/\">\n   www.frauenlesbenzentrum-wien.at\n  </a>\n </p>\n <p>\n  Y nuestro enlace bancario para sus donaciones de solidaridad para el abogado y los costos legales es:\n </p>\n <p>\n  Bank Austria/UniCredit Group, cuenta no. AT31 12000 006 97297307\n </p>\n <p>\n  Facebook: https://www.facebook.com/fzwien/ o\n  <a href=\"https://www.facebook.com/fzbleibt/\">\n   https://www.facebook.com/fzbleibt/\n  </a>\n </p>\n <p>\n  Contacto:\n  <a href=\"mailto:fzbleibt@riseup.net\">\n   fzbleibt@riseup.net\n  </a>\n  (Debido al bloqueo tampoco tenemos teléfono) Información continua también en\n  <a href=\"https://www.facebook.com/fzbleibt/\">\n   https://www.facebook.com/fzbleibt/\n  </a>\n  o\n  <a href=\"https://www.facebook.com/FZWien/\">\n   https://www.facebook.com/FZWien/\n  </a>\n </p>\n <p>\n  ¡Con saludos feministas y militantes y confiando en la solidaridad de todos ustedes!\n </p>\n <p>\n  Los femeninosbianmigrantes del FZ Plenum\n </p>\n <p>\n  Viena, febrero de 2024\n </p>\n</div>\n", "source": "https://redherald.org/2024/03/02/austria-fz-stays-the-struggle-for-the-oldest-self-managed-autonomous-womens-center-in-europe-continues/", "type": "article", "title": "Austria - FZ se queda! -¡Continúa la lucha por el centro de mujeres autónomos autónomos más antiguos de Europa! - El heraldo rojo", "description": "Durante años, el Centro de Comunicación FZ Wien - Comunicación para mujeres, lesbianas, migrantes y niñas (Short: FZ) ha estado luchando contra la ciudad de Viena para mantener sus instalaciones.", "modified time": "2024-03-02T20:59:56+00:00", "author": ["F.W."], "categories": ["Europe", "Featured"], "tags": ["Austria", "Protests", "Repression", "Women's Struggle"], "sections": ["Europe", "Featured", "Austria", "Protests", "Repression", "Women's Struggle", "English", "pll_65e393434c246"]}