{"title": "CLASIFICACIÓN Entrevista con TeleperFormance Strikers", "published time": "2024-03-02T18-42-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg3kFSwnsN9MK_umMlPbe2mbbW9-Z5AM4ixDonMvzqPzI3_0jB-uw4SsDsPIfJabI1FlU1MC8Oa4_uYwvTVEiLJhhyphenhyphenaM7wOivDTzxWaBllDs3UnNcUg5jlAnDMLnXh2X2OGjPl8CBiQQ2UTN4sx5e0KLL9fYT6_RePB_TsSF2QK5b4qhA-39r8lj3zHV5k/s4961/SETHP_3.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhL9ztYGXRkMC-CLI6Iv4-mE8bvIZn8J9qn_yett95N4P8sm4cTcMkeTb3EveCQx2NbduVcsoeqSnpDJuJksXx_XB2Yh7IJrP1DRgf8-wux_tjpKuQOf2a9u7MZaNPEfcyeHNLDL1NCIusRfJxknJKegeZAjhHHEV2EWb3KQVCkeIIH-tUWDwqd6i3WniM/s280/viber_image_2024-02-22_17-11-48-553.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgqvpV9woD4YJhP09x9ZDOYo1eR4ZKdd7JDDAfEYWgZENO5kfZVxRseXEL1_hazwSpVxhnkSCInrPG9tW0Io-PT5sgnyMkkNF7KgmHwk9bVPNSTdSD77T0-xvM7Dd762NFasbPVJKOveSzOHZ_mxPDlkrhi-BQ55ZWFkCuXLZNVX03HhzH9dfcCZfOX_ns/s280/viber_image_2024-02-22_17-11-48-843.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhTT80-Ege_nY27B7mXxfUFuk6K_YK_uMkMk9oiXL165W9Y0CBpKjjepO0N2rbrsWfBDLg_9pZkgbx_3VUxV8897rnOeHFQloV54ldO_Y6ytnpnnJNwgS1LqR4BcJJjFV7QM_5i4jPAYMn5in1ZBdMEZAtSBaWNWVkx5k39Tg-RhAIZMoYuzJ-Dmbe0iuc/s280/IMG_20240229_101506%20(1).jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8735462159755033652\" itemprop=\"description articleBody\">\n <p>\n  <br/>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   Ganar a la derecha de los empleados de TeleperFormance\n  </b>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"4961\" data-original-width=\"3508\" height=\"640\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg3kFSwnsN9MK_umMlPbe2mbbW9-Z5AM4ixDonMvzqPzI3_0jB-uw4SsDsPIfJabI1FlU1MC8Oa4_uYwvTVEiLJhhyphenhyphenaM7wOivDTzxWaBllDs3UnNcUg5jlAnDMLnXh2X2OGjPl8CBiQQ2UTN4sx5e0KLL9fYT6_RePB_TsSF2QK5b4qhA-39r8lj3zHV5k/s4961/SETHP_3.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg3kFSwnsN9MK_umMlPbe2mbbW9-Z5AM4ixDonMvzqPzI3_0jB-uw4SsDsPIfJabI1FlU1MC8Oa4_uYwvTVEiLJhhyphenhyphenaM7wOivDTzxWaBllDs3UnNcUg5jlAnDMLnXh2X2OGjPl8CBiQQ2UTN4sx5e0KLL9fYT6_RePB_TsSF2QK5b4qhA-39r8lj3zHV5k/s4961/SETHP_3.jpg\" width=\"453\"/>\n </div>\n <p>\n  A finales de enero, los trabajadores de teleperformance, y especialmente los miembros de la comunidad tunecina, comenzaron una batalla que exige aumentos salariales que cubren el costo de vida, los acuerdos colectivos y la abolición de una visa de \"propósito especial\". Hasta ahora, han llevado a cabo dos ataques masivos, con más de 4,000 trabajadores involucrados. Han anunciado a la administración que no se detendrán hasta que se cumplan sus requisitos. Tres miembros de la comunidad tunecina y los empleados de TeleperFormance han respondido algunas de nuestras preguntas.\n </p>\n <p>\n  <b>\n   1. ¿Cuáles fueron los primeros pasos de esta carrera y cuáles fueron los factores que te hicieron reunir firmas al reclamar aumentos salariales?\n  </b>\n </p>\n <p>\n  <b>\n   Nour:\n  </b>\n </p>\n <p>\n  El primer paso fue analizar nuestra posición actual en términos de nuestros salarios y derechos laborales en la empresa. Es importante mencionar que la iniciativa no comenzó con una persona que dijo \"aquí\" pero fue una visión colectiva que compartimos. La colección de firmas comenzó desde Facebook y un colega, T y luego recopiló más de 760 firmas. Esta lucha reunió a los trabajadores que compartieron las mismas preocupaciones y la misma frustración. Estoy personalmente en la empresa desde 2017 por exactamente el mismo salario, lo que ha alimentado mi insistencia en hablar sobre la necesidad de hacer un cambio. Además, como miembro de la comunidad tunecina, sé que muchos otros miembros de la comunidad que trabajan en empresas respectivas tienen problemas similares. Hemos comenzado a recolectar firmas como un esfuerzo colectivo para lidiar con esta desigualdad y para garantizar una compensación justa para todos los empleados. Más tarde, TA sugirió que nos dirigiéramos a SETIP que nos ayudó y nos guiaron sobre el curso que tomaríamos para exigir justicia a la empresa.\n </p>\n <p>\n  <b>\n   Sami:\n  </b>\n </p>\n <p>\n  Inicialmente, buscé activamente negociar una compensación justa y un contrato indefinido, especialmente después de enfrentar responsabilidades crecientes pero salario estancado. A pesar de todos nuestros esfuerzos para abrir un diálogo con el empleador, hemos enfrentado una resistencia constante con respuestas de rechazo que mostraron una total indiferencia a nuestras preocupaciones. Esta frustración fue combinada con el terrorismo posterior por la Administración Superior, que creó un ambiente de trabajo hostil. Reconociendo el creciente costo de vida empeorado por eventos internacionales como las tensiones pandemias y geopolíticas Covid-19, nuestras esperanzas de aumentos salariales han sido rechazadas repetidamente. En cambio, fuimos testigos de maniobras engañosas como la redistribución de bonos para ocultar los salarios no aumentados. La desigualdad en el tratamiento, particularmente evidente en los aumentos privilegiados en las secciones que sirven idiomas específicos, tienen sentimientos intensificados de frustración y discriminación. Además, nuestra insatisfacción fue impulsada por la promesa incomparable de contratos indefinidos. Estos problemas sistémicos nos llevaron a actuar y motivaron la distribución de un memorando que resonó con una amplia gama de colegas, incluidos supervisores y trabajadores de recursos humanos, lo que refleja un sentido común de frustración y frustración.\n </p>\n <p>\n  <b>\n   S.B.:\n  </b>\n </p>\n <p>\n  Las razones son obvias para todos, y no son solo nuestra inflación o nuestra situación financiera, sino de sentido común. Desde hace más de 10 años, TeleperFormance no ha hecho salarios. Entonces las cosas eran mejores pero ya no. Incluso con un ligero aumento en el salario, la pérdida de costos de vida ha hecho para ser cubierto. No es solo una solicitud, es vital.\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"210\" data-original-width=\"280\" height=\"300\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhL9ztYGXRkMC-CLI6Iv4-mE8bvIZn8J9qn_yett95N4P8sm4cTcMkeTb3EveCQx2NbduVcsoeqSnpDJuJksXx_XB2Yh7IJrP1DRgf8-wux_tjpKuQOf2a9u7MZaNPEfcyeHNLDL1NCIusRfJxknJKegeZAjhHHEV2EWb3KQVCkeIIH-tUWDwqd6i3WniM/s280/viber_image_2024-02-22_17-11-48-553.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhL9ztYGXRkMC-CLI6Iv4-mE8bvIZn8J9qn_yett95N4P8sm4cTcMkeTb3EveCQx2NbduVcsoeqSnpDJuJksXx_XB2Yh7IJrP1DRgf8-wux_tjpKuQOf2a9u7MZaNPEfcyeHNLDL1NCIusRfJxknJKegeZAjhHHEV2EWb3KQVCkeIIH-tUWDwqd6i3WniM/s280/viber_image_2024-02-22_17-11-48-553.jpg\" width=\"400\"/>\n </div>\n <p>\n  <br/>\n </p>\n <p>\n  <b>\n   2. ¿Cuáles son sus solicitudes y por qué?\n  </b>\n </p>\n <p>\n  <b>\n   Nour:\n  </b>\n </p>\n <p>\n  Nuestra principal demanda de la gestión de TeleperFormance son los salarios justos que reflejan el valor de nuestro trabajo, así como el costo de vida. He sido empleado de la compañía durante 6.5 años sin ningún aumento, a pesar de la inflación que hemos estado experimentando en los últimos años en Grecia que ha influido en los alquileres, la comida y otros gastos diarios básicos. También es importante enfatizar que la mayoría de nosotros tenemos contratos a plazo fijo. Esto intensifica la incertidumbre y la volatilidad en nuestro estado de trabajo. Esto enfatiza la necesidad de aumentar los salarios y tratar bastante con todos los empleados. Además, otras demandas colectivas resultaron en nuestra primera reunión con SETIP. Estas solicitudes fueron traducidas más tarde a una carta que enviamos al Departamento de Recursos Humanos de TeleperFormance, que fue el primer paso. Como parte de esta lucha colectiva, me dirigo al empleador que quiere ser un trabajador. ¡Debe ser autoevaluado que la compañía debe cuidar a sus empleados y garantizar su dignidad y derechos!\n </p>\n <p>\n  <b>\n   Sami:\n  </b>\n </p>\n <p>\n  Las solicitudes están enraizadas en la necesidad urgente de tratamiento justo y condiciones de trabajo:\n </p>\n <p>\n  -Extando salarios que cubren el costo de vida\n </p>\n <p>\n  -La pertenencia de tiempo indefinido para los trabajadores con algún servicio\n </p>\n <p>\n  -Los salarios exclamados tanto como los empleados permanecen en la empresa\n </p>\n <p>\n  -Fu\n </p>\n <p>\n  -Seur Medical Priminal\n </p>\n <p>\n  -Me importación de la comunicación directa entre los abogados de la compañía y el Departamento de Aliens para los problemas de permiso de residencia\n </p>\n <p>\n  -El reembolso de los trabajadores que cerraron sus departamentos\n </p>\n <p>\n  -Callew Camp para empleados\n </p>\n <p>\n  -Un día de licencia pagado por ciclo menstrual para mujeres empleadas\n </p>\n <p>\n  -Lapacios de trabajo limpios y bien iluminados\n </p>\n <p>\n  -Side para cubrir el envío para trabajadores que trabajan en las oficinas\n </p>\n <p>\n  -Enconocente de estacionamiento para empleados\n </p>\n <p>\n  -Pinner del paquete de ventajas\n </p>\n <p>\n  —Pinsement de la oferta ofrecida en la oficina, como gimnasio y espacio para siesta\n </p>\n <p>\n  -Conocimiento de actividades grupales para el personal\n </p>\n <p>\n  Estas demandas, algunas de las cuales fueron aceptadas pero posteriormente retiradas del mercado, son esenciales para la preservación del pozo y la moral de los trabajadores, especialmente en medio de las dificultades y incertidumbres financieras actuales.\n </p>\n <p>\n  <b>\n   S.B.:\n  </b>\n </p>\n <p>\n  La demanda de aumentos salariales es autodidacta, las empresas de todo el mundo dan aumentos anuales en los salarios de sus empleados. Esta solicitud no surge de la nada, pero es un reclamo lógico y justo. Más allá de eso, estamos buscando contratos indefinidos y la abolición de una visa de propósito especial. De lo contrario, es simplemente un comercio moderno de esclavos y una discriminación económica dentro de la UE, que de lo contrario da conferencias de derechos humanos.\n </p>\n <p>\n  <b>\n   3. ¿Crees que los dos ataques el 8 y 19 de febrero fueron exitosos?\n  </b>\n </p>\n <p>\n  <b>\n   Nour:\n  </b>\n </p>\n <p>\n  Aunque los ataques del 8 y 19 de febrero fueron signos significativos de unidad y determinación entre los trabajadores, su victoria esencial eventualmente dependerá de si el empleador tomará medidas para satisfacer nuestras demandas o si continuará ignorando nuestros derechos. Creo que ya hemos ganado los ataques ya que esta carrera se convirtió en algo de nada existente.\n </p>\n <p>\n  <b>\n   Sami:\n  </b>\n </p>\n <p>\n  Los dos ataques el 8 y 19 de febrero marcaron hitos significativos en nuestra lucha colectiva, y sirvieron como un cambio ejemplar al fortalecimiento de los trabajadores y la solidaridad. Las huelgas han logrado romper los temores crónicos de represalias y alentaron a un gran número de trabajadores a expresar abiertamente su insatisfacción. Participación significativa en las reuniones de la asociación, junto con el aumento del registro de los trabajadores, enfatizó el compromiso absoluto de conquistar cambios tangibles.\n </p>\n <p>\n  Además, las huelgas se caracterizaron por un enfoque pacífico y disciplinado, lo que refleja un intento coordinado de cumplir con los estándares legales y morales.\n </p>\n <p>\n  <b>\n   S.B.:\n  </b>\n </p>\n <p>\n  Las huelgas fueron un gran éxito, especialmente con el conocimiento de que el empleador nunca esperó que esto pudiera suceder. Es la primera vez que los trabajadores han sido tan masivos en estas empresas y, por supuesto, no será la última. La administración anuncia que sus puertas están abiertas a los trabajadores (lo cual no es el caso, por supuesto), pero ahora eliminaremos las puertas por completo y haremos que nos escuchen.\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"210\" data-original-width=\"280\" height=\"300\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgqvpV9woD4YJhP09x9ZDOYo1eR4ZKdd7JDDAfEYWgZENO5kfZVxRseXEL1_hazwSpVxhnkSCInrPG9tW0Io-PT5sgnyMkkNF7KgmHwk9bVPNSTdSD77T0-xvM7Dd762NFasbPVJKOveSzOHZ_mxPDlkrhi-BQ55ZWFkCuXLZNVX03HhzH9dfcCZfOX_ns/s280/viber_image_2024-02-22_17-11-48-843.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgqvpV9woD4YJhP09x9ZDOYo1eR4ZKdd7JDDAfEYWgZENO5kfZVxRseXEL1_hazwSpVxhnkSCInrPG9tW0Io-PT5sgnyMkkNF7KgmHwk9bVPNSTdSD77T0-xvM7Dd762NFasbPVJKOveSzOHZ_mxPDlkrhi-BQ55ZWFkCuXLZNVX03HhzH9dfcCZfOX_ns/s280/viber_image_2024-02-22_17-11-48-843.jpg\" width=\"400\"/>\n </div>\n <p>\n  <b>\n   4. ¿Cómo intentó el empleador intimidar a los trabajadores para impulsarlos a no participar en la carrera que ha estallado?\n  </b>\n </p>\n <p>\n  <b>\n   Nour:\n  </b>\n </p>\n <p>\n  El empleador está tratando de intimidar a los trabajadores al informar mal la legalidad de SETP, tratando de sembrar dudas. También han intentado dividirnos representando las huelgas como dañinas para los intereses de la empresa. Sin embargo, ¡seguimos unidos en nuestro propósito y nos negamos a aterrorizar y estornudar! ¡No evitaremos estas tácticas y continuaremos luchando por nuestros derechos laborales!\n </p>\n <p>\n  <b>\n   Sami:\n  </b>\n </p>\n <p>\n  Los esfuerzos de los empleadores para prevenir a los trabajadores en la carrera en curso se caracterizaron por información errónea y coerción. Algunos miembros de la administración recurrieron a la difusión de rumores infundados con respecto a la legalidad de las huelgas y el posible impacto en los trabajadores involucrados, incluidas las amenazas a la retención de bonificación y la ausencia injustificada.\n </p>\n <p>\n  Además, hubo casos de discusiones específicas destinadas a inculcar el miedo y la incertidumbre en términos de términos en nuestros contratos y nuestras mediciones de rendimiento. Sin embargo, ¡estas tácticas han llevado al fortalecimiento de la determinación y la unidad de los trabajadores en la lucha por la justicia!\n </p>\n <p>\n  <b>\n   S.B.:\n  </b>\n </p>\n <p>\n  Personalmente, nadie trató de intimidarme, pero he escuchado historias de colegas. Esperaba que una empresa como TeleperFormance haga lo que dice en sus folletos, pero lo que parece ser que todo es mentiras y propaganda. Estoy terriblemente frustrado por la compañía y la gerencia. Y me gustaría enfatizar que no está bien cuando los trabajadores viven bajo el miedo a las amenazas de despido. Ya no estamos trabajando en TeleperFormance porque es \"el mejor lugar para trabajar\", sino porque no tenemos otras opciones ya que estamos bajo visa de propósito especial, que los empleadores están utilizando contra nosotros.\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"126\" data-original-width=\"280\" height=\"180\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhTT80-Ege_nY27B7mXxfUFuk6K_YK_uMkMk9oiXL165W9Y0CBpKjjepO0N2rbrsWfBDLg_9pZkgbx_3VUxV8897rnOeHFQloV54ldO_Y6ytnpnnJNwgS1LqR4BcJJjFV7QM_5i4jPAYMn5in1ZBdMEZAtSBaWNWVkx5k39Tg-RhAIZMoYuzJ-Dmbe0iuc/s280/IMG_20240229_101506%20(1).jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhTT80-Ege_nY27B7mXxfUFuk6K_YK_uMkMk9oiXL165W9Y0CBpKjjepO0N2rbrsWfBDLg_9pZkgbx_3VUxV8897rnOeHFQloV54ldO_Y6ytnpnnJNwgS1LqR4BcJJjFV7QM_5i4jPAYMn5in1ZBdMEZAtSBaWNWVkx5k39Tg-RhAIZMoYuzJ-Dmbe0iuc/s280/IMG_20240229_101506%20(1).jpg\" width=\"400\"/>\n </div>\n <br/>\n <p>\n  <b>\n   <br/>\n  </b>\n </p>\n <p>\n  <b>\n   5. ¿Qué tiene que decir a los trabajadores que pueden tener miedo de participar en huelgas?\n  </b>\n </p>\n <p>\n  <b>\n   Nour:\n  </b>\n </p>\n <p>\n  Para cualquiera que tenga miedo de participar, quiero enfatizar esto: no está solo en eso. Su participación es necesaria para garantizar nuestro éxito colectivo. La huelga es legal en Grecia y no tiene necesidad de sufrir silencio. Nuestros pasos están bien organizados y puedes formar parte de nuestra raza. Además, SETIP ha establecido un fondo de huelga que puede ayudar si la pérdida del cheque de pago es algo que detiene a alguien de la huelga.\n </p>\n <p>\n  <b>\n   Sami:\n  </b>\n </p>\n <p>\n  Empleados que dudan en participar en las huelgas por miedo, entiendo sus preocupaciones y reconozco el miedo natural relacionado con la controversia del status quo. Sin embargo, es importante reconocer que la acción colectiva es necesaria para lograr un cambio sustancial. Tenga la seguridad de que su participación contribuye a un entorno de trabajo más justo y establece un precedente para futuros esfuerzos para defender nuestros derechos. Además, la solidaridad mostrada durante la primera huelga ha desmitificado muchas de las tácticas de la intimidación, enfatizando el poder de la unidad en el tratamiento de la injusticia.\n </p>\n <p>\n  <b>\n   S.B.:\n  </b>\n </p>\n <p>\n  No vale la pena vivir bajo ese miedo. Dado que existe este miedo, el problema tiene al empleador, no a usted. Esto significa que quieren que nos asusten para controlarnos y nos hagan sentir que no somos suficientes y que estamos a su merced. Ahora nadie está solo y juntos no tendremos miedo porque nos tenemos el uno al otro.\n </p>\n <p>\n  <b>\n   6. ¿Cuál es su opinión sobre TeleperFormance contra SETP?\n  </b>\n </p>\n <p>\n  <b>\n   Nour:\n  </b>\n </p>\n <p>\n  La demanda de TeleperFormance contra SetEP es un claro intento de suprimir nuestro derecho a organizar y apoyar un enfoque justo en nuestro lugar de trabajo. Es una indiferencia descarada a nuestros derechos laborales básicos. ¡Rechazamos todos los intentos de intimidación del empleador y nos mantenemos estables en nuestro compromiso de luchar por los salarios y los derechos! ¡No vamos a retirarnos!\n </p>\n <p>\n  <b>\n   Sami\n  </b>\n  :\n </p>\n <p>\n  La decisión de TeleperFormance de iniciar procedimientos legales contra SETIP refleja un intento inapropiado de sofocar las reacciones y retrasar la resolución. La compañía ha utilizado tácticas similares en otros países del mundo y ha demostrado en vano, lo que destaca la inutilidad de tales enfoques de conflicto. En lugar de participar en litigios prolongados, sería mejor para el empleador lidiar con las quejas existentes de manera constructiva, creando así un ambiente de trabajo más armonioso y productivo.\n </p>\n <p>\n  <b>\n   S.B.:\n  </b>\n </p>\n <p>\n  Todavía es una maniobra, un intento de hacernos perder nuestra esperanza. Es triste que una empresa esté \"buscando justicia\" cuando nada se trata solo de ellos. Es como si no nos traten como humanos. Tal vez deberían recordar a Spartacus.\n </p>\n <p>\n  <b>\n   7. ¿Cómo ves la evolución de estas perspectivas raciales y qué pasos consideras Nikiforos?\n  </b>\n </p>\n <p>\n  <b>\n   No\n  </b>\n  :\n </p>\n <p>\n  La evolución de nuestra lucha depende de nuestra constante unidad, determinación y resistencia a la adversidad. Debemos permanecer organizados y centrados en nuestros objetivos, a pesar de los esfuerzos del empleador para descarrilar nuestros esfuerzos. Continuando, necesitamos escalar nuestras acciones, continuando los ataques y con la negociación colectiva con el empleador. La victoria requiere perseverancia y solidaridad entre los trabajadores, así como un compromiso de que el empleador es responsable de sus acciones.\n </p>\n <p>\n  <b>\n   Sami\n  </b>\n  :\n </p>\n <p>\n  A medida que pasamos a esta lucha, es necesario mantener nuestro impulso y solidaridad, pero también reconocer las dificultades en la confrontación con una gran empresa. Superar el miedo y descartar cualquier malentendido sobre nuestros derechos laborales son pasos básicos para lograr nuestros objetivos. Debemos permanecer firmes en nuestras demandas y reconocer que el cambio sustancial a menudo requiere perseverancia y sacrificios. Al estar unidos y reclamar nuestra prosperidad colectiva, podemos allanar el camino para un futuro mejor y más justo para todos los trabajadores.\n </p>\n <p>\n  <b>\n   S.B\n  </b>\n  .:\n </p>\n <p>\n  Este es solo el comienzo. Es una gran prueba para nosotros, pero estamos listos y iremos al final porque todo lo que pedimos es justicia y dignidad. Hagas lo que hagan, no aplastarán nuestra moral\n </p>\n <p>\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["an.ba"], "labels": ["απεργιες", "ΣΕΤΗΠ", "ταξικη πορεια"], "source": "https://antigeitonies3.blogspot.com/2024/03/teleperformance.html"}