{"title": "PC 29 March - University in struggle against enslavement to Israel and the imperialist war", "published time": "2024-03-29T16:58:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-4687493486219023522\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div>\n  <span>\n   <strong>\n    20 university universities to demilitarize the university\n   </strong>\n  </span>\n </div>\n <div>\n  <span>\n   <br/>\n   Vincenzo Bologliziglia |\n   <a href=\"https://www.ilfattoquotidiano.it/in-edicola/articoli/2024/03/27/20-atenei-in-lotta-per-s-militarizzare-luniversita/7492969/\">\n    ilfattoquotidiano.it\n   </a>\n   <br/>\n   <br/>\n   27/03/2024\n   <br/>\n   <br/>\n   From Rome to Bari and Bologna - Not only Gaza. Students and prof. they want it \n stop to scientific cooperation with Israel and the rectors outside of \n Med-Or. And meanwhile Bernini calls the police ...\n   <br/>\n   <br/>\n   The University of Turin took place on 7 March last from the agreement \n industrial, scientific and technological cooperation between Italy and \n Israel. And to have advanced the same freezing proposal - Previa \n check \"case by case\" of the related research calls with Tel Aviv - is \n was the rector of Bari, Stefano Bronzini, who confirmed yesterday at\n   <em>\n    Done\n   </em>\n   to have also resigned from the scientific council of the Foundation \n Med-OR, Leonardo's creature born to promote research and safety, \n  And that ended up in the center of protests these days. They are only the \n first results of the struggle of student groups from all over Italy, \n returned to protest from Rome to Genoa, passing through Bologna and Bari. They are \n  At least 20 universities in protest - including Roma Tre and Tor Vergata, \n Trento, Florence, Pisa, Milan and Milan -Bicocca, Naples and Bologna - e \n They see for the first time a welding between students and teachers and \n researchers for \"smilitarization\" and the autonomy of universities.\n   <br/>\n   <br/>\n   Yesterday the collective \"change course\", after having occupied the \n Rectorate of wisdom, he tried to break away - rejected by the \n Police - During the meeting of the academic Senate, with the rector \n Antonella Polimeni - also in the scientific council of Med -Or - that \n  refused the requests for meeting. Same blitz, rejected, in Genoa.\n   <br/>\n   <br/>\n   Three points on which students are looking for dialogue with rectors e \n teachers. In the center, the scientific announcement published on November 21 e \n promoted by Maeci for an \"industrial cooperation agreement, \n Scientific and Technological Italy-Israel \": aimed at universities \n Italian, the announcement expires April 10. On February 29 almost two thousand between \n Italian teachers and researchers signed a letter sent to \n Foreign Minister, Antonio Tajani, where it is stated that \"the \n financing could be used to develop technology\n   <em>\n    dual use\n   </em>\n   , \n  or both civil and military use, and that the third line of \n financing of optical technologies could be used for \n develop\n   <em>\n    device\n   </em>\n   of the latest generation surveillance, also a \n  war use \". The request is: suspend the agreements until the cease \n  Fire of Israel. The theme of\n   <em>\n    dual use\n   </em>\n   It is central. Fight \n of the collectives is concrete and was born from the Observatory against the \n militarization of schools and university, which is inspired by work \n  of prof. Michele Lancione, professor of the Polytechnic of Turin. In his \n book\n   <em>\n    University and militarization\n   </em>\n   (Eris, 2023), Lancione \n It outlines the dense relationship between the Polytechnic and Leonardo. Ethical interests \n  or civilians? Change course, in a detailed dossier, points out how \n \"In the last balance of 2022 (Leonardo,\n   <em>\n    ndr\n   </em>\n   ) declares that \n it creates 83% of the turnover in the defense sector, having almost alone \n government customers (88%) \". The same Leonardo who\" in July 2022 has \n Purchased the Israeli company Rada Electronic Industries, \n Specialized in Radar for short -range defense and antihyrones \".\n   <span>\n    <a name=\"more\">\n    </a>\n   </span>\n   <br/>\n   <br/>\n   Here the third question comes into play: the participation of the universities al \n  Scientific Committee of the Med-OR Foundation (which stands for \n Medium-orient), which was born from a rib of Leonardo and is chaired \n by the former Minister of the Interior Marco Minniti. Students talk about it \n Like \"a\n   <em>\n    think tank\n   </em>\n   (...) which aims to support \n Through studies and analysis the imperialist policies \". According to i \n collective, the project tends \"to exploit the young minds of the \n students at the service of military interests \". In the Scientific Committee \n  16 Italian rectors and other academics sit. Among these Franco \n Catholic rings, Giorgio Barba Navaretti of the Milan Statale, \n  Massimiliano Fiorucci of Romatre, Tiziana Lippiello della Ca 'Foscari e \n  Alessandra Petrucci of the Unifi. But someone has already chosen to do a \n step back: he is the rector of Uniba, Stefano Bronzini, who welcomed \n the invitation to get out of the\n   <em>\n    board\n   </em>\n   Scientific of Med-Or. The target \n  It is freezing research projects in partnership with Israel \"such as \n We did with Russia in 2022, as long as they put us back not the \n Students \", underlines Bronzini. who also communicated the decision to \n Giovanna Iannantuoni, president of the Crui (Conference of the Rectors of \n Italian university) \"to which I said I am still alive - he says \n sarcastic - I had a comparison with the students, I was not surrounded \n from the Sioux \".\n   <br/>\n   <br/>\n   It is no coincidence that the results obtained by the collectives alarmed \n the government. Where now we come to talk about \"brigatist danger\". As \n told by\n   <em>\n    Done\n   </em>\n   The entourage of the Undersecretary \n Giovanbattista Fazzolari has already evoked the BR in a \"information note a \n  internal use \". While yesterday the president of the Senate, Ignazio La Russa a\n   <em>\n    The truth\n   </em>\n   He ventured: \"The years of lead began like this\". In short, the \n Student ferment does not like the right of government. Which brake \n Put the youthful ferment? Yesterday the minister of the Anna University \n Maria Bernini heard the police chief Vittorio Pisani, and the \n Minister of the Interior, Matteo planted, with whom he will confront \n in the next days. The goal is always the same: to repress the \n dissent, even when argued.\n  </span>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "20 Aude in Berture to calming the University venzo bills ILFATOQuTIDIAN.MANS FIRT 2/03/2024 from Rome to Bologna - N ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-29-marzo-universita-in-lotta-contro.html", "source_name": "proletari comunisti"}