{"published time": "2024-03-29T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Mesa-contra-el-hambre-Concordia-.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   The city is also the second most important in the province. In addition, it is the citrus and Arandanero department of greater relevance in the entrerriana economy. Many harvests of both productions are part of the CCC and important quantity of them and their families attend the popular dining rooms of the neighborhoods.\n  </p>\n  <p>\n   But since the Ministry of Human Capital of the Nation decided not to renew the food agreements with the community dining rooms registered in the National Registry of Eaters and Merenderos (Renacom), which depends on the food of ten million people throughout the country, The situation in the second poorest city in Argentina (according to Indec), is aggravated every day.\n  </p>\n  <p>\n   While hunger is the variable of the adjustment, the head of the social area of the municipality, the businessman and leader \"hawk\" of the local pro, Roberto Niez, for whom there are people who enriches themselves with the dining rooms, \"tries to establish the discredit of the discredit of the Organizational work of the table against hunger, attacking the workers of the dining rooms and neighborhood militancy, with the speech that \"they are managers of poverty.\"\n  </p>\n  <p>\n   The truth is that of the nearly 300 dining rooms that had assumed the new government (from Together X Entre Ríos), only 205 have remained. With miserable pride, Niez was formed to have closed dining rooms with his relief project, with which he allegedly It is tried to improve the distribution of food, with a geolocated digital census, but that is really nothing more than a form of surveillance and harassment towards organizations.\n  </p>\n  <p>\n   To date they have already closed 85 dining rooms in the city and the few who remain juggled with the lean budget. According to CCC partners, the money they have to keep the daily meals is very little. «We are given for three days, but it doesn't even reach for those three days. They don't give us any vegetables; They give us a bag of rice of 10 kilos and eight chickens that look like popcorn (pure housings and wings), and with that we have to make three meals. Above, they pursue and control us to see if we cook, because if we are not cooking wear the dining room. In addition, they told us that with what they provided to those 80 closed dining rooms, they were going to distribute it among those that were left, but the reality is that we have less and less. Our dining room still works because what is missing to the pot puts it from our pockets, but we would have to close. \"\n  </p>\n  <p>\n   In Concordia, the CCC integrates the UTEP and the table against hunger together with other organizations such as the MTE, we are standing neighborhoods, Evita Movement, Federation for Sovereignty, Popular Movement Los Pibes, Historical MTR, Social Movement arises, Gestara, Network of Fair Trade, Piri Hue Labor Cooperative, Pastor Gustavo Cabañas Family Center of Christ Concordia, CTA Autonomous, CTA of the Workers and ATE Concordia.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    THE CANALLADA OF THE MUNICIPALITY\n   </strong>\n  </p>\n  <p>\n   At the time, within the framework of the national day of March 12, the table against hunger had presented, in the Deliberative Council of the city, an ordinance project to declare the food emergency. This project was treated and remained almost in its integrity, except for a no less detail.\n  </p>\n  <p>\n   In the articles it was intended to declare the emergency in food matters, attributing to the municipal executive facilities in the purchase of food by direct purchase and reallocation of budget items to respond to this urgent need, but also contemplated the\n   <strong>\n    Conformation of a commission to monitor the execution of this emergency, composed of representatives of the Municipal Executive, by councilors of the ruling and opposition and representatives of community canteens of the city\n   </strong>\n   .\n  </p>\n  <p>\n   The Deliberative Council of the city sent this project to the Social Development Area, which is chaired by Roberto Niez (Pro). But the municipal executive project, which was treated on March 27 and where it proposes the emergency declaration in several subjects, including food, is not the same as organizations.\n  </p>\n  <p>\n   Members of the table warned that the proposal is similar, in everything that authorizes the mayor in the extraordinary execution of budgets, but differs at a central point:\n   <strong>\n    It leaves out of the control commission to the members of civil society who are the ones who are effectively dealing with the scourge of hunger in the daily task of cooking for the neighbors of the popular popular neighborhoods\n   </strong>\n   .\n  </p>\n  <p p=\"\">\n   <p>\n    <strong>\n     Correspondent\n    </strong>\n   </p>\n   <p>\n   </p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>", "source": "https://pcr.org.ar/nota/concordia-la-segunda-ciudad-con-mas-pobreza-y-desocupacion/", "type": "article", "title": "Concordia, the second city with more poverty and unemployment", "description": "The city is also the second most important in the province. In addition, it is the citrus and Arandanero department of greater relevance in the entrerriana economy. Many harvests of both productions are part of the CCC and important quantity of them and their families attend the popular dining rooms of the neighborhoods. But since the ...", "author": ["carga"], "categories": ["Lucha popular"], "source_name": "Partido Comunista Revolucionario"}