{"published time": "2024-03-30T05:48:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/mayotte.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"575\" sizes=\"(max-width: 955px) 100vw, 955px\" src=\"https://redherald.org/wp-content/uploads/2024/03/mayotte.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/mayotte.webp\" width=\"955\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-small-font-size\">\n  <em>\n   Featured image: Demonstrations in front of the French Embassy in the Comoros in 2018.\n  </em>\n </p>\n <p>\n  <em>\n   We publish this unofficial translation of\n   <a href=\"https://www.causedupeuple.org/wp-content/uploads/2024/03/n%C2%B076.pdf\">\n    an article\n   </a>\n   of the cause of the people.\n  </em>\n </p>\n <p>\n </p>\n <p>\n  In February 2024, the Interior Minister Darmanin announced that Emmanuel Macron wanted it to “be no longer possible to become French if you are not a child of French parents” if one was born on Mayotte.\n </p>\n <p>\n  In the general context of the immigration law, where jus soli [latin for right of the soil, a bourgeois principle according to which nationality is determined by the place of birth] was already called into question before the censorship of the Constitutional Council (for technical and non -political reasons), it is necessary to look at this decision to draw consequences on the reactionarization of the bourgeois State (see our previous issue).\n </p>\n <h3 class=\"wp-block-heading\">\n  <em>\n   Jus soli\n  </em>\n  , a principle that has become important for the French bourgeoisie\n </h3>\n <p>\n  With regard to nationality, the French bourgeoisie has evolved over time, following the development of French capitalism.\n </p>\n <p>\n  The great French revolution of 1789 installed the bourgeoisie in control. With the first constitutional monarchy (1791), there is a form of\n  <em>\n   jus soli\n  </em>\n  which is confirmed after the end of the revolution in the Napoleon code of 1804. But this\n  <em>\n   jus soli\n  </em>\n  is conditional, it cannot be said that it is particularly a principle established by the French bourgeoisie, it is rarely used.\n </p>\n <p>\n  It was in 1851, then in 1889 that the legislation fixed the\n  <em>\n   jus soli\n  </em>\n  strongly in French law. Why? This is the time when French capitalism needs workforce and cannot rely only on the ancient peasants, who do not arrive quickly enough in the cities or died in successive wars. It is therefore necessary to get immigrants that will be sought in Italy, Spain, Belgium… Thus we note for example that in 1889, when the new law arrives, it was almost 20 years since 1870-71, time of the Franco-Prussian war and the Commune; There will therefore necessarily be absence in the age groups which must perform military service, because their potential parents died in war. The law of that year will reflect this reality to force the majority of young children of foreigners to do military service.\n </p>\n <p>\n  Thus, in the turning point towards imperialism which happens around the end of the 19th century and the beginning of the 20th century, France became the main country of immigration in Europe while restricting nationality in its new colonies where one does not become French as in mainland France (Indigennat’s code of 1881). This will continue with the infamous example of the name “French Muslims” in Algeria, which accompanies so many massacres and persecutions. You have to keep it in mind to always remember how French imperialism is used to treating those it designates foreign on “its” soil.\n </p>\n <p>\n  We can thus say that from the beginning of its contemporary history (because it also existed in another way under the old regime), the\n  <em>\n   jus soli\n  </em>\n  evolved in France (and elsewhere in the colonies) according to the necessities of capitalism, and then of French imperialism. It opened when there was a need for workforce, and then closed. But it has become a general principle of the law of the French bourgeoisie, an instrument by which it could control its population in all the bourgeois regimes to follow since the 1\n  <sup>\n   st\n  </sup>\n  Republic. Consequently, it’s worth noting that its questioning in Mayotte, and then in France in general (which is the position of Ciotti’s Republicans and has been the historic position of the RN since Le Pen’s father) is met with almost no complaints. On the contrary, this “solution” is sold to masses as a solution to the problems of Mayotte. It is a sign of the reactionarization of the State, because the long-standing legal tradition of bourgeois democracy in France is called into question for the first time in an intense way since the so-called “decolonization” and since the regime of Vichy, who had returned to the naturalization obtained “by the soil” with his fascist government of deportations.\n </p>\n <h3 class=\"wp-block-heading\">\n  The negation of French bourgeois democratic principles beyond\n  <em>\n   jus soli\n  </em>\n </h3>\n <p>\n  The French bourgeoisie has always boasted of being the heir of the Enlightenment, of the great Ideas, traditions of freedom and human rights. All of this nonsense has taken a life of its own when we see the ferocious exploitation and inhuman measures taken over the last 175 years by the bourgeois State, which has become the greatest oppressor after having made people believe it would set them free.\n </p>\n <p>\n  As explained above, it is very important to link this current development to the history of French imperialism. It is therefore necessary to recognize to this extent to Mayotte an open and deliberate violation of the principle inscribed in the “Principles of the Republic”: “The Republic is one and indivisible”.\n </p>\n <p>\n  Indivisible, really? However, the questioning the right of nationality over a part of the territory (Mayotte) completely breaks this principle.\n </p>\n <p>\n  The reactionarization of the bourgeois State of which we are talking about is not an abstraction, it is achieved in concrete measures, where the principles of the bourgeois republic (democratic-liberal) are called into question by the government at its very head. It is not surprising that the forces flirting most openly with fascism support the extension of such measures and claim “ideological victories” when they are introduced.\n </p>\n <p>\n  It is a necessity for the bourgeoisie to move forward with such weapons even if it means disowning its thinkers and the original writers of its major laws, such as the Constitution of the 5th Republic. It absolutely must restructure the State to ward off the crisis and keep the revolts in check, these are tasks that all go together. Nothing progressive can come from the bourgeoisie. Imperialism is parasitic and French imperialism is a luxurious, hungry parasite, which cannot support its weight without sucking the blood of the proletarians in France and the oppressed peoples abroad. It tries to train us in its fall of its laws, its wars and its delusional projects, and the opportunists of the Parliament try to make us believe that it is possible to save it, not to make reactionary reforms but a “left” program.\n </p>\n <p>\n  But it is a hard time, the reactionarization of the French bourgeois State has continued frantically in recent years. The only class capable of changing the situation is the proletariat, for it bears the task of bringing down the bourgeois state and, with it, reaction all across the line.\n </p>\n</div>", "pdf_content": "<p>Proletarians of all the oppressed countries, nations and peoples, unite! Founded on May 1, 1968 relaunched in 2010 March-April 2024 n ° 76 Causedupeupple.org Proletarian newspaper, anti-imperialist and revolutionary proletarian, anti-imperialist and revolutionary theory of the paths of national news Victory of the strikers of Emmaüs North after a Long -term control of understanding the global proletarian revolution? Palestine: how the resistance faces the genocidal offensive P. 5 P. 12 P. 15 The class unit until victory <br><br> The last period was once again provided; What have we been able to observe? We have seen the development of the decomposition of French imperialism, which is reflected in the form of a crisis at all levels: economic, social, cultural and above all political. This is what we know - all that we feel in our flesh every day that passes, even if sometimes we have trouble named the thing and to take it. The regime crisis looming in perspective - Tive is clear for those who want to see it at the beginning of 2024. First, the reactionary government pushed the establishment of the \"Immigra\" law - tion ”, which headlines the rights of immigrant proletarians; The end of the soil law in Mayotte which was announced recently goes in the same direction. Macron, Darmanin and others have only one objective at the bottom: this - Him to always atomize the class which pro - lasts everything but which has nothing, that is to say to divide it into Small independent plots of each other on the basis of criteria such as origin, sex, religion, etc., by operating economically always more a fringe of the proletariat in passing. This ATO policy - Class Postation is not new, it was triggered by the bourgeoisie ago - holding a long time, facing an indivisible class or a verrier, having built unique organia and,, So powerful. Since then, thanks to the harmful role of opportunities in the workers' movement who sold the fight for places in warm and pre -featured conciliation and negotiation with fierce struggle, atomization policy has made ravages. The union unit in a single conferred workers' deration is only a distant mirage, and within our proletarian thirds, we can no longer even count the number of \"associations\", All divided and firing in the legs to find out which one will be able to benefit from more subsidies from the town hall. All this is not inevitable, and our everyday work must go in the direction of the plain - Té on the basis of concrete claims. The absence of a political unity in a real revolutionary party allowing to direct the movement, the only thing that basically serves our emancipation, is the heart of all the pro -, this is where the rest follows. It is because we are not able to make the blows collectively and to bring concrete claims with number and force that the bourgeoisie was able to calmly make her way and little by little to undo the organic ties that we had woven between us , at the expensive price. The recent revolt of farmers has shown another facet of the same problem, the question of management. Without an organization - sation closely connecting small and medium farmers to the rest of the popular masses, and allowing them a politician and organizationally unified action, these legitimate revolts can only be recovered - rees by scales in the pay Large imperialist monopolies, which use it as an adjustment measure. This event has always shown more the gap that can exist - ter between the living conditions of these small operators and their bour - Geoises employer. The only way for these overhauling peasants is the union with the most oppressed workers to make a new company where 2 | The cause of the people n ° 76 is a proletarian, anti-imperialist and revolutionary newspaper. It is the work of all its contributors and contributors, piloted by the newspaper editorial committee, reachable on Twitter and Instagram (@cause_du_peuple) and by email: Causedupeuple@protonmail.com The cause of the people is sold at free prices. working class is one and indivisible! In one ----------- Undpaper strikers of Emmaus, in the North. Summary Mapping up 4 5victory of northern striking strikers after a long -term struggle 8The Minister Aurore Bergé threatens to suppress subsidies with associations 12th -theoretical: How to understand the world proletarian revolution? 14 Affairs in Senegal after the postponement of the elections by the President 15Palestine: How the resistance faces the genocidal offensive March 18, a legacy of the socialist movement of women's farmers: the struggle persists, led by the most combative 6fine of the soil in Mayotte: one more advance in the Reactionnarization of the State 9 Congo: Behind the conflict, the imperialist battle for minor resources the role of revolutionary activists is today to bear the unity of the class, understanding that the increased reactionnarization of the bourgeois state is only 'An attempt more to block us <br><br> Briefs of struggle Brute Niort: strike at Safran for wage increases, it moves to Safran, a large aeronau - tick group. After a Natio - NAL strike movement on February 14, which mobilized 40 % of employees, there were 160 in Niort to meet again to claim an increase equal to 5 %, the increase received the previous year. This mobilization takes place within the framework of the compulsory annual negotiations initiated since January by the group .bron: strike of teachers of the Monod college near Lyo N as before the school holidays, many establishments are mobilized against the announcements in matters of 'Education of the government. Let us note that of the Col - Lège Monod in Bron, mobilized again on March 5 with the teachers and other Person - Nels. There is no doubt, the discontent in education about reforms, but also degraded working conditions, wages and lack of staff is not ready to calm down! Savoie: Unpublished strike in the private hospital medipole 130 people invade the hospital parking lot. In this small town near Chambéry, it's new, moreover when we talk about a private hospital! It is nursing assistants, nurses, branches and others who have strikes to denounce working conditions of - graded while management seeks to increase the number of patients taken care of without increasing the staff. The strikers denounce their need for work stoppages against burn out and the work rate imposed by the owners of the hospital. , in Nantes, one of the postal workers was laid off without salary for refusing to go back on tour when he had already been doing his tour of the day! Faced with this, a strike took place, re - conducted two days. The management tried to break the strike, but the 45 post office agents held out. After the strike, the launching without salary was not withdrawn, but the postal workers obtained claims such as hiring new people, bikes, the right to eat in the canteen at the end of the service or the 'Spreading of the samples for the days of strike over several months. Elementary rights, but for which you have to fight! 4 2 31 41 Cachan: Blocking and over your yard against unhealthiness on March 5 The blocking of a versatile high school brought together several hundred students. Brable lights have been launched and the police repression forces taken for target, one of their cars was even returned and two injured cops. Unfortunately several young people were arrested. Media and bourgeois institutions whistle together to denounce these vio - lences, going so far as to explain that they were disconnected from the situation in the school! While a week before the facts, almost half of the 300 sets had used their right of withdrawal to denounce the scandalous conditions in which they must work and the 2,500 students study. Insalubrity is a generalized problem in the lycées of popular suburbs: ceilings that have melted, mold, lack of equipment, cut lights, floods, the rain that falls in progress ... it is not in the 16th arrondissement of Paris that we would see that! And it is this situation that pushes this youth today to his right revolt. 532 3 | The cause of the people n ° 765 the land will be socialized to support each other and respect nature. In all cases, the bourgeoisie is on all fronts to try to EM - fish to rebuild our struggles of struggles, our combat organizations. This is the meaning of all the reforms that we have known for years, as well as the permanent ideological blunder that we undergo. By these devices, the ex -ploitors try to put in as many heads as possible that the interest of the worker and the boss is the same, that we form a national unity without any class contradictions and that the interest of \" France ”is above us, in-suspicion of everything. This clearly enters the more general plans From the French imperialist bourgeoisie of restructuring of the state and militarization apparatus exacerous, with an increasingly strong tendency to war, as a means of bypassing the substantive problem. All this is very impressive, and we must not underestimate the power of a state in deep crisis; But we are - let us see that this cannot be enough to defeat ourselves definitively, because our class has been able to resist in the worst conditions, in the worst prisons, we are therefore pis of optimism! What to propagate everywhere is therefore the opposite of what the reactionaries say. The role of revolutionary miles is today to bring the class unity, understanding that the increased reactionnarization of the bourgeois state is only one attempt more to block the road. We have only one way to follow, that of the Col - Lective struggle to make our principles triumph over those of the Dec - Dente bourgeoisie. Each leaflet, each debate, each poster, each event; Each action that we take is oh so important - aunt in the current situation, because every day that passes without revolution, it is a day more where we live under an infamous system. We have to fight wherever we act - sounds to make unity triumph against division! The editorial committees of the cause of the people and new era <br><br> 4 | The cause of the people n ° 76 National news Authorities Nationalalities of the farmers: the struggle persists, led by the most combative then, was enough of an interview with the leaders of the FNSEA and some lightening on pesticides to calm the anger of the farmers ? You have to face the facts not! Because the bloi - cages continued until March, with new targets and new methods, more local, more dispersed, but still there. Of course, it was completely predictable, when we see how much the situation is in crisis and the government and its Me Sures have not changed anything. But we can emphasize two things: 1) that the national union departments, no - all the leaders of the FNSEA who are big bourgeois, tried to suffocate the case and that, and it is the main one, the Agri - Culuers refused to stop the movement (in connection with departmental organizations). 2) that farmers are starting to target banks, as in Occitania, that is to say directly tackling the financial capital which makes them slaves of large cooperatives, large banking groups and the Euro-Péen (and World) market . These two points are very important because they show that combativeness cannot be matted when the situation is so bad for so many farmers. They also show that the most combative part of the farmers is obviously not that of the big bourgeois, or even of the best -based bourgeois owners, but many the poorest operators, indebted, for whom the burning problems are the loans , prices and income of their work, not pesticides. We therefore see what is happening when the class contradiction within farmers itself. While the work Agri - Cole requires a lot of work and preception on the farm, including during the coldest months, the mobilization without interruption for such a long time of such a number of farmers means that farmers The most mobilized accept the cost of such MO - bilisations for their farm. The victory of the poor part of the \"laborer class\" cannot be won without the victory of the laborious class. The number, power and strength of the proletariat and the working class in our current society show that this class is the only one capable of leading to the revolution. It is clear, in re - keeping their mobilization, that the farmers who do not exploit anyone, who are struggling to pay a salary and who pour out the hay of the banks today have everything to win in the socialist revolution, the Only who will be able to guarantee a dignified and viable agriculture which serves the interests of the people and not of the world market. The most combative part of the farmers is obviously not that of the big bourgeois, or even the owners of the best lotis bourgeois, but the poorest operators, indebted <br><br> Localzoom local zoom 5 | The cause of the people n ° 76victory of the strikers of Emmaus Nord after a long -term struggle after the workers of Vertbau - Det, the CGT of the North tears a new victory with the Regularri - Sation of the 51 Sans -Piers strikers - Emmaüs. The outcome of this long fight is today a victory for the French proletariat which once again shows its abnee - gation and its fighting spirit in front of the exploiters. Nothing would not have been possible without the months of strikes repeated unanimously every night, and without daily class solidarity on the stake and in actions. Because the will - visits were not only exploited by Emmaüs and a rotten, corrupt and racist direction: they were also by the entire administrative and bureaucratic system of French imperialism which not only allows this exploitation, but also And on - everything encourages it! Because that's what it is about, a workforce paid a misery and choreable to thank you which benefits the bosses and the bourgeois class. The regularization of Emmaus undocumented migrants does not come alone. It also takes place in the context of the IM arrival of the Olympic Games, a bourgeois celebration which, with the various sites whose deadline is coming to an end, Em - bends many undocumented workers. The bourgeoisie is terrified at the idea of a revolt or a new strike like the OC - Cupation last October of the Arena project by or - undocumented vriers. In total, there are therefore 620 regularizations won by the CGT, including 502 undocumented workers Franci - Links on strike since October 17, essential to the smooth running of their small festivities. The victory of the companions of Emmaüs of the North is all the more remarkable since the latter had to endure all along their heroic strike the lowest strokes: cutting of heating, threats of closing of the site, fascist mobilization in support of the Direction, racist provocations with the deposit of a wild boar head on the stake, insults ... These unsuccessful tries of destabilization were not enough to begin the determination of the strikers, thanks to the support of the North CGT UD and the Undups Committee 59 (CSP59). The CGT was not spared from the low blows and the repression orchestrated by the bourgeois state, since on October 20, the secretary general of the Northern UD, Jean-Paul, was arrested violently at his Home at 6 a.m. for \"apology for terrorism\". In question, a press release of October 10 its - reading the resistance of the Palestinian people in the face of the genocidal Zionist occupier, following the global offensive of October 7. Having been quickly released since a court decision has been expected at the end of a judgment at the Lille court on March 28. The CGT already calls for a massive rally on this date and mobilizes all its supports to block the repression in solidarity with Jean-Paul. Like the victorious outcome of the strike of undocumented workers, we can only have confidence in the solidarity of our class to paralyze bourgeois justice and dissuade it from putting our comrade under locks. Emmaüs Grande-Synthe's undocumented strikers, next to Dunkirk, who joined the movement launched by the strikers of Saint-André-lez-Lille (North). 5 | The cause of the people n ° 76 Delive our article in n ° 73 of the cause of the people, October- November 2023: \"Emmaüs:\" Abbé Pierre, wake up, they have gone mad! \" \"\" Protesters in front of the Arena site in Paris, December 1, 2023. Bouygues, the group in charge of the site, employed a hundred undocumented migrants, without contracts or pay sheet. <br><br> 6 | The cause of the people n ° 76 National news Actualities of the soil law in Mayotte: one more advance in the reactionnarization of the State in February 2024, the Minister of the in - Téur Darmanin announced that EM - Manuel Macron wished That \"it is no longer possible to become French if one is not yourself a child of French parents\" if one was born in Mayotte. In the general context of the immigration law, where soil law was already called into question before the censorship of the Constitutional Council (for technical and non -political reasons), it is necessary to look at this decision to draw consequences on the reaction of the bourgeois state (see our previous issue). The law of the soil, a principle that has become important for the French bourgeoisie vis -à -vis nationality, the French bourgeoisie has evolved over time, following the development of French capitalism. The great French revolution of 1789 in - Talle la bourgeoisie in command. With the first constitutional monarchy (1791), there is a form of soil law which is confirmed - me after the end of the revolution in the Napoleon code of 1804. But this right of the soil is conditional, we cannot say that It is by - ticularly a principle established for the French geoisie, it is also little used. It was in 1851 then in 1889 that the law fixed the law of the soil strongly in French law. Why this ? This is the time when French capitalism needs labor And cannot rest only on the ancient Pays - without, who do not arrive quickly enough in town or died in successive wars. It is therefore necessary to immigrants that we will seek in Italy, Spain, Belgium ... Thus we note for example that 1889, when the new law arrives, it was almost 20 years after 1870-71, time of the Franco- Prussian and Com - Mune; There will therefore necessarily be absent in the age groups which must perform military service, because their potential parents died in war. The law of that year will reflect this reality to force the young people in - children of foreigners to do military service by their majority. So, in the turning point towards imperialism which happens around the end of the 19th century and Beginning of the 20th century, France became the first country of immigration in Europe while restricting nationality in its new colonies where one does not become French as in mainland France (Indigenous Code of 1881). This will continue with the infamous example of the name of \"Muslim French\" in Algeria, which accompanies so many massacres and persecution. You have to keep this in mind to always remember how French imperia is used to treating those he designates foreign on \"his\" soil. We can thus say that from the beginning of its contemporary sound (because it also existed in another way under the old regime), the law of the soil evolved in France (and elsewhere in the colonies) according to the necessities of the capitalism then of French imperialism. He opened when there was a workforce, and then closed. But it has become a general principle of the law of the French bourgeoisie, an instrument by which it could control its population in all the bourgeois regimes which have succeeded since the 1st Republic. Consequently, it is quite important to note that its questioning in Mayotte, then in France in general (which is the position of the republicans of Ciotti and is the His - toric position of the RN from Father Le Pen) grows almost no one. On the contrary, this \"solution\" is sold to masses as a solution to Mayotte problems. It is a sign of the reactionnarization of the State, because the long -standing legal tradition of the bourgeois Mocracy in France is called into question for the first time in an intense manner since the so -called \"decolonization\" and of - Then the Vichy regime, which had returned to the naturalizations obtained \"by the soil\" with its fascist government of deportations. Beyond soil law, the negation of French bourgeois democratic principles demonstrations before the French Embassy in the Comoros in 2018. The bourgeoisie absolutely seeks to restructure the State to ward off the crisis and put the revolts <br><br> 7 | The cause of the people n ° 76 The French bourgeoisie has always boasted of being the heiress of the Enlightenment, the great ideas, the traditions of freedom and human rights. All this blabla took a big stroke of old when we see the fierce exploitation and the inhuman measures taken through the last 175 years by the bourgeois state of - who came the greatest oppressor after making people believe that he would make citizens free. As explained above, it is very important to link this current development to the history of French imperialism. It is therefore necessary to recognize to this extent to Mayotte a violation or - green and deliberate of the principle, however inscribed in the \"Principles of the Republic\": \"The Republic is one and indivisible\". Indivisible, really? However, the questioning of the right of nationality on a part only of the territory (Mayotte) total breaks this principle. The reactionnarization of the bourgeois state of which we are talking about is not an abstraction, it is carried out in concrete measures, where the principles of the bourgeois republic (demo -cratic -liberal) are called into question by the government which is Even head of this one. It is not surprising that the forces flirting most openly with fascism support the extension of such measures and demand \"ideological victories\" when they are presented. It is a necessity for the bourgeoisie to move forward with such weapons even if it means dedicating its thinkers and the original writers of its major laws, such as the Constitution of the 5th Republic. He absolutely needs to resort the state to ward off the crisis and put the revolts in step, these are tasks that go all together. Nothing progressive can come from the bourgeoisie. Imperialism is a parasitic and French imperialism is a luxurious, hungry parasite, which cannot support its weight without sucking the blood of the proletarians in France and the peoples oppressed to The stranger. He tries to train us in his fall by his laws, his wars and his delusional projects, and the Portunists of the Parliament try to make us believe that it is possible to save him, not to make reactionary reforms but a pro - Gram \"on the left\". But it is a lost pain, the reaction of the French bourgeois state continues frenzied in recent years. The only class capable of changing the situation is the proleti - riat, because it carries the task of slaughtering the Bour - Geois state and with it, the reaction on the whole line. Wuambushu 2: increased militarization in Mayotte Under the pretext of security already last year we talked about Wuambushu, the Macron government operation in Mayotte which had led to the destruction of several districts, making a large number of homeless people in the population of the island. In April the French state launched the Wuambushu 2 operation, with reactionary controls to prevent any resistance and carry out the decasses (destruction of dwellings). The problem of delinquency, on which the bourgeois state strongly emphasizes, is in reality the problem of resistance to forces of repression: the mid -overseas has announced the ban on machete sales and the Possibility of euthanizing the \"attack dogs\" in anticipation of the entrance of the police and gendarmes in the slums. But who created the \"bands\" and the \"heads of bands\" that the French state complains of having to \"pacify\"? Is it not an attitude of a pyromaniac firefighter to illegally occupy a territory, to attack with bulldozers and police officers and gendarmes the poor districts where a very young population is mass, without perspective and often without paper, and Then surprise the emerging problems? In reality there is nothing surprising in there, neither for the bourgeois state nor for us. This is part of their disgusting maneuvers to divide the people, present themselves as the \"Saviors\" of the \"good people\" of Mayotte, who has his papers, who has hard houses. All this against the \"thugs\" and the \"criminals\" that French imperialism itself created by its policy, not only in Mayotte, but also towards the Comoros, the archipelago of which the island is part and which is among The poorest in the world. The decor is placed, the bourgeois state wants us to believe that there are the gentiles on one side and on the other the bad guys and that he has nothing to do with the case, all that while He has the crime weapon in his hands. Wuambushu 2 is not an operation of \"pacification\", it is a militarization of the territory of Mayotte, a territory where you can be destroyed your house at any time, euthanize your dog without reason, or not to have clean water for weeks. Gendarmes during clashes with young people on April 25, 2023. <br><br>  8 | The cause of the people n ° 76 National news Aurore Aurore Bergé threatens to suppress subsidies to associations The idea was posed on the table by the Minister in response to the site - tion in Palestine. Indeed, several associations dedicated to women denounced the situation in Gaza where the headquarters have already led to the death of tens of thousands of people, so many women too. Madame Au - Rore Bergé therefore considers that denouncing what is happening in Gaza is \"having ambiguous remarks\" and she uses her government power to threaten to remove bread from the mouth to the associations! Here we see a fine example of Macron's attempt to corporify the French imperialist state, that is to say that the state is held in a direct relationship with the masses, without inter-media, or that these intermediaries are His own institutions, under his own control. Another recent example is that of the Human Rights League, attacked by Darmanin after the mobilization of Sainte-Soline a year ago. Indeed, there are more than 1.3 million associations in France, many of which take advantage of state subvenations. These various associations (spor -off, cultural, political, social, etc.) also regularly serve the State as \"relays\" in society, by ensuring missions for which the famous \"public service\" has been put aside. Let us simply take the example of violence against women, supposedly \"great cause of the five-year term\" and therefore of Aurore Bergé: the telephone number praised by the government to alert on this subject, the 3919, is very largely managed by Associa - tions. So, if the bourgeois state finances them - tions and they are useful to him for a certain ni - calf, why then the ministers of the government - do they publicly threaten to cut the tap of subsidies? What to do against that? Well, you have to understand that the mid - associative place developed from the years born 1970-1980, that is to say in the period when the bourgeois state begins to restructure-RER against the crisis of mass unemployment. Local or national, political and social associations have been created and organized masses movements on different scales on various subjects. Today, the bourgeois state wants to save money and above all wants to control absolutely the political content of these associations which are important for social life. It is out of the question to have anything from Oppo - sa to the government and the interests of the state! Associations must stick to \"neutrality\" or the government line, if not, no subsidy! In this way, the masses are directly submitted, taken there in associative life, to the politics of the bourgeois state. The interests of associations must become those of the bourgeoisie if they want to continue to receive money, the class struggle must be erased and the direct social bond between the bourgeois state and the proletarian: it is corporatism that we have spoken above. We see to a certain extent the same phenomenon in the bourgeois media: those who do not depend on a billionaire live on state subsidies, and Macron recalled during his interview with humanity that the State \"helped\" thus newspapers. It is therefore an important alarm signal, whether one is a member of an association, a Syn - Dicat, or any other organization. In 2024, it was completely foolish to build a gold - Ganisation based on the \"support\" FI - Nancier of the bourgeois state. It is only a turnover that is given before using the stick! On the contrary, it is necessary to rely on the only ones which are capable of supporting the struggle to the end and of supporting it, including financially, because it is theirs: the popular masses in general, and the proletariat in particular. <br><br> International International9 | The cause of the people n ° 76 on February 12, of the fitted and Belgian flags burn before the UN embassies and offices, in Kinshasa, the capital of the Democratic Republic of Congo. Pro demonstrators - have been testing against the conflict that has ravaged their country for 25 years, which has already killed more than 6 million people, under the eyes of the plunderers, indifferent to yet another genocide. In the east of the Democratic Republic of Congo (DRC), the conflict, passed over in silence by the major press groups of our imperialist countries, has been going on since 1996 and has been 6 milth and millions of displaced . A multitude of armed groups and lackery gimes in the region, working for different imperialists, are involved. From - then 2 years, it is mainly the M23 and the armed forces of the Democratic Republic of Congo who compete. The M23, supported by Rwanda, bases its claims on discrimination against the Congolese Tutsis, who fled the genocide of which they were victims in Rwanda in 1994, and other ethnic communities in northern and southern Kivu, CISSES - derects of Rwandan origin. Since the 1994 genocide, the control of minerals and CIRs - cooked exit has been for Rwanda a way of continuing war in another form. The stakes are high: create an eco -nomic base to compensate for your geographic situation - landlocked phique and its modest natural resources. “Westerners are behind the looting of our country. Rwanda does not work alone, so they have to leave our country, \"said a protester in Reuters. The crowd threw stones on the American embassy, burned flags, and destroys foreign stores, like that of the French channel Canal+. Several vehicles of the so -called \"peacekeeping\" mission of the UN have been in - cendied and looted in the east of the DRC. Police repressed the demonstrators by pulling tear gas and keeping several Ambas - Sades, including the French and United States Embassies. They also have their nationals of \"low profile\" and not to leave their homes, and many international schools and imperialists have been closed. Already in March 2023, during his strategic trip to Central Africa to try to preserve the threatened interests of French imperialism, Macron had been welcomed by manifestos: \"We burned the flag of France (...) to express Our indignation with regard to the financial support that France brings to Rwanda to finance the rebels of the M23 which attack us. The DRC is of great interest in many imperialists because of its natural sources: it has 80 % of the world of Coltan, in the basements of North Kivu and South Kivu. Recognized for its hard - tee and extreme resistance to Heat and corrosion, this metal is used in aerospace, armament and electronics. In addition, the Congolese pass has high dioactivity; Its concentration could provide fissile materials likely to replace uranium in certain applications. Currently, China controls most Congo mines and provides the Congolese state with drones and weapons to combat the M23 group. In addition, the ar - Mées de la DRC forces are directly supported by the so -called \"peacekeeping\" mission of the United Nations, which however withdrew after having faced the opposition of the Congo - Lais and to the failure of \"stabilization\" of the country. The DRC \"security\" forces have gone many atrocities against the population, such as extrajudicial executions and repression against those who criticized the UN operation in the country. The M23 has increased significantly in recent months and is found at the gates of Goma, the capital of North Kivu1. Goma is the only city in the region to have an important Internatio - NAL airport and substantial infrastructure. The concern of the imperialists with regard to the M23 has nothing to do with anxiety for the Congolese people. The only thing that worries them, in reality, is the loss of access to mining resources, as manifests have denounced. 1. In 2012, for 10 days, the M23 had already occupied the city of Goma. Its rapid ascent and its links with Rwanda had aroused concern and launched international efforts for a cease-fire. After talks, the M23 had ended its rebel in 2013, but has since resumed arms. Congo: behind the conflict, the imperialist battle for mining resources \"Rwanda does not work alone, Westerners are behind the Pillage of our country \"demonstrators in front of the French Institute of Goma, on March 2, 2023, when Emmanuel Macron's arrival in the DRC. <br><br> International briefs internationals Pakistan demonstrations and clashes between demonstrators and police broke out in Pakistan after the publication of the elections of February 8. The demonstrations have blocked most of trafficking and economic activity in many regions. Several at the country's torouts were completely blocked. The first mansions left 4 dead and more than 30 injured. The supporters of Imran Khan and other parties denounced a manipulation in the reorganization of votes, which also took several days. From the start, these elections have been an absolute farce led by the Giant Pakistani classes and imperialism. Imran Khan (the former president, ousted in 2022, support for the interests of Chinese social-imperialism) was maintained outside the duel with the aid of questionable criminal charges. But the PTI (Pakistan Movement for Justice), Imran Khan's party, has largely came at the top of the ballot, winning 93 seats. However, they were not allowed to form a new government, because it is only allowed to parties - the majority of them were forced to present themselves under the \"independent\" label. It is therefore a government alliance without the PTI which was announced, with the PLM -N (Party of the Muslim League) and the Pakistani people party, led by two families historically in power in Pakistan since the decades. The main objective of these elections, which was from the country by making the country by allowing the formation of a new government for the State, is fulfilled only on the facade. The deep crisis in Pakistan is not resolved by the appointment as a Prime Minister of a new puppet in the pay of Yankee imperialism. 40 % of the population still lives below the poverty line, and the PA - Kistani masses are not fooled. To the point that even many bourgeois media highlighted the lack of total transparency and the way everything has been put in place so that the PLM-N won the elections with the help of the army. 2) Tesla, located in Germany, has been sabotage on the part of activists calling on the \"Vulkan Gruppe\". On March 12, they set fire to a high -voltage electric pylon, cutting electricity at the automaker's factory, as well as to the surrounding residents. The production was interrupted for a week and the losses were estimated at nearly a billion dollars. Inaugurated in 2022, the factory employs 11,500 employees and produced the best -selling electric SUV in Europe. Overtime of - restrained, overload of work, lack of staff, bad air conditioning - tion of the workshops ... The box of Elon Musk is well known for Fully mocking the rights of its workers in the United States as in Europe. To hire them, they must even sign a \"declaration of 10 | The cause of the people n ° 76 Internationalluettes of the proletariat and the oppressed peoples 3 Jordanieconfidentiality \", pretty words to in reality prevent them from organizing themselves. Recently, Tesla has announced its project to enlarge this gigafactory, which is already 300 hectares, which would imply the deforestation of more than 100 additional hectares. Its delirious water consumption is also pointed out, as well as phosphorus and nitrogen pollution (6 times greater than the legal limit) of surrounding waters. An advisory vote took place, with a participation of 70 % of the inhabitants, 64 % rejecting the extension. Tesla representatives have already announced that they did not do anything about it, and Elon Musk went to the factory for the resumption of activity by announcing: \"They will not stop us! However, it is obviously enough from an electric pylon and a well-placed lighter ... On Sunday January 28, the US military base \"Tour 22\" in Jordan was attacked by a drone. The attack occurred early in the morning, taking the soldiers completely by surprise. The toll is three dead and more than 40 injured, including serious. This is the most effective attack on American troops since 2021, when 13 soldiers had died during an attack in Kabul. As the Yankees officers to the bourgeois press reported, from Friday January 26 to Monday, January 29, they were the target of six different attacks - <br><br> 31 Many events and actions took place across the country on March 8, an International Women's Wrestling Day. In Ankara, thousands of women parade with enthusiasm, por - so much banners with slogans such as \"life and freedom for women!\" End of oppression and reaction! \"And\" March 8 is red and will remain red! \"The march of Eskişehir has chanted slogans such as\" we will not be the slaves of the family or the capital! \" », And was held in solidarity with women affected by TREM - Bounds of the land of February 6 and with Palestinian women. In Diyarbakir, banners supported the struggle of women, Afghan, Iraqi and Pakistani women. In Istanbul, the capital, the millets of women joined the \"feminist night march\" and deceived the most 300 women killed in Turkey in 2023. A speech was read: \"These streets which are closed to us are open to sects that propagate hatred (…). What they call \"family\" is a structure that is imposed on us, in which we are subject to abuses and violence, where our work, our body and our existence are ignored and exploited. We are supposed to accept inequalities in order to have accommodation and reach both ends. Living differently is “shameful” and “prohibited”. But we have no lives to lose because of shame and prohibitions. More than 300 women were killed by men in 2023. In just two days, 9 women were AS - Sassirées either while they were trying to divorce, or after divorce (…). We consider male violence, the non-prevention of violence and male domination as a social system. We put on the agenda the fact that the police do not do their job, that the law is not applied effectively, that the judges make sexist judgments and that the centers of reception are not adapted. Current policy, on the other hand, finds frightening the Au - Tonomisation and equality of women and seeks to strengthen the family. Anyway, they should be afraid, because if there is no equality and freedom for us, there is no peace for them. »2 4 Turkey 11 | The cause of the people no. 76rents, and this attack was the highest point of this increase in attacks against the military presence of the USA in the Middle East. Tower 22 is one of their military bases, it located at the northeast corner of Jordan, on the border with Iraq and Syria, and serves as a fundamental home for the operations of Yankee imperialism In the region, especially in Syria. The base has around 350 soldiers, and Jordan, a historic key ally of the USA, has around 4,000, including hundreds of trainers, and organizes intensive exercises throughout the year. The facts were claimed by Islamic resistance in Iraq, an informal coalition of armed groups supported by Iran, which opposes the aid that the United States brought to Israel in the massacre in Gaza, and more generally to Yankee imperialism in the Middle East. Iran officially deny any involvement. Since the withdrawal of Afghanistan in 2021, American troops had gone from 160 000 to 30,000 soldiers in the Middle East. But since the last 7 OCBre, the United States has sent thousands of supremely pleasant soldiers to the region, especially on warships. In retaliation, they have been attacked more than 160 times by militias supported by Iran, injuring about 80 soldiers. <br><br> Theoretheomie 12 | The cause of the people n ° 76th text serves as a short introductory - tion to allow us to understand the process of the global pro -Latarian revolution. Why are we talking about Revolution my - diaine? First of all because the proletariat is an international class, which shares its interests worldwide. Then, because the purpose of the revolution, communism, cannot be reached as long as the class society exists in the world, either we are all entering it, or no one enters it. Consequently, the Ré - Envolution is global. Despite this, this revolution is carried out in countries according to their national framework, and it therefore develops unevenly, not in unison. Thus, in the 20th century, the Russian Revolution of 1917 allowed a great progress to the revolution in the world, but all dominoes did not fall at the same time elsewhere in Europe, and the USSR has become a base of support to The proletarian revolution my diaial in other countries. Thus, the world proletarian revolution is a unity, when the revolution arrives in a country, it has an impact in all the others. In 2024, more than 100 years after 1917, some believe that the world revolution is dead and buried, that it is an ancient history of the 20th century, and that it is necessary today to be in new questions. They think communism has failed. However, the class struggle is strengthened in the world and the contradictions are reached! The main contradiction at the time of imperialism, wars and revolutions, is as follows: on the one hand there are oppressive countries (imperialists) and on the other of the oppressed countries. It is within this framework that the funded contradiction of capitalism develops, that between social production and private property, between work and capital and all other contradictions. Thus the Communist Party of China indicated in the important \"Chinese letter\" of 1963: \"Some even deny the great scope of the revolutionary struggle of the peoples of Asia, Africa and Latin America against imperialism And, under the pretext of bringing down the barriers of nationality, skin color and geo -graphic location, they try by all means to erase the line of demarcation between oppressed nations and oppressive nations, between oppressed countries and oppressive countries, to stifle the revolutionary struggle of the peoples of these re -gions [...] This \"theory\" does not really aim to bring down the barriers of nationality, the color of the skin and the geo location - graphic, but to maintain the domination of \"higher nations\" over the oppi - mes nations. [...] The working class [...] must study the revolutionary experience of the peoples of Asia, Africa and Latin America, firmly support their revolutionary action, and consider the cause of their release as support The surest for herself, like her direct interest. Only this way of acting makes it possible to bring down the barriers of nationality, color and geographic location, theory: How to understand the world proletarian revolution? Each advancement of the revolution in Africa, Asia, Latin America and elsewhere will serve us because it will undermine the basis of French imperialism and therefore, from our main enemy just as, in return, our process will serve the peoples of the whole world <br><br> 13 | The cause of the people n ° 76 and is the expression of the real international internationalism. Without the Union with the oppressed nations, without the release of these, the working class of the capitalist countries of Europe and America will never have its release. Lenin has very well said: “The revolutionary movement of the advanced countries would in fact be only a simple - perie without the complete and the closest in the struggle of workers in Europe and America against capital and hundreds and hundreds of millions of slaves 'colo - niaux' oppressed by this capital. ” (V.I. Lenin, The 2nd Congress of the Communist International, Works, Tome 31) \"Some, who believe they respect Marx and his work, claim that he thought that the Revolution could only take place in Europe, where the capitalism was the most developed. Of course, Marx and Engels1 paid great attention to England, then later to the Alle - Magne, because they were the countries where the development of capitalism and the working class allowed the most complete during the Revolution. However, in several letters in Vera Zassoulitch, a Russian activist, Marx explains how the democratic and agrarian revolution in Russia could launch a process - the \"regenerator of Russian society\", higher - 1. Founders of Marxism, German revolutionaries having lived in through Europe in the 19th century. Head of capitalism. And it is on this basis that Lenin2 develops - by his thesis of the role of the revolution in the oppressed nations, of the combination between the international communist movement and the national liberation movement against imperialism. In the too often forgotten Address to the second Russian congress of communist organizations of the peoples of the East, Lenin says: \"This is why I think that in the history of the development of the World Revolution - which, to judge by its beginning , will continue for many years and will require a lot of effort - in the revolutionary struggle, in the Revo -Lationalion Movement, you [the East peoples] will be called to play a big role and to merge with our fight against the Imperialism internal - tional. Your participation in the inter - - national revolution will confront you with a complete and difficult task, the accomplishment of which will serve as the basis for our common success, because here the majority of the people begins for the first time to act independently and will be an active factor in the fight to return - to serve international imperialism. Thus, the oppressed nations, which represent the majority of humanity and are found in Asia, in Africa, in Latin America and even 2. large Russian revolutionary having led the revolution of 1917. In Eastern Europe, are the centers of the global proletarian revolution. They constitute - kill the Third World, which is a point ES - Sential of the theory of President Mao3: \"Three worlds that are delimited\". The mention of third world is not negative or insulting, on the contrary, it underlines the central role of these countries in the Revolution. It should not be confused with the revisionist theory which will be carried by Deng Xiaoping4 and which amounts to advocating the alliance with an imperia power - more \"weak\" list against a stronger power or a superpower. The period of \"strategic offensive\" on the contrary is a synthesis on the world revolution. It means that the struggles of the oppressed nations against imperialism are those which today have the weight and the potential for the overthrow of imperialism. All the more at our period which is that of the strategic offensive, where the proletariat and the peoples of the whole world must be taken to attack the decomposition imperialism which lives a general crisis everywhere and spares no country . President Gonzalo5 says in this regard: \"It is a strategy, it is a global grip of the place where the weight of the masses on earth is, it is the problem of relations between imperialism and the Na - oppressed tions, that's the problem. This is a problem that can only be understood in the current international situation, starting from the international economic relations of imperialism, it is Lenin's thesis. It is ridiculous to conclude that the struggle in imperialist countries is removed by this strategic analysis, that the revolution here is possible. By clarifying this, we must understand the necessary socialist revolution in France as a part of the proletable revolution - no worldwide which is a whole. This part will be at the service of the whole process, and each advancement in Africa, Asia, Latin America and elsewhere will serve us because it will undermine the basis of French imperialism and therefore, from our main enemy just as, in return, Our process will serve peoples around the world. The current warlike aggressiveness of Im - Perianism, which will defend its monstrous system to death, must be seen as a sign of weakness, and not a force. A wild beast is always more snarling on the verge of death than when it is triumphant. 3. great Chinese revolutionary who led the Communist Party of China. 4. Director of the right line in China, having taken power in a coup after 1976 to embark China on the path of capitalism. 5. Grand Peruvian revolutionary who led the Communist Party of Peru. <br><br>  International International14 | The cause of the people n ° 76 we publish here an unofficial translation of an article in the Anglophone Mé- Dia Dia Red Herald, published on February 14, updated in mid-March by the writing of the cause of the people. In Senegal, clashes between demonstrators and \"security forces\" broke out on February 4 after parliament decided to postpone the pre -presidential election, confirming the unilateral announcement of the current President Macky Salle, just before the start of the electoral campaign. According to the media, at least three mansions were murdered by the \"security forces\". The youngest of them, 16, was shot in the head. The Senegalese state also has a neck - Pé the Internet to impose a stricter cen - sure. Senegal is considered to be a \"stable\" country, which has a \"long tradition of dice and respect for human rights\" by the imperialists. However, even before the postponement of the elections, Macky Sall's rivals were the subject of criminal accusations and imprisonment. His main rival, Ousmane Sonko, was accused of rape, among other things, an allegation that would have been politically motivated by his supporters. Struggles, during which at least 13 people were shot by the riot police, took place against his imprisonment in 2021. Sonko was detained for several months for \"corruption of minors and incentive to the insurrection\" , although he was acquitted of the accusation of rape. Many journalists and activists have been arrested for denouncing the restrictions imposed on Sonko and SES by - TI. Finally, Sonko was released on March 14. Of course, he is only a representative of another section of the ruling classes, and there is no doubt that he would work just as im - pitifully if he was in power to serve the interests of his country. After the serious political crisis of recent months, the Constitutional Council of Senegal forced Macky Sall to set a new date of presidential election before the end of his mandate on April 2. The date was arrested on March 24. The right to vote and the \"free elections\" are considered as fundamental ideals of bourgeois democracy, and the attempt to postpone elections by a unilateed announcement - rale of the president, which according to the Sé -Negalaise Constitution is not authorized to Continuing after being in power since 2012 was a clear violation of these ideals. Despite this, the postponement of the elections was part of the institutional framework of the Senegalese state, as pointed out by a political scientist based in the United States. Mr. Sall simply signed a decree of announcing a measure dating from November 2023 which defined the date of the elections. He invoked - which problems related to the list of candidates, some of his rivals had already been excluded, and called for the holding of a corporatist \"Dia - National Logue\" to \"create the conditions of a Free, transparent and inclusive election in a peaceful and reconci - linked Senegal ”. This illustrates the rot of bureaucratic capitalism and the illusory nature of democratic and liberal rights. The imperialists have worried about the struggle in Senegal, a relatively stable country of the Ré -Gion du Sahel, where multiple military couples have taken place in recent years. A series of cynical statements have been able to - bliated. For example, the UN, an imperialist instrument dominated by the United States, condemned violations of \"human rights\" com - put by riot police and called on the government to make the \"national dialogue \"Inclusive\". French imperialism has asked the police to use violence \"proportion - born\" against the demonstrators and hoped that the elections would be held soon. The Imperia - American Lism has also declared itself \"pro -concerned\" by the situation. What is expressed in the demonstrations is the request of the Senegalese people for democratic rights and for a change in their conditions, a large number of my - nifestants being angry young people with the life of suffering that Capita - Bureaucratic Lism. At the same time, certain forces try to limit the struggle to an electoral fight or to appease it by organizing peaceful protest marches, in order to preserve this order of oppression at the price of the blood of the people. Elections by the president demonstrating in front of a fire barricade in Dakar on February 4, 2024. <br><br>  15 | The cause of the people n ° 76 The paths of power the paths of PowerPalestine: how the resistance faces the genocidal offensive The war opened 75 years ago in Palestine. The Zionist State of Israel was founded at the cost of destroying the villages and the exodus of 800,000 Palestinians. Rediscovered today in \"pockets\", in the West Bank, in Gaza, or in neighboring states, the PA - Lestinians have nothing to lose. Since the counter-offensive of October 7, Israel has launched a major genocidal operation, claiming to definitively settle the \"Palestinian problem\" in Gaza. Since then, the world can hardly look elsewhere. In just four months, The Israeli operation has killed both and two years of Ukraine invasion by Russia. The intensity of imperialist propaganda is as important as the military effort deployed on the spot. Everywhere, the reactionary press talks about the \"right of Israel to defend oneself\", victims who are not \"of the same nature\" depending on whether it is the Israelis victims of the Offen - Sive of October 7, or else If we talk about the POLAlation of Gaza victim of bombings and the earthly invasion. International law is clear, however: the UN recognizes the West Bank - Nie, Jerusalem -Est and the Gaza Strip as territories illegally occupied by the Zionist Arpone. He recognizes that there is no right \"to defend himself\" against an enemy who is not a state and, moreover, comes from an illegally occupied territory. The principles of international law recognize this - that the resistance, including an army, to an occupation is a legitimate right: the right that the Palestinian resistance proudly affirmed on October 7. Georges Abdallah: 40 in prison for his fight for Palestine this year marks, in France, the 40th anniversary of the anti -impelly fighter - Lebanese rialist and anti -Zionist Georges Ibra - Him Abdallah, accused of complicity in Assassi - Nat de Two American and Israeli diplomats in Paris in 1982. In his last statement, he reminds us: \"These people have defeated all the colonialist settlement policy implemented for more than a century by the ex -Zionist depression of the imperialist West. The ethnic cleaning of the land of Palestine and its indomitable inhabitants is more than a failure. More than half of the Palestinian people now live in historical Palestine. The Zionist Mou - Vement has never succeeded and never succeeded in breaking the unshakable will of women and men, young and old Palestinians to lead the struggle on all fronts to release Palestine, all Palestine . [...] Resistance remains unshakable, protected and adopted by the Population - Laires masses. Gaza will never wear the white flag of the capitulation ... Neither the Zionists nor any criminal force will never succeed in breaking the will of resistance to Gaza. We never forget that these are the bowels of these refugee camps in Gaza, the West Bank, Jordan and Lebanon, that the Expres - the Palestinian Historian Fighting: The Fedayin. More than ever, this resistance to genocidal aggression is green and carries the promise of the Fedayin ... \"Israel is digging its own tomb today, Gaza is on the verge of famine. The majority of the Israeli civilian population, one of the most militarized in the world, supports the genocidal war. The few refractories for enrollment in the Zionist army are seen in prison. A few weeks ago, the Palestinian leader Marwan Barghouti1 was placed in isolation by the Zionist occupier, AC - cited to prepare an intifada2 in the West Bank. He was beaten by his jailers on March 6 and 12. The state of Israel is aggressive because it knows is weak. In the Gaza Strip, Palestinian ghost plays tend successful Emcades in the face of the invasion. The Israeli army is pleased to have \"neutralized 15,000 terrorists\" because the Palestinian mass is confused with active resistance. The Palestinian fees today are the children of the 20143 July -August massacre. No matter the magnitude of the massacres that take place today, Israel is digging here, in this sea of blood, its own tomb. Palestine will win ! 1. Marwan Barghouti is Palestinian leader, member of the legislative and dissident of Fatah, imprisoned by Israel since 2002. 2. An intifada designates the general uprising of the Palestinian population throughout Palestine, including Jerusalem and the Territories Revened by Israel. The first (1987-1993) led to the capitulation of the PLO and the future training of the Palestinian Authority; The second (2000-2005) led to the end of colonization and at the start of the blockade to the Gaza Strip, as well as the construction of the Israeli separation wall, fragmenting the West Bank to accelerate the colonization of the territory. 3. Israeli air strikes on Gaza had already killed 1,400 people. The Palestinian fighters today are the children of the 2014 massacre of Palestinian fighters from the Al-Qassam brigades, in the Gaza Strip on July 19, 2023. <br><br> Our movement our movement16 | The cause of the people n ° 76 Paris: Tribute to the heroes of the proletariat on Sunday, February 25, the cause of the people called to commemorate the heroes of the French proletariat. Like every year, this commemorative event was aimed at honoring Pierre Overney, worker Revolution - Naire, seller of the cause of the people. On February 25, 1972, when Pierrot had the hard experience of forced unemployment, fired from Renault for political reasons, he participated in a leaflet distributions in front of the factory to commemorate the 10 years of the massacre of the Charonne metro, a Demonstration which followed the massacre of October 17, 1961 where the French police drowned the Algerians en masse. Following his death, class solidarity is immense, and more than 200,000 people walk in a long procession behind his coffin in early March 1972. We also paid a special tribute to the heroes of the Manouchian group (FTP-Moi), giving Their life for the Communist Party and the Revolution 80 years ago. In addition to a saying, two letters were read to the comrades present. The first is made up of extracts from Missak Manouchian's letter to Mélinée, his wife, before her death. She demonstrates all her internationalism and heroism. The Deu - XIth is a letter from the Bulgarian worker Lu - Tibrodsky, sentenced to death by the dictatorship in 1934, to his father. This letter was broadcast to thousands of copies at the time as an example of the relentless struggle against the Bour - Geoisie and Fascism. The demonstration, by - so much of the Metro Père Lachaise, therefore passed on the tomb of Pierrot, then on that of Szlama Grzywacz, communist fighter, Jew Po - Lonais Member of the Manouchian group, died shot on February 21, 1944. Read the speech read during the manifestation by the cause of the people: <br><br> 17 | The cause of the people n ° 76 Our movement our movement17 | The cause of the people n ° 7617 | The cause of the people n ° 76Autriche: commemoration of February 1934 in Austria, our comrades of the ROTE FAHNE newspaper reported that a ma - nifestation was held in Vienna on February 12, to commemorate the 90th anniversary - Tion of February 1934. At the time, the fighting rumbled in Vienne and opposed the workers, communists and socialist forces, to the fascist forces, who rally the so -called \"republican\" army. Despite the military defeat of the workers' forces - 7000 combat - workers who lose life - these battles were decisive for the development of the resistance against the new Aus - Trofascist regime, then the Nazi \"Third Reich\". The demonstration took place near Karl -Marx -Hof, which is a set of buildings of workers' housing, and a historic place of the socialist movement of Austria, which underwent the assaults to the cannon of the Fascist army 90 years ago. The banners, the flags and the songs celebrated this struggle with dignity in order to recall its lessons. The unitary slogan \"Remembering is to fight\" has been chanted, Ain - if slogans against inflation, wage theft, against rearmament and NATO. Palestinian flags have been spotted in the crowd, symbolic expression of international solidari - and against the censorship that the ruling classes want to impose on the Austrian people in solidarity with the Palestinian people. On the banner, we can read: \"1934: their blood did not flow in vain ... for the reconstruction of the Communist Party of Austria! »» <br><br> Women in fighting in wrestling 18 | The cause of the people n ° 76Tus the years in March 8 is the International Women's Wrestling Day, which aims to celebrate and highlight the just struggle of women proletarian for their emancipation through the socialist revo. The history of the International Women's Wrestling Day begins within the second international, during the second conference of socialist women, which was held in Copen - Hague in August 1910. It is on a proposal from comrade Clara Zetkin1 that is adopted the proposal of principle to organize a day - born to mobilize women \"in accordance with political and syn - dicals of the proletariat endowed with class conscience\", without having a date For the holding of this day. Created by the socialist movement of the time, this day then aims to formalize an opposition to bourgeois feminism, very influential at the time, and bring together revolutionary women in defense of pro - letareal feminism, of the emancipation of women by the release of the proletariat. It was following this decision that is organized in the year, the first international day of women's wrestling day, on March 19, 1911, with the main claim to obtain the right to vote for all women, as decided at the Conference of Socialist Women. This first demonstration is very wide - ment followed in many European countries where nearly a million people participate in demonstrations. On March 8, date in tribute to a workers' strike in Petrograd in the years that followed, between 1911 And 1915, other similar days are organized in different European countries and in Russia, continuing to bring claims for voting for women. The date of March 8 appears for the first time during this PE - RIOD, in 1914 in Germany, where a day of struggle is organized for obtaining the right to vote by socialist women. It is towards 1. German communist leader, known for his work in the international struggle of socialist women. The end of the First World War that we find this date of March 8, in Russia in 1917, with this time- this new recent - Dications. Petrograd's workers' women get on strike, demanding bread to be able to eat and feed their children, and the return of their relatives to the front in an unjust inter-imperialist war that only brings them misery. This event is a sou - wind considered to be the beginning of the Soviet revolution. In memory of this Histo -Rique day, March 8 is designated as \"International Women's Wrestling Day\" in the USSR from 1921. March 8 is then gradually won throughout the world as the day - born International women, carrying demands for access to work, equal pay, equitable sharing of work -meter work. It is primarily mainly in the Soviet Union and in socialist countries that this day is growing, then later within the People's Republic of China, before starting to touch the imperialist powers during the 1960s and 1970. The UN did not decreed until 1977 on March 8 as \"International Women's Day\" by enjoining its member states to celebrate this day. This appellation of \"International Women's Day\" is known - throws many criticisms, especially because of the claimy vagueness and the erasure correctly asking the question of the emancipation of women, it is to do it as a revolutionaries the March 8, a legacy of the socialist movement of women <br><br>  19 | The cause of the 76 -historical people that it highlights. Some gold - Liberal feminist ganisations prefer the term \"International Day of Women's Rights\", thus trying to highlight the need for equality of women and men in the eyes of the law. International Rights Day ... Bourgeois of women This name of \"International Day of Women's Rights\", it is not correctly the historical reality of this day. She takes away her character of a day of struggle, strikes of workers within the socialist movement. This name also places access to rights as the purpose of emancipation of women, as if the inevitable ends end from the moment when it is written in the law that women and men must be equal. We can see that this is not the case, that women continue to be those who mainly deal with children and domestic work; that hiring discrimination are still relevant; that women continue to be attacked, raped and killed; In short, that effective equality is still not reached. To arise the question of the emancipation of women properly is to do it as revollers, it is to do it in the context of the profound modification of our pro -duction relationships, to acquire economic and political freedom Women by the death of the old capitalist world and the advent of the new socialist world. We cannot be content to fight for fictitious rights that do not lead to a modification of the company. An inseparable struggle of the struggle for the socialist revolution The struggle for the emancipation of pro - Laters through proletarian feminism, pre - - feels in the demands of March 8 of - then the first years of this day, unfortunately ceded the Make way for these claims - abstract liberal cations centered around bourgeois law. Increasingly the economic claims, the celebration of women struggling for their emancipation all over the world, are relegated to the background, behind vague claims. These cannot become reality in a context of bourgeois domination of society. The fight against gender -based and sexual violence is an example, an essential struggle that we must lead but which cannot Abou - shot under capitalism, a great cause of the MIDRONNATE Macron having brought to any change, no improvement of the situation. Women are still as much victims of violence more than 5 years after taking over presidential office. The struggle for the emancipation of women detached from the class struggle cannot succeed, It is inseparable from the revolutionary social struggle - List for the dictatorship of the proletariat. So let's now celebrate the International Women's Wrestling Day and continue to lead the struggle for the emancipation of women through the Revolution! On March 4, 2024, the Macron government had the freedom to resort to abortion in the French Constitution. The opportunity for one of the most reacters and liberticides of the fifth republic to restore an image undermined by half a decade of unpopular measures and marginalizations of the most fragile populations. After a cessation of great pumps on March 8, the Constitution was well endowed with a new article, a \"fundamental step\" for the rights of women according to the minister responsible for equality between women and men Aurore Bergé. In great words for ultimately not much, because what has been constitutionalized is not the right to be able to resort to an abortion for everyone who can need it, but the freedom to do so. The distinction is signifi - cative because it does not offer any guarantee for people wishing to use their freedom to abort that they can do it in decent conditions. It is therefore a hollow measure, a handle effect by an unpopular government in need to get a good image, to the detriment in - Core once the struggle for the emancipation of women which is reduced to A storage and a series of postures and declarations without the slightest effect. We deserve better than that and must fight for our own emancipation which can never go through compromise with the bourgeoisie and its defenders! The scam of the constitutionalization of abortion demonstration in Paris, March 8, 2024. The activists carry portraits of large revolutionary women. From left to right: Jiang Qing (great Chinese communist leader), Danielle Casanova (French communist resistance), comrade Norah (great Peruvian communist leader), Clara Zetkin. <br><br> Subscription with a local committee: 30 €/year meet with our network of activists in different cities in France for this formula. ► Payment in cash from a local committee. Postal assessment: 40 €/year This subscription includes home delivery of each issue. ► Payment in check or by Lydia. The cause of the people continues their subscription campaign! There are different formulas according to your situation and your means. These annual subscriptions guarantee you to receive 10 to 12 numbers. Support subscription: From € 50/year this formula includes the home shipment of each issue, and also allows the Journal to finance its organization and its militant actions. ► Payment in check or by Lydia. Write us to cdp.abonnements@protonmail.com for the postal subscription and the support subscription, specifying your address (roads, number, municipality and postal code) and number or mailbox name, as well as the formula desired subscription. 20 | The cause of the people n ° 76</p>", "pdf_links": ["https://www.causedupeuple.org/wp-content/uploads/2024/03/n%C2%B076.pdf"], "source": "https://redherald.org/2024/03/29/end-of-jus-soli-in-mayotte-one-more-advance-in-the-reactionarization-of-the-state/", "type": "article", "title": "End of jus soli in Mayotte: one more advance in the reactionarization of the State – The Red Herald", "description": "In February 2024, the Interior Minister Darmanin announced that Emmanuel Macron wanted it to \"be no longer possible to become French if you are not a child of French parents\" if one was born on Mayotte", "modified time": "2024-03-29T20:50:19+00:00", "author": ["G.D."], "categories": ["Africa", "Europe", "Featured"], "tags": ["France"], "sections": ["Africa", "Europe", "Featured", "France", "English", "pll_660729bf03fbe"], "source_name": "Red Herald"}