{"published time": "2024-03-29T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Plaza-de-Mayo-24-marzo-2024-1.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Yesterday's day has been a step more than an Argentine that emerges. Hundreds of thousands in the capital and massive marches in Córdoba, Rosario, Bariloche, Tucumán, Mar del Plata, Salta, Jujuy, in all provincial capitals and also in hundreds of cities and small towns. It is a new peak of popular mobilization, which comes up from the day Milei assumed and started the first cacerolazo.\n  </p>\n  <p>\n   In addition, yesterday in the box, next to the human rights organizations, were the CGT, the two CTA, the UTEP and in the mobilization next to the columns of the CCC, after years a column of sectors of the radical youth.\n  </p>\n  <p>\n   A lot of youth looked in the march. Keep in mind that many young people voted for a change against the disaster in which they live, in the face of the ineptitude of the government of Alberto Fernández, but did not vote denialism.\n  </p>\n  <p>\n   The government governs with a DNU that was already rejected in the Senate and is not sure what will happen in deputies. Now the vice president tells \"Jamoncito\" to the president. You can't tell a president something like that. The difference between Milei and Villaruel is marked forever. It is an expression that generates a situation without return.\n  </p>\n  <p>\n   They wanted to cover the open fissure with a provocative, reactionary and liar spot. What does this spot have on March 24 in which they tried to unite and regroup forces? The first lie is that it was a war against terrorism and Russian penetration. This is false, absolutely. The essence of the repression of the dictatorship is granted in Córdoba, where March 24 itself kidnapped Salamanca and before they had achieved the death of Tosco and had killed Atilio López. This was the target of repression, erase the 400,000 factory delegates that they called the \"factory soviets.\" It can be verified that most of the missing martyrs were workers, student and popular leaders. Can be seen in\n   <em>\n    The night of the pencils\n   </em>\n   , how the focus of that \"war\" was to kidnap secondary students and tortured them infamously, as was the case that is commemorated with the night of the pencils.\n  </p>\n  <p>\n   It is also false because Videla supported Russia in Afghanistan, and Russia and Cuba defended the dictatorship when they were accused of human rights in the United Nations.\n  </p>\n  <p>\n   And it is false when they put in discussion that there was a genocide. Only in the CONADEP 8,000 cases were verified, when those complaints were made in the midst of fear and thousands of families were silent or could not report their cases. Alconada Mon, who cannot be accused of leftist, who works in a medium like\n   <em>\n    The nation\n   </em>\n   He advertised the declassification of secret documents in the United States, for which the Argentine Armed Forces in 1978 acknowledged having killed or disappeared to 22,000 people. Naturally shrinking figure in your confession. It is the most forceful proof that it was a genocide.\n  </p>\n  <p>\n   This spot is at stake when the attack against a young woman from the Children's group occurs, trying to generate panic against this rise in mobilizations. There were previously other threats such as Cecilia Bacon in Córdoba, a Gold Water Councilor, that is, they try to put fear to stop mobilization.\n  </p>\n  <p>\n   That is why yesterday was a blunt answer. They were hundreds of thousands who cute these threats and that change the situation regarding these theses that want to unleash and in which they want to re -realize the armed forces.\n  </p>\n  <p>\n   <strong>\n    De Renzis\n   </strong>\n   : If you get a walk in history, you will find moments where there are reaction peaks, others more still, but always before the storm the passivity appears. There is no violent fact and then the storm comes, unless it is the fact that triggers the storm. The question is: when listening even in the speeches they gave yesterday, that if this does not change this cannot continue, etc., what is the criterion that abounds socially? Because if we are objectives, the company voted for this government for four years and with the chance of renewing even the instance. On the other side, on the other hand, the disagreement of a sector that was always disagreed with the liberal way of looking at life, but that when it participated in part of the previous government, or the government that is, they did not change reality much. How is it done to balance this?\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez\n   </strong>\n   : The exit that is clearly not this, nor was it the one that was previously exercised. Another exit is needed. It is possible, I give you a single fact, this government in three months gathered more than 9 billion dollars in the Central Bank. That is Argentine production, that is the potential that our production has and that is what they took out of our pockets, which adjust us day by day. So, if you start there, there are money, and the exit is to suspend the payment to the IMF, send that money to production, then there is an exit for the happiness of the people. It is not an illusion. When the 2001 rebellion imposed the default and stopped paying external debt, quickly and in three years the period of greater development of the last 20 years was generated. This was essentially possible to suspend those payments, from that, from 2002 to 2008, we had a very important expansion of the economy. Therefore, the exit arises from the experience itself.\n  </p>\n  <p>\n   Further back in time, while we had control of foreign trade with the IAPI of Perón, sovereignty could be exercised in this field and many works that made the happiness of the people could be realized. There is another way out. This is what must be clear. Because Peréz Esquivel said yesterday very clearly, they accelerate towards the precipice. So, this is the situation in which the reaction is produced in a very accelerated way of the town, which needs to stop this adjustment, and do not want to go back.\n  </p>\n  <p>\n   <strong>\n    De Renzis\n   </strong>\n   : Are you sure we don't want to reach the precipice and fall?\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez\n   </strong>\n   : No one is suicidal and our people are not suicidal. That is why the reaction that occurs is produced. Yesterday, we will have to dimension it, I do not have the interior data, but we are in the dimension of millions in the street. And because you have to take into account how the choice was. The core that governs was a minority. That is, it had 30% of votes with the illusion of a change that is not taking place. He had 30% of the votes with the illusion that we were going to a strong currency when our currency is weaker than ever.\n  </p>\n  <p>\n   Then, the government had 30% of the votes. The traditional right had 25% that lent them. Statistics already give that 56% dropped almost 10. But which? Of 30% who supported Milei. Because that 30% bit below and is what one is seeing in all neighborhoods. Not only is the 45% who voted against what they react and goes to the street. No no. Here there is a part of what voted to Milei that began to turn. Is the subject completed? No. Should we argue with the falsehoods that the government puts? Yes. Should we build a way out and a program for the exit that generates trust? Yes. But let's say the times are going much faster than one thought.\n  </p>\n  <p>\n   <strong>\n    De Renzis\n   </strong>\n   : There is the secret part of the analysis. Because it seems to me that there is an acceleration that is not correlatively followed by those who should be driving, right?\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez\n   </strong>\n   : No, if those who were going to drive are the ones that led us to this disenchantment, better. A new driving has to emerge.\n  </p>\n  <p>\n   <strong>\n    De Renzis\n   </strong>\n   : That's ok. I am saying something else. I say that no one arises who gets in charge of this contemporary and that he realizes that the cliff is closer than we believe.\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez\n   </strong>\n   : That is why all the young people who saw yesterday is very hopeful. Many more, more and more. Already on March 8 there were many kids that put on that mobilization. And yesterday many young people were seen again. Well, from there it will arise. We will give the experience we had, which after all was not so happy, and an idea of the departure between that youth collecting, yes, what were the sections in which the people were better and wondering why.\n  </p>\n  <p>\n   <strong>\n    De Renzis\n   </strong>\n   : I admire with the peace of mind that you are analyzing the moment of the precipice. I feel closer and closer to the precipice and I want to accelerate the analysis, but hey, each one observes what the experience marks, and it is fine that there is someone who sees that these movements can lead to the beginning of something different. I wish it so.\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez\n   </strong>\n   : It will be the optimism that gave me participated in the mobilization yesterday. It's like one returns optimism to the soul.\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>", "source": "https://pcr.org.ar/nota/la-argentina-emergente/", "type": "article", "title": "Emerging Argentina", "description": "Yesterday's day has been a step more than an Argentine that emerges. Hundreds of thousands in the capital and massive marches in Córdoba, Rosario, Bariloche, Tucumán, Mar del Plata, Salta, Jujuy, in all provincial capitals and also in hundreds of cities and small towns. It is a new peak of the ...", "author": ["carga"], "categories": ["Política"], "source_name": "Partido Comunista Revolucionario"}