{"title": "PC March 28 - Ilaria Salis remains in prison! Cursed! The fascists outside the court threaten father, lawyers. Fortunately for Gabriele Marchesi, good news", "published time": "2024-03-29T02:41:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEicGdW19vX2fh2uvNRtidm1WM-Zb1V9Ge-drfPtY_EupREJrkB2_0D8zL8tAHLc7bcrfsAfxeW-EqLbe-XA7fY6l8NvUf_zwz7PyZ9cB4Q-3LuQ0yoV1u3CNJ1wOdrqvv21PQ9104G2SH63UImFnoXA6OJc-Ng0eay4vyGbmUBtEaa-FDmUDVZ65Jnh3WEi/s572/salis.png", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjYEitaTCH197iTPRj78_YyGwAAnp_33dodMACEII77kHJ_xfnmPItd9Vr6DdG2WIBnoktbUnegtrXsPhyYBgO8bDNRPSEjCjpHcee3N8LUQvGkJk7a9GyvlilLBpWZwXz5YLnUFz6rx7q1giGU-rKRosthuR0CIKqNBIE2Fgv3y6gMfMT5dCvrjVBBP_s-/s572/660553b0b6de2.jpeg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1243222682359965636\" itemprop=\"description articleBody\">\n <p>\n  <br/>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"429\" data-original-width=\"572\" height=\"300\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEicGdW19vX2fh2uvNRtidm1WM-Zb1V9Ge-drfPtY_EupREJrkB2_0D8zL8tAHLc7bcrfsAfxeW-EqLbe-XA7fY6l8NvUf_zwz7PyZ9cB4Q-3LuQ0yoV1u3CNJ1wOdrqvv21PQ9104G2SH63UImFnoXA6OJc-Ng0eay4vyGbmUBtEaa-FDmUDVZ65Jnh3WEi/s572/salis.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEicGdW19vX2fh2uvNRtidm1WM-Zb1V9Ge-drfPtY_EupREJrkB2_0D8zL8tAHLc7bcrfsAfxeW-EqLbe-XA7fY6l8NvUf_zwz7PyZ9cB4Q-3LuQ0yoV1u3CNJ1wOdrqvv21PQ9104G2SH63UImFnoXA6OJc-Ng0eay4vyGbmUBtEaa-FDmUDVZ65Jnh3WEi/s572/salis.png\" width=\"400\"/>\n </div>\n <p>\n </p>\n <p>\n  No step back from Hungarian justice: the Court of Budapest has denied house arrest in Ilaria, it means that it will remain in prison, where it has been imprisoned for thirteen months, in the conditions that we have known and above all without any conviction, only a precautionary measure of prison prison.\n </p>\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"429\" data-original-width=\"572\" height=\"240\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjYEitaTCH197iTPRj78_YyGwAAnp_33dodMACEII77kHJ_xfnmPItd9Vr6DdG2WIBnoktbUnegtrXsPhyYBgO8bDNRPSEjCjpHcee3N8LUQvGkJk7a9GyvlilLBpWZwXz5YLnUFz6rx7q1giGU-rKRosthuR0CIKqNBIE2Fgv3y6gMfMT5dCvrjVBBP_s-/s572/660553b0b6de2.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjYEitaTCH197iTPRj78_YyGwAAnp_33dodMACEII77kHJ_xfnmPItd9Vr6DdG2WIBnoktbUnegtrXsPhyYBgO8bDNRPSEjCjpHcee3N8LUQvGkJk7a9GyvlilLBpWZwXz5YLnUFz6rx7q1giGU-rKRosthuR0CIKqNBIE2Fgv3y6gMfMT5dCvrjVBBP_s-/s572/660553b0b6de2.jpeg\" width=\"320\"/>\n </div>\n Once again Ilaria was brought to the hearing in total waste of human rights,\n <b>\n  dragged like a dog kept in a leash by criminal agents in camouflage suit with the balaclava\n </b>\n who sat near her for the duration of the hearing.\n <p>\n </p>\n <p>\n  Those images, once again, seem to come from a place very far from the rule of law that should characterize the Member States of the European Union.\n </p>\n <p>\n  Orban knew very well that the Ilaria Salis chains would have made the tour of Europe again and, therefore, the message is clear: it works like this, nobody intrudes; With us the dissent is punished like this.\n </p>\n <p>\n  In fact, what happened this morning in Budapest also outside the courtroom with threats and intimidations towards people who arrived from Italy to give solidarity to Ilaria, confirm the iniquity and the massacre of this procedure that has nothing to do with a state of law.\n </p>\n <p>\n  The lawyer Losco, defender of Ilaria, the father of Ilaria and Zerocalcare, present in support of ours\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n compatriot, were welcomed by threats by Nazi groups outside and inside the courtroom. Intimidations as \"what you look at, we split your face\" are the threats addressed to them.\n <p>\n </p>\n <p>\n  The refusal of house arrest is bad news because it forces Ilaria still in prison despite having been identified an apartment and given all the economic guarantees.\n </p>\n <p>\n  The conditions of violation of human rights are evident. It is evident to everyone that Hungary is not respecting the European Convention on Human Rights whose failure to observe has already cost other convictions to Hungary but apparently, ORBAN does not affect the respect of European agreements.\n </p>\n <p>\n  Is this the state that our president considers a model to be emitted?\n </p>\n <p>\n  The patriotism of our government goes to alternating current, with the town Ilaria Salis does not activate.\n </p>\n <p>\n  <b>\n   A day that writes a story of violation of rights for Italy and Europe.\n  </b>\n </p>\n <p>\n  <b>\n   Bitterness and anger for this decision.\n  </b>\n </p>\n <p>\n  <b>\n   <span>\n    Thursday 4 April, 18:30, at the Slai Cobas headquarters in Taranto in via Livio Andronico 47, we manifest solidarity with Ilaria Salis.\n   </span>\n  </b>\n </p>\n <p>\n  Info/contacts WhatsApp 3519575628\n </p>\n <p>\n  <b>\n   <span>\n    Gabriele Marchesi investigated with Ilaria Salis, the judges: \"He will not go to prison in Hungary\"\n   </span>\n  </b>\n </p>\n <p>\n  The Court of Appeal of Milan has ordered that the young man, accused as the salis of alleged violence during a neo -Nazi event in Budapest, will not be delivered to Hungary. The judges also ordered the immediate release of the 23 -year -old anti -fascist militant, so far under house arrest and now present in the classroom, on which a European arrest warrant has been hanging since 8 November. Mandate that, despite the Milanese sentence, remains valid and could start outside the Italian borders.\n </p>\n <p>\n  \"In addition to the non -delivery under a dual aspect - for the prison conditions and on the violation of the principle of proportionality of the sentence, as already asked - the request for the inadequacy of the Mae (European arrest warrant, editor's note) and the ' Absence of a fair trial in Hungary in terms of the presumption of innocence \"the conclusions of the lawyers in the February hearing in which the suspect had participated.\n </p>\n <p>\n  This morning, in front of the Court of Milan, a garrison was held in support of Gabriele Marchesi. The demonstrators, on the day of the hearing, had shown a banner \"neither prison, nor extradition - Free All Antifas - from Milan to Budapest\".\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "No step back from Hungarian justice: the Budapest court has denied house arrest in Ilaria, it means that it will remain in prison ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-28-marzo-ilaria-salis-resta-in.html", "source_name": "proletari comunisti"}