{"published time": "2024-03-29T21:21:08+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/g1100-lu-lula-macron-fernando-28032024-2-frame-35671.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 984px) 100vw, 984px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/g1100-lu-lula-macron-fernando-28032024-2-frame-35671.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/g1100-lu-lula-macron-fernando-28032024-2-frame-35671.jpg 984w, https://anovademocracia.com.br/wp-content/uploads/2024/03/g1100-lu-lula-macron-fernando-28032024-2-frame-35671-300x169.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/g1100-lu-lula-macron-fernando-28032024-2-frame-35671-768x432.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/g1100-lu-lula-macron-fernando-28032024-2-frame-35671-60x34.jpg 60w\" decoding=\"async\" height=\"554\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/g1100-lu-lula-macron-fernando-28032024-2-frame-35671.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/g1100-lu-lula-macron-fernando-28032024-2-frame-35671.jpg\" width=\"984\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  In a change of position that marked the first time Luiz Inacio openly criticized Nicolás Maduro and the Venezuelan political regime, the current Brazilian representative stated that \"it is serious that the opposing candidate of Nicolás Maduro [Corina Yoris] could not have been recorded\" and also that it was “surprised” about the fact. Luiz Inacio's lines, aligned with the United States (USA) position on Venezuela, were harshly criticized by Maduro. USA has sought to blackmail Venezuela to carry out an electoral process in its molds in exchange for the end of some sanctions imposed against the Latin American country, under the terms negotiated by the Barbados Agreement.\n </p>\n <p>\n  Chosen to represent the opposition, Corina Yoris participates in the self -adenominated “Democratic Unit Platform (PUD)”, the main opposition group to the Venezuela government. She failed to register her candidacy for time and denounces that there was a deliberate action by Nicolás Maduro to harm her.\n </p>\n <h4 class=\"wp-block-heading\">\n  Maduro: Itamaraty Note ‘Dictated by the USA State Department of\n </h4>\n <p>\n  Previously, Itamaraty had already released a note criticizing the conduct of the electoral process by the Venezuelan government, a fact that generated a direct criticism of Maduro, who said that, reading the note, it seemed to have been written by the United States. Now, President Luiz Inacio has positioned himself frontally against his historical ally, arguing that Venezuela should be inspired by the Brazilian democratic model.\n </p>\n <p>\n  The text stated that \"Brazil is ready to, together with other members of the international community, to cooperate so that the election announced for July 28 is a firm step for political life to normalize and democracy strengthens in Venezuela.\"\n </p>\n <p>\n  In response, Venezuela countered the diplomatic note, characterizing the Brazilian position of “nosy”. Nicolás Maduro even stated that the note \"seemed to have been dictated by the United States Department of the State,\" and demanded \"respect for the principle of non -interference in internal affairs and our democracy, one of the most robust in the region.\"\n </p>\n <p>\n  The truth is that the criticisms of the USA and Lakaios countries to Venezuela do not seek to implement in the country a true democracy, which would be a popular democracy (not existing either in the USA, nor in semicolonial countries such as Brazil), nor expand democratic freedoms in Venezuela) , also vilified all the time in USA, Europe and false Brazilian democracy.\n </p>\n <h4 class=\"wp-block-heading\">\n  Nicolás Maduro denounces governments for conspiracy and sabotage actions in the country\n </h4>\n <p>\n  The same day Itamaraty published the note, Maduro reiterated a complaint previously made about an attempted attack on him for \"extremists\" \"psychopaths\" who seek to \"murder\" him. There are many Venezuelans arrested by the government accused of political crimes.\n </p>\n <p>\n  He added that in 15 days two groups were captured, one in Maturín and one in Caracas, with personal attack plans. The two groups are condemned and confessed, and both are linked to the terrorist group Vente Venezuela, to which the opponent María Corina Machado belongs\n </p>\n <p>\n  Maduro criticized left and right governments for maintaining silence in the face of conspiracy actions and sabotage. These are the words of Maduro: “They are not able to condemn the blows, the attempts they try against the revolution, against peace. They shut up in an accomplice. Call in the face of reality, ”he said.\n </p>\n <p>\n  Who doesn't remember Juan Guaidó? The self -proclaimed “legitimate president” was supported by the entire international community, that is, the imperialist countries. Guaidó's calls with the USA were clear. And the goals of the Yanks in Venezuela were also clear. It was supported by the USA that Guaidó, the title of Yankee imperialism, self-proclaimed “President” of Venezuela and headed an attempt to blow.\n </p>\n <h4 class=\"wp-block-heading\">\n  Interventionist agreements\n </h4>\n <p>\n  At the present time, the imperialist powers and semicolonial countries Lacaios accuse Venezuela to break the so-called “Barbados Agreement”, a pro-imperialism negotiation signed by the Venezuelan regime and USA on October 17 last year.\n </p>\n <p>\n  Started in 2021, negotiation seeks to impose on Venezuela the commitment to perform “free elections” in the lines of US imperialism. It is, in fact, a Yankee surveillance around the Venezuelan electoral process and a clear intervention in the internal affairs of the Latin American country.\n </p>\n <p>\n  In exchange for Venezuela's commitment, USA promised to raise\n  <em>\n   partially\n  </em>\n  Some of the sanctions imposed against the country. USA's sanctions against Venezuela have existed more solidly since 2014 (by Law 113-278 approved in the Yankee Congress), and has the central purpose of destabilizing the country's economy to, through economic and political disorders, justify an intervention. and a realignment of the country to the interests of USA. Sanctions directly shake the commercialization of Venezuelan oil, the country's main source of revenue.\n </p>\n <p>\n  That is, by the Barbados agreement, the USA directly supervises the Venezuelan elections, in a clear interventionism, and in return no longer impotes illegal and arbitrary sanctions that should no longer exist against the country.\n </p>\n <h4 class=\"wp-block-heading\">\n  With imperialist interests in Latin America, Macron praises Luiz Inacio\n </h4>\n <p>\n  Emmanuel Macron said he \"agrees with everything\" that was said by Lula. For the European leader, the electoral process in Venezuela has not been democratic or transparent. “We firmly condemn that they had taken a candidate from the process. We don't despair, but the situation is serious and got worse, ”he said.\n </p>\n <p>\n  Macron also said that \"from the beginning, the president had a great position.\" Highlighting that Brazil's position is aligned with the French position “from the beginning”, Macron also said that Brazil has the same view of the Haiti crisis.\n </p>\n <p>\n  What stands out is that France has clear interests to increase its influence in the region, especially in the Amazon.\n </p>\n <h4 class=\"wp-block-heading\">\n  What Luiz Inacio recommends to Venezuela?\n </h4>\n <p>\n  In tones of pride, Luiz Inácio said that he expects the Venezuelan electoral process to be democratic:\n  <em>\n   \"I hope so. I think Venezuela needs it, I think Maduro needs it and I think humanity needs it\n  </em>\n  “He said.\n  <em>\n   “I told Maduro that the most important thing to restore normality in Venezuela was no problem in the electoral process, which was called in the most democratic way possible\n  </em>\n  “He concluded.\n </p>\n <p>\n  And also pointed out that: “\n  <em>\n   Brazil will try to watch the elections because I want nothing better or worse, I want to be made the same in Brazil, with everyone's participation. Who wants to participate participates, who loses cries, who wins laughs, and so the democracy continues ”\n  </em>\n  , said Lula.\n </p>\n <p>\n  And specifically about Brazilian democracy, Luiz Inacio stated the following: “\n  <em>\n   Here all opponents will be treated with the same conditions, unless you have a judicial punishment guaranteeing the right of defense. If the elections are not democratic, Brazil will participate, and watch the elections. I want the elections to be made the same in Brazil. Thus democracy continues\n  </em>\n  ”.\n </p>\n <p>\n  He also talked about the fact that candidate Maria Corina Machado, leader of the Venezuelan opposition, is prohibited by the court to perform public functions. Maria, who had been selected as a candidate, selected Corina Yoris to be the opposition representative in the next elections. Here's what Luiz Inacio said:\n </p>\n <p>\n  “\n  <em>\n   The fact that a candidate was prohibited by court was not an aggravating factor. I was prevented from being a candidate when I was first placed in the polls. What did I do? I indicated another candidate, we lost the election, but was part of the democratic game. I participated, lost, patience\n  </em>\n  \", These.\n </p>\n <p>\n  Apparently, the agent has forgotten that the Brazilian “democracy” is no model. In 2018, Luiz Inacio did not stop participating simply because of a process. Precisely one day before the vote of the STF minister, Rosa Weber, who would determine the\n  <em>\n   habeas corpus\n  </em>\n  of Luiz Inacio, the then army commander, Eduardo Villas-Bôas, published a\n  <em>\n   tweet\n  </em>\n  threatening in the form of a clear and open political intervention in the sole purpose of changing the minister's vote. The change due to the tweet was even assumed by analysts of the media monopolies.\n </p>\n <p>\n  Already last year, the reactionary military again intervened closely through the Electoral Transparency Commission (CTE), which sought to “verify the reliability” of the electronic ballot boxes and, in the end, issued a report with somewhat ambiguous conclusions. It is definitely two cases (of many others) that do not express an exemplary model of democracy.\n </p>\n <h4 class=\"wp-block-heading\">\n  What is above for Luiz Inacio? Historical principles or the search for greater approval from your government?\n </h4>\n <p>\n  Historically coupled with Venezuelan governments, Luiz Inacio and the PT always supported Hugo Chavéz and Nicolás Maduro. This is because both have converged on the purpose of economic and political agreements since the early 2000s. And although it is not true that neither the Venezuelan process nor the petist governments can be called “21st century socialism”, the petist articulation has always told with the mobilization of the friendly sectors to\n  <em>\n   Chavismo\n  </em>\n  .\n </p>\n <p>\n  Now, however, in his third government Luiz Inacio is concerned with disapproval of his government, which has grown research after research. In the last released by Quaro, a government rejection growth was found (46% of respondents do not approve while 51% approve).\n </p>\n <p>\n  Apparently, Luiz Inacio is more concerned with improving his image than to stick to the historical principles defended by himself or his association.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/luiz-inacio-muda-posicao-sobre-a-venezuela-e-critica-abertamente-maduro/", "type": "article", "title": "Luiz Inácio changes a position on Venezuela and openly criticizes mature - the new democracy", "description": "Luiz Inacio's lines, aligned with the United States (USA) position on Venezuela, were harshly criticized by Maduro. USA has sought to blackmail Venezuela to carry out an electoral process in its molds in exchange for the end of some sanctions imposed against the Latin American country, under the terms negotiated by the Barbados Agreement.", "modified time": "2024-03-29T10:21:13-03:00", "updated time": "2024-03-29T10:21:13-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["Governo Lula", "intervenção imperialista", "venezuela"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}