{"published time": "2024-03-29T20:43:42+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Lula-Macron-Planalto-28mar2024-21-848x477-1.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"477\" sizes=\"(max-width: 848px) 100vw, 848px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Lula-Macron-Planalto-28mar2024-21-848x477-1.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Lula-Macron-Planalto-28mar2024-21-848x477-1.webp\" width=\"848\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  France President Emmanuel Macron was on a diplomatic visit to Brazil between March 26 and March 28. Visiting the Amazon, Macron was received by Luiz Inacio and some indigenous leaders to announce an investment program that may exceed 1 billion euros in research, private investment and scientific agreements.\n </p>\n <p>\n  Already visiting Rio de Janeiro, Macron was with Claudio Castro, besides President Luiz Inacio, for the launch of the Tonelero submarine, at the Itaguaí Naval Base. This afternoon, Macron met with great industry bourgeois at Fiesp and made critical statements to the Mercosur Agreement - European Union.\n </p>\n <h4 class=\"wp-block-heading\">\n  Investments in the Amazon\n </h4>\n <p>\n  During the first day, Macron announced, along with Luiz Inacio, a program that aims to invest in the next four years more than 1 billion euros in developments in the Amazon region near French Guiana, French territory in South America. Belém, the headquarters of the next meeting of the so-called COP-30 Climate Summit, which will take place next year.\n </p>\n <p>\n  The investment of French imperialism, however, will be for specific projects aimed at colonial interests: a partnership between public banks in Brazil and France has been announced and several projects aimed at research and economic exploitation of the natural riches of the Amazon rainforest - the so -called “ Bioeconomics ”.\n </p>\n <p>\n  Therefore, France should not direct funds to the so -called “Amazon Fund”, a platform for Luiz Inácio's government, but to its own projects in the Amazon region. France had already indicated that the sending of funds to the Amazon Fund would not be implemented, despite having the annual promotion of R $ 3.5 billion from Germany, Norway, Switzerland, the United States, and Petrobras.\n </p>\n <p>\n  The French president is recognized as one of the opponents of the so -called \"predatory exploitation.\" In the government of Jair Bolsonaro, France was one of the first countries to criticize burning. It turns out that it cannot be said that Macron is exactly a “friend of the forest peoples”, after all, French companies are routinely reported by patenting substances from the Amazon. One of these substances is found in the poison of a frog that only exists in the Amazon. The poison produced by\n  <em>\n   Phyllomedusa bicolor\n  </em>\n  It is found in 11 countries, including France.\n </p>\n <p>\n  Professor and researcher Marcos Vinicio, from the Federal University of Juiz de Fora, has a survey on the subject and stated, in an interview with the portal “Brasil Amazônia now” that the damage is that after foreign countries patent substances found in the Brazilian territory, “\n  <em>\n   We lost mastery over that product in the way it was patented and then became consumers of something existing in our biodiversity and part of the knowledge of our original peoples. Anyway, any resemblance to the colonial process of which we have not been free not seems to be a mere coincidence. International actors change, but perverse colonial practices remain\n  </em>\n  .”\n </p>\n <p>\n  That is why imperialist powers such as France also fund some initiatives of “sustainability” and preserving the natural environment. Financing the conservation areas and certain “reserves” with leonine agreements that guarantee access to some privileges, imperialism guarantees to itself the exploitation of extinction animal and plant species, but which are of interest to the biotechnology tycoons.\n </p>\n <h4 class=\"wp-block-heading\">\n  Macron nodded the military\n </h4>\n <p>\n  On March 28, the French President was in Rio de Janeiro along with Luiz Inacio and Governor Claudio Castro for the Tonelero Submarine launch event, at the Itaguaí Naval Base. This is the third submarine manufactured through the cooperation agreement between the two countries. The fourth submarine should be launched next year and, after completion of this stage, will begin the partnership for the construction of the first nuclear propulsion submarine in Brazil. During the event, Macron promised French support to such a submarine project. The Brazilian government has endorsed:\n </p>\n <p>\n  \"President Macron, when to return to France, tell the French that Brazil wants knowledge of nuclear technology, not to have war, but to guarantee to countries that want peace, that Brazil will be with them all.\" At another point, he added: \"We know that this partnership with France will allow two important countries to prepare so that we can live with this diversity without worrying about war because we are defenders of peace,\" he said.\n </p>\n <p>\n  The speech was a little unhappy. Just be based on the international opposition position that the same Luiz Inácio had to the genocide perpetrated by the Zionist state of Israel in Gaza. It was also poorly placed internally: just see the level of black and poor murders by the repressive troops of the military police and the army in the slums and peripheries of Brazil to find that, after all, all military apparatus is used in the war not declared against the Brazilian people.\n </p>\n <p>\n  Macron also pointed out that the partnership represents for France a “initial transfer of technologies” that generates “very proud”. And he cheered so that new agreements can be made, including the nuclear.\n </p>\n <p>\n  “In this increasingly disorganized world, we have to be able to talk about firmness, strength. Because we are powers that do not want to be the lackeys of others. We have to know how to defend the international order with credibility. This geopolitical view that is ours, that of great powers that cooperate by an international order with their balances, who reject this division of the world, ”said Macron.\n </p>\n <h4 class=\"wp-block-heading\">\n  France wants to get around internal and external defeats\n </h4>\n <p>\n  In the first term, French imperialism is undergoing internal and external difficulties. Upon inside, rural peasants and producers strongly reached the legitimacy of the Macron government. On February 24, Macron was attacked during producers during an important agricultural fair in the country. And, on the outside, French imperialism lost important foundations in Africa, after military blows, mostly aligned with Russian imperialism, occur in Sahel, West Africa, and end many regimes that for decades represented colonial domination or semicolonial for the benefit of France.\n </p>\n <p>\n  Feeling the defeats, France, however, seeks to advance more and more in the international scene. Earlier this year, Macron raised tensions against imperialist superpower Russia, due to the invasion of Ukraine. Now, with the visit to Brazil, Macron also waves to new economic agreements in the Amazon and the military with the government.\n </p>\n <p>\n  Secondly, we cannot expect how much the theme of nuclear military technology is sensitive to the military. The purpose of the representative of French imperialism is to signal that there is an open door. The question, however, is whether the counterpart offered by Macron is not so bitter to military commanders - known for accusing France of wanting to dominate the Amazon.\n </p>\n <h4 class=\"wp-block-heading\">\n  With criticism of Mercosur, Macron wants direct relations with Latin America governments\n </h4>\n <p>\n  In the afternoon, already visiting São Paulo, Macron met with representatives of the industrial sector at the headquarters of the Federation of Industries of São Paulo (FIESP). During the meeting, which lasted hours, representatives of the federal government (such as Geraldo Alckmin, Fernando Haddad and Jorge Viana, president of Apex-Brazil) and the great bourgeoisie of the industrial sector made appeals to resume negotiations of the trade agreement between Mercosur and The European Union, which is a project that also has the support of Luiz Inacio.\n </p>\n <p>\n  Brazilians from the ruling classes present there wanted more space for Brazilian companies, since Brazil is only the 36th largest supplier in France, while the European country is the 9th that sells the most to Brazil.\n </p>\n <p>\n  Emmanuel Macron, however, was in the opposite direction and harshly criticized the agreement: stated that the agreement is outdated, since his text is 20 years ago, and that he ignores the current global debate, especially in the question of “sustainability” and “ climate changes\". Macron would have said: \"Let us leave this agreement behind, let's build a new one, illuminated by the new ideas.\"\n </p>\n <p>\n  Here, there is nothing new: Macron had already defended the end of negotiations with Mercosur during a meeting with the European Commission.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/encontro-de-macron-com-luiz-inacio-foi-marcado-por-acordos-imperialistas-e-acenos-aos-militares/", "type": "article", "title": "Macron Meeting with Luiz Inacio was marked by imperialist agreements and nods to the military - the new democracy", "description": "Visiting the Amazon, Macron was received by Luiz Inacio and some indigenous leaders to announce an investment program that may exceed 1 billion euros in research, private investment and scientific agreements.", "modified time": "2024-03-29T09:43:49-03:00", "updated time": "2024-03-29T09:43:49-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["França", "Governo Lula"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}