{"published time": "2024-03-29T21:21:36+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/eduardo-paes-camelos.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 768px) 100vw, 768px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/eduardo-paes-camelos.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/eduardo-paes-camelos.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/eduardo-paes-camelos-300x200.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/eduardo-paes-camelos-60x40.jpg 60w, https://anovademocracia.com.br/wp-content/uploads/2024/03/eduardo-paes-camelos-720x480.jpg 720w\" decoding=\"async\" height=\"512\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/eduardo-paes-camelos.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/eduardo-paes-camelos.jpg\" width=\"768\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  After announcing the postponement of\n  <a href=\"https://anovademocracia.com.br/rj-eduardo-paes-e-claudio-castro-ameacam-camelos-da-uruguaiana-de-despejo/\">\n   dump of the Uruguaiana camelodrome\n  </a>\n  , downtown Rio de Janeiro, result due to mobilizations made\n  <a href=\"https://anovademocracia.com.br/rj-camelos-realizam-manifestacao-combativa-contra-despejo/\">\n   by the street vendors\n  </a>\n  , the mayor of the city announced that he would legalize 75 of the nearly 200 street vendors who work there daily through a draw, as a clear way of dividing the category. However, the injustices and irregularities of the process only raised the street vendor fighting unit, which promised new mobilizations.\n </p>\n <p>\n  The draw, however, was made with a series of irregularities, as reported by Uruguaiana workers to the correspondent of and. Of the 199 traders, only 125 were recorded, with the justification that their goods was legal and none had any “piracy”, which was reinforced by the press monopoly. Of these 125, only 75 were drawn to continue with their tents in Uruguaiana. This numbering was arbitrarily selected and had as strategy the logic of “dividing to conquer”, giving in these 75 vacancies in situ in Uruguaiana as a way to create rivalry among those who obtained endorsement to continue with their tents and those who follow fighting for a endorsement\n </p>\n <p>\n  The street vendors denounced that most of the names drawn were even from Uruguaiana workers. Among foreign workers, who make up most local traders, the number of drawers was even less.\n </p>\n <p>\n  If the reactionary mayor intended to divide the street vendors, in fact the measure only raised the local workers' fighting unit, which raised their mobilizations with the support of the minority that was drawn. Traders, of all nationalities, have declared themselves dissatisfied with this great injustice and promise to fight against the old state until all street vendors can act in legality without being subject to police truculence when working their work.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/rj-eduardo-paes-promove-novo-ataque-contra-camelos/", "type": "article", "title": "RJ: Eduardo Paes promotes a new attack on street vendors - The New Democracy", "description": "After announcing the postponement of the dump of the Uruguaiana camelodrome, downtown Rio de Janeiro, a result of the mobilizations made by the street vendor themselves, the mayor of the city announced that he would legalize 75 of the nearly 200 street vendors who work daily through a draw, as a draw clear way of dividing the category. However, the injustices and irregularities of the process only raised the street vendor fighting unit, which promised new mobilizations.", "modified time": "2024-03-29T10:21:39-03:00", "updated time": "2024-03-29T10:21:39-03:00", "author": ["Comitê de Apoio"], "categories": ["Nacional"], "tags": ["camelôs"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}