{"published time": "2024-03-30T03:57:23+08:00", "images": ["https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/signal-2024-03-29-205435_006-1-696x462.jpeg", "https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/signal-2024-03-29-205435_002-1024x767.jpeg", "https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/signal-2024-03-29-205435_003-1024x792.jpeg", "https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/signal-2024-03-29-205435_004-1024x680.jpeg", "https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/signal-2024-03-29-205435_005-683x1024.jpeg"], "content": "<div class=\"td_block_wrap tdb_single_featured_image tdi_74 tdb-content-horiz-right td-pb-border-top td_block_template_1\" data-td-block-uid=\"tdi_74\">\n <div class=\"tdb-block-inner td-fix-index\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n</div>\n<div class=\"td_block_wrap tdb_single_content tdi_75 td-pb-border-top td_block_template_1 td-post-content tagdiv-type\" data-td-block-uid=\"tdi_75\">\n <div class=\"tdb-block-inner td-fix-index\">\n  <p>\n   On March 23, at the call of the \"friends of the commune 42\", took place in Saint-Etienne a demonstration celebrating the town of Paris in 1871. This call was placed and read in terms of the current situation, that is to say from walking to war, reaction, the reactions of the bourgeoisie to the general crisis of imperialism whose weight rests entirely on the shoulders of the people, and mainly in the light of the revolutionary development movement worldwide.\n  </p>\n  <p>\n   Thus, the call echoed widely, receiving the support and signing of the Revolutionary Youth League (LJR), young revolutionaries (JR), of the Communist Renaissance pole (PRCF), of the Federation Jeunes Insoumis 42, of the LFI deputy of the Loire, of the local section of the French Communist Party, (PCF) of the Libertarian Communist Union, Rebbelion extinction of Libre Pensée, of the SELA Syndicate of Grenoble and Lyon, of the campaign Unitary for the release of Georges Abdallah, of the local section of EELV, friends of the commune of Paris 1871, or of the newspaper La Cause du Peuple and our own media, new era.\n  </p>\n  <p>\n   From 2 p.m., the red flags, flag of the Universal Republic proclaimed on March 18, 1871, began to flower Place du Peuple, alongside the flags of signatory organizations and some CGT flags. After a speaking of \"friends of the commune 42\" exposing the importance of this event and rejoicing the broad unit around the call, the procession, bringing together more than 80 participants began to sing slogans taken up by The megaphones disseminated in the demonstration, and by the demonstrators: \"the town is immortal, let us leave on the assault of the sky\", or even \"beware of revenge, when all the poor are getting there\".\n  </p>\n  <p>\n   We have also heard the slogans \"Palestine will live, Palestine will defeat\", \"long live the armed struggle of the Palestinian people\" from an intervention by an LJR activist recalling that one cannot speak of the Paris Commune, That is to say of the struggle for the emancipation of the human race, not to mention the glorious national liberation struggle which ignites Palestine and the whole Middle East. The procession has also sung \"French state is not our state, all the power to the proletariat\", connecting the national and revolutionary liberation struggles around the world in the battle for the power of the proletariat.\n  </p>\n  <p>\n   The collective \"Gaza United\" founded by residents of the Montreynaud district, participated in the event and its animation accompanied by a drum and forcefully taking over all the slogans. The demonstrators ended up launching: \"Long live the armed struggle of peoples around the world\", echoing the \"Macron, Macron, we will never make the canons!\" [Editor's note: the commune of Paris started when the Parisian proletariat refused to return to the bourgeois army the cannons of which the mound was equipped and which it decided to equip it, endowing the proletariat of An army, the National Guard - Vertebral column of any state].\n  </p>\n  <p>\n   The words have punctuated the demonstration, recalling the heroism of the communards and the communards, of the Palestinian fighters, and of all those who fight for a new world, rid of imperialism. Rather than celebrating a past date, the demonstration was actually an opportunity to highlight those that the LJR activists call \"the sons and daughters of the Immortelle Commune de Paris\", that is to say those who These are today on the side of the proletariat and the oppressed peoples around the world. In front of the town hall of Saint-Etienne, close to the prefecture where the town of Saint-Etienne was proclaimed 153 years ago, is sung by the procession the International, the anthem of the workers, accompanied by the slogan \"L 'French State is not our state, all the power in the proletariat! ».\n  </p>\n  <p>\n   The demonstration ends at Cuit Couriot in front of the entrance to the old disused mine. The representative of the \"Friends of the Commune 42\" announces the end of the demonstration before the mine, symbol of the power of the Stéphanoise working class, which has notably risen during the insurrectional strikes of 1948.\n  </p>\n  <p>\n   Several speeches follow one another, the LJR, the PRCF and the Gaza United collective, before a moment of exchange between activists of different political and unions, in a friendly and fraternal atmosphere.\n  </p>\n  <figure class=\"wp-block-gallery has-nested-images columns-default is-cropped wp-block-gallery-1 is-layout-flex wp-block-gallery-is-layout-flex\">\n   <figure class=\"wp-block-image size-large\">\n    <p class=\"IMAGE_ARCHIVED\">\n     &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n    </p>\n   </figure>\n   <figure class=\"wp-block-image size-large\">\n    <p class=\"IMAGE_ARCHIVED\">\n     &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n    </p>\n   </figure>\n   <figure class=\"wp-block-image size-large\">\n    <p class=\"IMAGE_ARCHIVED\">\n     &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n    </p>\n   </figure>\n   <figure class=\"wp-block-image size-large\">\n    <p class=\"IMAGE_ARCHIVED\">\n     &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n    </p>\n   </figure>\n   <figcaption class=\"blocks-gallery-caption wp-element-caption\">\n    Source: Revolutionary Youth League on X\n   </figcaption>\n  </figure>\n  <div class=\"wp-block-file\" data-wp-interactive=\"\">\n   <a href=\"https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/discours-LJR.pdf\" id=\"wp-block-file--media-16c00d77-8f5d-4295-afa5-603ad522b9ec\">\n    speech\n   </a>\n   <a aria-describedby=\"wp-block-file--media-16c00d77-8f5d-4295-afa5-603ad522b9ec\" class=\"wp-block-file__button wp-element-button\" download=\"\" href=\"https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/discours-LJR.pdf\">\n    Download\n   </a>\n  </div>\n </div>\n</div>", "pdf_content": "<p>To the communards and the communards which in an omino momentum decided to attack the sky. On March 18, 1871, the official governance dominated by the bourgeoisie tried to seize the cannons of the Butte Montmartre the goal was to disarm the Parisian people organized in the National Guard. It was the rocking point of a long process that has been spread since Sedan's defeat in 1870. The Parisian proletariat decided to take charge and refused to give his guns. This grandiose act was the beginning of an experience that would forever marked the epic of the class struggle. From a humiliating national defeat, it turned into a torch of human emancipation, it revealed for good what class is the true engine of history. During 100 days Paris did not derogate in its glorious title of cradle of the Revolution. The weapon people organized the first workers 'power in history, and the first workers' republic in France. Faced with enemies from inside and outside the Paris proletariat trembled the basics of the old world. If we are here to bring together it is not to commemorate a dead date but to celebrate a living experience which must inspire us in our struggles to transform the old world into a crisis. The town carries in it a part of the responses of our time. The fight of modern classes in France is a long continuum whose premises is with the emergence of the people in public affairs during the great bourgeois revolution of 1789. The revolutionary wars, the lifting of the year II, the committee of Hi public entered the popular classes and the nascent proletariat in politics definitively, it will not come out of it. As early as 1789, the question of economic equality took precedence over political freedom. It was the beginning of the great misunderstanding between the people who hear equality as a society of economic justice and the bourgeois who speak only of equality before the laws. The freedom of the bourgeois is that of undertaking and putting the channels at the foot of the workers, that of the proletarian means that he no longer has a chain. In 1848 everything changed definitively, the bourgeois fraternity dissipated in cannon shots against the barricades. During these glorious days in June 1848, the workers rebelled for an egalitarian \"social republic\". Since then, as K.Marx has taught us, France is divided into two \"nationsantagonics\", that of the bourgeois, the expropriator of wealth, and that of the producers, the proletariat. Since the days of June 1848 France experienced a long civil war sometimes open and warm, sometimes masked and of low intensity. . The town only confirmed this truth. All political and social news in recent years confirm, of course, all this. That we thought of the uprising of the neighborhoods in 2005, the yellow vests and, of course, this June 2023 fire. Here we have the real movement of quest for equality that the people have been looking for since 1789. Quest of equality always violently violently Repeated by the State serving the masters of the Stock Exchange and Trusts and all the parasites of the Old World. Our victory meaning their disappearance as a class. So we recall this this March 18, 1871 the daring people refused to return the canons and went to the assault of heaven! In fact a new state was born. On March 26, the elections declared the town of Paris. On March 28, the commune was proclaimed, it was the official birth of the first working -class Republic of history, which seceded the Versaillaise Republic because it was there that it was the bourgeois government. A symbol! Two powers coexist absolutely opposed, it is the civil war in fact. That same day the national flag becomes the red flag, the international is the anthem of this new state. On the 30th, the municipality suppressed the conscription and the permanent army and proclaimed the National Guard, of which all valid citizens were to be part, as the only army force. There was no more army cut off from society but the people in arms in the National Guard. There was no longer the power above the masses but the power proletariat in an armed sea of the masses. <br><br>  The same day, foreigners elected to the town were confirmed in their functions, because \"the flag of the commune is that of the Universal Republic\". The Russian Elisabeth Dmitrieff was the leader of one of the first organization of a mass woman in history: \"Women's Union for the Defense of Paris and care for the wounded\". The women until the last moment were on the barricades and participated in the organization of production. The latest press release from the Union of Women during the conquest of Paris by the Versaillais was a brief and powerful \"all to the barricades!\" The defense of Paris was entrusted to a Pole: Jarosław Dąbrowski. Imagine the Military Directorate of Paris entrusted to a stranger and the organization of women to a foreigner. At that time all the oppressed in the world were Parisians. We are far from this Republic which removes the law of the soil and chases and embodies the undocumented. Concretely, all of the power was under workers' control. The administration was depoliticized to simply become an instrument at the service of everyone. All charges were revocable and under popular control. The economy was starting to be reorganized in a federated cooperative. The municipality is a paradigm car antithesis of the Republic of bankers, monopolists, militarists we know. It is administration of public affairs by the greatest number, it is control of the police by citizens. It is the political power of the majority imposed on the minority of Parasite, while today we live the dictatorship of a minority of parasite on the majority. She is women in the Directorate of Collective Affairs, while today women are only an alibi in governments. It is the universal fraternity in the face of the wars of imperialist rapine. It is, above all, already more than a half-state when the current one only strengthens, than reaction. It is the settlement of all people's problems by people themselves. It is the beginning of the resolution of the latent civil war and the division. It is a source of unit. So yes, all of us, we have to restore his immense potential to project ourselves into the future to imagine. We can already with the town know what a new France might look like. It is therefore not a question of fighting for a life republic which would change nothing in the background but for a second republic, a second commune, bright and powerful, which would return the country and sound the death knell of the division between work and the capital. Obviously all this is only carried out by a revolutionary break, the National Assembly is and will always be the instrument of the Versaillais it cannot be otherwise. This is why we, daughters and sons of the immortal commune, we affirm today that any emancipatory policy can only go through the reissue of the town! We would like to finish our speaking by quoting the statutes of the second international which seems to us the prerequisite for any emancipatory dream: \"In its fight against the unified power of the possessed classes, the proletariat can not act as class as By constituting themselves as a political party and by opposing all the ancient political parties created by the possessing classes. This constitution of the proletariat in political parties is essential to ensure the triumph of the social revolution and its supreme goal: the abolition of classes . So yes, we are the daughters and sons of the town of Paris and we swear to re-edit it! Long live the Universal Republic of workers!</p>", "pdf_links": ["https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/discours-LJR.pdf"], "source": "https://www.nouvelleepoque.fr/saint-etienne-les-revolutionnaires-commemorent-limmortelle-commune-de-paris/", "type": "article", "title": "Saint-Etienne: The revolutionaries commemorate the immortal commune of Paris! - New era", "description": "On March 23, at the call of the \"friends of the commune 42\", took place in Saint-Etienne a demonstration celebrating the town of Paris in 1871. This call was placed and read in terms of the current situation, that is to say from war to war, reactionnarization, the reactions of the bourgeoisie to […]", "modified time": "2024-03-29T20:00:30+00:00", "author": "Missak Manouchian", "categories": ["Histoire", "National"], "source_name": "Nouvelle Epoque"}