{"published time": "2024-03-29T00:00:00+08:00", "images": ["https://www.kkeml.gr/media/0ngkdlis/nikos_adamopoulos.jpg"], "content": "<p class=\"IMAGE_ARCHIVED\">\n &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n</p>\n<div class=\"col-md-8 animate-box pt-2\" data-animate-effect=\"fadeInLeft\" id=\"fh5co-single-content\">\n <p>\n  With sadness we were informed of the sudden loss of S. Nikos Adamopoulos, NAP executive, on the morning of Thursday, March 28th.\n </p>\n <p>\n  Born in 1958, S. Nikos, raised in a working family, was organized since his teenage years in the KNE and later in the KKE. He left in 1989, after the KKE participated in the Governments of Tzanetakis and Zolotas and joined NAP from his constitution, being an active executive, to the end.\n </p>\n <p>\n  Nikos Adamopoulos, an active trade unionist, has been president of the Workers' Association of the Municipality of Nea Ionia for many years, where he worked until his retirement. He was a member of the WTO-OTA General Council and a regional councilor with the anti-capitalist overthrow in Attica. We met S. Nikos in the struggles of the People's Movement with his party capacity and worked with him on a trade union level, in the struggles of the public workers.\n </p>\n <p>\n  The memory of S. Nikos Adamopoulos will remain alive in the struggles of the popular labor movement.\n </p>\n <p>\n  We express our heartfelt condolences to his relatives and his comrades.\n </p>\n</div>", "source": "https://www.kkeml.gr/efyge-ap-th-zwh-o-s-nikos-adamopoulos-stelexos-tou-nar/", "type": "article", "title": "S. Nikos Adamopoulos, NAP - KKE executive (M -L) passed away.", "description": "With sadness we were informed of the sudden loss of S. Nikos Adamopoulos, NAP executive, on the morning of Thursday, March 28th. The memory of S. Nikos Adamopoulos will remain alive in the struggles of the popular labor movement. We express our heartfelt condolences to his relatives and his comrades.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["article"], "subtitle": "", "categories": [], "source_name": "KKE m l"}