{"title": "Pireu Comunicado de imprensa da reunião contra a perseguição - New Tuesday 27/2 Reunião às 19:00 nos escritórios de Elme Pireu", "published time": "2024-02-25T20-36-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiZYWQqzGiSkVo4d3zJkTUPL-2KT1tr1VUCg_0wR5XnTsW8q60gBol50pYvLy1qD880eSnVjW3teKKgZlC2yyVyg7lm9MrTFS6GZZN1Wh_QXC1MB9cXOROORaBKz_-UUtef8di9WihlxeEqSut5xsRsTYfaIQk9OiPK6KtlaQdDEl4ihaaELBs4lF4-iCg/w400-h223/unnamed.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1437141260169537464\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"285\" data-original-width=\"512\" height=\"223\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiZYWQqzGiSkVo4d3zJkTUPL-2KT1tr1VUCg_0wR5XnTsW8q60gBol50pYvLy1qD880eSnVjW3teKKgZlC2yyVyg7lm9MrTFS6GZZN1Wh_QXC1MB9cXOROORaBKz_-UUtef8di9WihlxeEqSut5xsRsTYfaIQk9OiPK6KtlaQdDEl4ihaaELBs4lF4-iCg/w400-h223/unnamed.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiZYWQqzGiSkVo4d3zJkTUPL-2KT1tr1VUCg_0wR5XnTsW8q60gBol50pYvLy1qD880eSnVjW3teKKgZlC2yyVyg7lm9MrTFS6GZZN1Wh_QXC1MB9cXOROORaBKz_-UUtef8di9WihlxeEqSut5xsRsTYfaIQk9OiPK6KtlaQdDEl4ihaaELBs4lF4-iCg/w400-h223/unnamed.jpg\" width=\"400\"/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n <p>\n  Uma reunião sobre o setor de perseguição organizada contra professores em dificuldades, que haviam sido convidados para a iniciativa da unidade de resistência a derrubados foi realizada na quinta -feira 22/2 na quinta -feira 22/2.\n </p>\n <p>\n  Representantes participaram da reunião:\n  <b>\n   O cronograma municipal \"obrigatório Korydallos\", a Organização Política do Red Thread, The Attica Book - Digital Media Association (que afirmava que conversaria com o clube), Pireu Popular Resistance, Pireu Resistance, Racing III Intervenção Ocidental O Curso de Classe e o Curso e o movimentos de corrida de AE-te.\n  </b>\n </p>\n <p>\n  Todos os participantes concordaram que a questão da perseguição dos professores por ações sindicais e políticas é muito grave e ligada à direção geral do terrorismo e repressão de militantes, sindicatos e movimentos.\n </p>\n <p>\n  Eles argumentaram que a questão não é apenas sobre professores, mas deve ser aberta e vinculada a outras peças afetadas e acertadas (Penen, demissão de administração, estudantes etc.) em uma lógica de obter características mais amplas. Isso deve ser respondido em termos de movimento de massa e mobilização, com o objetivo de retomar todas as perseguições.\n </p>\n <p>\n  Foi concordado em ocorrer uma demonstração da tarde em Pireu - que tem sido o foco da perseguição recentemente - em março (12/3, 14/3, 21/3), com sua propaganda nas instalações (escolas, sindicatos, bairros etc. ) para ser enorme. Para sair sobre o assunto.\n </p>\n <p>\n  Nesta direção e para expandir a iniciativa e, por outras forças, foi decidido realizar uma nova reunião imediatamente na terça -feira 27/3 às 19:00 nos escritórios de Elme Pireu que acabariam com tudo isso. Afinal, havia muitas faculdades que declararam vontade de participar e contribuir e não compareceram.\n </p>\n <p>\n  Como parte desta iniciativa, várias sugestões/idéias caíram sobre a mesa, como: Criando uma campanha fixa sobre o assunto que será vinculado e agindo em conjunto com outros movimentos, o evento com a contribuição de advogados, sindicatos e perseguiu o Lógica de abrir a questão, a conexão do movimento com outras iniciativas correspondentes tomadas em Thessaloniki e a coordenação de medidas com iniciativas correspondentes da União, se houver, para enviar resoluções para as assembléias gerais das associações de estudantes, bem como o endereço do endereço do endereço do pais.\n </p>\n <p>\n  A discussão terminou com um compromisso dos participantes de lutar por essa iniciativa, para ajudar a abraçar outro mundo também.\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   Estamos renovando a nomeação para terça -feira 27/2 às 19:00 nos escritórios de Elme Piraeus (3º Gel Piraeus, Mavromichali 14) na nova reunião mais expandida.\n  </b>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["an.ba"], "labels": ["διωξεις", "ελμε Πειραια", "φασιστικοποιηση"], "source": "https://antigeitonies3.blogspot.com/2024/02/272-1900.html"}