{"published time": "2024-02-25T08-10-19-05-00", "modified time": "2024-02-25T08:13:35-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/02/Esmad.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"24F: ¡Día contra la Brutalidad Policial!¡Por el desmonte del ESMAD (UNDMO)! 1\" class=\"wp-image-20958\" decoding=\"async\" fetchpriority=\"high\" height=\"340\" sizes=\"(max-width: 597px) 100vw, 597px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Esmad.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Esmad.jpg\" width=\"597\"/>\n    <figcaption class=\"wp-element-caption\">\n     Durante a pesquisa popular de 2021\n    </figcaption>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   Em 24 de fevereiro, é o dia nacional contra a brutalidade policial, cuja razão de ser é a rejeição da criação do Esquadrão Riot Mobile Riot (Esmad) da Polícia Nacional, em 24 de fevereiro de 1999 sob o governo do ex -presidente do Partido conservador, Andrés Pastrana Arango, o mesmo que aparece na lista de bilionários Jeffrey Epstein.\n  </p>\n  <p>\n   A criação do Esmad corresponde aos acordos da “modernização” de tão gotada da polícia com a qual o Plano Colômbia começou com o qual os Estados Unidos aumentaram sua interferência militar e econômica sobre o país. Presidente Pastrana com a criação do Esmad - no meio das negociações com os guerrilheiros FARC - virou uma virada na estratégia de segurança do estado, passando de enfatizar a luta contra o contra -ataque para fazê -lo sobre a luta contra o chamado «inimigo interno» por garantir A segurança interna do estado burguês, colocando como o principal inimigo as massas populares que aumentam na luta por reivindicações econômicas, sociais e políticas e que na época superaram a força policial disponível que não podia mais conter a luta revolucionária de massas.\n  </p>\n  <p>\n   Hoje, o Esmad foi \"substituído\" pela unidade de diálogo e manutenção da Ordem - Undmo, como parte das violações do governo reformista do petro, que na campanha prometeu o desmantelamento do Esmad e que foi coletado no\n   <a href=\"https://revolucionobrera.com/actualidad/reivindicaciones/\" rel=\"noreferrer noopener\" target=\"_blank\">\n    Programa imediato\n   </a>\n   Proposto pelo UOC (MLM), mas que, nos fatos, mal era compensado com a mudança de nome e cores em suas roupas.\n  </p>\n  <p>\n   Suas ações de violência excessiva contra manifestantes continuam o mesmo de sempre. Eles continuam afetando os olhos e as liberdades das pessoas que se levantam em luta legítima para conquistar suas reivindicações mais sentidas. They continue using the supposedly \"less lethal weapons\", which include canes or bobbins, chemical irritants of manual use or thrown away, electric shock or taser guns, water cannons or the \"non -lethal\" venom ammunition launch system, weapons with weapons with Armas com aqueles que se machucaram seriamente e assassinaram pessoas das pessoas que protestam contra uma ou outra razão. As espingardas permanecem apontadas para os corpos dos combatentes populares e continuam a violar os protocolos que dizem que devem ser demitidos perpendicularmente.\n  </p>\n  <p>\n   Em resumo, a polícia - como parte do pilar central do estado burguês - continua a reprimir as massas desarmadas, o governo reformista liderado por Petro violou sua promessa de campanha política de desmontar o Esmad, a cidade continua a lutar nas ruas quase diariamente E os revolucionários devem nos colocar no auge do momento, ligando -se aos lutadores nas ruas, nos confrontos, nas tropas, para aprender com eles e aumentar o nível da luta de rua popular, complemento necessário para as assembléias populares em que as massas devem decidir o que fazer suas ações revolucionárias e através de grupos de choque ou primeiras linhas - como embriões das milícias populares - devem ser forçadas a ceder às classes governantes reacionárias diante das demandas das massas através da violência revolucionária no meio de um próximo surto popular, no qual o governo petro deve decidir qual lado é, se as aulas assassinas e exploradoras, ou do lado do lutador e dos trabalhadores.\n  </p>\n  <p>\n   Para o desmantelamento efetivo do Esmad e do paramilitarismo, a libertação dos prisioneiros de lutar e a dissolução de corpos armados ligados a massacres e crimes estaduais, unidade, organização e luta!\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/actualidad/esmad-6/", "type": "article", "title": "24F: Dia contra a brutalidade policial! Para a limpeza do Esmad (UNDMO)! | Revolução dos trabalhadores", "description": "Em 24 de fevereiro, é o dia nacional contra a brutalidade policial, cuja razão de ser é a rejeição da criação do Esquadrão Riot Mobile Riot (Esmad)", "author": ["Revolución Obrera"], "tags": ["brutalidad policial", "desmontar el esmad", "Esmad", "Gustavo Petro", "UNDMO"], "section": "Actualidad política"}