{"title": "Entrevista de Ilianna Manika Eu sobrevivi do acidente ferroviário em Tempi - Reprodução por Epsyn", "published time": "2024-02-25T18-00-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEguJ3kK7xDd_9RU6-3G5efCqJQC9U2CuDTGqpsP2fICkd_r8A8YjGp6_QcwRnBxoh_dnvy3ykJCSrkOvCwtLPBWKqmu2zX7F22cSnHx_vCGNcWLocDNJpLfr4l1UoTJysTzVftIHl_p4VsmiogspfPjYAqlTuB7U3soM62qv1yxFLv6oXMs6SZJAuRrrD75/w371-h362/16-iliana%20manika.png.webp"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6193687473931863071\" itemprop=\"description articleBody\">\n <div style=\"text-align: justify;\">\n  'Não vamos nos acostumar para declarar assassinatos'\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  Um ano após o acidente ferroviário mais lucrativo do país, Elianna Manika fala com ef. Sin. Nos momentos trágicos, ele viveu como passageiro do trem helênico e como ele conseguiu se livrar do quarto vagão. Ele argumenta que o Estado só está lidando com a ocultação do crime e estima que os verdadeiros culpados estão inquietos.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  O filólogo de 29 anos, que vive em Thessaloniki, pede para lutar para conquistar uma vida que não pensaremos se conseguimos chegar em casa do nosso trabalho e não sacrificar o altar do \"desenvolvimento\".\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"996\" data-original-width=\"1020\" height=\"362\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEguJ3kK7xDd_9RU6-3G5efCqJQC9U2CuDTGqpsP2fICkd_r8A8YjGp6_QcwRnBxoh_dnvy3ykJCSrkOvCwtLPBWKqmu2zX7F22cSnHx_vCGNcWLocDNJpLfr4l1UoTJysTzVftIHl_p4VsmiogspfPjYAqlTuB7U3soM62qv1yxFLv6oXMs6SZJAuRrrD75/w371-h362/16-iliana%20manika.png.webp\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEguJ3kK7xDd_9RU6-3G5efCqJQC9U2CuDTGqpsP2fICkd_r8A8YjGp6_QcwRnBxoh_dnvy3ykJCSrkOvCwtLPBWKqmu2zX7F22cSnHx_vCGNcWLocDNJpLfr4l1UoTJysTzVftIHl_p4VsmiogspfPjYAqlTuB7U3soM62qv1yxFLv6oXMs6SZJAuRrrD75/w371-h362/16-iliana%20manika.png.webp\" width=\"371\"/>\n </div>\n <div style=\"text-align: justify;\">\n  Ilianna Manika, eu sobrevivi da ferrovia em Tempi\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  ● Qual é a primeira foto que chega à sua mente desde a noite de 28 de fevereiro de 2023?\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  O caos absoluto. Uma retalhos de imagens traumáticas horríveis.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  ● Você poderia descrever o que viveu?\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  Eu estava no trem de Atenas para Thessaloniki com um amigo meu e um amigo meu. Estávamos nas posições da frente do quarto vagão, com minha namorada estava sentada juntas e nosso amigo três lugares de volta. Por volta das 23h20, sentimos um forte idiota, que durou vários segundos, no qual os objetos foram descartados sobre nós, óculos das janelas que quebraram e material do vagão que foi dissolvido, pois o trem comercial caíra da esquerda na nossa carroça em nosso vagão. Lembro que quando o idiota parou, o vagão se inclinou um pouco. Depois de um tempo, as luzes se apagaram. Conseguimos sair porque nosso amigo pegou o martelo e quebrou a janela que estava do lado do vagão. Conseguimos primeiro com o martelo e depois com malas para quebrar o vidro e pular do trem. Ficamos feridos no momento do conflito, mas também em nossa tentativa de nos livrar dele.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  ● O que eles viram quando você conseguiu se livrar dele?\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  Assim que pulamos pela janela, fomos para o campo. Ficamos no local com outros feridos por cerca de duas horas, durante o qual ainda não tínhamos percebido o que havia acontecido e se poderíamos sair vivos. Lembro -me dos gritos, do trem queimando, o outro ferido ao meu redor, os destroços do vagão. Algumas imagens embaçadas. Lembro -me de que, para nos livrar, tivemos que nos ajudar a subir o trem comercial e depois com cordas para chegar à estrada. Lá recebemos primeiros socorros e, em seguida, fomos levados ao hospital \"Gennimatas\" em Thessaloniki.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  ● Nas primeiras horas críticas e nos dias seguintes, quem você teve do seu lado? Qual é o apoio do estado desde então?\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  Eu tinha meu próprio povo ao meu lado, mas também aqueles que estavam demonstrando esse crime estatal, aqueles que não saíram contra esse assassinato em massa. O estado estava envolvido na cena, com a ocultação do crime. Ele não lidou conosco. As vítimas não estão interessadas no estado, apenas seus lucros. E quando, no altar de seus lucros, ela é assassinada, ela está interessada em quanto custaremos a ela se custarmos a ela. Não temos nada a esperar daqueles que sabiam que estavam nos enviando para o crime premeditado. Por tantos anos, os funcionários da OSE Katogella tiveram a falta de medidas de segurança e as mobilizações e greves que encontraram a indiferença e o escárnio dos executivos e da mídia que os serviu. Afinal, não devemos perder que o OSE estava ciente do Estado e vendido em interesses estrangeiros, com o Estado Grego pelas instruções da União Europeia forçada a assumir os custos, mas também para reduzi -lo: rejeitar a equipe, para delegar contratados . Assim, eles deixam as funções que têm a ver com nossa segurança. Assim, eles nos mostram que não estão interessados ​​em quanto sobreviveremos, desde que encha seus bolsos.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  ● Você entrou em contato com parentes de vítimas ou outros sobreviventes?\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  Sim. Principalmente, tenho contato com o presidente da Associação de Vítimas de Tempi Afetado, Maria Karystianou, a quem aprecio profundamente, admiro seu poder e todos os esforços que ela faz para evitar esse crime e ganhar o direito.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  ● O escritório do promotor público o convidará a depositar o que experimentou?\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  Não, ninguém nos chamou.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  ● Um ano depois, você acha que a justiça será proferida?\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  Não acredito na justiça civil, porque em todos os casos eles carregam responsabilidades para trabalhadores ou vítimas. Os verdadeiros culpados estão em processo e, ao seguirmos as discussões no Comitê de Inquérito da Câmara, é feita uma tentativa de culpar as responsabilidades da estação e os motoristas mortos que foram trabalhar e nunca voltaram para casa. No mesmo trabalho espectadores. Em todos os assassinatos do sistema: os refugiados que se afogam, os trabalhadores que são mortos a cada dois dias, os assassinatos da polícia, meus passageiros que foram assassinados porque ousaram entrar no trem, a responsabilidade individual, o erro humano e o \"\" \" Sua justiça serve à política dos poderosos, que nos empobrecem, nos priva de nossos próprios direitos, para nossas próprias vidas. Mas eu acredito na direita. É por isso que não vou escolher a posição fatal e não aceitarei essa situação sombria. Participarei da luta para dar a justiça, porque, embora eles o tenham tomado de lado deles, aproveitaremos nosso poder contra a corrupção para impor o direito real.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  ● Você foi realizado de trem desde então?\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  Claro que não. O trem foi pintado com o sangue das vítimas, com os sonhos danificados de jovens que morreram tão injustamente e com os pesadelos daqueles que estávamos lá e experimentando esse horror. A palavra \"trem\" agora está entrelaçada com a morte. Estou aprendendo que agora eles estão tomando café no trem, que atualizaram o site, mudaram o número de posições. Para a segurança dos passageiros, eles não fizeram nada, é claro. Outro exemplo de sua zombaria e desvalorização de nossa inteligência.\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  ● O que você diria ao primeiro -ministro do país se o tivesse?\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  Nada! Não tenho nada a dizer ao primeiro -ministro, Karamanlis ou a qualquer outra pessoa do governo atual e de todos os anteriores. Não me pergunto como eles dormem em silêncio à noite. Eles dormem bem porque fazem seu trabalho muito bem. Eles servem sua classe, colocando lucros sobre nossas vidas. Acho que não temos algo para ganhar conversando com aqueles que estão contra nós. Mas quero dizer algo a todas as pessoas ao meu redor que por acaso não estavam no trem naquela noite, mas moramos juntos nesse sistema que nos impõe a morte diariamente em todas as suas manifestações. Que esse sistema de exploração, violência, terrorismo e assassinato evidente se baseia em nosso medo de sobreviver. Mas, a fim de sobreviver nele, devemos nos unir contra o individualismo cultivado e através de nossa solidariedade e luta coletiva para questionar essa sangrenta \"realidade\". Para não se acostumar com seus assassinatos. Reivindicar nosso direito, porque nada nos é dado. Para lutar para conquistar uma vida que não pensaremos se somos capazes de sobreviver, voltar para casa de nosso trabalho, de nossa universidade ou de nosso movimento. Uma vida que não sacrificaremos ao altar de seu \"desenvolvimento\". Uma vida em que toda vida terá valor.\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["ΣΤΕΦΑΝΟΣ"], "labels": ["μανικα ηλιαννα", "Συνεντεύξεις", "Τεμπη"], "source": "https://antigeitonies3.blogspot.com/2024/02/blog-post_49.html"}