{"published time": "2024-02-25T20-23-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2023/04/LCI-FR.svg_.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"755\" sizes=\"(max-width: 1135px) 100vw, 1135px\" src=\"https://redherald.org/wp-content/uploads/2023/04/LCI-FR.svg_.png\" srcset=\"https://redherald.org/wp-content/uploads/2023/04/LCI-FR.svg_.png\" width=\"1135\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Compartilhamos uma tradução para o francês que vimos no International Comunista da Call pelo ICL “camarada Lenin, liderando a luz do proletariado internacional e o grande professor de marxismo-leninismo-maoísmo, ilumina o caminho da unidade para o movimento comunista internacional ”.\n  </em>\n </p>\n <p class=\"has-text-align-right\">\n  Proletários de todos os países, une -se!\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Camarada lenina, carro-chefe do proletariado internacional e grande mestre do marxismo-leninismo-maoísmo, lança luz sobre o caminho da unidade do movimento comunista internacional\n  </strong>\n </p>\n <p>\n  <em>\n   \"Somos aqueles que formam o exército do Grande Stratege do Proletariado, o exército do camarada Lenin. Não há maior honra do que pertencer a este exército \".\n  </em>\n  (Stalin)\n  <br/>\n  <br/>\n  Como as páginas da história mostram, em 21 de janeiro de 1924, o camarada Lenin, o grande líder da classe trabalhadora e os povos oprimidos de todo o mundo, a segunda pedra angular do marxismo-leninismo-maoísmo, tornou-se imortal, deixamos um herança em valor incalculável. Os ensinamentos do camarada Lenin, que transformaram o \"mundo do amanhã\", cujas fundações foram colocadas por Marx e Engels, de uma possibilidade abstrata em uma realidade concreta, ainda são tópicas após um século de grandes revoltas no mundo. Para se posicionar adequadamente na luta de classe, você deve assumir essa \"notícia\" e se orientar em sua direção.\n  <br/>\n  <br/>\n  <strong>\n   Lenin\n  </strong>\n  <strong>\n   E\n  </strong>\n  <strong>\n   , O mestre do comunismo quebrou o gelo e abriu o caminho para a reação e revisionismo internacional\n  </strong>\n  <br/>\n  <br/>\n  Identifique as contradições corretamente na história da luta de classe, compreenda os momentos da ruptura na história e esteja pronto nesses momentos de ruptura, essa foi a principal tarefa do camarada Lenin ao longo de sua luta até sua imortalidade. Após a morte de Marx e Engels, o oportunismo do Segundo Internacional assumiu a administração do proletariado internacional por um longo período que, nas palavras de Stalin, foi \"um período durante o qual as partes do Segundo N 'não puderam Continue liderando a luta teórica para libertar o proletariado internacional e os povos oprimidos do mundo da influência desses oportunistas e colaboradores de classes dos social -democratas ”. Além da luta teórica pela liberação do proletariado internacional e dos povos oprimidos, ele desenvolveu, com a fundação do internacional comunista, uma forma de organização e luta adaptada à dinâmica da luta de classe na nova fase do capitalismo.\n  <br/>\n  <br/>\n  O camarada Lenin fez do comunista e do internacional internacional comunista contra a burguesia, lançando o Partido Comunista e o movimento do internacional comunista das formas lúpicas das formas legais: \"\n  <em>\n   Em vez de uma política revolucionária, um filistinismo estúpido, um político mesquinho, diplomacia parlamentar e combinações parlamentares. Obviamente, para salvar as aparências, adotamos resoluções e palavras de ordem \"revolucionárias\", mas era para enterrá -las nas gavetas. (…) Era importante revisar toda a atividade do 2º internacional, seu método de trabalho, para expulsar seu espírito filisteu, o aperto, o político, o espírito da negação, o chauvinismo social, o social-pacifismo. Era importante verificar todo o arsenal do 2º internacional, rejeitar tudo o que estava enferrujado e em ruínas, para forjar novas armas. Sem esse trabalho preliminar, foi inútil ir à guerra contra o capitalismo. Sem isso, é provável que o proletariado seja insuficientemente armado ou mesmo desarmado em frente às novas batalhas revolucionárias. Foi para o leninismo que a honra de proceder com a verificação geral e a limpeza geral dos estábulos dos Augias dos estábulos internacionais II \".\n  </em>\n  (“Princípios do leninismo”, Stalin)\n  <br/>\n  <br/>\n  O camarada Lenin, com seu gênio, entendeu o que era o coração da contradição e tomou -se que a luta contra a burguesia não poderia ser suficientemente eficaz e frutífera sem descarregar o proletariado internacional de sua carga, sem lutar o oportunismo e revisionismo, sem mostrar as massas as massas O verdadeiro caráter dessas visões, tanto do ponto de vista teórico quanto prático, sem isolamento dessas idéias o máximo possível. Ao estabelecer o vínculo necessário e dialético entre a \"luta interna\" e a \"luta externa\", o camarada Lenin liderou uma dupla luta.\n  <br/>\n  <br/>\n  O camarada Lenin nos deixou, para nós comunistas, a lição extremamente importante da inseparabilidade da luta contra o revisionismo e o oportunismo da luta contra o imperialismo e todas as formas de dominação da reação. A luta contra o imperialismo envolve uma purificação do revisionismo e do oportunismo.\n  <br/>\n  <br/>\n  <strong>\n   Traga os ensinamentos da lenina alta dentro das mais profundas contradições do sistema imperialista\n  </strong>\n  <br/>\n  <br/>\n  O sistema imperialista, que o camarada Lenin analisou em detalhes no início do século XX, sobreviveu até hoje, mas suas contradições estão se unindo e ele entrou em uma espiral de contradições antagonistas insolúveis. Embora a dissolução da URSS e o processo de integração da China no sistema capitalista tenham estado lá e que as contradições não explodiram por um determinado momento, a lei do desenvolvimento desigual do capitalismo continua a progredir e a rivalidade inter-imperialista se desenvolve para o estágio de \"desintegração\" através de guerras regionais. Isso mostra a crise em que o sistema é encontrado e que as \"soluções\" propostas no passado não funcionam mais na fase atual. Os imperialistas que há muito mantêm a crise, transferindo o peso do sistema para as semi-colonias e saqueando seus recursos estão agora em um beco sem saída.\n  <br/>\n  <br/>\n  Um dos pontos quentes dos problemas inerentes ao sistema imperialista, que se desenvolveram de acordo com a definição do imperialismo de Lenin, é que a luta inter-imperialista, que se manifestou em várias formas nos últimos anos, é atualmente realizada através de regionais regionais Guerras. Quando Lenin lista as contradições do imperialismo, ele cita a contradição inter-imperialista como uma das três contradições mais importantes.\n  <br/>\n  <br/>\n  <em>\n   “A segunda contradição é a que existe entre os diferentes grupos financeiros e os poderes imperialistas em sua luta pelas fontes de matérias -primas, para os territórios de outros. Imperialismo é a exportação de capital para as fontes de matérias -primas, a luta frenética pela posse monopolizada dessas fontes, a luta pelo distrito do mundo já compartilhou, a luta que os novos grupos lideram com particulares financiadores e poderes em busca em busca de \"um lugar ao sol\" contra os antigos grupos e poderes, que se apegam ao que monopolizaram. Essa luta frenética entre os diferentes grupos de capitalistas é notável que implica, como um elemento inevitável, as guerras imperialistas, as guerras para a conquista dos territórios de outros. Essa circunstância, por sua vez, é notável que leva ao enfraquecimento recíproco dos imperialistas, ao enfraquecimento da posição do capitalismo em geral, à aproximação da época da revolução proletária, à necessidade prática dessa revolução. ”\n  </em>\n  . (Stalin, Principles of Leninism).\n  <br/>\n  <br/>\n  A Rússia e a China, os ex-países socialistas que deram uma suspensão do sistema imperialista graças aos seus novos mercados, tornaram-se um dos principais atores da rivalidade inter-imperialista, em concorrência com o poder hegemônico dos Estados Unidos. Isso significa que o escopo e a natureza das contradições aumentaram com o crescente envolvimento de novos e poderosos atores na luta pela redistribuição de territórios. O principal confronto ligado à invasão da Ucrânia pelo imperialismo russo ocorreu nesse contexto. Podemos esperar que essa tendência se aprofunde e estenda. Enquanto não houver confronto direto entre os imperialistas, as regiões onde as guerras compartilhadas ocorrerão serão as semi-colonias e as colônias. As semi-colônias e os povos oprimidos do mundo continuarão pagando o preço dessas guerras até que os imperialistas declarem uma guerra direta.\n  <br/>\n  <br/>\n  A divisão do mundo entre um punhado de nações imperialistas e a maioria dos países oprimidos - magistralmente analisada por Lenin - foi, portanto, ainda mais acentuada. A terceira contradição é exacerbada por vôo imperialista e saques, e os países semi-colonial e semi-feudal são criados em poderosas guerras de libertação nacional e guerras populares que abalam o sistema imperialista.\n  <br/>\n  <br/>\n  Além do processo em que o imperialismo envolve contradições inter-imperialistas e os países imperialistas em contradição, os povos e nações oprimidos; Todas as partes do sistema líder, em particular, os estados imperialistas, tornam -se mais centralizados, militaristas e beligerantes do que antes, o que abre o caminho para todas as correntes fascistas que levam a empresa a uma configuração ideológica correspondente. Isso ocorre tanto com a chamada extrema direita quanto sob o véu dos partidos social-democratas ou liberais. Os comunistas e os povos oprimidos do mundo, diante da realidade de um sistema que se torna mais reacionário e agressivo todos os dias, precisa de um partido leninista para direcionar a luta do proletariado pelo poder político, conforme apontado no camarada Lenin, em ordem organizar forte resistência contra essa reação. Somente esse partido, agora um-maoista marxista-leninista, pode liderar uma luta irreconciliável contra a burguesia.\n  <br/>\n  <br/>\n  <strong>\n   A Grande Patrimônio de Lenin, a concepção leninista da festa: a equipe do proletariado\n  </strong>\n  <br/>\n  <br/>\n  <em>\n   \"A revolução não é um jantar de gala, não é como se estivéssemos escrevendo um ensaio, pintamos uma pintura ou bordou uma flor. Não pode ser realizado com tanto refinamento, facilidade e elegância, com tanta doçura, calma, respeito, modéstia e deferência. Uma revolução é uma insurreição, o ato de violência pelo qual uma classe reverte o poder de outra classe \". (Mao Zedong)\n  </em>\n  <br/>\n  <br/>\n  A maneira pela qual os comunistas definem as contradições existentes e se posicionam diante dos desenvolvimentos é crucial. Durante os cem anos que se passaram desde a morte do camarada Lenin, os imperialistas transformaram suas estruturas em máquinas de guerra ainda maiores. Seus exércitos, fontes, serviços secretos, etc. têm capacidades incomparáveis ​​para as do passado. Por outro lado, uma parte considerável daqueles que dizem ser \"comunistas\" ou \"revolucionários\" ignoram essa realidade (mesmo que pareça teoricamente aceita) e estão longe de se posicionar de acordo com ela. Seguindo uma linha ideológica e prática de reconciliação que envolve a classe trabalhadora e as massas oprimidas no sistema dominante, eles amortizam a raiva das massas e agem como barragens. Enquanto os imperialistas e as estruturas de exploração dominantes têm dispositivos e instituições cada vez mais violentos, é necessário, como discípulos do camarada Lenin, liderar uma forte luta ideológica contra o fato de que aqueles que dizem \"revolucionários\" e \"comunistas\" estão cada vez mais se movendo Longe da realidade de que a revolução e a luta revolucionária serão baseadas em armas e violência. Inspirando -se na luta implacável do camarada Lenin contra o oportunismo do II Internacional para lutar contra esses pontos de vista é uma das tarefas importantes para fazer justiça ao camarada Lenin neste ano do centenário de sua imortalidade.\n  <br/>\n  <br/>\n  O camarada Lenin definiu o novo tipo de Partido Comunista como \"a Organização da Guerra do Proletariado\". Essa definição foi necessária devido ao sistema imperialista e à posição mútua das classes. O processo que levou à revolução de outubro e à Guerra Civil que eclodiu com a Revolução de outubro são as razões concretas pelas quais o camarada Lenin qualificou o Partido Comunista como uma organização de guerra do proletariado \". É necessário que o Partido Comunista, que liderará a emancipação do proletariado e as massas oprimidas, tenha essa característica, enquanto a contra-revolução está subindo para o fundo do aparelho pela violência e comete todos esses terríveis massacres contra o trabalho classe e os povos oprimidos. Uma guerra revolucionária precisa de um partido de combate para liderá -lo. Somente tolos e revisionistas incorrigíveis que confiam na burguesia podem ver as coisas de maneira diferente.\n  <br/>\n  <br/>\n  <em>\n   “Alguns nos ridicularizam chamando -nos apoiadores de“ onipotência da guerra ”. Sim, somos apoiadores da onipotência da guerra revolucionária; É bom, não é ruim, é marxista. As armas do Partido Comunista Russo criaram socialismo. Criaremos uma república democrática. A experiência da luta de classes no momento do imperialismo nos ensina que é apenas com o poder do rifle que a classe trabalhadora e as massas trabalhadas podem superar a burguesia armada e os proprietários de terras; Nesse sentido, podemos dizer que é apenas com armas que o mundo inteiro pode ser transformado \".\n  </em>\n  (Mao Zedong)\n  <br/>\n  <br/>\n  Durante sua conferência fundadora, o LCI definiu a construção e reconstrução dos partidos comunistas como uma tarefa importante na luta pela revolução proletária mundial. A concepção do Partido Comunista desenvolvido pelo camarada Mao Zedong está em conformidade com a concepção do Partido Comunista exposto pelo camarada Lenin e também enriquecido por Stalin, e é a realização da concepção leninista do partido na ideologia do marxismo-leninismo- Maoísmo. No período do imperialismo e das revoluções proletárias em que nos encontramos, o Partido Comunista capaz de se opor à crescente agressão da reação imperialista e de liderar o proletariado e os povos oprimidos do mundo à libertação deve ter a qualidade de um “proletarial organização de guerra ”.\n  <br/>\n  <br/>\n  Uma herança essencial de Lenin é a questão do poder político como uma questão fundamental de qualquer revolução. Lenin mostrou que \"a revolução proletária é impossível sem a destruição violenta do aparato do estado burguês e sua substituição por um novo dispositivo\" e que \"sem energia, tudo é apenas ilusão\". Sob a direção pessoal de Lenin, foi estabelecido o primeiro estado socialista do mundo, foi estabelecida a ditadura do proletariado, que materializou o caminho proletário em direção ao poder e sua manutenção.\n  <br/>\n  <br/>\n  Após a morte de Lenin, foi seu continuador Stalin que definiu brilhantemente o leninismo, desenvolveu -o e a tornou a base de todo o movimento comunista internacional. Com base nos ombros do Grand Lenin, o presidente Mao conseguiu levar a revolução proletária mundial a níveis mais altos e desenvolver a ideologia do proletariado. O leninismo que hoje é o marxismo-leninismo-maoísmo deve ser adotado, defendido e aplicado à situação atual.\n  <br/>\n  <br/>\n  Como LCI, continuaremos realizando as tarefas levantadas pelo Grand Lenin e fará bem o uso da herança que o camarada Lenin nos deixou.\n  <br/>\n  <br/>\n  O camarada Lenin, o Grão-Mestre do Proletariado Internacional e o Marxismo-Leninismo-Maoísmo, dirige e guia nossa luta pela revolução proletária mundial, hoje como ontem!\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Viva o marxismo-leninismo-maoísmo!\n   <br/>\n   Viva o proletariado internacional!\n  </strong>\n </p>\n <p class=\"has-text-align-right\">\n  <strong>\n   Liga Comunista Internacional, janeiro de 2024\n  </strong>\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/25/french-statement-of-the-icl-on-comrade-lenin/", "type": "article", "title": "Francês: Declaração da ICL no camarada Lenin - The Red Herald", "description": "Camarada lenina, carro-chefe do proletariado internacional e grande mestre do marxismo-leninismo-maoísmo, lança luz sobre o caminho da unidade do movimento comunista internacional", "modified time": "2024-02-25T17:51:06+00:00", "author": ["A.R."], "categories": ["Europe", "Featured"], "tags": ["ICL"], "sections": ["Europe", "Featured", "ICL", "English", "pll_65db7de7ec639"]}