{"published time": "2024-02-25T09-51-09-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/02/McGuire_Air_Force_Base-1160x774.jpg"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"774\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/02/McGuire_Air_Force_Base-1160x774.jpg\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/02/McGuire_Air_Force_Base-1160x774.jpg\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <pre class=\"wp-block-preformatted\"><em>Imagem: Ilustração Imagem de uma base militar americana.</em></pre>\n <p>\n  Por um comentarista da mídia de Folket.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  <strong>\n   No início do mês, o governo assinou um acordo com os Estados Unidos em várias bases dos EUA na Noruega. Agora existe a maioria para a proposta no Storting.\n  </strong>\n </p>\n <p>\n  O acordo, assinado com os Estados Unidos em 2 de fevereiro, e assinado pelo ministro da Defesa Gram e pelo embaixador dos EUA Marc Nathanson, será enviado para consulta e depois adotado no Storting. Tanto a direita quanto a festa do progresso, a festa central, a esquerda e o KRF dizem que sim.\n </p>\n <p>\n  Desde 1949, a linha norueguesa tem sido que outros países não devem ter bases militares em solo norueguês. No entanto, isso apresentou nos últimos anos. O governo permitirá o que eles chamam de \"áreas unificadas\", ou seja, áreas que os Estados Unidos e outros aliados da OTAN podem usar em conjunto para fins militares.\n </p>\n <p>\n  Áreas onde os Estados Unidos podem desenvolver infraestrutura militar. Anteriormente, os EUA têm quatro dessas áreas na Noruega (Rygge, Sola, Maven e Ramsund), e agora são propostas oito novos. As novas áreas estão entrando como uma extensão do Acordo de Defesa com os Estados Unidos de que o Storting bateu durante o verão de 2022.\n </p>\n <p>\n  Em dezembro de 2023, a Suécia, a Dinamarca e a Finlândia assinaram acordos bilaterais de cooperação em defesa com os Estados Unidos, acordos de cooperação em defesa (DCAs). Os acordos, que ainda não entraram em vigor, planejam estabelecer 17 áreas unificadas na Suécia, 15 na Finlândia e 3 na Dinamarca. Os acordos bilaterais entre os Estados Unidos e os outros três países nórdicos têm o mesmo ponto de partida que o acordo suplementar norueguês, o Acordo de Cooperação de Defesa Suplementar (SDCA).\n </p>\n <p>\n  Os novos lugares onde os americanos serão divulgados são a estação aérea Andøya, a estação aérea Ørland, a estação de guerra de Haakonsvern, a estação de vôo de Værnes e a guarnição, a estação aérea de Bdufoss, a Garrison e o campo de tiro e o campo de ensaios e o sistema de montanhas de Osmarka e o sistema de combustível Namsen.\n </p>\n <h3 class=\"wp-block-heading\">\n  Referências\n </h3>\n <p>\n  <a href=\"https://www.abcnyheter.no/nyheter/norge/2024/02/12/195981741/flertall-pa-stortinget-for-flere-nye-amerikanske-militaerbaser-i-norge?nr=1\">\n   MAIORIDADE NO SORTIVO PARA várias novas bases militares dos EUA na Noruega (ABC News)\n  </a>\n </p>\n <p>\n  <a href=\"https://www.regjeringen.no/no/dokumenter/prop.-90-s-20212022/id2907763/?ch=5\">\n   Prop. 90 s (2021-2022) (Regujeringen.no)\n  </a>\n </p>\n <p>\n  <a href=\"https://www.regjeringen.no/no/aktuelt/enighet-med-usa-om-a-oppetter-flere-omforente-omrader/id3023829/\">\n   Acordo com os Estados Unidos para criar áreas mais unificadas (Regujeringen.no)\n  </a>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/02/25/flertall-pa-stortinget-for-flere-nye-amerikanske-militaerbaser-i-norge/", "type": "article", "title": "Maioria no Storting para várias novas bases militares dos EUA na Noruega", "description": "No início do mês, o governo assinou um acordo com os Estados Unidos em várias bases dos EUA na Noruega. Agora existe a maioria para a proposta no Storting.", "modified time": "2024-02-25T09:51:12+00:00", "author": ["Tjen Folket Media"], "categories": ["Innenriks"]}