{"title": "PC 25 de fevereiro - Os Estados Unidos defendem \"qualquer crime\" cometido por Israel - Contribuição", "published time": "2024-02-25T07-26-00-01-00", "images": ["https://www.commondreams.org/media-library/international-court-of-justice.jpg?id=51502102&width=1200&height=400&quality=90&coordinates=0%2C1106%2C0%2C574", "https://www.resistenze.org/sito/zresistenze150.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6852047454067565960\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div>\n  <span>\n   <strong>\n    No \n Tribunal de Justiça Internacional, advogado da Palestina censura \n  para os Estados Unidos para defender \"qualquer crime\" cometido por Israel\n   </strong>\n  </span>\n </div>\n <div>\n  <span>\n   <br/>\n   Jake Johnson |\n   <a href=\"https://www.commondreams.org/news/icj-israeli-occupation\">\n    commondreams.org\n   </a>\n   <br/>\n   Tradução para\n   <a href=\"http://www.resistenze.org/\">\n    Resistenze.org\n   </a>\n   Pelo centro de cultura e centro de documentação popular\n   <br/>\n   <br/>\n   19/02/2024\n   <br/>\n   <br/>\n   <em>\n    Os Estados Unidos mostraram que estão dispostos a ir \n \"muito longe\" ao negar a lei internacional para defender \n  O governo israelense, Paul Reichler disse durante uma audiência \n na ocupação da Palestina.\n   </em>\n   <br/>\n   <br/>\n   <img alt=\"\" height=\"150\" src=\"https://www.commondreams.org/media-library/international-court-of-justice.jpg?id=51502102&amp;width=1200&amp;height=400&amp;quality=90&amp;coordinates=0%2C1106%2C0%2C574\" srcset=\"https://www.commondreams.org/media-library/international-court-of-justice.jpg?id=51502102&amp;width=1200&amp;height=400&amp;quality=90&amp;coordinates=0%2C1106%2C0%2C574\" width=\"450\"/>\n   <br/>\n   <em>\n    O ministro das Relações Exteriores da Palestina, Riyad Al-Maliki, e outros \n Representantes da Palestina durante uma audiência do tribunal \n Internacional de Justiça para Haia, Holanda, em 19 de fevereiro de 2024 - \n (Foto: Selman Aksunger/Anadolu via Getty Images)\n   </em>\n   <br/>\n   <br/>\n   Segunda -feira, um dos advogados que representam a Palestina no máximo \n Alta Tribunal das Nações Unidas, acusou os Estados Unidos de defender \n  violações sistematicamente do direito internacional cometidas por \n Israel, incluindo a brutal ocupação de Gaza, Cisjordânia e \n Jerusalém Oriental, que durou mais de 57 anos.\n   <br/>\n   <br/>\n   Paul Reichler, um advogado americano que possui um registro de sucessos \n No Tribunal Internacional de Justiça (CIG), ele declarou durante \n  Uma audiência histórica sobre o emprego israelense do território \n Palestino que os Estados Unidos estão quase sozinhos na tentativa de fornecer \n  uma cobertura legal para as ações do governo israelense no último \n sessenta anos.\n   <br/>\n   <br/>\n   As \"duas exceções\" entre as nações que intervieram no caso de \n CIG no emprego de Israel são os figos e os Estados Unidos, ele disse \n  Reichler.\n   <br/>\n   <br/>\n   \"Não é surpreendente: qualquer crime é cometido por Israel contra o \n Direito Internacional, os Estados Unidos sobem para subtraí -lo de \n Suas responsabilidades \", continuou ele.\n   <br/>\n   <br/>\n   Na memória escrita para o CIG, Reichler observou, os Estados Unidos \n \"Eles argumentam que o emprego beligerante é regulado exclusivamente por \n  Lei Humanitária Internacional e não da Carta das Nações Unidas \n  ou do direito internacional geral \".\n   <br/>\n   <br/>\n   \"Nesse caso, os Estados Unidos tentam defender Israel não \n alegando que o emprego é legítimo, mas que não é legítimo nem \n ilegítimo \", disse Reichler, acrescentando que esta posição está em \n contraste direto com o de seus aliados, incluindo a França e \n Suíço.\n   <span>\n    <a name=\"more\">\n    </a>\n   </span>\n   <br/>\n   <br/>\n   \"Até o ponto dos Estados Unidos, ignorando o preceito legal \n Internacional, eles irão subtrair Israel das consequências \n de sua violação contínua de regras peremptórias, incluindo a proibição \n  Aquisição do Território pela Força? \"Ele pediu Reichler.\" Um \n Aparentemente, muito longe \".\n   <br/>\n   <br/>\n   A introdução de Reichler seguiu as observações do \n O ministro das Relações Exteriores da Palestina, Riyad Al-Maliki, que disse \n  que \"o genocídio em andamento em Gaza é o resultado de décadas de impunidade \n  e inação \"diante do emprego ilegal de Israel e Al \n sequestro da terra palestina.\n   <br/>\n   <br/>\n   \"Ferver o fim da impunidade de Israel é um imperativo moral, político e legal\", disse Al-Maliki.\n   <br/>\n   <br/>\n   As apresentações de segunda -feira começaram uma semana de audiências \n Público O Tribunal Internacional de Justiça que examinam o \n Legalidade do emprego israelense do território palestino.\n   <br/>\n   <br/>\n   Os Estados Unidos apresentarão seus argumentos sobre o caso na quarta -feira. Israel não participará.\n   <br/>\n   <br/>\n   O procedimento começou menos de um mês após o tribunal \n A justiça internacional emitiu uma sentença provisória que \n ordena o governo israelense para evitar atos de genocídio em Gaza, um \n decisão de que Israel desconsiderou repetidamente continuando a \n cometer atrocidade no enclave e segmentar a cidade de Rafah, \n gravemente superlotado.\n   <br/>\n   <br/>\n   As forças israelenses mataram mais de 29.000 pessoas em Gaza desde 7 de outubro.\n   <br/>\n   <br/>\n   Agnès Callamard, secretário geral da Anistia Internacional, tem \n declarou na segunda -feira que \"o conflito atual que incentiva a faixa de \n  Gaza empregou, onde o Tribunal de Justiça Internacional estabeleceu \n que existe um risco real e iminente de genocídio, concentrou -se no \n conseqüências catastróficas em permitir os crimes \n Internacional de Israel em [territórios palestinos ocupados] \n Eles continuam impunidade por tanto tempo \".\n   <br/>\n   <br/>\n   \"O mundo deve reconhecer que o fim do emprego ilegal de \n Israel é um pré -requisito para interromper as violações recorrentes de \n direitos humanos em Israel e nos territórios palestinos ocupados \", tem \n Adicionado Callamard.\n   <br/>\n   <br/>\n  </span>\n </div>\n <hr/>\n <table border=\"0\">\n  <tbody>\n   <tr>\n    <td>\n     <img alt=\"Resistenze.org\" border=\"0\" src=\"https://www.resistenze.org/sito/zresistenze150.jpg\" srcset=\"https://www.resistenze.org/sito/zresistenze150.jpg\"/>\n    </td>\n    <td>\n    </td>\n    <td>\n     <div>\n      <span>\n       Suporte resistência.org.\n      </span>\n     </div>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Para o Tribunal Internacional de Justiça, o advogado da Palestina censura os Estados Unidos para defender \"qualquer crime\" cometido ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-25-febbraio-stati-uniti-difendono.html"}