{"published time": "2024-02-25T13-50-31-00-00", "images": ["https://socialistiskrevolution.files.wordpress.com/2024/02/billede-8.png?w=639"], "content": "<div class=\"entry-content\">\n <p class=\"has-text-align-justify\">\n  <em>\n   Publicamos uma tradução não oficial da declaração publicada em\n   <a href=\"https://solrojista.blogspot.com/2024/02/el-estado-emite-resoluciones-judiciales.html\">\n    Red Sun México\n   </a>\n   , que também foi compartilhado em\n   <a href=\"https://redherald.org/2024/02/12/mexico-the-state-issues-judicial-resolutions-against-activists-and-defenders-of-the-land/\">\n    O Red Herald.\n   </a>\n  </em>\n </p>\n <p>\n  - condenamos fortemente a criminalização de ativistas e defensores da terra.\n </p>\n <p class=\"has-text-align-justify\">\n  - O uso político do poder jurídico é um exemplo claro de opressão do estado.\n </p>\n <p class=\"has-text-align-justify\">\n  O fluxo do povo Red Sol levanta a voz contra as recentes decisões judiciais contra os camaradas de Santa María Mixtequilla e Puente Madera, que, como muitos outros camaradas e comunidades na região de istmo, se opõe à introdução do corredor interoceânico, um projeto imperialista Isso levou à divisão das redes comunitárias da divisão, aumento da violência criminal e paramilitar, expropriação de terras e territórios de povos indígenas, entre muitas outras coisas.\n </p>\n <p class=\"has-text-align-justify\">\n  À resistência digna de ativistas, comunidades e organizações democráticas, o estado antigo responde com prisões e julgamentos arbitrários que confirmam o uso político do poder legal; Este é um exemplo claro da opressão encontrada no dispositivo.\n </p>\n <p class=\"has-text-align-justify\">\n  Em 2 de fevereiro, um contra-países de Tanivet aprovou a medida de segurança elegível com custódia dos 9 ativistas de Mixtequilla de Resistência Civil, que foram detidos no meio de uma ação violenta nas primeiras horas da manhã de 27 de janeiro em Santa María Mixtequilla, Oaxaca . Comrades Adelaido López Gallegos, Armando Sánchez Gómez, Orlando de La Cruz Gallegos, Roberto Vázquez Orozco, Ricardo Vargas Ruiz, Albino Palacios Orozco, Jorge Intivery SÁLVAREZ, PEREZ SANTANA SANTANA.\n </p>\n <p class=\"has-text-align-justify\">\n  Em 7 de fevereiro, um juiz distrital de Salina Cruz um veredicto sobre o agente comunitário de Puente Madera e membro da Assembléia dos Povos Indígenas do istmo em defesa da terra e território (APIIDT). O camarada David Hernández Salazar e 17 outros réus são gratuitos graças a uma provação legal.\n </p>\n <p class=\"has-text-align-justify\">\n  Como relatamos anteriormente, nosso colega Salvador Pinal Meléndez, um membro social de Zapotek de Santa Cruz Tagolaba e membro de nossa organização, também foi preso em 21 de setembro de 2021, acusado de crimes que não cometeu e está atualmente em prisão Devido à sua saúde frágil, enquanto seus atacantes continuam a desfrutar da impunidade total e cometer novos assaltos contra a sociedade.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-6492\" data-attachment-id=\"6492\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-8\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-8.png?w=639\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-8.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-8.png\" data-orig-size=\"639,396\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/25/mexico-staten-udsteder-retsafgorelser-mod-aktivister-og-forsvarere-af-jorden/billede-8-11/\" height=\"396\" loading=\"lazy\" sizes=\"(max-width: 639px) 100vw, 639px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-8.png?w=639\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-8.png?w=639\" width=\"639\"/>\n  </figure>\n </div>\n <p class=\"has-text-align-justify\">\n  Todos esses camaradas têm em comum que defendem a Terra e lutam contra a introdução do CIIT. Todos esses camaradas e suas comunidades são vítimas da opressão do antigo estado, que continuam a aumentar, o que também deixa os camaradas ameaçados, feridos, detidos e até assassinados, como é o caso de nossos camaradas Luis Armando Fuentes Aquino, Jesús Manuel García Martínez e Félix Vicente Cruz. Por todos esses motivos, sustentamos que o corredor interoceânico remove e mata os agricultores pobres e os nativos!\n </p>\n <p class=\"has-text-align-justify\">\n  Como organização, confirmamos nossa solidariedade com os prisioneiros perseguidos, processados ​​e políticos e com as comunidades e organizações que decidiram continuar a luta contra a introdução deste mega projeto imperialista com expropriação e morte. Continuamos a pedir uma unidade entre as forças democráticas e revolucionárias em nossa região para construir um forte movimento que possibilite o que dissemos antes: Istmo é nosso! Não é para os mega projetos imperialistas.\n </p>\n <p>\n  <strong>\n   Liberdade e absolvição a prisioneiros políticos!\n  </strong>\n </p>\n <p>\n  <strong>\n   Não para o corredor inter-Coean!\n  </strong>\n </p>\n <p>\n  <strong>\n   Não importa quem reina, os direitos do povo serão defendidos!\n  </strong>\n </p>\n <p>\n  <strong>\n   Com o sol vermelho, as pessoas vão ganhar!\n  </strong>\n </p>\n <p class=\"has-text-align-right\">\n  Sol de fluxo do povo\n </p>\n <p class=\"has-text-align-right\">\n  9 de fevereiro de 2024\n </p>\n</div>\n", "source": "https://socialistiskrevolution.wordpress.com/2024/02/25/mexico-staten-udsteder-retsafgorelser-mod-aktivister-og-forsvarere-af-jorden/", "type": "article", "title": "México: o estado que emite decisões legais contra ativistas e defensores da terra", "description": "Publicamos uma tradução não oficial da declaração publicada em Sol Rojo México, que também foi compartilhada no Red Herald. - Estamos condenando fortemente a criminalização de uma parte…", "modified time": "2024-02-25T13:50:31+00:00", "author": ["socialistiskrevolution"], "categories": ["Uncategorized"]}