{"published time": "2024-02-25T10-15-37-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/02/img1.webp", "https://tjen-folket.no/wp-content/uploads/2024/02/img2.webp"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"681\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/02/img1.webp\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/02/img1.webp\" width=\"1024\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  <em>\n   Traduzido para a mídia folclórica Earn por um colaborador.\n  </em>\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  Esta é uma tradução norueguesa não oficial de uma declaração de Sol Rojo-México, sobre a repressão contra as partidas contra o corredor inter-Osan (CIIT). Traduzido principalmente da tradução em inglês publicada por\n  <a href=\"https://redherald.org/2024/02/12/mexico-the-state-issues-judicial-resolutions-against-activists-and-defenders-of-the-land/\">\n   Red Herald\n  </a>\n  . Quaisquer erros ou omissões são nossas.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <h2 class=\"wp-block-heading\">\n  O Estado emite resoluções legais contra ativistas e defensores do solo\n </h2>\n <p>\n  · Condenamos a criminalização mais forte contra ativistas e defensores do país.\n </p>\n <p>\n  · O uso político do poder judicial é um exemplo claro de opressão do estado.\n </p>\n <p>\n  O fluxo do povo Red Sol levanta sua voz contra as novas resoluções legais que atacam nossos camaradas de Santa Maria Mixteecililla e Puente Madera, como muitos outros camaradas da região, lutando contra a introdução do corredor intereeaniano, um mega imperial que liderou Para a divisão entre várias comunidades, um aumento no crime, violência paramilitar e dispensação forçada de povos indígenas de seu país e território, além de muito mais.\n </p>\n <p>\n  Diante da oposição digna realizada por ativistas, comunidades e organizações democráticas, o antigo estado responde com prisões e julgamentos arbitrários confirmando o uso político do julgamento; Este é um exemplo claro de opressão que existe no dispositivo.\n </p>\n <p>\n  No último dia 2 de fevereiro, um juiz de controle do Tanivet juntou -se à medida de precaução legítima com detenção preventiva contra os 9 ativistas de Mixtequilla de Resistência Civil, que foi presa no meio de uma operação poderosa no início de 27 de janeiro em Santa Maria, Mixteeceus e Oaxaca. Nossos camaradas Adelaido López Gallegos, Armando Sánchez Gómez, Orlando de la Cruz Gallegos, Roberto Vázquez Orozco, Ricardo Vargas Ruiz, Albino Palacios Orozco, Jorge Ontiveros Álvarez, Albá Pérez.\n </p>\n <p>\n  7 de fevereiro condenou um juiz distrital de Salina Cruz, Puente Madera, o ator social e membro de\n  <em>\n   A congregação dos povos indígenas em istmo em defesa do solo e território\n  </em>\n  (Apiidtt). O camarada David Hernández Salazar e 17 outros réus podem se libertar graças a uma avaliação legal.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"alignleft size-full is-resized\">\n   <img alt=\"\" class=\"wp-image-32983\" decoding=\"async\" height=\"396\" sizes=\"(max-width: 639px) 100vw, 639px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/02/img2.webp\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/02/img2.webp\" style=\"width:792px;height:auto\" width=\"639\"/>\n  </figure>\n </div>\n <p>\n  Todos esses camaradas têm uma defesa comum do solo e a luta contra a imposição do CIIT. Todos esses camaradas e suas comunidades são vítimas da opressão do antigo estado, que continuam a aumentar, deixando os camaradas ameaçados, feridos, presos e até assassinados, o que é o caso de nossos camaradas Luis Armando Fuentes Aquino, Jesús Manuel Garcínez e Félix Vicente Cruz. Por todos esses motivos, confirmamos que o corredor inter-osan se expande e mata os pobres agricultores e os povos indígenas!\n </p>\n <p>\n  Como organização, confirmamos nossa solidariedade com os réus perseguidos, os prisioneiros políticos, e com as comunidades e organizações que decidiram manter a luta contra a imposição desse mega projeto imperialista de desacordo e morte forçada. Continuamos incentivando a unidade entre as forças democráticas e revolucionárias em nossa região a construir um movimento poderoso que permita o que dissemos antes: Isthmus é nosso! Não são os mega projetos imperialistas.\n </p>\n <p>\n  <strong>\n   Liberdade e absolvição para prisioneiros políticos!\n  </strong>\n </p>\n <p>\n  <strong>\n   Não à introdução do corredor inter-zeano!\n  </strong>\n </p>\n <p>\n  <strong>\n   Não importa quem controla,\n  </strong>\n  <strong>\n   vai\n  </strong>\n  <strong>\n   os direitos do povo\n  </strong>\n  <strong>\n   ser defendido\n  </strong>\n  <strong>\n   !\n  </strong>\n </p>\n <p>\n  <strong>\n   Com o sol vermelho, as pessoas prevalecerão!\n  </strong>\n </p>\n <p>\n  Sol de fluxo do povo\n </p>\n <p>\n  9 de fevereiro de 2024\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/02/25/mexico-uttalse-fra-rode-sol-staten-utsteder-rettslige-resolusjoner-mot-aktivister-og-forsvarere-av-landet/", "type": "article", "title": "México: retjon contra as partidas contra o CIIT", "description": "Tradução de uma declaração de Sol Rojo-México sobre depressão e litígios contra camaradas e sociedades na luta contra o corredor inter-isaniano.", "modified time": "2024-02-25T21:16:29+00:00", "author": ["Tjen Folket Media"], "categories": ["Latin-Amerika"]}