{"title": "PC February 22 - Siena. Controversy on the university boycott in Israel", "published time": "2024-02-22T17-39-00-01-00", "images": ["https://assets.contropiano.org/img/2024/02/Siena-palestina-720x300.jpeg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-2719074869448544312\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   <span>\n    Botta and response between activists and Montanari\n   </span>\n  </b>\n </p>\n <div class=\"category-archive single\">\n  <br/>\n </div>\n <div id=\"thumbsingle\">\n  <img alt=\"\" height=\"167\" src=\"https://assets.contropiano.org/img/2024/02/Siena-palestina-720x300.jpeg\" srcset=\"https://assets.contropiano.org/img/2024/02/Siena-palestina-720x300.jpeg\" width=\"400\"/>\n </div>\n <p>\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      Monday \n  February 19, the Palestine Siena Committee spoke at the ceremony \n inauguration of the academic year of the University for Foreigners of \n Siena, contesting the minister of the University and Research.\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p>\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      The \n  Committee activists, including some students of the University for \n foreigners of Siena, after having exposed Palestinian flags and signs \n invoked the end of the genocide, they contested to Minister Bernini \n the complicity of the government in the genocide of the Palestinian people, \n asking for the immediate end of any academic relationship with \n Israeli University, participate in the employment system and \n Apartheid in occupied Palestine.\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p>\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      TO \n  margin of the dispute has passed from there, while the Digos \n identified the protesters, the president of the Tuscany Region Eugenio \n  Giani, to whom the proximity to the honorary consul was contested \n D’Israel Carrai and who pilated his responsibilities.\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p>\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      To the \n  Rector Tomaso Montanari, the Committee reiterated how the position from \n he expressed on university boycott does not take into account on the one hand \n of the historical context, if we want to call the genocide in place by \n  1949 to today, and on the other of the role of the Israeli universities in \n system of apartheid and exploitation of Palestine.\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p>\n  <em>\n   <span>\n    “\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      I deeply understand the suffering of the Palestinian people\n     </span>\n    </span>\n   </span>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      , \n  and do not judge in any way who, from this deeply shaken, arrive \n  to make a mistake with sensationally objective, and is not willing to discuss the \n profound sense of arguments against each boycott \n university I had exposed in\n     </span>\n    </span>\n   </span>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      and\n     </span>\n    </span>\n   </span>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      article last November \" -\n     </span>\n    </span>\n   </span>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      Tomaso Montanari said in an interview with the Gazzetta di Siena.\n     </span>\n    </span>\n   </span>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      “\n     </span>\n    </span>\n   </span>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      I just believe that it is a wrong, myopian road, in its way unnecessarily violent - concludes\n     </span>\n    </span>\n   </span>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      The Rector of the University for Foreigners of Siena.\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p>\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      From this started a controversy that seems to be overcoming the Sienese borders.\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p>\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      The Palestine Committee Siena clarifies some aspects of the controversy in this interview with the Gazzetta di Siena:\n      <span>\n      </span>\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <a name=\"more\">\n </a>\n <em>\n  <span>\n  </span>\n </em>\n <h3 class=\"western\">\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     <i>\n      <b>\n       How to respond to the latest statements on Montanari's social networks?\n      </b>\n     </i>\n    </span>\n   </span>\n  </span>\n </h3>\n <p>\n  <span>\n   “\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     Not \n  We believe it is useful to take part in a blow and media response that \n Start from the social networks, yesterday we posed concrete problems for the rector, \n And it is on what we can accept a comparison. We are therefore not \n opposed to discuss the reasons for which it is necessary to break \n Even academic and research agreements with Israel. However, we are \n people who study every day, work or must still \n worry every day for the next day, our time is \n usefully employed if it can affect the reality of the facts. Until today \n  The rector Montanari reiterated his unavailability to terminate \n The agreements, in fact undermining every basis of dialogue. The mass in \n public discussion of this position, namely the declaration \n to be available to consider the requests of the \n Palestinian people, it is therefore an indispensable premise to sit down to a \n discussion table \".\n    </span>\n   </span>\n  </span>\n </p>\n <h3 class=\"western\">\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     <i>\n      <b>\n       Do you need to exclude agreements with Israeli universities?\n      </b>\n     </i>\n    </span>\n   </span>\n  </span>\n </h3>\n <p>\n  <span>\n   “\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     On \n  This we mention the Pacbi guidelines (Palestinian Campaign for the \n Academic and Cultural Boycott of Israel) of the BDS movement \n (Boycott, divestment and penalties), which are certainly \n exhaustive: 'Academic institutions are a key point of the \n ideological and institutional structure of the oppression regime, \n Colonialism and Apartheid of Israel against the Palestinian population. \n Since its foundation, the Israeli academy has written its \n destiny with the political-military establishment in Israel, e \n Despite the efforts of a handful of academics of principle, \n The Israeli Academy is deeply implicated in the support and in the \n perpetuation of the systematic refusal of Israel of the rights of \n Palestinians'.\n    </span>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     \"As \n  general imperative rule, all academic institutions \n Israeli, unless proven otherwise, are subject to boycott, a \n due to their ten -year, profound and conscious complicity in \n perpetrate the Israeli employment and the denial of rights \n fundamentals of the Palestinians, both through their silence, and \n represents an effective involvement aimed at justifying, hiding or \n  otherwise deliberately diverting attention from violations \n Israeli of international law and human rights, or even \n  through their direct collaboration with state agencies in the \n planning and in the realization of projects that violate the law \n international and the rights of the Palestinians. Consequently, these \n institutions, all their activities, and all activities that \n They sponsor or support must be boycotted. You should \n put an end to all projects with Israeli academic institutions, \n  as it was with the South African academic institutions below \n The apartheid \".\n    </span>\n   </span>\n  </span>\n </p>\n <h3 class=\"western\">\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     <i>\n      <b>\n       The \n  Honorary Israeli console Marco Carrai says that in a few days a \n Siena happened “Two episodes (in reference to what happened too \n  To the roughs, editor's note) serious and symptomatic against Israel in placed places \n to culture ”, what do you answer?\n      </b>\n     </i>\n    </span>\n   </span>\n  </span>\n </h3>\n <p>\n  <span>\n   “\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     AND \n  evident that for the Israeli console any not aligned item \n It is dangerous and should be repressed. But it is understandable, because so \n It works in Israel, whose government is imposing violently, both at \n  interior that at the outside of the country, the consent towards the \n extermination of the Palestinian people. Among other things, the console, in his \n declarations, makes an operation, this yes, very serious: superimposes \n Zionism and Judaism, then alluding to anti -Jewish measures \n Nazi -fascist, to try to confuse today's torturers with the \n Victims of yesterday.\n    </span>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     This \n  For us it is offensive towards the memory of that immense \n tragedy that were racial laws and the holocaust. The console, \n In short, it climbs awkwardly and dangerously on the mirrors for \n support those who are making a vast ethnic cleaning \n proportions. We, on the other hand, very simply, are on the side of whom \n Also in these hours it is killed under the Israeli bombs with the \n complicity of our institutions. It is necessary to do everything that \n  The genocide stops and Palestine is freedom from colonialism \n Zionist\".\n    </span>\n   </span>\n  </span>\n </p>\n <h3 class=\"western\">\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     <i>\n      <b>\n       For five months you have been carrying out this battle, do you think you are listened to by the institutions?\n      </b>\n     </i>\n    </span>\n   </span>\n  </span>\n </h3>\n <p>\n  <span>\n   “\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     From \n  five months the committee was formed, but for many of us this \n Battaglia started a long time before. The Committee claims continuity \n with struggles in solidarity with the Palestinian people who for decades yes \n they carry out in Italy. It seems absurd to us to remember again that the \n current situation was not born on 7/10/2023, but determined by \n A now secular colonial expression.\n    </span>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     Here \n  There is also the reply to the question asked: nobody within the arch \n parliamentary ventures to deny Israel the right to defend \n employment, oppression and apartheid towards Palestine and i \n Palestinians. The distance between these parties, from Brothers of Italy to \n Italian left, and what we see and do in the squares, in the \n university and also on jobs (for example, remember for example \n protests and blocks in different Italian ports against the transport of \n weapons towards Israel) is unbridgeable and explains well the reasons for that 40% of \n Italians who have no interest in sanctioning the choices with his own vote \n NATO and European Union policies.\n    </span>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     View \n  We are not expecting the situation that the institutions, occupied by such \n subjects, are convinced of the goodness of our positions. Our \n solidarity with the Palestinian resistance is not only human, but it derives \n From the fact that we share the same enemy: that block of power \n Eurotlantic and imperialist who in Palestine finances a genocide, \n While in Italy the people are silent, gathering the criticism and \n repressing dissent. Our main interlocutors are the \n Italians who do not bend to accept to be accomplices of the \n genocide. If the spectators get up, puppets must also \n stop doing theater ”.\n    </span>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     From Contropiano\n    </span>\n   </span>\n  </span>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Botta and response between activists and Montanari on Monday 19 February, the Palestine Siena Committee spoke at the ceremony D ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-22-febbraio-siena-polemica-sul.html"}