{"published time": "2024-02-22T16-25-23-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/Tadeo-Kulina-reproducao.jpeg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 576px) 100vw, 576px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Tadeo-Kulina-reproducao.jpeg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Tadeo-Kulina-reproducao.jpeg 576w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Tadeo-Kulina-reproducao-183x300.jpeg 183w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Tadeo-Kulina-reproducao-60x98.jpeg 60w\" decoding=\"async\" height=\"945\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Tadeo-Kulina-reproducao.jpeg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Tadeo-Kulina-reproducao.jpeg\" width=\"576\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  The Amazonian Front Organization of Mobilization in Defense of Indigenous Rights (FAMDDI) denounced, in a statement, the murder of the indigenous Tadeo Kulina, found dead by beating in the Amazonian capital. In a document signed “Who killed Tadeo Kulina?” The entity denounces the diffuse information about the case and the innovation of investigations compared to the incident.\n </p>\n <p>\n  Tadeo was 34 years old and lived in the Foz do Aldeia of the Country, in the municipality of Envira, about 1,200 km from the capital. According to the information he arrived in Manaus on February 1 and was following his pregnant wife at Ana Braga Maternity. The couple integrates an ethnicity of recent contact and little spoke of Portuguese. They did not receive any help from any organ in this trajectory.\n </p>\n <p>\n  The indigenous was found missing on February 13 and was found a few days later, already in the IML, killed after a beating session by unknown authors. According to the entity, the Bos that were held on the case, brought diffuse information:\n </p>\n <p>\n  “We were also omitted several information and some of them do not beat, even B.O. done, it is not detailing, ”says the entity.\n </p>\n <p>\n  Information collected by the local corresponding\n  <strong>\n   AND\n  </strong>\n  They also indicate that their Kulina ethnicity relatives only learned of their disappearance seven days after the incident.\n </p>\n <p>\n  In addition to the clear confusion of the PM about the case, agents of the indigenous special sanitary district also acted with negligence. The document reports that the agents even spread information from what indigenous people died while hallucinating. For Famddi, the situation is a reason for \"indignation\" as it \"implies that it would be the fans [Tadeo].\" This is absurd. ”\n </p>\n <p>\n  Faced with this crime, FAMDDI requires proper case investigation and the punishment not only from the executors, but also those who omitted themselves.\n </p>\n <p>\n  “Famddi claims that the murder of Tadeo Kulina is properly investigated, those directly responsible and by omission of their responsibilities to be identified and justice is performed in the face of the historical impunity that marks the act of justice on crimes committed against indigenous peoples in this country and In Amazonas, ”he says.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/am-organizacoes-exigem-justica-apos-assassinato-de-indigena/", "type": "article", "title": "AM: Organizations require justice after murder of indigenous people - the new democracy", "description": "Organization denounces failures in investigations and requires liability of state agencies that make omission to the case.", "modified time": "2024-02-22T16:25:25-03:00", "updated time": "2024-02-22T16:25:25-03:00", "author": ["Comitê de Apoio – Manaus (AM)"], "categories": ["Povos Indígenas"], "tags": ["Luta Indígena"], "sections": ["Povos Indígenas"], "link-section": "luta-pela-terra"}