{"published time": "2024-02-22T99-99-99", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Despedida-a-Roque-en-la-Chacarita.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   On Wednesday, February 21, we said goodbye to Jorge Risi, Roque as we knew him, in the cemetery of La Chacarita. With the presence of his son Andrés, family, friends and comrades we give him a fair and deserved tribute to a revolutionary communist with a long trajectory of militancy and construction of our party since its foundation.\n  </p>\n  <p>\n   To remember his friend and comrade Sebastián Ramírez, who with his words referred to passages from Roque's life, to his firm conviction of revolutionary communist.\n  </p>\n  <p>\n   “Although we cannot deny the sadness of the loss of a friend who came to say goodbye, Jorge Risi, Roque, we are awakened by a smile remembering some aspect or anecdote of the relationship with him.\n  </p>\n  <p>\n   “Bonaerense from Pehuajó, he met an old field doctor, Dr. Rocha, and was a friend of his son Jorge.\n  </p>\n  <p>\n   “Let's imagine Roque playing basketball, in the land of giants he will have crazy to more than one with his activity, his push and his pick and roll. Roque was devilish, played not only basketball, but also football. The sport was part of his life, and in football he became a reserve of Lanús, of students.\n  </p>\n  <p>\n   “It generated countless friends, despite a turbulent, devilish character. The man was difficult. Friend of Otto Vargas, friend of the Clan Stivel. Things that perhaps at the time we would not have told, so many years spent that we can bleach some of their relationships and some of his tasks such as the link with personalities such as Federico Luppi, Carlos Carella, Marilina Ross. Their poachers in the middle of lead in the cars in motion while exchanging their \"figurines\" and arguing politics being that they were their friends. Friend of David Viñas.\n  </p>\n  <p>\n   “With Roque I shared two or three moments. A moment, in an avatar of life we end up sharing a department along with the homeowner; Garanto that we went crazy with donors who never ended, and the poor guy had to go early in the morning to work. This was the relationship with Roque.\n  </p>\n  <p>\n   “The other issue is that being how it was a precarre founding member of the Revolutionary Communist Party, with him and with César Gody Alvarez we formed a group whose task was the incorporation of hundreds of scattered companions who chose the path of their incorporation into the PCR.\n  </p>\n  <p>\n   “Roque lived with absolute fidelity to his ideas, leaves a million friends and a toothbrush. A frugal, austere man. This was fellow Roque. He occupied dozens of tasks, in all of them he responded.\n  </p>\n  <p>\n   “Roque was the engine of Buenos Aires youth tournaments as he passed through the public function.\n  </p>\n  <p>\n   <strong>\n    “Dear companion Jorge Risi, dear Roque until victory always! Overcome.\"\n   </strong>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/jorge-risi-despedimos-a-un-comunista-revolucionario/", "type": "article", "title": "Jorge Risi: We say goodbye to a revolutionary communist", "description": "On Wednesday, February 21, we said goodbye to Jorge Risi, Roque as we knew him, in the cemetery of La Chacarita. With the presence of his son Andrés, family, friends and comrades we give him a fair and deserved tribute to a revolutionary communist with a long trajectory of militancy and construction of our party from his ...", "author": ["carga"], "categories": ["Partido"]}