{"published time": "2024-02-22T16-44-50-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/photo1708615873.jpeg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 740px) 100vw, 740px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/photo1708615873.jpeg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/photo1708615873.jpeg 740w, https://anovademocracia.com.br/wp-content/uploads/2024/02/photo1708615873-300x170.jpeg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/photo1708615873-60x34.jpeg 60w\" decoding=\"async\" height=\"420\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/photo1708615873.jpeg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/photo1708615873.jpeg\" width=\"740\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  <strong>\n   Writing Note:\n  </strong>\n  Below is a text produced by the Al-Qassam Brigades, the Military Organization of Hamas, about the locally manufactured precision rifle in Palestine, the Ghoul rifle, and used extensively since the beginning of Operation Al-AQSA. The text was released in groups of Telegram of the Palestinian National Resistance and translated by\n  <strong>\n   WRITING OF AND\n  </strong>\n  .\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  The brigades Izz El-Din al-Qassam, the military wing of the Islamic resistance movement “Hamas”, consistently immortalized the names of their great leaders in the memory of the Palestinian struggle over decades, as their sacrifices and significant contributions marked A milestone in the history of the struggle against the Zionist occupant enemy, advancing the project of liberation in Palestine towards innovation and production of new military tools and skills to face the Zionist occupation supported by all evil forces in the world.\n </p>\n <p>\n  The name “Ghoul” emerged from the early days of the Zionist earthly aggression in the Gaza Strip, when the al-Qassam brigades announced several operations of fasteners who targeted the officers and soldiers of the occupation in various axes of raid in the range of range Gaza with the Qassami Ghoul rifle. Al-Qasam's francs showed great skill and extreme accuracy by reaping their heads, dropping them dead in various battlefields in the Gaza Strip.\n </p>\n <figure class=\"wp-block-video\">\n  <video controls=\"\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/qans20-12.mp4\">\n  </video>\n </figure>\n <div aria-hidden=\"true\" class=\"wp-block-spacer\" style=\"height:25px\">\n </div>\n <h4 class=\"wp-block-heading\">\n  Ghoul rifle specifications\n </h4>\n <p>\n  The Ghoul rifle is known for its effective impact, range and mira accurate, with a lethal range of about 1,500 meters, using 12.7 mm caliber ammunition and a length of 1.5 meters.\n </p>\n <p>\n  It is considered one of the world's advanced accuracy rifles in terms of lethal range and caliber of ammunition, compared to the 7.62 mm Dragunov Russian rifle and 1,200 -meter lethal range, and the Steyr Austrian Precision Rifle with 12 , 7 mm and lethal range of 1,500 meters.\n </p>\n <p>\n  The rifle has demonstrated great capacity and high efficacy, generating widespread reactions in recent weeks, after military reports published by al-Qassam brigades and documented by military media lenses about their use by Al-Qassam with high proficiency against officers. and soldiers of the occupation.\n </p>\n <h4 class=\"wp-block-heading\">\n  The first ad\n </h4>\n <p>\n  Leader engineer Adnan al-Ghoul students honored their teacher, continuing their way and following their approach. They insisted on recording their name on an exclusive accuracy rifle that refers to the necks of usurper Zionists and instills terror in the hearts of criminal soldiers, as well as their teacher “Abu Bilal” did before their martyrdom, because in 2014 the brigades al -Sams they announced one of the surprises of the al-Qassami industries, produced locally by their fighters.\n </p>\n <p>\n  Al-Qassam brigades revealed the Ghoul precision rifle for the Battle of ASF Al-Ma'koul in 2014, which lasted 51 days between Palestinian resistance and the occupation army in the Gaza Strip, after the snipers of Al-Qassam's elite have performed several accurate and successful elite sniper operations against freshly distance tionist soldiers, as shown in videos of soldiers' elite shooter operations during land raid on the Gaza strip.\n </p>\n <h4 class=\"wp-block-heading\">\n  Important participation\n </h4>\n <p>\n  The brigades also revealed a complex safety operation called “al-i'ama” [“blinding”], performed by al-Qassam fasteners during the battle of Saif Al-QUs [“Al-QUD Sword”] 2021, targeting the observation and surveillance towers of the occupation throughout the Gaza's oriental boundaries with the lands occupied, significantly interrupting the movements of the occupation along the days of the Battle of Saif Al-QUDs.\n </p>\n <p>\n  The scenes showed al-Qassam, attacking the Zionist surveillance systems on the Gaza Strip Eastern borders with precise qualitative operations using Al-Qassam Ghoul rifles in the early hours of the battle, destroying several of them with direct and precise attacks, doing with which Zionist surveillance and observation systems were out of service.\n </p>\n <h4 class=\"wp-block-heading\">\n  The ghoul during the flood of al-aqsa\n </h4>\n <p>\n  The name of the precision rifle al-Qassam Ghoul resurfaced during the al-Aqsa Flood battle amid land aggression and the occupation army raids in various areas of the Gaza Strip. Since the beginning of the al-Aqsa Flood battle, the al-Qassam brigades have published 30 military reports, including 57 french-artist missions, 34 of which were carried out with the Qassami Ghoul rifle, resulting in the deaths of dozens of soldiers and occupation officers in various combat axes within the Gaza Strip.\n </p>\n <p>\n  The Military Press of the al-Qassam brigades has transmitted several elite shooter operations video clips, carried out with great skill and accuracy in different battlefields. One of the clips showed the slaughter of a Zionist officer with the Ghoul Qassami rifle east of the Jabalia Campo in the north of the Gaza Strip, and his death inside the tank.\n </p>\n <figure class=\"wp-block-video\">\n  <video controls=\"\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/qans20-12-1.mp4\">\n  </video>\n </figure>\n <div aria-hidden=\"true\" class=\"wp-block-spacer\" style=\"height:25px\">\n </div>\n <p>\n  Another clip showed a Al-Qassam Flisther-or-a-ranker one of the enemy's fasteners in a building while he shot his civilian victims in the area of Talhawa, southwest of the city of Gaza, while other scenes showed Franco -Al-Qassam reporter accurately selecting its target, choosing one of the enemy's officers in a group of soldiers in the university area, west of the city of Gaza, and killing it.\n </p>\n <h4 class=\"wp-block-heading\">\n  Field operations and precision shots\n </h4>\n <p>\n  In the areas where the occupation said it had ensured control in the north of the Gaza Strip and in the city of Gaza, it was evident the escalation of the field operations performed by the formations and specialties of the al-Qassam brigades, notably the snipping, in addition to the weapons of Artillery and anti -Tank, surrounding the enemy's soldiers and vehicle positioning areas in the north of the Gaza Valley.\n </p>\n <p>\n  The redistribution of al-Qassam combatants has been evident through the operations of elite shooters performed by Al-Qassam shooters in the south of the city of Gaza, making the Occupation Officers and Soldiers the favorite hunting of snipers of the Al-Qassam, who perform their deadly operations in just a few minutes before they retreat from their current positions in search of another prey in a different area.\n </p>\n <p>\n  Maintaining land possession is the most important factor in deciding battle, not its occupation or temporary control. History and the recent past tell us that victory is combined with the just cause and the larger breath, which is certainly the owner of the earth and not its occupant.\n </p>\n <p>\n  Al-Qassam's creativity in the countryside was preceded by the creativity of Al-Qassam's minds and pulses in military workshops and laboratories, where the minds and inventions of military manufacturing fighters have converged from the beginning to this day. In a gesture of loyalty to the faithful, the names of our leaders were immortalized in our local industries, through which we reap the heads of the Zionist aggressors.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/o-rifle-ghoul-um-pesadelo-para-oficiais-e-soldados-sionistas/", "type": "article", "title": "The Ghoul Rifle: a nightmare for Zionist officials and soldiers - the new democracy", "description": "The rifle has demonstrated great capacity and high efficacy, generating widespread reactions in recent weeks, after military reports published by al-Qassam brigades and documented by military media lenses about their use by Al-Qassam with high proficiency against officers. and soldiers of the occupation.", "modified time": "2024-02-22T16:44:52-03:00", "updated time": "2024-02-22T16:44:52-03:00", "author": ["Redação de AND"], "categories": ["Plantão Palestina"], "tags": ["palestina"], "sections": ["Plantão Palestina"], "link-section": "category/plantao-palestina/"}