{"title": "PC February 22 - The death of Navalny used in the interimperialist clash (from counter -information Rosso Opera of 21/02)", "published time": "2024-02-22T06-57-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgXd63EoC7_teZDrxay0gZCYrbATxBOxTpL0DoIH7sQPYTNnvXXtnJMFqFf23cVBAqjqbTWaWHMHKne_otJkhcgaPuh8fquPfSfu9geBKPmyWq2GkhmPPcI7sH_uLEDyRPDhj0LOJx8uf6bOSFBkY_SHnQ-K8lN8-6AHKzWeFNCofyCWcQooRk6VV4nAkJ7/w452-h237/navalny.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4158131708377208788\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"362\" data-original-width=\"690\" height=\"237\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgXd63EoC7_teZDrxay0gZCYrbATxBOxTpL0DoIH7sQPYTNnvXXtnJMFqFf23cVBAqjqbTWaWHMHKne_otJkhcgaPuh8fquPfSfu9geBKPmyWq2GkhmPPcI7sH_uLEDyRPDhj0LOJx8uf6bOSFBkY_SHnQ-K8lN8-6AHKzWeFNCofyCWcQooRk6VV4nAkJ7/w452-h237/navalny.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgXd63EoC7_teZDrxay0gZCYrbATxBOxTpL0DoIH7sQPYTNnvXXtnJMFqFf23cVBAqjqbTWaWHMHKne_otJkhcgaPuh8fquPfSfu9geBKPmyWq2GkhmPPcI7sH_uLEDyRPDhj0LOJx8uf6bOSFBkY_SHnQ-K8lN8-6AHKzWeFNCofyCWcQooRk6VV4nAkJ7/w452-h237/navalny.jpg\" width=\"452\"/>\n </div>\n <p>\n  Navalny's death in Russia in a Siberian prison is \n Undoubtedly a crime of the Russian regime of Putin, an imperialist regime, a capitalist regime, a fascist dictatorship regime, a regime that \n invaded Ukraine for imperialist purposes, a regime that - in forms \n simplified - can be defined as a neozarist.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  It's clear that \n This type of regime towards the political opposition - whatever \n It is - uses repression, persecution, imprisonment and, in \n Some cases produce death. On this there can be no \n doubts. It doesn't matter who the figure of Navalny was, here the problem is \n What is the regime in Russia and on this the advanced proletarians, i \n authentic communists, Marxists, Leninists, Maoists, always have \n denounced what happened in Russia with the Restoration \n capitalist.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  That which is \n occurred in Russia - Socialimperialist state outside, \n Socialfascist inside - is a definition that we must \n First of all to the Communist Movement, to the Chinese Communists who have \n fought what happened in Russia and denounced the \n transformation of this state, from\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n Socialist state with problems e \n limits, to a neocapitalistic state with a red bourgeoisie that has \n capitalism restored. And the evolution of \n This state has been consequent to this internal transformation that \n has crossed several phases - of which it is not the time to do \n The story - and has arrived in Putin; Russia's path was of the same nature as what happened \n for the heads of the communist parties who have gone through a phase of \n revisionist transformation started with Togliatti and the way \n socialist Italian, continued with all the subsequent secretaries of the \n PCI, up to the historical compromise, to the acceptance of NATO of \n Berlinguer, up to the degeneration by stages that led to Renzi, etc. etc.\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  All this does not \n it absolutely questioned that we are in Italy, in the arch \n of the world dominated by US imperialism, that governments of states \n Europeans have been imperialist, which the Italian state is a state \n imperialist. And that war in Ukraine is a war for interposed \n person, that US imperialism, European governments, including Italy, \n they want to transform into war of aggression against Russia into one \n new world war of distribution of the world which, on behalf \n western imperialism has the objective of canceling the \n Imperialist opponents, resize the other imperialist powers \n And therefore Russia and China first of all, which are their competitors \n worldwide.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  There is no \n doubt that we are against US imperialism, against what it is \n By happening in Ukraine, we consider the Zelensky regime a vassal \n of imperialism. We consider most of the oppositions \n internal to Russia aspiring to a state and a society that can \n be part of international, economic, political integration, \n Strategic and military of US, European imperialism.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  One thing are the \n interimperialist contradictions and our firm opposition to each \n imperialism, another thing is to have a positive evaluation of the \n Putin's Russia and consider his internal behavior as \n justified and therefore acceptable.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Navalny was a \n man gradually transformed into a Western pawn, there is not \n doubt, his line and his Putin's reversal policy was \n To open the road to a western regime, assimilated to western imperialist powers. But this \n He must not lead us to hide what happened in Russia, \n On the other hand, all imperialist regimes behave to the same \n manner: war outside, repression, modern fascism, \n persecution of opponents inside.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  What we should \n To say of what happens, to give an example of which many talk about it, to the journalist founder of Wikileaks who has unmasked \n crimes and secrets of American wars and which is why it is \n persecuted and the Americans are doing everything to come \n Extremely, and, if it happened, will his destiny be the death penalty? Not \n Let's see many political forces and press bodies that put in \n Discussion This crime against Assange. Not to say what \n It happens in Ilaria Salis in Hungary or that happens to opponents in \n France, in Italy, in Germany, or what happens to \n opponents in Latin America, in the states of the third world tied \n to western imperialism, of what happens in India, and so \n Street.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  On all this we do not see at all many \"beautiful souls\" in \n Field that today sanctify Navalny, but let's see something worse; Today \n The figure of Navalny is used to foment the war against Russia, \n then to feed the march towards a worldwriter who \n involves this war logic, to support the spectacular \n Increase in military spending, to support the Ukrainian pro -Filonist regime filled with weapons of all kinds and types. Indeed, the Navalny issue \n shows how, in the name of Navalny, a “Union \n Sacra ”from PD to the Meloni government parties, which is objectively and, for most parties, \n Subjectively, a reactionary campaign, warfondaia.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Who talks about \n freedom for opponents in Russia but wants war to \n Russia, wants to support and feed all the activity that \n Western imperialism, NATO, the Italian government, do in \n direction of the war. And on this there can be no doubt \n that we are against all this; And let's tell the proletarians, to the masses \n popular, once again, not to be deceived by the countryside of \n All parties, of the whole press, of all television.\n  <b>\n   There \n Navalny Campaign is a war campaign not a defense campaign of \n A political persecuted.\n  </b>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The responsibilities of political persecution in \n against Navalny who led to his death in prison, without doubt they fall beyond the material facts \n which may have caused the repressive state political action of the \n Russian imperialist state, in the hands currently of Putin.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <b>\n  </b>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  No to this \n infamous warflower campaign, no to the national unity around the \n Figure of Navalny who is part of the march towards a war \n world interimperialist.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Yes instead to the \n Fight against repression in our countries, against march \n reactionary and dictatorial of the governments of our country towards \n of the proletarian anti -fascist antimperialist, contrary \n war, contrary to environmental devastation, contrary to \n restriction of the right of strike, of the right of information, \n etc.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Navalny's death in Russia in a Siberian prison is undoubtedly a crime of the Russian regime of Putin, an imperialist regime, a regim ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-22-febbraio-la-morte-di-navalny.html"}