{"title": "PC 22 February - On the workers' massacre at the Florence site an intervention from Bergamo, the city from which some of the workers killed by profit came", "published time": "2024-02-22T15-42-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgN90iJNc-i3JjDKJbmjI_sA7unK-8Tramx-tSkrA7fZO06a6VXCu2gXglkOWGGRSdNXbxBsrSMkkTYdUPf2HT0Fd36A9skPGFD6PsY_wlnAuVdg4L0WzvDQDOvnGSCGK-zp-7GeUY0nQNEVEt0FscaTdBRWr4k6OtaLHXmpgw05WRF1sQXgldCGG1vGUnT/w633-h77/Padron%20Ghezzi-BG.JPG"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4307265760835665632\" itemprop=\"description articleBody\">\n <p>\n  by contrainformation Ross Operaia of 21/02\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"104\" data-original-width=\"847\" height=\"77\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgN90iJNc-i3JjDKJbmjI_sA7unK-8Tramx-tSkrA7fZO06a6VXCu2gXglkOWGGRSdNXbxBsrSMkkTYdUPf2HT0Fd36A9skPGFD6PsY_wlnAuVdg4L0WzvDQDOvnGSCGK-zp-7GeUY0nQNEVEt0FscaTdBRWr4k6OtaLHXmpgw05WRF1sQXgldCGG1vGUnT/w633-h77/Padron%20Ghezzi-BG.JPG\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgN90iJNc-i3JjDKJbmjI_sA7unK-8Tramx-tSkrA7fZO06a6VXCu2gXglkOWGGRSdNXbxBsrSMkkTYdUPf2HT0Fd36A9skPGFD6PsY_wlnAuVdg4L0WzvDQDOvnGSCGK-zp-7GeUY0nQNEVEt0FscaTdBRWr4k6OtaLHXmpgw05WRF1sQXgldCGG1vGUnT/w633-h77/Padron%20Ghezzi-BG.JPG\" width=\"633\"/>\n </div>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Today (yesterday), just as we are talking, the body of the \n fifth worker who from Friday 16 February was under the \n rubble of the construction site of what is the workers' massacre of Florence \n for profit.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  According to the press, \n among other things, they are still trying to understand, to identify the \n presence of the workers. As the prosecutor wrote,\n  <i>\n   “\n  </i>\n  <i>\n   And\n  </i>\n  <i>\n   a situation\n  </i>\n  <i>\n   in which\n  </i>\n  <i>\n   There is the problem of \n match the names to the bodies. Therefore a complex has also begun \n identification activities on what remains of these poor people \n workers, started with the help of experts and that requires skills \n genetic specifications. Because\n  </i>\n  <i>\n   It is the C\n  </i>\n  <i>\n   now are \n Really in dramatic conditions. \"\n  </i>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Only this should \n to horrify and make us understand the system we live in, a system \n in which in a huge construction site you do not know who is there even \n working. But this is the mirror of the condition they want \n Bring the whole working class, all workers. For this system \n imperialist we are slaves and that leads us to die every day like \n the slaves.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  It is true, like \n denounces an inspector, that the \"work has changed\". But the work \n has changed because it has adapted to the thirst for profit and \n exploitation that led to deregulation on the spot of \n Work.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  It is good to put on \n center, as has also been said here by the unions, that there is a \n link between Bergamo and what happened in Florence.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Of course there is a \n link! And the bond is what Bergamo/Brescia are a basin of \n labor of\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n thousands of workers exploited and underpaid to black, \n of which construction is one of the main centers. We take into account that a \n Bergamo are among the most important national construction companies, \n those, to understand each other, of the Master Percassi, and around there is \n all an induced business and employment lenders, a basin of \n corporal, of whom everyone is aware, made by the masters but \n Also endorsed by the confederal unions.\n <p>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  “\n  <i>\n   8 workers in \n A work team, but employees of three different companies \"\n  </i>\n  . AND \n The journalist wonders: “Companies or manpower loans, \n So corporals? \" Because this is the problem: it cannot exist \n a master of a company of 23 employees who claim to say, like \n said that of the company Go Costruzioni, Mr. Ghezzi,\n  <i>\n   \"the \n My employees among the dead? I don't know \"!\n  </i>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  But let's go back to \n premise, that is, that the work has changed. Let's see the situation in \n particular in Bergamo, already reported since 2016 by the CISL, the union that today \n It does not even do the 2 shameful hours of strike. They say these ******* \n Bastards of the CISL that:\n  <i>\n   “l\n  </i>\n  <i>\n   to naturally situation\n  </i>\n  <i>\n   And\n  </i>\n  <i>\n   daughter of the crisis that has c\n  </i>\n  <i>\n   ol\n  </i>\n  <i>\n   pito hard the \n construction sector in the province of Bergamo. In 7 years, according to data \n of the union, are\n  </i>\n  <i>\n   ven\n  </i>\n  <i>\n   use 13,000 places of \n I work in the sector ... \"\n  </i>\n  <span style=\"font-style: normal;\">\n   m\n  </span>\n  <span style=\"font-style: normal;\">\n   to \n On the other hand they say they bloom -\n  </span>\n  <span style=\"font-style: normal;\">\n   s\n  </span>\n  <span style=\"font-style: normal;\">\n   second \n The\n  </span>\n  <span style=\"font-style: normal;\">\n   s\n  </span>\n  <span style=\"font-style: normal;\">\n   secretary \n Danilo Mazzola\n  </span>\n  <span style=\"font-style: normal;\">\n   a\n  </span>\n  <span style=\"font-style: normal;\">\n   -  “\n  </span>\n  <i>\n   In construction more and more, employee work becomes \n A luxury and contributory evasion from the entities is constantly upwards \".\n  </i>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <i>\n   L\n  </i>\n  <i>\n   e\n  </i>\n  <i>\n   pa\n  </i>\n  <i>\n   r\n  </i>\n  <i>\n   tite \n VAT are born how mushrooms in the autumn season and vouchers are \n also used in situation and in non -admissible quantities. So \n It is a condition that the whole union cannot accept ... \".\n  </i>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  How, the union \"cannot \n accept \"when in this situation there has been the whole issue \n of the\n  <b>\n   bonuses to redo the houses, the green light was given to a \n unbridled increase in exploitation and working conditions in \n Restricted times and that are the main cause of injuries and that the union has endorsed.\n  </b>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  If this is the \n Union situation let's see what the work inspectorate says \n Always on Bergamo:\n  <i>\n   “i\n  </i>\n  <i>\n   construction companies: for\n  </i>\n  <i>\n   l’\n  </i>\n  <i>\n   Inspectorate \n of work the irregularity is the rule, the\n  </i>\n  <i>\n   80%\n  </i>\n  <i>\n  </i>\n  <i>\n   And\n  </i>\n  <i>\n   out -of -law according to the inspection carried out last year and 62% \n companies do not respect the rules for safety. \"\n  </i>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Some short data \n To give an idea of this immense situation:\n  <i>\n   5000 construction companies \n inspected in 2021, of which the\n  </i>\n  <i>\n   80%\n  </i>\n  <i>\n   find irregular, \n 1605 businesses suspended in the first\n  </i>\n  <i>\n   3\n  </i>\n  <i>\n   months of the year\n  </i>\n  <i>\n   p\n  </i>\n  <i>\n   For \n failure to comply with the safety rules, the 200 accidents one al \n minute.\n  </i>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Clearly the thing \n more scandalous is that these complaints come \n Facted in the National Congress of Filca Cisl in Bergamo and the trade unionists knew very well the situation of irregularities. And then they come \n justified, always in this national congress, by this sort \n of national unity: institutions, labor inspectorate, unions \n Connivents and masters ...\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Here's what he says \n Vanessa Pesenti, president of Ance Bergamo, who reiterates\n  <span style=\"font-style: normal;\">\n   to be\n  </span>\n  <i>\n   \"An unacceptable wound for the country and for each of us.\"\n  </i>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  But fuck you, we \n let's say! But how is it possible to find a solution \n If these institutional tables do not break, this rubber wall, \n that we find ourselves in the jobs when we look for, with difficulty, \n to bring out what are the working conditions e \n of exploitation! This applies to construction sites, but also applies to \n factories, because within the jobs, in all places \n of work are not the unions that would be the first they have to check, the representatives of the security workers are alone \n Four white flies are the ones who do their job and I don't know if \n Not even there are at the moment in Bergamo.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  When our daily factory activity \n comes out of the workplace and is reported in the bodies in charge - e \n that we should intensify, organize, also through \n an organization of superior struggle that is that of the network for the \n Safety - What are we in front of us? What are in front of them \n workers or combative unions trying to get these out \n conditions? There are the rubber wall of the entities in charge, \n of the Ausl, of the work inspectorates that every now and then \n they denounce, like when the case as Florence breaks out, like so many \n others, and then don't change anything anymore, because they do square between \n of them the confederal unions, the masters and the various governments that do \n they succeeded, including the last one, who have weakened any \n I wait for safety. It is not enough to condemn\n  <i>\n   \"changes \n of the legislation that led to a deregulation in the chain \n of contracts\n  </i>\n  <i>\n   ha\n  </i>\n  <i>\n   Description of security \"\n  </i>\n  as \n A union like CGIL says.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  The problem is not \n only this last government but is the whole system that must be put in \n discussion and that's why a battle is needed \n national, but a battle that starts in every single job \n and which involves, in fact, from workers to the inspectors, come on \n delegates, RLS, journalists, intellectuals, all those who \n understand that this continuous massacre, this daily war in \n jobs is the mirror of a putrefaction company that \n it must be overturned in order to truly put the \n Work.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Because the problem \n It is that capital makes work harmful, not the work itself.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  We have \n started with these \"invisible\" workers of which you do not \n He still knows the name now, and we want to say some things respect \n to their working condition reported by the brothers and by \n Family:\n  <i>\n   “Mohamed always worked. He lived in Bergamo - he explains \n His brother - he told me that he started every morning with a van \n led by others to reach the Florence site. Then in the evening \n He returned home and then left the next morning. It was a hard work, \n So he said, he didn't earn a lot, half money gave them to him \n Regularly, the other half instead was in black.\n  </i>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Another story is \n The one told by the brother of the Tunisian boy:\n  <i>\n   ”\n  </i>\n  <i>\n   a\n  </i>\n  <i>\n   veva \n only 19 years old when he left Tunisia to come to \n Italy. I remember that day, when he left our back ours \n City, greeting our parents, was happy to leave. Volev\n  </i>\n  <i>\n   a\n  </i>\n  <i>\n   A different future, embarked on that ship and left. To that \n time could be traveled freely between one bank and another of the \n Mediterranean.\"\n  </i>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  This for \n Closing is the link between Bergamo and Florence. With the government with the League, i \n racists, the fascists, the masters feel more and more free of \n take advantage of the workers more and more, but on the other hand there are these \n other proletarians, these brothers of ours, so we must transform \n This pain in anger and organization to respond to theirs \n dead.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  So what \n We are doing we summarized it before, what anyway \n We will continue to do, as well as to bring the complaint to the places of \n work and also to the initiatives to be held, is to bring \n the need for the organization within jobs \n Compared to the safety and battle to be done against it \n exploitation but also that for having wage increases. \n Because another central data is also that of hunger wages \n of workers as well as that of precarious contracts.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  We must give \n permanent signs of a daily struggle that cannot wait for the \n Next massacre of workers.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "As a counter -information Rossusoia of 21/02 today (yesterday), just as we are talking, the body of the fifth worker was found that d ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-22-febbraio-sulla-strage-operaia-al.html"}