{"published time": "2024-02-22T07-35-43-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/mar-ros-122.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"376\" sizes=\"(max-width: 501px) 100vw, 501px\" src=\"https://redherald.org/wp-content/uploads/2024/02/mar-ros-122.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/mar-ros-122.webp\" width=\"501\"/>\n</div>\n<div class=\"entry-content\">\n <h3 class=\"wp-block-heading has-text-align-center\">\n  Italian imperialism: from the 10 February anniversary to the Red Sea. We need a revolution of popular democracy against a fascist regime in the making that drags Italy into inter-imperialist warfare\n </h3>\n <p>\n  <em>\n   We publish a translation of the article of\n   <a href=\"https://www.perlademocraziapopolare.com/limperialismo-guerrafondaio-italiano-dalla-giornata-del-ricordo-del-10-febbraio-al-mar-rosso/\" title=\"\">\n    For popular democracy\n   </a>\n   from Italy.\n  </em>\n </p>\n <p>\n  <br/>\n  Law No. 92 of 30 March 2004 established the ‘Day of Remembrance’ to be celebrated as a national solemnity every year on 10 February. This anniversary is intended to call into question, for now on a level of political propaganda, the defeat suffered by Fascist Italy on the eastern border with the defeat of the Second World War.\n  <br/>\n  Law No. 92 of 30 March 2004 established the ‘Day of Remembrance’ to be celebrated as a national solemnity every year on 10 February. This anniversary is intended to call into question, for now on a level of political propaganda, the defeat suffered by Fascist Italy on the eastern border with the defeat of the Second World War.\n </p>\n <p>\n  Within the framework of the outcome of the First World War, the imperialist slaughter had secured Italian imperialism possession of a series of zones that extended within some of the Balkan states. Fascism’s imperialist policy had relied on this to expand the state borders. The whole thing thus took on a definite colonial character. On 10 February 1947, Italy, as imperialism allied with Nazi Germany, was partially sanctioned and saw its colonial territory, the result of the robberies of the First World War, reduced in size. The partial re-establishment after little more than twenty years in favour of the Republic of Yugoslavia, and thus today of Slovenia and Croatia, is now presented as a great exodus, bordering on genocide, to which the ‘Italians’, i.e. the monarchist and fascist imperialist colonisers of those territories, were forcibly forced. This partial re-establishment of borders in favour of the legitimate populations that were robbed and militarily occupied after 1918 is an aspect that testifies to the strongly internationalist character of the joint work of the Italian resistance led by the communists and the war of national liberation led by the Yugoslav partisans.\n </p>\n <p>\n  10 February 1947 is a date that represents a progressive historical passage that also, albeit very partially, affected an area strongly characterised by fascist corporate militarism by weakening a system that passed almost intact into the Italian Republic.\n </p>\n <p>\n  In simpler words, the treaties imposed on Italy served, albeit for a few decades, to ‘keep at bay’ its imperialist expansionism on the eastern border and its ever-living neo-colonial aspirations. The Italian Republic, in the 1947 treaty, did not even want to formally recognise the defeat of Italian fascism. That is, of a loyal ally of Hitler’s and Japan’s Nazism.\n </p>\n <p>\n  The treaty thus represented for imperialist Italy after the Second World War not an acknowledgement of its responsibilities, let alone an opportunity for adequate self-criticism, but only a bitter pill to be quickly digested while waiting for better international arrangements that might have allowed a resumption in ‘republican’ form of what had begun first with the Kingdom of Italy and then with Mussolini.\n </p>\n <p>\n  The 10 February, the so-called ‘day of remembrance’, an explicit manifestation of historical revisionism, thus in essence conceals a viscerally nationalist campaign that refers to an alleged injustice suffered by the ‘Italians’ and thus aims to reiterate the need to question national borders in order to launch a new expansionist season.\n </p>\n <p>\n  In our country there is a deep anti-fascist sentiment still rooted among the popular masses, and there have been countless moments of struggle by those who have grasped how prominent themes such as ‘foibe’ and ‘exodus’ are vehicles of fascist propaganda. Honest historians and anti-fascist comrades have engaged in attempts to denounce and stem an unworthy campaign of denigration against the Italian and specifically the Yugoslav resistance, but all these positions have often been\n </p>\n <p>\n  seen as an expression of the ongoing dialectic in a democratic country, rather than others only as a battle to be won on the level of historical expertise, with the writing of books by ‘experts’ able to demonstrate how things really happened. This is undoubtedly an important battle, and credit must be given to those who have publicly opposed even on these grounds the most blatant historical revisionism, even exposing themselves to assaults by squadrism and censorship by institutions, fascists and opportunists of all stripes.\n </p>\n <p>\n  Instead, what has not been brought to the fore is that the issue of 10 February is an integral part of an imperialist and fascist policy and that it is not just an attempt by certain areas to raise their heads again, but the structural nature of a fascism that has never really been countered in our country and that has now been resurfacing for decades with the ongoing full dismantling of the parliamentary republican state form. A fascism organic to Italian imperialism and the struggle for the full reconquest of former spheres of influence.\n </p>\n <p>\n  So the “day of remembrance” is in itself a celebration that represents an act that is part of a real preparation for war. In fact, over all these years, a real aggression has been carried out against the fragile and small countries bordering us such as Slovenia and Croatia. It is an aggression that has developed on a cultural and propaganda level on the part of state institutions and the RAI, and on a more operational level with the mobilisation of fascist manoeuvres that have a structural and militant presence in Italy and are now in government. The “day of remembrance” requires the allocation of funds, institutional celebrations, working groups, public conferences and interventions in schools, etc.\n </p>\n <p>\n  On 31 January, the Council of Ministers approved the decree-law establishing the ‘Museo del Ricordo’ that will be built in Rome and will be financed with at least 8 million euro for the first four years.\n </p>\n <p>\n  On the evening of Monday 5 February, the national network RAI uno broadcast in prime time ‘La Rosa dell’Istria’, yet another film that once again deals with the issues surrounding the “day of remembrance”, and which follows previous productions such as ‘Il cuore nel pozzo’ (The Heart in the Well) and ‘Red Land – Rosso Istria’, in which the worst clichés propagated by fascism about partisans being rapists and murderers and defenceless Italian victims of good intentions are reiterated.\n </p>\n <p>\n  In addition to fiction, several docufilms have been made and broadcast in schools in recent years, and RAI is engaged in direct research abroad, even with explorations of karstic cavities in places that were the scene of military clashes in World War II.\n </p>\n <p>\n  On 16 January, a RAI film crew with a Tg2 journalist explored the Bliznji karst cavity in Slovenia accompanied by speleologists with the aim of searching for human remains to be attributed to presumed ‘infoibati’ [thrown in karstic cavities called foibe]. Video footage was later shown of the troupe’s car vandalised by unknown persons.\n </p>\n <p>\n  However, it is clear that the populations of the republics of Slovenia and Croatia have been subjected to heavy ideological attacks and political provocations by Italian nationalism for years.\n </p>\n <p>\n  These attacks and provocations are carried out in ways that involve both institutions and various militant fascist organisations in synergy, as in the customary initiative that is held every January in Gorizia, organised by the “XMAS veterans” outside and in the atrium of the municipality, and which always sees the presence of institutional representatives wearing the tricolour sash in memory of the battle of Tarnova.\n </p>\n <p>\n  The battle of Tarnova, today Slovenian territory but under fascist control in 1945, was a significant step in the struggle waged by the People’s Liberation Army of Yugoslavia with the participation of several communist Garibaldian partisan brigades against Nazi-fascist troops. This initiative was not only rightly contested by local anti-fascists, but also strongly criticised by Slovenian institutions, which were irritated and concerned by the continuation of these provocations. However, these are still weak stances that show the lack of a truly anti-fascist line and unable to denounce the growing threat at the border.\n </p>\n <p>\n  This year, the mayor of the Slovenian town of Nova Gorica described the initiative of the Italian institutions, reactionary and fascist parties as a demonstration ‘against free Europe’, thus appealing to alleged and illusory European values that should somehow counteract Italian fascism and imperialism and somehow guarantee Slovenia’s right to be respected as a sovereign nation.\n </p>\n <p>\n  Every year, the President of the Republic of Slovenia and the President of the Republic of Croatia are present on the island of Rab at the commemorations on the Saturday closest to the date of 11 September. The ceremony is deeply felt by the people who remember their martyrs from the fascist concentration camp opened in July 1942 and closed on 11 September 1943 with Italy en route. This camp is strongly denounced as an extermination camp where more than 15,000 prisoners were interned during the Nazi-Fascist occupation of Yugoslavia.\n </p>\n <p>\n  It should be pointed out that Italy refuses to participate with its institutional representatives in such ceremonies to symbolically apologise. A further demonstration of how the imperialist occupation that was conducted by the Kingdom of Italy under fascism is not repudiated.\n </p>\n <p>\n  The Slovenian newspaper ‘Delo’ recalls that the President of the Italian Republic was also invited to the ceremony, but that ‘Mattarella was not in Rab last weekend and the Italian media remained mostly silent about the event’.\n </p>\n <p>\n  Another nation in the sights of Italian political, economic and military expansionism was Albania, which was the ‘Italian Protectorate of the Kingdom of Albania’ from 1939 to 1943 during the fascist occupation. At the end of the war, the Degasperi government refused the handing over of more than 100 Italian war criminals, requested by the new state to be tried, thus repeating the same policy adopted against Yugoslavia. The formal conclusion of the war of aggression was sanctioned with the signing by the Italian Republic of the Treaty of Paris on 10 February 1947, the same date put on the ‘day of remembrance’.\n </p>\n <p>\n  Albania has been a target of Italian imperialism again since 1992 with the open support of Prime Minister Sali Berisha and the signing of a friendship agreement in 1995. Berisha was later forced to resign on charges of being the architect of shady financial activities responsible for sending thousands of Albanians to the brink of bankruptcy. It is worth mentioning that Berisha was awarded the highest of the Italian Republic’s honours ‘l’Ordine al merito’ in 1996. As soon as this figure was publicly burned, Italy switched to supporting other currents and today recognises as a privileged interlocutor Prime Minister Edi Rama with whom Meloni signed on 6 November 2023 the memorandum of understanding on the management of migratory flows. This is an agreement that marks a turning point in international relations and all the more so because Albania is not even a member of the European Union.\n </p>\n <p>\n  Italy pledges to pay 16.5 million euro in exchange for obtaining full jurisdiction over two areas in Albanian territory that will be occupied by Italian law enforcement agencies with the extension of our jurisdiction to non-European territory.\n </p>\n <p>\n  In these two areas, up to 36,000 migrants per year will be deported, at totally Italian costs, with a maximum of 3,000 per month; these are therefore two authentic concentration camps where refugees gathered at sea will be taken directly, without passing through Italy. Critical voices have been raised against this agreement in both countries, but these are mostly related to the lack of credibility of the operation.\n </p>\n <p>\n  Italy pledges to ‘repatriate’ up to 3,000 migrants per month from the territories of Albania under its jurisdiction, and the amount raises doubts as to whether the agreement really works. Beyond the criminal handling of the people picked up at sea and deported and confined in an unworthy manner in this Italian ‘colony’ abroad, there are other points to highlight.\n </p>\n <p>\n  Imperialist Italy knows full well that it is thus putting its foot in its old protectorate, and it also knows full well that the management of these camps will require the emergency contracting out of a huge amount of services that will be tempting both unscrupulous entrepreneurs and the third sector and criminality in these two countries. From canteens to warehouses to logistics, care cooperatives etc… a sea of money injected in obscure ways will increase political instability and social tensions, racism and contradictions within a nation already fragile and exposed to corruption and open and widespread repression of any manifestation of opposition by the popular masses.\n </p>\n <p>\n  It is a policy aimed at enveloping the reactionary Albanian ultra-corrupt class even further into a thousand relations, not only economic and political but above all military, with Italy, with devastating results for the popular and proletarian strata of that country.\n </p>\n <p>\n  The agreement has already passed through the Albanian Constitutional Court, which had to examine the appeal lodged by 30 MPs challenging its legitimacy, while on 24 January, the Chamber of Deputies approved the bill to ratify and execute the Protocol with 155 votes in favour, 115 against and two abstentions, reflecting the internal tensions that this passage is creating.\n </p>\n <p>\n  When talking about the initiatives undertaken by Italian imperialism today, it is also necessary to recall the so-called ‘Mattei Plan’ for Africa. The Plan was presented on 28-29 January by the Meloni government, which organised the Italy-Africa summit in Rome attended by 46 international delegations and EU representatives. It is an attempt to organise in a coherent manner and under the direct control of the state various activities that have been ongoing for decades or are in the pipeline. Already today, to give just one example, Eni, Enel, Snam and Terna, which are the main Italian state-owned energy companies, are involved in various activities in Africa, just think of the management of the international gas pipelines connecting Algeria to Italy. However, this is yet another initiative taken by a country characterised by a limited possibility of strategic choices since it is subject to the substantial hegemony of countries such as the USA, Germany, France, and the UK, and which also operates under the continuous blackmail of European funding such as that allocated to the National Recovery and Resilience Plan ( PNRR ) destined to stop in 2026.\n </p>\n <p>\n  Italian imperialism in Africa today rests its feet on its colonial past and various wartime involvements with an infinite number of relationships woven over almost 200 years of history starting with the Kingdom of Italy, then Fascism and finally the Republic. Wherever and in whatever phase it has operated, massive economic interventions have been necessary to ensure a minimum of viability with enormous costs falling primarily on the popular and proletarian strata of our country.\n </p>\n <p>\n  Africa today represents an immense territory in which the interests of the major powers converge, ravaged by the oppression of these countries and thus by bureaucratic capitalism and the various forms of suppression and decomposition of semi-feudalism. This is why it is destined to be one of the terrains of the ongoing inter-imperialist clash and it is inevitable that Italy will be directly involved in it, even militarily. The Mattei plan, supported by meagre economic resources, represents an attempt to hold its own against the other main countries and once again shows the bombastic face of an imperialism as weak as it is viscerally warmongering, destined to run ruinously aground in the future.\n </p>\n <p>\n  Italy has also been particularly active in organising a military intervention in the Red Sea with France and Germany with the declared aim of defending international maritime traffic through the Suez Canal and then the Bab el-Mandeb Strait between Djibouti on the African coast and Yemen on the Arabian Peninsula. The threat would be posed by Yemen’s Houthi population and the ‘Aspides’ mission is scheduled to start on 19 February with Italy participating with two warships and reconnaissance aircraft. As is well known, the Houthis have declared that their intention is not to indiscriminately hit any ship passing through the strait, but only those to and from Israel in an attempt to defend the Palestinian population that is the target of the criminal aggression in Gaza. To date, it is, if anything, the intervention on the spot by the US and UK that has created the conditions for a threat to navigation with a state of war for all other ships, and it is for this reason that there are already several companies considering other routes with a significant increase in time and cost.\n </p>\n <p>\n  On the one hand, Italy is directly affected by the threat as it continues to maintain relations with Israel on all levels as demonstrated, for example, by the initiative just taken by the Palestinian human rights groups Adalah, Al Mezan, Al-Haq and PCHR, which have warned ENI against engaging in activities in the maritime areas of the Gaza Strip that belong to Palestine.\n </p>\n <p>\n  On 29 October last, Israel granted an exploration licence in the waters off Gaza for the exploitation of a gas field that could yield 800 million dollars a year, but Israel does not recognise a Palestinian state and considers itself the holder of the rights. In the face of this looting, the associations put ENI at risk of becoming an accomplice in war crimes, unmasking even in this case the façade ‘humanitarian’ interventions undertaken by Italy in recent weeks by sending, for example, a hospital ship and the sheltering of a few Palestinian children among the thousands and thousands who are continuously massacred by the state of Israel with which it does business.\n </p>\n <p>\n  However, it is not so much a question of securing trade deals as it is of carving out a role for themselves in the ongoing inter-imperialist clash. The geographical area stretching from the Red Sea to the Persian Gulf via the Horn of Africa is already referred to as the ‘extended Mediterranean’. This denomination implies that Italy cannot remain outside it if it wants to play a role among the great nations, the Mediterranean being the ‘mare nostrum’ par excellence [‘Mare nostrum’ was the Roman name for the Mediterranean Sea, the term was taken over by the Italian fascism].\n </p>\n <p>\n  <br/>\n  Division Admiral Fabio Agostini, of the Interforce Summit Operations Command, stated in an interview with ‘laragione.eu’ that ‘we will certainly play a very active role’ and ‘the use of force will absolutely be in defence of national interests and Italian and European merchant traffic’.\n </p>\n <p>\n  Defence Minister Guido Crosetto said in a recent hearing that the Houthis represent a threat 10 times more dangerous than Hamas and that the problem is that while Italian and European traffic is being threatened there are countries like China and Russia that can transit freely and so in reality we are facing a hybrid war, ‘it is a matter that goes far beyond what is happening in the Red Sea’. On the other hand, it should be added that during Meloni’s recent visit to Tokyo, joint naval exercises were announced, and these are always simulations of the containment of China with the control of the straits that, for now, allow this country to transit goods around the world.\n </p>\n <p>\n  The Red Sea mission represents a very serious act in the direction of direct involvement of our country led by a fascist government towards open warfare!\n </p>\n <p>\n  By focusing on the alleged aspects of ‘lack of credibility’ and calling all these initiatives an ‘electoral spot’, one completely loses sight of the specific characteristics of Italian imperialism, which has always combined bombastic declarations and scenographic initiatives with insistent criminal interventions on the political, economic and military levels, confirming a historical characteristic that once again is not taken on board or is underestimated even by some honest anti-imperialists and anti-fascists in our country who stop at the most external and superficial manifestations without looking at the substance of Italian imperialist fascism!\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/22/italian-imperialism-from-the-10-february-anniversary-to-the-red-sea/", "type": "article", "title": "Italian imperialism: from the 10 February anniversary to the Red Sea. – The Red Herald", "description": "Law No. 92 of 30 March 2004 established the 'Day of Remembrance' to be celebrated as a national solemnity every year on 10 February", "modified time": "2024-02-22T07:35:45+00:00", "author": ["T.I."], "categories": ["Europe", "Featured"], "tags": ["Anti-imperialism", "Italy"], "sections": ["Europe", "Featured", "Anti-imperialism", "Italy", "English", "pll_65d6f9534b9ca"]}