{"published time": "2024-02-22T12-02-55-00-00", "images": ["https://serviralpuebloperiodico.files.wordpress.com/2024/02/logo.webp"], "content": "<div class=\"entry-content wp-block-post-content is-layout-constrained wp-container-core-post-content-is-layout-1 wp-block-post-content-is-layout-constrained\">\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-0a3d7437428d2e6257844ec4cc273de3\">\n  22-02-2024\n </p>\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-456307cc7b913d8bfb6b1b16fe7a57b7\">\n  Article sent by a collaborator\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-0eecf5d6e0ea19f76ba017bcce565821\">\n  Also read:\n  <a href=\"https://serviralpuebloperiodico.wordpress.com/2023/07/07/crimenes-silenciosos-del-imperialismo-espanol-i-ser-colombiano-en-espana/\">\n   Silent crimes of Spanish imperialism (I): Be Colombian in Spain\n  </a>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-503148126d6f503addcfeb17aba6f7ff\">\n  Also read:\n  <a href=\"https://serviralpuebloperiodico.wordpress.com/2023/08/22/crimenes-silenciosos-del-imperialismo-espanol-ii-el-goteo-de-miles-de-muertes-todos-los-anos-en-la-ruta-canaria/\">\n   Silent crimes of Spanish imperialism (II): The drip of thousands of deaths every year on the Canarian route\n  </a>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-7711\" data-attachment-id=\"7711\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"logo\" data-large-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/logo.webp?w=538\" data-medium-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/logo.webp?w=300\" data-orig-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/logo.webp\" data-orig-size=\"538,275\" data-permalink=\"https://serviralpuebloperiodico.wordpress.com/2024/02/22/crimenes-silenciosos-del-imperialismo-espanol-iii-carceles-especiales-para-extranjeros-donde-la-policia-comete-torturas-y-violaciones/logo-4/\" height=\"275\" sizes=\"(max-width: 538px) 100vw, 538px\" src=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/logo.webp\" srcset=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/logo.webp\" width=\"538\"/>\n </figure>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-ae4b9bda397f5c5ac6f0f767ebe0ea81\">\n  The CIE (Internment Center for Foreigners) are prisons created only and exclusively to retain foreigners “syneppers”, whose only crime is to come to a country in the way they can find a better life. Formally, the ICDs are places where the State brings together migrants who arrive in Spain irregularly, to expedite their expulsion - that is, the return to their countries of origin - while providing minimum services of maintenance of food and housing for satisfy your basic human rights. The reality is very different: the CIEs are prisons where the National Police torture and commits all kinds of humiliations and vexations against human dignity.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-39b590005c364948098598c0f620c385\">\n  The torture in the ICD is nothing new. In it\n  <a href=\"https://www.malagahoy.es/malaga/policias-supuestos-CIE-empieza-martes_0_740926361.html\">\n   Cie de\n  </a>\n  <a href=\"https://www.malagahoy.es/malaga/policias-supuestos-CIE-empieza-martes_0_740926361.html\">\n   Capuchins\n  </a>\n  (Málaga) It was denounced that five police officers had committed crimes of sexual abuse, vitiated consent and with carnal access. In addition, one of the police violated repeatedly one of the inmates. The police violated the inmates in exchange for gifts such as chocolate or tobacco, that is, they prostituted them. The\n  <a href=\"https://www.diagonalperiodico.net/libertades/20125-suspendido-juicio-por-abusos-sexuales-cie-malaga.html\">\n   Police\n  </a>\n  <a href=\"https://www.diagonalperiodico.net/libertades/20125-suspendido-juicio-por-abusos-sexuales-cie-malaga.html\">\n   They were not convicted\n  </a>\n  -And they are still free, today- because the raped were expelled from the country and the trial could not be held.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-71672b60f286983edace3673841bbfe5\">\n  He\n  <a href=\"https://www.publico.es/sociedad/cie-aluche-sombra-torturas-cie-aluche-alarga-nueva-investigacion-agresion-policia-interno.html\">\n   Cie of Aluche\n  </a>\n  (Madrid) was investigated for torture after an inmate \"\n  <em>\n   He was attacked with a blunt object by an unidentified police officer\n  </em>\n  \"While she was in her bedroom. Police, knowing that the victim could testify against her, expelled the tortured before the visit to the CIE of the judge investigating the crime of torture:\n  <em>\n   “\n  </em>\n  <em>\n   Nor could the inmate be heard since that same day [that of the visit of the judge in Cie] first thing in the morning had been expelled, thus making the investigation of the facts difficult\n  </em>\n  ” In addition, this center had\n  <a href=\"https://www.publico.es/sociedad/torturas-cie-aluche-jueza-pide-investigar-policias-cie-aluche-delito-torturas-internos.html#analytics-noticia:contenido-enlace\">\n   Another complaint of torture\n  </a>\n  . Two parallel torture investigations in less than two weeks! The judge, Immaculate Iglesias Sánchez, investigated the center because the CIE \"\n  <em>\n   Failure to make the legal duty to ensure the respect of the physical integrity and health of internal people, without being able to be subject to denigrant and vexatory treatment\n  </em>\n  ” In Galicia, a Russian migrant was raped at gunpoint. The Civil Guard considered that he lied to obtain the papers and was admitted to this CIE.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-96c595245788303c419bbd87cd3c50e1\">\n  In it\n  <a href=\"https://www.elsaltodiario.com/cie/interno-cie-zapadores-valencia-denuncia-cuatro-policias-por-darle-paliza-pedir-asistencia-medica\">\n   Zapadores\n  </a>\n  (València) Four police officers beat an inmate when he requested medical assistance for a strong teeth pain. The medical report after the beating says: \"\n  <em>\n   multiple longitudinal surface excoriations in thorax and upper left member ”and“ left peritobitary hematoma\n  </em>\n  ” We can read how the police tortured him:\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-e09e6f46fcc526b6cf7c5226cc9f125e\">\n  “\n  <em>\n   The inmate ensures in his complaint that after the aggression the police grabbed him tight which Y.B. \"He suffered strong pain because of the blows he had received\" and in which \"they refused to give water\" and saw, through the room window, \"how the police laughed while they looked at me.\" The situation, he states in the complaint, caused a strong stress, anxiety and frustration, so it reached such a despair that “I used a series of cuts in the body with a metal that I could extract from the blind\n  </em>\n  (…)\n  <em>\n   getting to want to commit suicide for having lived such a difficult situation without anyone paying attention to my complaints and pain. ” The next day he was taken to a medical center and prescribed different medications that he had to take every 8 hours, but until the 25th they did not give him any, he says in the complaint\n  </em>\n  ”.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-bd3688418f9544e095a4eb24fb45ea57\">\n  The torture committed is so obvious and wild, and the National Police feel with such impunity, that some of these cases end up coming to light. The masses find a way to denounce it despite being in a situation of isolation, torture and harassment day after day. It is undeniable even by the bourgeois state itself, and the multiple complaints demonstrate it. And only the tip of the iceberg is visible. That's why\n  <a href=\"https://www.elsaltodiario.com/tortura/policia-niega-regular-protocolo-quejas-malos-tratos-torturas-cie\">\n   The National Police refuses to regulate a protocol against abuse in the CIE\n  </a>\n  , because it is aware that to do it, many more cases of torture and violations that are known today would be made public.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-02e865e91e019555703ba45e26cd454f\">\n  What is the state's response when internal migrants denounce torture?\n  <a href=\"https://www.eldiario.es/desalambre/migrantes-expulsados-forma-urgente-denunciar-juzgados-agresiones-policiales-cie-madrid_1_8119312.html\">\n   Expel them from the country\n  </a>\n  And, if possible, avoid all research.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-27504de309ccfc0e60f9b02a6fd0e26c\">\n  There are also cases of the dead in the CIE, deaths caused directly or indirectly by the National Police due to their torture or omission of relief. \"\n  <em>\n   On December 1, 2006, a 19 -year -old immigrant died identified as B.S. Natural of Gambia, who had arrived in Cayuco the day before the Island of Hierro and was immediately transferred to Tenerife, according to the sub -delegation he had died of a stomach ulcer, but if so it was not treated until the day after his arrival ”\n  </em>\n  (Undecious prisons, book by Luis Pernía Ibañez and Gabriel Ruiz Enciso). Two more deaths are denounced according to the\n  <a href=\"https://www.elsaltodiario.com/cie/razones-para-cerrar-cie\">\n   Daily jump\n  </a>\n  :\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-63b19951ba2afee84cbc838fcc93db76\">\n  “\n  <em>\n   Six months later the victim would be Osamuyi Aikpitanyi, arrived in Patera to the Canary Islands in 2003 with 19 years. In 2006 the bureaucratic demands prevented him from regularizing through social roots. On June 9, 2007, guarded by two members of the National Police, he was uploaded on an Iberia flight to Lagos, and given his resistance, they gagged him with a bandage and covered his mouth with adhesive tape.\n  </em>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-2f009711eff838c01f2aa7986cc7090b\">\n  <em>\n   In the air they noticed asphyxiation signs and the plane landed emergency at Elche airport, Osamuyi had died from a \"secondary respiratory stop and suffocation suffocation.\" Incredible, a new protocol of actions of the Ministry of Interior would contemplate that \"in no case the application of coercive measures may compromise the vital functions of the repatriated.\"\n  </em>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-5d1d11293c78566e2b69faf89af7735c\">\n  <em>\n   The trial for his death was held in 2012. The experts determined that death would have produced \"with or without a gag\", although they could not determine to what extent it obstructs their breathing. Prosecutor's Office reduced the accusation of \"crime\" to \"lack of slight recklessness\" and each policeman was sentenced to a fine of 600 euros.\n  </em>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-14e0c51ad2af6321dd69c51f2a47ad9b\">\n  <em>\n   The next victim occurred on August 31, 2008 in the CIE of Zapadores (Valencia). A 47 -year -old Nigerian man who according to the 2009 report of the Coordinator for Torture Prevention (CPDT), died “natural” when “he was in the shower\n  </em>\n  ”\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-4d956dcb18288ae4fa50072471e3c3fe\">\n  The most recent complaint is this February 2024,\n  <a href=\"https://www.eldiario.es/desalambre/50-migrantes-denuncian-juzgados-agresiones-policiales-punetazos-patadas-cabeza-cie-madrid_1_10940025.html\">\n   where 50 inmates of Madrid\n  </a>\n  They have denounced in a letter to the court that are tortured by the National Police. The letter indicates that \"\n  <em>\n   h\n  </em>\n  <em>\n   Brutally attacked several inmates with porras, kicks in the head, punches, in addition to insulting and treating us like animals\n  </em>\n  (…)\n  <em>\n   One of the wounded has come out of here unconscious, in addition to being bleeding a lot. He has disappeared, we have no idea where this person can be, since some inmates have contacted his family and his family says he does not find him in any hospital\n  </em>\n  (…)\n  <em>\n   [we are]\n  </em>\n  <em>\n   willing to declare what they have seen to a judge or any NGO that gives us an interview in person\n  </em>\n  ”.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-61275dab0308512a98e5e02a85217478\">\n  The CIEs are more than 35 years of history and were born with the League Law. Currently, these centers is the backbone of the repressive policy of the imperialist bourgeois state against migrant masses without papers. All that migrant in an irregular situation that is not interesting for the State -that is, those that are not wildly exploited in the field, in the construction, in the industry, in domestic care or that is not a forced sex slave to prostitute itself - It is sent to these prisons.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-563fc12a32f732537d45108d64dd4c0f\">\n  We must sweep the colossal mountain of garbage of these racist prisons that show all the cruelty of imperialism.\n </p>\n</div>\n", "source": "https://serviralpuebloperiodico.wordpress.com/2024/02/22/crimenes-silenciosos-del-imperialismo-espanol-iii-carceles-especiales-para-extranjeros-donde-la-policia-comete-torturas-y-violaciones/", "type": "article", "title": "Silent crimes of Spanish imperialism (III): Special prisons for foreigners where the police commits torture and violations", "description": "The CIE (Internment Center for Foreigners) are prisons created only and exclusively to retain foreigners \"synepapers\", whose only crime is to come to a country in the way that can ...", "modified time": "2024-02-22T12:02:55+00:00", "author": ["Servir al pueblo"]}