{"published time": "2024-03-23T18:00:00+08:00", "images": ["https://demvolkedienen.org/images/HH/2024/Hamburg_-_Veranstaltung_18_März_-2.png"], "content": "<div itemprop=\"articleBody\">\n <p>\n </p>\n <p>\n  Am Donnerstag den 21. März fand eine Veranstaltung im Internationalen Zentrum B5 aus Anlass des 18. März, dem Tag der politischen Gefangen und Jahrestag der Pariser Kommune, statt. Zur Veranstaltung lud das Palästina-Bündnis Hamburg ein.\n </p>\n <p>\n  Begonnen wurde mit einem kulturellen Beitrag, bei dem Aktivistinnen des Roten Bundes das Lied „Die Frauen der Kommune“ sangen. Dann legten diese die Hintergründen des 18. März als Jahrestag der Pariser Kommune, dar. Es wurden die Hintergründe des Aufstands der Pariser Arbeiter, der die Errichtung der Pariser Kommune zufolge hatte, ihre Errungenschaften und ihre Lehren hervorgehoben. Das neu erschienene Interview mit Professor Saibaba, der kürzlich freigelassen wurde, wurde bekannt gegeben.\n </p>\n <p>\n  Es wurde auch von Young Struggle zur Lage der politischen Gefangenen in der Türkei und Kurdistan berichtet, den Foltermethoden in den Knästen, Gefängnistypen und erläutert, wie das Gefängnissystem zur Unterbringen der revolutionären Gefangen erweitert wurde.\n </p>\n <p>\n  <img alt=\"Hamburg Veranstaltung 18 März 2\" src=\"https://demvolkedienen.org/images/HH/2024/Hamburg_-_Veranstaltung_18_März_-2.png\" srcset=\"https://demvolkedienen.org/images/HH/2024/Hamburg_-_Veranstaltung_18_März_-2.png\"/>\n </p>\n <p>\n  Von Vertretern des GefangenenInfo wurden auch zu den Hintergründe der Festnahme von Daniela Klette, was ihr Vorgeworfen wird, wie sie gedemütigt wird und von der Kundegebung die am Sonntag den 10. März in Vechta stattgefunden hat, berichtet, wo Solidarität gezeigt wurde. Die Anmelderin der Kundgebung, ein Mitglied des Betriebsrates im Krankenhaus in Bremen, hat in dem Klinikum, in dem sie arbeitet, inzwischen sogar Hausverbot bekommen. Die Repression gegen diese Person hat inzwischen so absurde Züge angenommen, dass wieder Berufsverbote im Raum stehen, nur für politische Ideen die man hat – also grundsätzlich Gesinnungsjustiz.\n </p>\n <p>\n  In der Diskussion zeigte sich wieder einmal, in den Zeiten in denen die Massen auf der Welt – vor allem in Palästina in diesem Moment – kämpfen und auch in der BRD in Bewegung sind, wichtige Themen auf die Tagesordnung gesetzt werden. So gelangte die Diskussion schnell zu wichtigen Grundfragen revolutionärer Arbeit und vor allem, ob die Revolutionäre noch weiter warten sollen um den Massen den richtigen Weg zur Befreiung zu zeigen, ober ob sie jetzt in der Praxis zeigen müssen wie dieser Kampf zu führen ist. Kurz: Ob es Missionare braucht oder eine tatsächliche revolutionäre Vorhut.\n </p>\n</div>", "source": "https://demvolkedienen.org/index.php/de/t-brd/8394-hamburg-veranstaltung-anlaesslich-des-18-maerz", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "rine", "description": "Internetplattform für die Entwicklung einer revolutionären Bewegung", "title": "Hamburg: Veranstaltung anlässlich des 18. März", "tags": ["Hamburg", "Veranstaltung", "18. März"], "source_name": "Dem Volke Dienen"}