{"published time": "2024-03-23T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Emergencia-alimentaria-Chaco-22-marzo.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   La actividad se desarrolló en conjunto con la comunidad y diputados del Frente Chaqueño, donde los legisladores Pía Chiacchio Cavanna y Rodolfo Schwartz propusieron debatir el proyecto de su autoría, de ley N°448/24 «De Emergencia y Soberanía Alimentaria», y recibir ideas, modificaciones y propuestas para su conversión en ley.\n  </p>\n  <p>\n   El evento contó con la presencia de los Diputados Provinciales Mariela Quirós, Analía Flores, Gladys González y Rodrigo Ocampo, así como con la participación comunitaria de productores rurales del Gran Resistencia, docentes, representantes de organizaciones sociales, clubes, cocineras de comedores y merenderos, iglesias, entre otros.\n  </p>\n  <p>\n   Durante la jornada se explicó brevemente en qué consiste el Proyecto de Ley y se debatió la situación crítica que atraviesa nuestra provincia como consecuencia de las políticas de ajuste aplicadas por el Gobierno Nacional, lo que ha exacerbado el hambre, especialmente en los sectores más vulnerables del Chaco.\n  </p>\n  <p>\n   La Diputada Pía Chiacchio Cavanna detalló un informe pormenorizado sobre la asistencia social brindada por el gobierno anterior, que benefició a más de trescientas mil familias con diferentes dispositivos, mediante programas nacionales y provinciales, desde comedores escolares hasta asistencia alimentaria para familias con celiaquía, entre otros, los cuales han dejado de recibir desde el 10 de diciembre pasado.\n  </p>\n  <p>\n   Por su parte, el Diputado Rodolfo Schwartz explicó que el proyecto busca fortalecer la producción y comercialización provincial de alimentos de Pequeños y Medianos Productores y Comerciantes, para abastecer a los comedores escolares y comunitarios, e incluir una política de Precios Acordados accesibles para la población.\n  </p>\n  <p>\n   Durante el Foro, se escucharon las diversas expresiones del centro de jubilados, representantes de organizaciones sociales, y delegados de la CGT y trabajadores de Empresas Recuperadas. Sus testimonios resaltaron la urgencia de cambiar la situación actual.\n  </p>\n  <p>\n   El Primer “Foro por la Emergencia Alimentaria” se había realizado una semana atrás, en General San Martín. Los diputados y diputadas planean recorrer la provincia para recoger necesidades, aportes y propuestas para la aprobación del proyecto en la Legislatura Chaqueña.\n  </p>\n  <p>\n   Para conocer más detalles sobre el proyecto de ley, te invitamos a ingresar al siguiente enlace:\n   <a href=\"https://drive.google.com/file/d/1ZE70IpFggrs9j-qrpHEwCJY1c28EPNEe/view?usp=drivesdk\">\n    https://drive.google.com/file/d/1ZE70IpFggrs9j-qrpHEwCJY1c28EPNEe/view?usp=drivesdk\n   </a>\n  </p>\n  <p>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>", "source": "https://pcr.org.ar/nota/chaco-vecinos-y-diputados-unidos-por-la-emergencia-alimentaria/", "type": "article", "title": "Chaco. Vecinos y diputados unidos por la emergencia alimentaria", "description": "La actividad se desarrolló en conjunto con la comunidad y diputados del Frente Chaqueño, donde los legisladores Pía Chiacchio Cavanna y Rodolfo Schwartz propusieron debatir el proyecto de su autoría, de ley N°448/24", "author": ["carga"], "categories": ["Política"], "source_name": "Partido Comunista Revolucionario"}