{"published time": "2024-03-24T05:55:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/haiti-featured.jpeg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"313\" sizes=\"(max-width: 474px) 100vw, 474px\" src=\"https://redherald.org/wp-content/uploads/2024/03/haiti-featured.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/haiti-featured.jpeg\" width=\"474\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-small-font-size\">\n  <em>\n   Featured image: Haitian demonstrators in front of the repressive forces. Source: Ricochet media.\n  </em>\n </p>\n <p>\n  <a href=\"https://www.msn.com/en-us/news/world/haiti-transitional-presidential-council-takes-shape-as-gang-violence-engulfs-the-caribbean-nation/ar-BB1karBl\">\n   R\n  </a>\n  <a href=\"https://www.msn.com/en-us/news/world/haiti-transitional-presidential-council-takes-shape-as-gang-violence-engulfs-the-caribbean-nation/ar-BB1karBl\">\n   ecently\n  </a>\n  <a href=\"https://www.msn.com/en-us/news/world/haiti-transitional-presidential-council-takes-shape-as-gang-violence-engulfs-the-caribbean-nation/ar-BB1karBl\">\n   it\n  </a>\n  <a href=\"https://www.msn.com/en-us/news/world/haiti-transitional-presidential-council-takes-shape-as-gang-violence-engulfs-the-caribbean-nation/ar-BB1karBl\">\n  </a>\n  <a href=\"https://www.msn.com/en-us/news/world/haiti-transitional-presidential-council-takes-shape-as-gang-violence-engulfs-the-caribbean-nation/ar-BB1karBl\">\n   has\n  </a>\n  <a href=\"https://www.msn.com/en-us/news/world/haiti-transitional-presidential-council-takes-shape-as-gang-violence-engulfs-the-caribbean-nation/ar-BB1karBl\">\n   been reported\n  </a>\n  that all the political groups and parties have agreed to be part of the Transitional Council, which will propose new candidates and will elect a new interim prime minister to rule Haiti. The only party that refused to participate was the Pitit Desalin Party. The announcement came after\n  <a href=\"https://www.aljazeera.com/news/2024/3/12/should-never-have-come-to-this-whats-next-as-henry-steps-down-in-haiti\">\n   Prime Minister Ariel Henry agreed to resign\n  </a>\n  from his position once this Transitional Council is formed, after being pressured by the US. Ariel Henry was living in exile from Haiti without returning due to the conflict that is currently taking place in the country. The loss of control over the territory by the Haitian State is total,\n  <a href=\"https://www.bbc.com/news/world-latin-america-68507837\">\n   even shutting down the port of the capital, Port-au-Prince\n  </a>\n  , which has witnessed fighting in its surroundings and looting of containers. Haiti also has witnessed a big military operation by the paramilitaries, who have freed more than 4,000 prisoners from their imprisonment. Additionally the Brazilian media\n  <a href=\"https://anovademocracia.com.br/haiti-nova-crise-evidencia-fracasso-das-missoes-imperialistas-e-dos-generais-brasileiros/\">\n   A Nova Democracia (AND) has pointed\n  </a>\n  out the good equipment of the Haitian paramilitary organizations, with weapons coming mostly from the US. The bourgeois media focuses on that everything related to Haiti is a problem of gangs and crime. But as the Norwegian\n  <a href=\"https://tjen-folket.no/2024/03/20/haiti-opptoyer-og-imperialistisk-intervensjon/\">\n   Tjen Folket Media has recently pointed out\n  </a>\n  that Haiti’s problem is not gangs, but imperialism.\n </p>\n <p>\n  According to the director of the United Nations Food Agency,\n  <a href=\"https://apnews.com/article/un-haiti-humanitarian-food-famine-gang-violence-dc4115ab6d883722ef658e33f15806ba\">\n   four million Haitians\n  </a>\n  <a href=\"https://apnews.com/article/un-haiti-humanitarian-food-famine-gang-violence-dc4115ab6d883722ef658e33f15806ba\">\n   are facing\n  </a>\n  <a href=\"https://apnews.com/article/un-haiti-humanitarian-food-famine-gang-violence-dc4115ab6d883722ef658e33f15806ba\">\n   “acute food insecurity”\n  </a>\n  and another million people are one step away from famine. It should be noted that Haiti has a population of 11 million people, that means that almost half of the country is in serious trouble to eat properly. These figures are not a direct consequence of the current Haitian situation, but are part of the structural poverty of Haiti, a direct consequence of its condition as a semi-feudal and semi-colonial country, oppressed by imperialism, mainly by the yoke of Yankee imperialism, which has a long history of interventions in the country. The next intervention is already going on and recently the United States’ Secretary of State, Anthony Blinken, has announced that the\n  <a href=\"https://edition.cnn.com/2024/03/11/americas/haiti-us-blinken-security-mission-intl-latam/index.html\">\n   United States will directly contribute\n  </a>\n  <a href=\"https://edition.cnn.com/2024/03/11/americas/haiti-us-blinken-security-mission-intl-latam/index.html\">\n   with\n  </a>\n  <a href=\"https://edition.cnn.com/2024/03/11/americas/haiti-us-blinken-security-mission-intl-latam/index.html\">\n   $300 million\n  </a>\n  to the imperialist intervention that is currently being prepared to occupy the country.\n  <a href=\"https://redherald.org/2023/10/05/new-imperialist-intervention-in-haiti-approved-by-un-security-council/\">\n   We\n  </a>\n  <a href=\"https://redherald.org/2023/10/05/new-imperialist-intervention-in-haiti-approved-by-un-security-council/\">\n   have\n  </a>\n  <a href=\"https://redherald.org/2023/10/05/new-imperialist-intervention-in-haiti-approved-by-un-security-council/\">\n   reported\n  </a>\n  on this intervention.\n </p>\n <p>\n  Imperialist interventions have been frequent during Haiti’s history. Its subjugation and its condition as an oppressed country is evident. The Haitian economy has been in debt since the beginning of its history as a State. After formal independence from the French empire beginning in 1804 when Haitian slaves expelled the French colonizers, these used a war fleet\n  <a href=\"https://www.npr.org/sections/money/2021/10/05/1042518732/-the-greatest-heist-in-history-how-haiti-was-forced-to-pay-reparations-for-freed\">\n   to force Haiti to pay a debt\n  </a>\n  of 150 million francs to France. It took 122 years for Haiti to pay this debt.\n  <a href=\"https://www.theguardian.com/commentisfree/2024/mar/16/plundered-and-corrupted-200-years-haiti-doomed-end-in-anarchy\">\n   Between the end of the 19\n  </a>\n  <a href=\"https://www.theguardian.com/commentisfree/2024/mar/16/plundered-and-corrupted-200-years-haiti-doomed-end-in-anarchy\">\n   <sup>\n    th\n   </sup>\n  </a>\n  <a href=\"https://www.theguardian.com/commentisfree/2024/mar/16/plundered-and-corrupted-200-years-haiti-doomed-end-in-anarchy\">\n   century and the beginning of the 20\n  </a>\n  <a href=\"https://www.theguardian.com/commentisfree/2024/mar/16/plundered-and-corrupted-200-years-haiti-doomed-end-in-anarchy\">\n   <sup>\n    th\n   </sup>\n  </a>\n  <a href=\"https://www.theguardian.com/commentisfree/2024/mar/16/plundered-and-corrupted-200-years-haiti-doomed-end-in-anarchy\">\n   century,\n  </a>\n  the relationship of subjugation of Haiti towards American interests started, with the entry of Yankee financial capital on the island.\n  <a href=\"https://theconversation.com/haitis-deadly-riots-fueled-by-anger-over-decades-of-austerity-and-foreign-interference-100209\">\n   In 1915\n  </a>\n  the US militarily occupied the island, keeping the troops in Haiti for 19 years. From that moment onward, the Yankees controlled the island’s budget directly until 1947, to ensure that Haiti would pay a new debt, this time acquired by the United States. Until that year Haiti used half of its Gross Domestic Product to pay its debts to France and the United States. During direct Yankee control, policies of social cuts were applied and the looting of the country began, sinking it into even deeper poverty than what they suffered from payments to their former French masters.\n </p>\n <p>\n  <a href=\"https://theconversation.com/haitis-deadly-riots-fueled-by-anger-over-decades-of-austerity-and-foreign-interference-100209\">\n   Yankee dominance remained intact from the 1950s\n  </a>\n  , when they abandoned the direct occupation of Haiti. The country entered in the International Monetary Fund and the World Bank, financial organizations created and controlled by Yankee imperialism. Haiti currently has debts with them. After this, serious attacks were carried out against the people that reduced a lot their democratic rights and their access to basic services such as education, health, food, etc. These deficiencies are still very present today and largely explain the vulnerability of the Haitian people facing any type of health crisis, natural crisis or any other type of crisis. To ensure the subjugation of the Haitian people to the interests of Yankee imperialism, a terrible regime led by its lackeys was established, first François “Papa Doc” Duvalier, and later his son Jean-Claude “Baby Doc” Duvalier. A fact that may seem an anecdote, but that serves as an example of this total subjugation to Yankee imperialism, is that in the 70s\n  <a href=\"https://www.counterpunch.org/2010/01/22/haiti-baseball-s-sweatshop/\">\n   Haiti became the largest producer of baseballs in the world\n  </a>\n  , exporting 20 million balls a year. Yankee imperialism supported a brutal dictatorship that, under the command of “Papa Doc” Duvalier, saw the birth of a paramilitary force of 60,000 soldiers, known as “Tonton Macoute”, which terrorized and repressed the people as much as was necessary to keep the interests of the ruling classes and Yankee imperialism intact. With the fall of “Baby Doc” Duvalier in 1986 at the hands of a popular revolt, many of the paramilitary leaders were executed by the people.\n </p>\n <p>\n  After this revolt, Yankee imperialism maneuvered to maintain its dominance over the oppressed country.\n  <a href=\"https://anovademocracia.com.br/materias-impressas/haiti-uma-rebeliao-da-pobreza/\">\n   The opportunist candidate Jean Bertrand Aristide took power in 1991\n  </a>\n  being first rejected by Yankee imperialism but later accepted. This president applied harsh anti-popular measures in his first term and was established in power directly by Yankee troops (more than 20,000 soldiers), who were directly occupying the country from 1994 to 2000. Aristide, in his second term from 2001 to 2004 he applied new harsh measures against the people. Masses rose up against\n  <a href=\"https://theconversation.com/haitis-deadly-riots-fueled-by-anger-over-decades-of-austerity-and-foreign-interference-100209\">\n   these measures demanded by the IMF\n  </a>\n  , i.e. Yankee imperialism, which Aristide was applying and the lackey of Yankee imperialism was overthrown in 2004. The bourgeois media described his overthrow as a coup d’état and an intervention by gangs and criminals. After this revolt, Yankee imperialism once again militarily occupied the country along with troops of its lackeys. After this first direct occupation from Yankee troops, then came the troops of the so-called “peacekeeping” or blue helmets from the UN, among which the Brazilian troops and other lackeys of Yankee imperialism\n  <a href=\"https://www.washingtonpost.com/world/2024/03/07/haiti-foreign-intervention-history-peacekeeper/\">\n   portrayed an infamous role\n  </a>\n  . There were numerous massacres against the Haitian people, even diseases were intentionally spread against the people, such as the use of cholera spread by Prachanda’s Nepalese troops.\n  <a href=\"https://anovademocracia.com.br/intervencao-militar-no-rio-os-condenados-da-terra-vao-a-guerra-outra-vez-2/\">\n   The newspaper AND pointed out\n  </a>\n  how the Brazilian repressive forces committed crimes against the Haitian people and learned how to apply their terrorist methods against the Brazilian people, especially how to apply new repressive methods in the favelas. The United Nations Stabilization Mission in Haiti (MINUSTAH) was present in the country until 2017.\n </p>\n <p>\n  The interests of Yankee financial capital have continued to be present in Haiti. In 2021 instability grew again in the Caribbean country when President Jovenel Moïse was assassinated by Colombian mercenaries,\n  <a href=\"https://theintercept.com/2021/07/26/colombian-mercenaries-haiti-jovenel-moise-assassination/\">\n   trained and financed within the framework of “Plan Colombia”\n  </a>\n  , financed by Yankee imperialism as part of its terror plan against the Colombian people and their revolts against the old State. Additionally Yankee imperialism was able to take advantage of these mercenaries for other destabilization plans, as was the case in Haiti. In this way, it was possible to perpetuate instability in the country, eliminate an obstacle to centralize and corporatize power even more, and thus to be able to deal with the growing protests and popular revolts in the country, which could put at risk the status quo of subjugation to Yankee imperialism. Ariel Henry laid the first stone,\n  <a href=\"https://www.msn.com/en-us/news/world/explainer-haiti-called-for-security-support-who-answered/ar-BB1joKpi\">\n   asking in 2022 for “help”\n  </a>\n  and police intervention to fight the gangs in Haiti. Subsequently, Yankee imperialism has prepared the future intervention that will take place in the country. The intervention that is being proposed will not be carried out directly by Yankee imperialism but they will rather use its lackeys for this purpose, just as was done with MINUSTAH. In this case Kenya will have a center role by sending thousands of police officers, and other countries such as Benin, Bangladesh, Chad, Barbados, Belize and Antigua and Barbuda have pledged that they will send troops.\n  <a href=\"https://allafrica.com/stories/20240315015.html\">\n   The President of Kenya, William Ruto, has remained faithful to Yankee imperialism\n  </a>\n  and has said that he will send the repressive forces when there is a government established in Haiti, that is, when the Transitional Council will be functioning. For this reason, Yankee imperialism has finally set up its plan of military occupation of Haiti: first Ariel Henry had to resign, then the new government or provisional authority has to be formed, and after that it would have legitimacy within the framework of bourgeois law, to receive the occupying troops at the service of Yankee imperialism. The next step will be the election of a new central authority, which will willingly accept to welcome the occupiers and serve to the Yankee interests.\n </p>\n <p>\n  Haiti’s history is an example of the struggle of the oppressed nations and peoples of the world against imperialism and an example of the countless crimes and atrocities committed by imperialism. It is an example of how the imperialists have treated and treat those who have rebelled, those who have dared to fight and win. It is an example of how the Haitian people have been struggling against Yankee imperialism throughout the 20\n  <sup>\n   th\n  </sup>\n  century and the beginning of the 21\n  <sup>\n   st\n  </sup>\n  century, and how the emergence of the paramilitaries, the misery suffered by the masses and the total absence of social services, all of them are direct consequences of the role of imperialism and its local lackeys in the country.\n </p>\n <p>\n  The Haitians dared to fight and win when between 1791 and 1804 they rebelled against the Spanish, English and French colonizers, took power for the first time in history, and expelled their former French masters and abolishing slavery. Since that moment, imperialism has had Haiti in its point of view. The history of Haiti is the history of an oppressed country by imperialism, mainly Yankee. The USA have not only treated the country as a territory of conquest, with multiple military occupations and interference. Yankee imperialism has also turned Haiti into its particular testing ground in the field of counter-insurgency, allowing its lackeys to train their tactics and methods against the Haitian people and then put them into practice against their own people who rebel in their own countries. Faced with the revolts of the Haitian people in recent decades, imperialism does not forgive and is already preparing to sink the country in blood again. Now the Haitian people have in their hands to do not allow Yankee imperialism to once again take the control of their fate. Now the Haitian people have in their hands to free themselves from the imperialist oppressors and their local lackeys, and thus remember the feat accomplished in 1804.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/23/on-the-current-situation-in-haiti/", "type": "article", "title": "On the current situation in Haiti – The Red Herald", "description": "Recently it has been reported that all the political groups and parties have agreed to be part of the Transitional Council, which will propose new candidates and will elect a new interim prime minister to rule Haiti. The only party that refused to participate was the Pitit Desalin Party.", "modified time": "2024-03-23T20:17:57+00:00", "author": ["T.I."], "categories": ["Featured", "The Americas"], "tags": ["Haiti", "Protests", "Yankee imperialism"], "sections": ["Featured", "The Americas", "Haiti", "Protests", "Yankee imperialism", "English", "pll_65ff3923e7b10"], "source_name": "Red Herald"}