{"published time": "2024-03-23T17:48:10+08:00", "images": ["https://www.redspark.nu/wp-content/uploads/2022/03/1380275411-1051-800x445.jpg"], "content": "<div class=\"post_text\">\n <figure class=\"wp-block-image\">\n  <img alt=\"\" src=\"https://www.redspark.nu/wp-content/uploads/2022/03/1380275411-1051-800x445.jpg\" srcset=\"https://www.redspark.nu/wp-content/uploads/2022/03/1380275411-1051-800x445.jpg\"/>\n </figure>\n <p>\n  <strong>\n   Hyderabad District, March 21, 2024:\n  </strong>\n  The Central Committee of the CPI (Maoist) has called upon all democratic forces and others including peasantry, Dalits, women’s organizations, and others to celebrate March 23 as an anti-imperialism day with revolutionary spirit and enthusiasm.\n </p>\n <p>\n  It also appealed to the masses to conduct seminars, meetings, rallies upholding the ideas of Bhagat Singh, Sukhdev and Rajguru; and to expose the alleged treacherous design of the Hindutva forces to saffronize Bhagat Singh and his comrades who laid down their lives fighting the imperialist forces.\n </p>\n <p>\n  A statement issued today in the name of Comrade Pratap, spokesperson for the Central Regional Bureau of the Communist Party of India (Maoist), has emphasized the need to combat imperialism and Brahmanical Hindutva fascism, advocating for a New Democratic India.\n </p>\n <p>\n  “March 23 holds historical significance as it was the day Bhagat Singh, Sukdev, and Rajguru were martyred by British colonial powers,” Comrade Pratap said, adding that the ruling Bharatiya Janata Party (BJP) had no moral right to even speak about freedom fighters and to hijack the freedom movement.\n </p>\n <p>\n  Comrade Pratap criticized the post-independence economic policies, accusing ruling classes of serving imperialism and exacerbating exploitation. Pointing at the BJP government led by Narendra Modi, Comrade Pratap accused it of facilitating foreign capital exploitation through various flagship programs. He also criticized the BJP’s alleged promotion of Hindu Rashtra ideology, contrary to the secular and socialist ideals upheld by Bhagat Singh.\n </p>\n <div class=\"clear\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://icspwindia.wordpress.com/2024/03/23/cpi-maoist-cc-calls-upon-masses-to-celebrate-march-23rd-as-anti-imperialism-day-info/", "type": "article", "title": "CPI (Maoist) CC Calls Upon Masses To Celebrate March 23rd As Anti-Imperialism Day – info", "description": "Hyderabad District, March 21, 2024: The Central Committee of the CPI (Maoist) has called upon all democratic forces and others including peasantry, Dalits, women’s organizations, and others to…", "modified time": "2024-03-23T09:48:10+00:00", "author": ["icspwi"], "categories": ["Uncategorized"], "source_name": "ICSPW India"}