{"published time": "2024-03-24T05:10:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured-1.png", "https://redherald.org/wp-content/uploads/2024/03/pic1.webp", "https://redherald.org/wp-content/uploads/2024/03/pic2.jpg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"600\" sizes=\"(max-width: 800px) 100vw, 800px\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-1.png\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-1.png\" width=\"800\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  Hereby we publish an unofficial translation of\n  <a href=\"https://muralperiodico.wordpress.com/2024/03/21/oaxaca-sin-agua-sequia-o-saqueo/\">\n   an article\n  </a>\n  found in the Mexican website Periódico Mural.\n </p>\n <p>\n  During the last few months, more than 4,326 hectares of land were affected by terrible forest fires caused by the latifundium or surged as a phenomenon during the dry season. Additionally in various regions of Oaxaca such as the Valles Centrales, Mixteca and Costa, mainly, has been seen a water crisis that threatens entire populations, and now also public hospitals and schools.\n </p>\n <p>\n  The clear example is the situation of the General Hospital “Dr. Aurelio Valdivieso”, in the Oaxacan capital’s center, which on 22\n  <sup>\n   nd\n  </sup>\n  of February suspend work after running out of water. Obviously a hospital cannot function without providing minimum health conditions for patients and medical staff, and therefore the drinking water service is essential. In this regard, the Defender of Human Rights of the Oaxaca’s People began a precedents notebook and issued precautionary measures requesting\n  <em>\n   “comprehensive actions from the State\n  </em>\n  <em>\n   in order to\n  </em>\n  <em>\n   avoid causing damage that is difficult or impossible to repair\n  </em>\n  <em>\n   in\n  </em>\n  <em>\n   detriment of citizens’ right to health.”\n  </em>\n </p>\n <p>\n  Now, in the same capital of the entity, it is reported that at least 6 public schools had to suspend work and return to online classes due to the total shortage of water in their facilities. The most recent have been the “Carlos A. Carrillo” Urban Morning Primary School, located in Colonia Reforma, and the “Enrique Pestalozzi” Morning Primary School, located in the City’s Center. Leaving children without access to drinking water within their schools also violates their right to education and health, among others contemplated within the best interests of children.\n </p>\n <p>\n  Until a few weeks ago, the shortage of drinking water was concentrated in the popular neighborhoods generally located on the periphery and hills of the city, nothing new. For decades there have been dozens of neighborhoods called “illegal settlements” where poor people do not have access to drinking water or other public services; hundreds of small schools are in the same situation in those same neighborhoods. The different governments in power have systematically ignored this situation, leaving the solution in the hands of the residents who have had to hire private pipes which take advantage of the dry season to speculate on water prices.\n </p>\n <p>\n  But now that the water crisis has reached the central area of the City and the “good” neighborhoods such as Reforma, San Felipe, etc. the situation has become a scandal; even more so when visible public institutions such as the General Hospital and the before mentioned schools had to suspend work due to the water shortage.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-10232\" decoding=\"async\" height=\"546\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/03/pic1.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/pic1.webp\" width=\"1024\"/>\n  </figure>\n </div>\n <p>\n </p>\n <p>\n  At the same time, in Oaxaca, soft drink companies and brewery companies continue to work normally, as do large hotels, restaurants, vice-centers and even spas that are preparing for Holy Week and beautiful tourism. None of these have a lack of water at all.\n </p>\n <p>\n  Are we facing a phenomenon of drought or looting? You can answer.\n </p>\n <p>\n  If during the pandemic a health emergency and suspension of work was declared for these industries and businesses, the same should be done in the midst of this water crisis, which is also a health crisis, besides to regulating the price of water sold by pipers organized in union mafias.\n </p>\n <p>\n  Guaranteeing universal access to drinking water as a fundamental right is a vital necessity and not the upcoming elections. The money spent on campaigns and candidates should be invested in community water collection and supply systems for the people.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-10222\" decoding=\"async\" height=\"868\" sizes=\"(max-width: 627px) 100vw, 627px\" src=\"https://redherald.org/wp-content/uploads/2024/03/pic2.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/pic2.jpg\" width=\"627\"/>\n  </figure>\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/23/oaxaca-without-water-drought-or-looting/", "type": "article", "title": "Oaxaca without water, drought or looting? – The Red Herald", "description": "During the last few months, more than 4,326 hectares of land were affected by terrible forest fires caused by the latifundium or surged as a phenomenon during the dry season.", "modified time": "2024-03-23T20:12:55+00:00", "author": ["F.W."], "categories": ["Featured", "The Americas"], "tags": ["Mexico", "Struggle for land"], "sections": ["Featured", "The Americas", "Mexico", "Struggle for land", "English", "pll_65ff382104ab7"], "source_name": "Red Herald"}