{"title": "PC 31 de marzo - Gaza, el abismo genocida de un cierto oeste", "published time": "2024-04-01T01:41:00+08:00", "images": ["https://assets.contropiano.org/img/2024/03/gaza-abisso-genocida-occidente.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4288929422944323603\" itemprop=\"description articleBody\">\n <main>\n  <span class=\"articleauthor\">\n   De\n   <a href=\"https://contropiano.org/author/redazione-contropiano\">\n    Nevio Gambula *\n   </a>\n  </span>\n  <article>\n   <div class=\"content-post\">\n    <div id=\"thumbsingle\">\n     <img alt=\"\" height=\"267\" src=\"https://assets.contropiano.org/img/2024/03/gaza-abisso-genocida-occidente.jpg\" srcset=\"https://assets.contropiano.org/img/2024/03/gaza-abisso-genocida-occidente.jpg\" width=\"640\"/>\n    </div>\n    <p align=\"justify\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Mira a \n  Los videos de Gaza son golpeados por ferocidad \n del ejército israelí; es perceptible en cada gesto, incluso \n En snorkels de niños gratis. No hay justicia en él \n Sin conciencia ética o acción justificada; Sólo hay uno \n Voluntad gigantesca para aniquilar a los palestinos.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Ferocidad, \n  Crueldad, terror. Cualquier término se usa para describir el \n el comportamiento del ejército israelí, incluso el más preciso, no será \n nunca capaz de representar completamente lo que está sucediendo \n Realmente en Gaza. Que es algo excepcional; extraordinario, \n propio.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Se convierte en \n  cada vez más claro que lo que está sucediendo en esa franja de \n la tierra es, junta, una ferocidad\n        <span>\n        </span>\n       </span>\n      </span>\n     </span>\n    </p>\n    <a name=\"more\">\n    </a>\n    <span>\n     <span style=\"font-family: Liberation Serif, serif;\">\n      <span>\n       ya visto, que se convirtió en otros para otros \n Unidades genocidas y una nueva ferocidad de tipo, que se destaca para \n la alta capacidad tecnológica utilizada contra un pueblo sustancialmente \n Desarmado. Una ferocidad dolorosa y cobarde.\n      </span>\n     </span>\n    </span>\n    <p>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Y \n  Está claro que el fin del ejército israelí no es \"la destrucción de \n Hamas ”, pero la eliminación de los palestinos de la tira de Gaza, \n Primera parada para una nueva colonización. No existe, es posible, \n Dada la historia de ese conflicto, no es un objetivo diferente.\n        <span>\n        </span>\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Ser \n  No será una partida total, tendrá que estar equilibrado \n  - frágil - de esa área del mundo, en lugar del despertar ético de \n Occidentadores o países árabes. Por el impacto altamente simbólico que tiene \n  Siempre tuvo en las poblaciones árabes, la \"pregunta palestina\" no es \n resuelto con una simple eliminación física de los palestinos; \n Alguien tendrá que mantenerse con vida, tal vez confinado en algún desierto, \n Para que los saldos se mantengan a nivel de guardia. Debe \n que el genocidio no está completo para que llegue el objetivo de Israel \n llegado hasta.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Entonces, \n  No; Sin embargo, positivamente la resolución del \n Consejos de seguridad de la ONU, no hay nada que aplaudir. Fuego \n Siempre cesará demasiado tarde.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        A \n  Gaza no solo naufraga la ética de los países occidentales, ahora \n claramente privado de su \"sentido humanista y liberador\" intrínseco, \n  Pero la incapacidad de las democracias liberales para detener un \n Genocidio en progreso. Todas las supersticiones derivadas del exceso de \n confianza con la \"democracia\" israelí, de la propensión a \n tolerar sus excesos y crímenes, entregó a los palestinos \n a la masacre.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        En \n  Los últimos dos años nos emborrachamos con la retórica, demonizando la \n autocracias y glorificar el sistema liberal-democrático; Pero \n espectáculo doloroso ofrecido por Occidente frente al genocidio de \n Espectáculos palestinos, una vez más e inequívocamente, que esto \n que cuentan no son los \"valores\", los derechos \"universales\" o la ley \n Internacional, pero solo y solo las alianzas estratégicas.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        El \n  El \"espíritu\" profundo-democracia liberal no es muy diferente de \n el de los autocrazies: haces historia cuando haces negocios. De \n consecuencia, cualquier posicionamiento diferente al que trae un \n La ventaja estratégica es nefasta y debe evitarse cuidadosamente. Hasta \n  Cuando Israel ayudará a defender las ambiciones occidentales de \n hegemonía, hasta que sea digno de este papel en el tablero de ajedrez \n Medio-Eastern, no desacreditará su valor.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        No \n  Es cierto que la mayor mistificación se ha revelado \n En los representantes más escuálidos del liberalismo militarizado, yo \n fanáticos del atlantismo que no dudaron en acusar a \n Antisemitismo cualquiera que haya criticado a Israel. Los que, por \n Comprendernos, no deje de apoyar la bandera ucraniana con la de \n Israel, independientemente del cortocircuito lógico y de cada decencia \n intelectual.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Estos \n  Los liberales de Operetta son la avant -Garde Cialtrona Dell'egemonia \n occidental; se colocan más allá de cualquier valor verdaderamente universal, \n Pereciendo la causa de una forma odiosa de supremacía. La defensa de \n Israel es parte de esta jaula ideológica. Han eludido el suyo \n retórica, que combina cínica e instinto para la conservación de \n una hegemonía que ya está perdida; mistificación y sentido de superioridad: el \n Peor, de verdad.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Estos \n  son solo la representación más grotesca de un \"espíritu\" que es \n constitutivo de democracias liberales, cuyos intereses vitales no \n Coinciden con los de los pueblos, pero con la exclusividad de clase. \n El adjetivo \"liberal\" domina al sustantivo \"democracia\".\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        La esencia, \n  Aquí estás; de democracia. Existe la democracia del privilegio, y existe que \n de equidad. En el primero, lo que tiene el mayor valor es el mercado, el \n ganancias, negocios, todas las dimensiones que producen desigualdades y \n pobreza; En el segundo, la superación de las iniquidades es el punto de apoyo de \n Cada acción, su único propósito.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Allá \n  Primero, la de los privilegios es la democracia de la bolsa de valores, de \n colonialismo, la acentralización de la riqueza en pocas manos, de \n combinación de política e industria militar; El segundo es la democracia \n de los \"sin propiedades\", de los pueblos, de la paz.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Para \n  El primero, el robo de recursos sirve para mantener privilegios; y el \n  democracia que quiere exportarse a sí misma, no dudando con bombardear \n otras naciones, invasando tierras de él, violando la ley \n internacional. Para el segundo, solo la igualdad de los pueblos tiene valor \n positivo, cualquier parte de la tierra habita.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Hay \n  La democracia de los intereses imperiales, y existe el de los pueblos. Si el \n  Primero hace del mundo un lugar menos libre y seguro, el segundo tiene \n una sola razón para existir: deshacerse de las fuerzas que promueven el \n Primero, hacer de la democracia el espacio de igualdad e \n de paz.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        En \n  Fondo, incluso en la \"pregunta palestina\", una idea diferente está en juego \n de democracia. La idea de una democracia que no puede coincidir con el \n Colonialismo, ocupación militar o limpieza étnica. Solo para \n Esto, hoy, la democracia se defiende al contrastar la actitud \n Genocidaria de Israel.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        Todo esta bien \n  discurso que defiende las instancias de Israel y que los justifica \n los comportamientos no solo son complicidad con el genocidio, sino que también lo es \n quizás sobre todo, una forma de vaciar la idea misma de \n democracia.\n       </span>\n      </span>\n     </span>\n    </p>\n    <p align=\"left\">\n     <span>\n      <span style=\"font-family: Liberation Serif, serif;\">\n       <span>\n        *\n        <strong>\n         <em>\n          Facebook\n         </em>\n        </strong>\n       </span>\n      </span>\n     </span>\n    </p>\n   </div>\n  </article>\n </main>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "Por Nevio Gambula * Viendo los videos de Gaza, te sorprende la ferocidad del ejército israeliano ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-31-marzo-gaza-labisso-genocida-di-un.html", "source_name": "proletari comunisti"}