{"title": "Abstinencia del 31 de marzo de 1946 Elecciones", "published time": "2024-03-31T23:41:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhCQohNTfWgfelxaQ56Ue8ZRqXwtEsLCW-ONHAosepyURhKK9D3JPLV1sFYMOH4VfVfusB8UyhNW_g6ZPVsRnyY8ICyzjhyphenhyphene9ogKjwVKYsA6136i1Y8orxia_8_tFecyQl885UXntMS6L06rapJV_tS8frRjnEPc6zIFp0a63_jZrWTd5InecixO4TdwYZ4/s1217/stories3.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh9s28VvVRYk9ZZjJfrP9Nl0ocKf2pW9mEryljUHS7fX_BqJM11JGngcwZgGLNA0z8lFiuoP8TR1vKPS3Pd7AW_bTuIfV5ScRh1RuO-ufyFus6RuDkv3QkGmi0Gj5pxu2UdNRsXqy7bH5dlJjex0TQORJ0p05k_7bJqA0Fhi5dEn8dZklVvGtkB2qe3QbHK/s1509/1946-apoxh.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6376329097095432954\" itemprop=\"description articleBody\">\n <div class=\"separator\">\n  <i>\n   El período posterior al acuerdo de Varkiza se caracterizó por la brutal violencia del estado burgués contra los combatientes de la resistencia nacional que habían entregado las armas. El 31 de marzo de 1946, se celebraron elecciones en las que el KKE decidió abstenerse. Estamos republicando un artículo relacionado de la bandera proletaria. 777, (23/4/2016)\n  </i>\n </div>\n <br/>\n <div style=\"text-align: center;\">\n  <b>\n   31 de marzo de 1946\n  </b>\n </div>\n <div style=\"text-align: center;\">\n  <b>\n   <br/>\n  </b>\n </div>\n <div style=\"text-align: center;\">\n  <b>\n   La abstención del '46 y el ataque a Litochoro\n  </b>\n </div>\n <div style=\"text-align: center;\">\n  <br/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1217\" data-original-width=\"880\" height=\"640\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhCQohNTfWgfelxaQ56Ue8ZRqXwtEsLCW-ONHAosepyURhKK9D3JPLV1sFYMOH4VfVfusB8UyhNW_g6ZPVsRnyY8ICyzjhyphenhyphene9ogKjwVKYsA6136i1Y8orxia_8_tFecyQl885UXntMS6L06rapJV_tS8frRjnEPc6zIFp0a63_jZrWTd5InecixO4TdwYZ4/s1217/stories3.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhCQohNTfWgfelxaQ56Ue8ZRqXwtEsLCW-ONHAosepyURhKK9D3JPLV1sFYMOH4VfVfusB8UyhNW_g6ZPVsRnyY8ICyzjhyphenhyphene9ogKjwVKYsA6136i1Y8orxia_8_tFecyQl885UXntMS6L06rapJV_tS8frRjnEPc6zIFp0a63_jZrWTd5InecixO4TdwYZ4/s1217/stories3.jpg\" width=\"462\"/>\n </div>\n <div style=\"text-align: center;\">\n  <br/>\n </div>\n Las elecciones del 31 de marzo de 1946 y la actitud de la abstención del Kke en ellas fueron uno de los eventos que ocupó la vida política griega. Los oponentes del KKE y el EAM, los gobiernos monarco-fascistas de la Guerra Civil y el estado oficial de la posguerra intentaron explotar la postura de la abstinencia de Eam-Kke, aumentar el terrorismo y atribuir la responsabilidad del comienzo de la Guerra Civil.\n <br/>\n <b>\n  <br/>\n  Después de Varkiza\n </b>\n <br/>\n <br br=\"\"/>\n <br/>\n En la primera mitad de 1945, cientos de combatientes de resistencia nacional fueron asesinados por pandillas fascistas paramilitares. 20,000 combatientes fueron arrestados por cargos de ser asesinos comunes y 2000 de ellos fueron sentenciados a muerte.\n <br/>\n <br/>\n Los ex asociados de batallones y dosis de los nazis alemanes fueron absueltos y comenzaron a atender al ejército y a la policía. El estado burgués con pasos rápidos y con la ayuda de la reconstrucción inglesa y estadounidense y los mecanismos represivos estaban completamente tripulados.\n <br/>\n <br/>\n <b>\n  El anuncio de las elecciones\n </b>\n <br/>\n <br/>\n En este clima y después de repetidos cambios a los gobiernos a fines de 1945, el gobierno del centro de T. Sofoulis anunció elecciones a pedido de los ingleses. Y solo el hecho de una extensa violencia contra la izquierda fue suficiente para comprender el resultado que produciría las urnas. Además, la lista electoral había sido despejada desde 1936 cuando se celebraron las últimas elecciones. Incluso el propio Sofoulis lo admitió.\n <br/>\n <br/>\n Las fuerzas que reaccionaron a las elecciones se dieron cuenta de que el sistema político podría legitimar el estatus terrorista que se había impuesto e invertirlo con una capa parlamentaria.\n <br/>\n <br/>\n <b>\n  El curso de las elecciones\n </b>\n <br/>\n <br/>\n El 7 de febrero de 1946, los liberales EAM y la izquierda decidieron pedir el aplazamiento de las elecciones y la formación de un gobierno de \"comprensión democrática\", la liquidación de las rollos electorales y la generalización de la amnistía. En otro caso estarían orientados a la abstención.\n <br/>\n <br/>\n A mediados de febrero, la segunda sesión plenaria del CC del KKE se reunió y se refirió al PG para tomar la decisión final.\n <br/>\n <br/>\n \"En estas circunstancias, se excluyen las elecciones más ligeras. Las elecciones que se preparan es un intento de \"legal\" un golpe de estado y un intento de engañar a la opinión democrática global ... pero la gente no va a caer en esta trampa. El plenario aplaude perfectamente la siguiente posición del CC. del Eam, y los liberales de la izquierda: ... Los partidos de Eam están obligados a declarar oficialmente y categóricamente oficialmente que no participarán en las elecciones, porque simplemente será una comedia electoral que tendrá los resultados más trágicos para los País ... \"(Segunda sesión plenaria del Kke, Katsoulis p. 86). El resto de las partes involucradas en el EAM ya habían estado a favor de la abstención.\n <br/>\n <br/>\n La propuesta de posponer las elecciones fue rechazada de inmediato y categóricamente por los ingleses en una carta del ministro de Relaciones Exteriores E. Bevin.\n <div>\n  <br/>\n </div>\n <div>\n  <div style=\"text-align: justify;\">\n   <img border=\"0\" data-original-height=\"947\" data-original-width=\"1509\" height=\"324\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh9s28VvVRYk9ZZjJfrP9Nl0ocKf2pW9mEryljUHS7fX_BqJM11JGngcwZgGLNA0z8lFiuoP8TR1vKPS3Pd7AW_bTuIfV5ScRh1RuO-ufyFus6RuDkv3QkGmi0Gj5pxu2UdNRsXqy7bH5dlJjex0TQORJ0p05k_7bJqA0Fhi5dEn8dZklVvGtkB2qe3QbHK/s1509/1946-apoxh.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh9s28VvVRYk9ZZjJfrP9Nl0ocKf2pW9mEryljUHS7fX_BqJM11JGngcwZgGLNA0z8lFiuoP8TR1vKPS3Pd7AW_bTuIfV5ScRh1RuO-ufyFus6RuDkv3QkGmi0Gj5pxu2UdNRsXqy7bH5dlJjex0TQORJ0p05k_7bJqA0Fhi5dEn8dZklVvGtkB2qe3QbHK/s1509/1946-apoxh.jpg\" width=\"516\"/>\n   <span style=\"text-align: left;\">\n    Incluso el propio T. Sofoulis pidió el aplazamiento de las elecciones, temiendo la agitación pero por intervención por parte de los Estados Unidos que quería un gobierno legalizado, a través del ministro de Asuntos Exteriores, amenazaron con retirar su \"ayuda\". Así que finalmente Sofoulis disciplinó en sus grandes jefes y las elecciones se celebraron en la fecha programada.\n   </span>\n  </div>\n  <br/>\n  A finales de febrero, el KKE PG tomó la decisión de abstenerse. Pero incluso el gobierno mismo continuó por el propio gobierno. A principios de marzo, muchos ministros renunciaron al reconocimiento de que las elecciones eran esencialmente un golpe de estado.\n  <br/>\n  <br/>\n  El mismo G. Kafantaris, Vicepresidente del Gobierno, declaró el 8 de marzo: \"La determinación del 31 de marzo como el día de las elecciones fue en dos condiciones esenciales: la limpieza del estado del estado del intenso monasterio y la restauración de la igualdad. En lugar de un empate, el estado único del estado fue seriamente encarcelado y la vida de los ciudadanos democráticos se volvió insoportable ... en el país hay una lucha completa del mundo democrático y la negación ilimitada de los órganos de Todo tipo de monarquismo ... ... \". (Ed. \"Paso\" 3/3/46, Katsoulis p. 89).\n  <br/>\n  <br/>\n  Vale la pena señalar que a pesar del terrorismo que se había extendido por todo el país, las reacciones de la gente fueron importantes. Como el de mayo de 1945, que reunió decenas de miles en la celebración. Incluso en marzo de 1946, poco antes de las elecciones, cientos de miles de trabajadores se reunieron en el estadio panathenaico en busca de democracia e independencia nacional. También muy masivos fueron las manifestaciones previas a la elección de los partidos EAM a favor de la abstención.\n  <br/>\n  <br/>\n  El KKE, en un último intento de hacer un desarrollo más suave, propuesto a las partes del centro (th. El esfuerzo, por supuesto, alcanzó el vacío cuando los jefes extranjeros habían tomado sus decisiones.\n  <br/>\n  <b>\n   <br/>\n   La conducta y los resultados de las elecciones\n  </b>\n  <br/>\n  <br/>\n  Las elecciones finalmente se celebraron el 31 de marzo con la presencia de los observadores aliados (estadounidenses, inglés, francés). Los 1200 observadores, los \"búhos\" como solían decir el pueblo griego porque tenían la marca de los búhos en el paisaje, se observaron al observar las condiciones de violencia y fraude bajo los cuales se llevó a cabo el golpe electoral.\n  <br/>\n  <br/>\n  El informe de la misión aliada de los observadores argumentó que las elecciones \"se mantuvieron libres y justas, con calma y en orden ... y su resultado ... representa el veredicto real y válido del pueblo griego\". ¡Calcularon la abstinencia al 9.3%! Se determinó de la siguiente manera. En cinco ciudades importantes preguntaron a 100 pasadores, si votaron o no. ¡Y a partir de las respuestas surgió este porcentaje!\n  <br/>\n  <br/>\n  Los anuncios oficiales por parte del gobierno estaban hablando de 1.121,693 votos (las mujeres no votaron) con boletas válidas 1,108,473. En cuanto a la abstención, el anuncio del Ministerio del Interior el 3/4/1946 reportó 51.5%. El EAM lo calculó al 53%.\n  <br/>\n  <br/>\n  Cabe señalar que hubo amenazas de que la abstinencia tendría consecuencias personales y muchos funcionarios públicos fueron despedidos si se abstuvieran.\n  <br/>\n  <br/>\n  Resultados:\n  <br/>\n  <br/>\n  National National Late (Partido Popular y otras partes correctas) 55.12% (206 escaños).\n  <br/>\n  <br/>\n  Política nacional enosis (S. Venizelos, P. Kanellopoulos, G. Papandroou, etc.) 19.28% (68 escaños).\n  <br/>\n  <br/>\n  Partido Liberal (th. Sofoulis) 14.39% (48 escaños)\n  <br/>\n  <br/>\n  Partido Nacional de Grecia (N. Zervas) 5.96% (20 escaños)\n  <br/>\n  <br/>\n  Unión de Nacionalistas 2.94% (9 escaños)\n  <br/>\n  <br/>\n  Unión del Partido Rural 0.67% (1 asiento)\n  <br/>\n  <br/>\n  Combinaciones de candidatos independientes 1.09% (2 escaños).\n  <br/>\n  <br/>\n  Después de las elecciones, el gobierno del Sr. Tsaldaris se formó el 18 de abril.\n  <br/>\n  <br/>\n  <b>\n   El ataque a Litochoro\n  </b>\n  <br/>\n  <br/>\n  Una reacción significativa de los combatientes perseguidos y, al mismo tiempo, una advertencia fue el ataque de las guerrillas de Pieria en la estación de Gendarmerie Litochoro al amanecer de las elecciones. Un pequeño grupo de rebeldes Olympus dirigidos por A. rosios (Ypsilantis) logró aterrorizar todo el sistema político en Grecia.\n  <br/>\n  <br/>\n  La \"excursión\" del periódico guerrillero describe:\n  <br/>\n  <br/>\n  \"Primavera de 1946. Algunas elasitas que escaparon del cuchillo monárquico están escondidos en Olympus. La mayoría de ellos son de Litochoro ... Los pocos combatientes perseguidos decidieron convertirse en una acción armada que tendría el significado de advertencia al monarquismo por parte de la gente ... El objetivo de la energía armada fue elegida por Litochoro, donde los terroristas han aplasionado a las personas con tortura y muchos militantes han asesinado.\n  <br/>\n  <br/>\n  Noche 30-31 En marzo, 33 combatientes populares se deslizan en Litochoro. El pueblo está en llamas ... El oponente dejó 23 muertos en el campo de batalla. En manos de los combatientes, había 4 prisioneros y el primer botín de la lucha armada de nuestra gente: 4 automáticamente, 7 rifles, muchas municiones ... \". (Vournas pp. 18-19)\n  <br/>\n  <br/>\n  Las elecciones '46 y el ataque rebelde contra Litochoro fueron esencialmente el comienzo de la Guerra Civil. El ejército demócrata de Grecia (TSE) se establecerá en un corto período de tiempo y enfrentará el fascismo e imperialismo en los próximos tres años.\n  <br/>\n  <br/>\n  <b>\n   Fuentes\n  </b>\n  <br/>\n  <br/>\n  Historia de la Grecia moderna, N. Psiroukis, T.1, Topicality\n  <br/>\n  <br/>\n  Historia de la Grecia Moderna, Civil War, T. Vournas, Tolidis\n  <br/>\n  <br/>\n  Guerra Civil 1944-1949, Fivos Grigoriadis, T.9, Neokosmos\n  <br/>\n  <br/>\n  Inspección comunista de los Postadrides 1945 (T.1 y Vol.2), Kazantza\n  <br/>\n  <br/>\n  Los capitanes, Dominique Eudes, Hexa.\n  <br/>\n  <br/>\n  La guerra civil griega a través de la prensa francesa, Nassi Balta, Odiseo\n  <br/>\n  <br/>\n  Grecia en las llamas de la Guerra Civil, Chr. Nuevo, Sokolis\n  <br/>\n  <br/>\n  La raza del TSE, Vas. Bartziotas, la era moderna\n  <br/>\n  <br/>\n  Historia de Kke TT, G. Katsoulis, ed. Nea Brier - libanés\n  <br/>\n  <br/>\n  Historia de la Grecia moderna 1941-1974, T.4, Solon Grigoriadis, Sr. Eleftherotypia\n  <br/>\n  <br/>\n  Historia de la Guerra Civil Helénica 1946-1949, Vol.1, G. Margaritis, ed.\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>", "description": "", "author": ["ΣΤΕΦΑΝΟΣ"], "labels": ["ιστορια"], "source": "https://antigeitonies3.blogspot.com/2024/03/31-1946.html", "source_name": "Resistance in the neighbourhood"}