{"published time": "2024-03-31T12:30:03+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Ligas-Camponesas-congresso-fundacao-bh.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"365\" sizes=\"(max-width: 585px) 100vw, 585px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Ligas-Camponesas-congresso-fundacao-bh.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Ligas-Camponesas-congresso-fundacao-bh.jpg\" width=\"585\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  En la víspera del golpe de estado de 1964, el problema agrario era el más urgente de Brasil. El movimiento campesino sacudió al país proclamando a través de las ligas campesinas el requisito de \"reforma agraria en derecho o Marra\", del fin de la concentración de la tierra. El temor de las clases gobernantes frente a la actitud combativa campesina, especialmente los terratenientes, los arrastró cada vez más al lado de la reacción y el golpe fascista. Al mismo tiempo, el imperialismo yanqui estaba seguro de que un movimiento de ese tipo de minería no solo su hegemonía sino también los fundamentos de la subyugación nacional.\n </p>\n <p>\n  Productos culturales y obras científicas de la época, como películas\n  <em>\n   Los rifles\n  </em>\n  , por Ruy Guerra, y\n  <em>\n   Vidas Secas\n  </em>\n  , Adaptación de la novela homónima de Graciliano Ramos, de Nelson Pereira dos Santos, ambos de 1963, The Work\n  <em>\n   Cuatro siglos de propietario\n  </em>\n  , por Alberto Passos Guimarães, del mismo año, por ejemplo, también son testimonios de un intento de vida para representar y analizar el problema agrario. El gobierno, igualmente, no podía revisarlo o agregarlo, por lo que uno de los componentes más importantes de las reformas base de João Goulart fue la reforma agraria. El Congreso, en 1963, incluso aprobó el estatuto de trabajadores rurales, que, en teoría, le daría al campesino los mismos derechos que los trabajadores urbanos.\n </p>\n <p>\n  En el famoso discurso en el centro de Brasil, el 13 de marzo de 1964, Goulart dijo que buscó la \"abolición del cautiverio para decenas de millones de brasileños que vegetan en el interior, en condiciones de miseria repugnante\". El gobierno elegido por el gobierno para lograr el resultado, que involucró la movilización de las fuerzas armadas (FA) en la demarcación y la atribución de la tierra y en la garantía del proceso y dependía de la aceptación de un cambio constitucional que permitiría el Pago de compensación a los propietarios en valores de deuda pública, fracasó. Sin tener en cuenta la movilización popular, la reforma agraria de Goulart, que no quería estar \"en Marra\", fue víctima de la reacción del propietario y la FA, que demostró una vez más qué intereses realmente defendieron y su destino de golpe.\n </p>\n <h2 class=\"wp-block-heading\">\n  <strong>\n   Las aleaciones campesinas\n  </strong>\n </h2>\n <p>\n  Las primeras ligas campesinas brasileñas nacieron en 1945, bajo la dirección del Partido Comunista de Brasil (P.C.B.), con su existencia legal acortada por el paso del partido a la clandestinidad, ya en 1947. A pesar de la disolución en 1948, las leguas, las leguas , que surgió a cientos y organizó miles de campesinos, dejó una marca permanente en el movimiento combativo del campesino, se dirige\n  <a href=\"https://anovademocracia.com.br/materias-impressas/porecatu-e-a-revolucao-democratica/\">\n   La lucha armada de Porecatu\n  </a>\n  . El rendimiento del campesinado dirigido por P.C.B. También era esencial para la conformación del territorio libre.\n  <a href=\"https://anovademocracia.com.br/materias-impressas/a-luta-de-trombas-e-formoso-e-a-sua-similaridade-com-o-brasil-atual/\">\n   Trumples y hermosa\n  </a>\n  .\n </p>\n <p p=\"\">\n  <p>\n   Cuando se descubrió que la fundación de las ligas campesinas estaba marcada por el liderazgo de Francisco Julião en 1955, el derecho a ser enterrado y los campesinos tenían su propio ataúd, de hecho, el derecho a ser enterrado,\n   <a href=\"https://anovademocracia.com.br/da-luta-pelos-mortos-a-lutar-pelos-vivos-a-historia-das-ligas-camponesas/\">\n    El interés de los muertos en hambre y miseria\n   </a>\n   , según lo destacado por el médico y geógrafo Josué de Castro. Sin embargo, el personaje de clase de la lucha campesina pronto enfatizó. A la fundación de la sociedad agrícola y ganadera de Pernambuco, en Engenho da Galileea, asistieron Oscar Arruda Beltrão, propietario de tierras, quien, a pesar de haber aceptado la invitación, pronto comenzó a atacar las afirmaciones campesinas como \"Artimanha Communist\" junto a la otra a la otra a la otra a la otra a la otra \". propietarios de tierras de la región y tuvieron la organización cerrada. Julião, abogado y diputado del Partido Socialista Brasileño (PSB), que ya ha defendido desde 1940 los derechos del campesinado, fue buscado por las familias campesinas para defender su caso y aceptó rápidamente la llamada. Sin embargo, de un abogado, aprobó inmediatamente al agitador social, aprendiendo cada vez más que la ley siempre beneficiaría al propietario.\n  </p>\n  <p>\n   Bajo la defensa y el liderazgo político de Julião, las aleaciones campesinas, como los llaman los periódicos reaccionarios que los compararon con las antiguas ligas de P.C.B. Y nombre que adoptaría con orgullo, expandido y extendido, yendo más allá de las fronteras del estado y tomando el campo del noreste. La desesperación de los terratenientes ante la poderosa movilización creó la urgencia de que pronto se llevarían a cabo medidas represivas.\n  </p>\n  <p>\n   Sin embargo, no solo los terratenientes, sino que Estados Unidos mismo observó el noreste. Los Yankee pensaron que las ligas llegaron a terminar el trabajo del levantamiento popular armado de 1935. El monopolio de la prensa\n   <em>\n    Los New York Times\n   </em>\n   , dijo en 1960 que las ligas eran una organización marxista que quería repetir los logros de la revolución cubana o la revolución china, dando a las declaraciones la impronta apocalíptica que era apropiada para el anti -comunismo de la época. Desde el año anterior al reclamo de la \"Reforma agraria o Marra\" fue cantada por el campesinado. En 1961, se demostró toda la robustez de la lucha política del campesinado, y se celebró en Belo Horizonte un Congreso de las aleaciones que reunió delegaciones de 20 estados y al ser aprobado por unanimidad el programa de la reforma agraria radical, que afirmó la liquidación definitiva de la liquidación definitiva del propietario y el final de todos los sobrevivientes feudales y de esclavos en el campo.\n  </p>\n  <p>\n   Además del liderazgo político de Julião, las ligas fueron dirigidas por importantes figuras del movimiento combativo del movimiento campesino, como\n   <a href=\"https://anovademocracia.com.br/pre-venda-de-resistir-e-preciso-de-alipio-de-freitas-ja-esta-disponivel-lancamento-ocorrera-no-ato-politico-de-25-04/\">\n    Alípio de Freitas\n   </a>\n   , Amaro Luiz de Carvalho y Diniz Cabral Filho. El liderazgo militar de las ligas fue\n   <a href=\"https://anovademocracia.com.br/materias-impressas/alexina-crespo-destacada-lutadora-do-povo/\">\n    Alexina Crespo\n   </a>\n   , revolucionario y gran movilización y organización de la lucha por la tierra, también compañera de Julião.\n  </p>\n  <h2 class=\"wp-block-heading\">\n   <strong>\n    1964: La reacción del antiguo estado\n   </strong>\n  </h2>\n  <p>\n   La inminencia del golpe había estado dibujando desde la inauguración de Goulart, él mismo ya estaba marcado por el intervencionismo de los ministros militares, que le impidieron la primera vez que tuviera plenos poderes imponiendo un régimen parlamentario inconstitucional. Varios líderes de ligas fueron, en este momento, asesinados sistemáticamente por Jagunços y la policía apoyados por el antiguo estado, preparando tierras para la reacción fascista. También el progreso de Trombas y Formoso, para los terratenientes, se detuvo de inmediato.\n  </p>\n  <p>\n   Combinando la lucha legal por la tierra y la autodefensa contra los ataques de latifundio, el movimiento combativo campesino defendido, por un lado, la reforma agraria, pero requirió urgencia y su profundización, en el concreto defendiendo un cambio revolucionario que se iniciará del campo y que cumpliría los pasos democráticos que el antiguo estado brasileño, burgueses burgueses por esencia, nunca cumplió. Estos pasos no estaban de acuerdo con los intereses de los propietarios de tierras y también del imperialismo yanqui, que se basa en la subyugación nacional el mantenimiento de agroexport y producción primaria, del propietario, es decir. En el\n   <em>\n    Manifiesta a la nación\n   </em>\n   A partir de 1962, las aleaciones campesinas y otras organizaciones de lucha de tierras dijeron con todas las cartas que un gobierno que se apoyaba en los programas de Yankee, como una alianza para el progreso \"u otras formas de espoliación de nuestra patria\" solo podría merecer la repulsión de campesinado. Julião, en particular, dijo sobre Goulart:\n  </p>\n  <p>\n   <em>\n    “La coyuntura histórica le requería saltar de la pared, ya sea derecha o izquierda. El hombre prefirió saltar a la derecha, aferrándose ferozmente, sufriendo la libreta de cheques de la 'Alianza para el Progreso'. Los muertos son, en cuanto a él, las esperanzas del pueblo brasileño \".\n   </em>\n  </p>\n  <p>\n   En Trombas y Formoso, en 1962, se otorgaron 20,000 títulos a los ocupantes ilegales. Aliado de las ligas campesinas, la unión de agricultores y trabajadores agrícolas de Brasil (ULTAB), se administró en 1963 para presionar al gobierno de Goulart para aprobar el estatuto de trabajadores rurales. A pesar de esto, sin embargo, el gobierno era reacio a desafiar directamente al propietario y al imperialismo que lo apoyó. Dejó a los terratenientes, muchos de los cuales ya defensores del golpe militar y el fascismo, armados. Esto también denunció a Julião en una carta al Ministro del Gobierno de Goulart, diciendo:\n  </p>\n  <p>\n   <em>\n    \"Si el ejército no desarme al propietario o saca al secuaz en el argumento de que es mantener la propiedad privada de la tierra estructurada feudalmente con todas las injusticias y crueldades, no tiene derecho a evitar que los campesinos se conviertan en armem para defender la vida para defender la vida y libertad que son los bienes más sagrados que es el derecho de defensa propia que se reconoce incluso para los animales \".\n   </em>\n  </p>\n  <p>\n   La reforma agraria \"en la ley\" nunca podría aceptarse, y mucho menos se sabe que una vez que las afirmaciones campesinas nunca podrían ser conquistadas una vez que se ha logrado el movimiento de luchas por las transformaciones democráticas en el país. El golpe militar trató, tan pronto como ocurrió, criminalizar la asociación de trabajadores de Trump y Formoso, las aleaciones campesinas y otros movimientos campesinos que crecieron y desafiaron el orden actual. Los activistas y líderes políticos fueron cazados, arrestados y torturados. Porphyry y Julião fueron arrestados, Alexina Crespo exiliados y comenzaron a realizar tareas de aleaciones internacionales. Otros, como Alipio de Freitas, pasaron por la clandestinidad, luchando contra el régimen militar fascista dentro del país. Los estudios muestran que más de 1.600 campesinos fueron asesinados por los militares.\n  </p>\n  <p>\n   Así como la pregunta campesina más urgente fue en ese momento para los demócratas y revolucionarios, la reacción también le dio gran importancia, atacando a las organizaciones del movimiento combativo campesino y, por lo tanto, pensando en la lucha por la tierra en su conjunto.\n  </p>\n  <h2 class=\"wp-block-heading\">\n   <strong>\n    El combativo movimiento campesino no fue derrotado\n   </strong>\n  </h2>\n  <p>\n   A pesar de las afirmaciones de los 64 estafadores, el movimiento combativo del campesino nunca fue derrotado y reorganizado alrededor de las afirmaciones por la tierra y el final del propietario, guiándose aún más concretamente alrededor de la lucha anti-defensores y antiimperialistas. En 2010, Alexina Crespo envió un mensaje a la reunión ampliada de la Comisión Nacional de la Liga de Pobreses Pobres en la que dijo:\n  </p>\n  <p>\n   <em>\n    “Quiero que se multiplices, centra en esta organización de ti en todo Brasil, y aunque puedo ayudar, mientras tengo una Alemania, continuaré luchando. No sé cómo: hablar, hablar, hablar e incluso quién conoce algunos golpes, yo también puedo darlo \".\n   </em>\n  </p>\n  <p>\n   La liga de campesinos pobres sufre específicamente ataques constantemente contra el propietario y la represión del antiguo estado por su consiguiente lucha en la búsqueda de la liberación del país de la semifeudalidad, la distribución de la tierra a quienes viven y trabajan en ella.\n  </p>\n  <p>\n   Como antes, sin embargo, el antiguo estado continúa defendiendo principalmente los intereses de los propietarios y actúa como asistente de su reacción contra el campesinado. Ninguno de los gobiernos que vinieron después de que el régimen militar fascista se atrevió a desafiar frontalmente esta vieja herida en el país, dejando así las raíces del reaccionismo más arcaico que se encuentra bien en el cofre de la nación.\n  </p>\n  <p>\n   Cuando recordamos el golpe de estado de 64, por lo tanto, también debemos recordar esto: siempre que haya propietarios, una clase completa, una parte de la gente, el campesinado, especialmente el pobre campesinado, nunca sabrá lo que es la democracia, no lo hará, no vivir bajo una democracia.\n  </p>\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/60-anos-do-golpe-de-64-o-movimento-campones-combativo-e-a-ameaca-ao-latifundio/", "type": "article", "title": "60 años del estado 64: el movimiento combativo campesino y la amenaza para el propietario: la nueva democracia", "description": "En la víspera del golpe de estado de 1964, el problema agrario era el más urgente de Brasil. El movimiento campesino sacudió al país proclamando a través de las ligas campesinas el requisito de \"reforma agraria en derecho o Marra\", del fin de la concentración de la tierra.", "modified time": "2024-03-31T01:30:16-03:00", "updated time": "2024-03-31T01:30:16-03:00", "author": ["Marconne Oliveira"], "categories": ["Luta Pela Terra"], "tags": ["60 anos de 1964"], "sections": ["Luta Pela Terra"], "link-section": "luta-pela-terra", "source_name": "A Nova Democracia"}