{"published time": "2024-03-31T18:00:52+08:00", "images": ["https://www.redspark.nu/wp-content/uploads/2018/11/npa3-800x445.jpg"], "content": "<div class=\"featured-image\">\n <img alt=\"\" class=\"attachment-colormag-featured-image size-colormag-featured-image wp-post-image\" decoding=\"async\" fetchpriority=\"high\" src=\"https://www.redspark.nu/wp-content/uploads/2018/11/npa3-800x445.jpg\" srcset=\"https://www.redspark.nu/wp-content/uploads/2018/11/npa3-800x445.jpg\"/>\n</div>\n<div class=\"entry-content clearfix\">\n <p>\n  <strong>\n   Marco Valbuena | Director de Información | Partido Comunista de Filipinas\n  </strong>\n </p>\n <p>\n  <strong>\n   31 de marzo de 2024\n  </strong>\n </p>\n <p>\n  1. El Partido Comunista de Filipinas (CPP) y el nuevo Ejército Popular (NPA) y todas las fuerzas revolucionarias rechazan redoniosamente el general Romeo Brawnner piden combatientes rojos para abandonar la lucha armada. La necesidad de librar una lucha armada ahora es mayor que nunca en medio del empeoramiento de las condiciones socioeconómicas y la opresión del pueblo filipino y las amenazas a la soberanía del país.\n </p>\n <p>\n  Para las amplias masas de campesinos, trabajadores y otras personas trabajadoras que sufren de acaparamiento de tierras, despojo económico, bajos salarios, desempleo y otras formas de injusticia social grave, librar una lucha armada ahora es cada vez más justa y necesaria. El régimen de los Estados Unidos-Marcos ha agravado la situación de las personas al servir a los intereses de los capitalistas extranjeros en detrimento del bienestar y los derechos del pueblo filipino.\n </p>\n <p>\n  Bajo Marcos, las fuerzas armadas reaccionarias fascistas se han vuelto aún más agresivas y brutales al impulsar a las masas campesinas y a las minorías indígenas de sus tierras para permitir que las compañías mineras, las plantaciones, los bienes raíces, la energía y otros proyectos de infraestructura expandan sus operaciones comerciales ambientalmente destructivas.\n </p>\n <p>\n  Solo al tener el Ejército Popular del nuevo Pueblo puede, las masas campesinas pueden luchar efectivamente contra el ataque de los agresores económicos extranjeros y de las grandes empresas. En aras de las amplias masas de trabajo, la lucha armada nunca puede ser abandonada. Luchar con las armas es la única forma en que los oprimidos defienden su vida y dignidad y luchan por un futuro mejor.\n </p>\n <p>\n  2. ante el creciente peligro de que Filipinas sea arrastrada por el ejército de los Estados Unidos a su conflicto con China, existe una mayor necesidad de que el NPA luche enérgicamente. El NPA debe intensificar aún más la lucha armada para ayudarnos a evitar planes de utilizar completamente el país como trampolín para sus actos de agresión. Los imperialistas estadounidenses quieren ver el fin de la lucha armada del NPA para que pueda utilizar completamente la AFP como un peón en sus planes de agresión y expansión hegemónica.\n </p>\n <p>\n  El general Brawnner es un portavoz de EE. UU. Sin remordimiento cuando declaró en su declaración que las \"fuerzas externas\", claramente refiriéndose a China, \"socavar la soberanía filipina y desafiar nuestros derechos\". Brawnner es completamente hipócrita al afirmar que defender la libertad del país contra las fuerzas externas cuando, como jefe de las Fuerzas Armadas, ha abierto varios campos de la AFP para dar a las fuerzas militares extranjeras de los derechos extraterritoriales de los Estados Unidos a estacionar sus tropas y equipos militares, y convertir el La tierra y el agua del país como su parque infantil.\n </p>\n <p>\n  Las fuerzas militares estadounidenses en Filipinas han estado utilizando la AFP y la Guardia Costera de Filipinas para elevar las temperaturas del conflicto militar en el Mar de Filipinas Occidental a través de patrullas conjuntas, así como \"misiones de suministro\" respaldadas por Estados Unidos. Estas operaciones están logrando retroceder contra las incursiones de China en territorio marítimo filipino, pero se están haciendo a expensas de permitirnos a nosotros y a sus aliados de la OTAN posicionar a sus fuerzas navales en aguas filipinas.\n </p>\n <p>\n  Estados Unidos planea convertir a Marcos en un nuevo Zelensky, un desvergonzado mendigo de ayuda militar y económica de los Estados Unidos y la OTAN. Quieren retratar a Marcos como defensor de la libertad filipina contra el \"imperio\", mientras que en realidad convierten a Filipinas en un protectorado de poderes imperialistas occidentales dirigidos por Estados Unidos, contra su rival imperialista China.\n </p>\n <p>\n  Durante los próximos días o semanas, el régimen de Marcos recibirá un importante envío o despliegue de equipos militares estadounidenses para el uso de la AFP para convertirlo en una fuerza más agresiva contra China. Esto está programado con los planes de EE. UU. Para celebrar los ejercicios de Balikatan en abril como cobertura para desplegar más de sus tropas en las islas periféricas del país, desde la punta más septentrional de Batanes, hasta la punta más occidental de Palawan. Incluso ahora, Estados Unidos ya ha desplegado fuerzas de operaciones especiales en la isla Kinmen en el Estrecho de Taiwán, a solo cinco kilómetros de la costa este de Xiamen, China.\n </p>\n <p>\n  El pueblo filipino rechazó las afirmaciones de los imperialistas estadounidenses de ser \"amigos, aliados y socios\" de Filipinas. Es completamente repugnante en todos los niveles para que el régimen de Marcos se aliera al terrorista número uno que ha confirmado con los sionistas en Israel en llover bombas y misiles sobre la población civil de Palestina en Gaza, matando a más de 32,000, más de la mitad de la mitad de la mitad de quienes son niños. Estados Unidos e Israel también han estado suministrando bombas a la AFP para llevar a cabo el mismo acto terrorista en el campo filipino. El mismo imperialista EE. UU. Es responsable de la muerte de cientos de miles de filipinos durante la guerra de ocupación de Filipinas de los Estados Unidos, y el posterior saqueo de los recursos económicos y humanos del país.\n </p>\n <p>\n  Todas las fuerzas patrióticas y revolucionarias del pueblo filipino deben aumentar su lucha por la libertad nacional e inspirarse en su larga historia de resistencia a la intervención militar de los Estados Unidos y la guerra, desde la guerra anticolonial de principios de 1900, hasta las protestas masivas que conducen a El desalojo de las bases militares estadounidenses y las tropas estadounidenses en 1991.\n </p>\n <p>\n  Actualmente, deben resistir enérgicamente a los esquemas estadounidenses y resistir los planes de arrastrar al país a las provocaciones de guerra estadounidenses contra China. Tal escenario pondrá en peligro la vida del pueblo filipino y colocará aún más el destino del país en manos de los imperialistas estadounidenses.\n </p>\n <blockquote>\n  <p>\n   Fuente: https://philippinerevolution.nu/statements/the-npa-must-fight-more-to-defend-opessed-filipinos-and-to-stop-us-from-dragging-ph-war- against- porcelana/\n  </p>\n </blockquote>\n</div>", "source": "https://www.redspark.nu/en/peoples-war/cpp-the-npa-must-fight-more-to-defend-oppressed-filipinos/", "type": "article", "title": "CPP: El NPA debe luchar más para defender los filipinos oprimidos - Redspark", "description": "Marco Valbuena | Director de Información | Partido Comunista de Filipinas 31 de marzo de 2024 1. El Partido Comunista de", "modified time": "2024-03-31T18:04:57+00:00", "author": ["Alan Warsaw"], "categories": ["China", "Imperialist States", "People's War", "Philippines", "USA"], "tags": ["AFP", "Anti-Colonialism", "Anti-Imperialism", "Anti-zionism", "Armed Forces of the Philippines", "Balikatan War Exercizes", "China", "Colonialism", "communist party of the philippines", "CPP", "CPP-NPA-NDF", "CPP-NPA-NDFP", "Dictatorship of Marcos", "Duterte", "Ferdinand “Bongbong” Marcos Jr", "Ferdinand Marcos Jr.", "Gaza", "Gaza City", "Gaza Strip", "imperialism", "Israel", "Israeli Occupation Of Palestine", "Kinmen Island", "Marco L. Valbuena", "Marcos", "Marcos II Regime", "Marcos-Duterte Regime", "National Democratic Front of the Philippines", "NATO", "NDFP", "new people's army", "NPA", "Palestine", "People's War", "Philippine Coast Guard", "Philippine National Police", "Philippine Revolution", "Philippine Revolution Web Central", "philippines", "PNP", "PPW", "PPW in the Philippines", "Sara Duterte", "Taiwan", "Taiwan Strait", "United States", "US", "US imperialism", "US-Duterte regime", "US-Marcos Dictatorship", "US-Marcos-Duterte Regime", "USA", "West Philippine Sea", "Zelensky Government", "Zionism"], "source_name": "Redspark"}