{"published time": "2024-03-31T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/XXX-Marcha-Campesina-Indígena-y-Popular-en-Paraguay.jpg", "https://pcr.org.ar/wp-content/uploads/2024/03/XXX-Marcha-Campesina-Indígena-y-Popular-en-Paraguay-1.jpg", "https://pcr.org.ar/wp-content/uploads/2024/03/delegación-del-partido-y-la-juventud-acompañaron-la-XXX-marcha-Paraguay.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Con cánticos y consignas por la reforma agraria, la lucha de las mujeres campesinas y las juventudes, miles y miles de campesinos y campesinas e integrantes de pueblos indígenas fueron llegando a la capital paraguaya desde lo profundo de los territorios del país guaraní. Entusiasmo, orgullo y decisión política para caminar junto a distintos sectores en la ya tradicional marcha del campesinado paraguayo.\n  </p>\n  <p>\n   Por la mañana del miércoles 20, en camiones, micros fueron llegando al ex Seminario Metropolitano de Asunción las distintas delegaciones. Asambleas y stands de mujeres y jóvenes visibilizando los enormes padecimientos de las campesinas y por otro lado las consecuencias de las políticas implementadas por décadas en Paraguay y profundizadas por el actual presidente Santiago Peña que llevan a que la “única salida” para las y los jóvenes sea abandonar el campo y tener que migrar a Asunción y otros países.\n  </p>\n  <p>\n   Para cerrar el día entre música, poesía y bailes se realizó un Festival por la Tierra con artistas populares.\n  </p>\n  <p>\n   El jueves 21 bien temprano la columna con banderas, carteles con distintas consignas y con cantos por más de 8km para llegar a la plaza principal y realizar el acto frente al Congreso Nacional.\n  </p>\n  <p p=\"\">\n   <p>\n    Después de la palabra de la palabra Mario Rivarola, el líder de la organización nacional de aborígenes e indios, Benicia Chávez coordina nueva paraguay juventud paraguay, Dante leguizamón de la coordinadora de los derechos humanos de Paraguay para celebrar un discurso importante de la federal campesina nacional de Paraguay, Marcial Gómez, plantando la situación de los pueblos indígenas, los campesinos y el pueblo paraguayo, la situación política actual y las perspectivas para los tiempos de tiempo que se trata de \"es más de 30 años de 30 años de proyectos étnicos de verdaderos proyectos. Oligarquía. Sentenció.\n   </p>\n   <p>\n    <p class=\"IMAGE_ARCHIVED\">\n     &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n    </p>\n   </p>\n   <h5>\n    Miles y miles de campesinos y campesinas e integrantes de pueblos indígenas\n   </h5>\n   <h5>\n    fueron llegando a la capital paraguaya\n   </h5>\n   <p>\n   </p>\n   <p>\n    <p class=\"IMAGE_ARCHIVED\">\n     &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n    </p>\n   </p>\n   <h5>\n    Una delegación del Partido y la Juventud acompañaron la marcha\n   </h5>\n   <p>\n   </p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>", "source": "https://pcr.org.ar/nota/por-la-tierra-la-produccion-y-contra-todas-las-injusticias/", "type": "article", "title": "Por la Tierra, la Producción y contra todas las Injusticias", "description": "Con cánticos y consignas por la reforma agraria, la lucha de las mujeres campesinas y las juventudes, miles y miles de campesinos y campesinas e integrantes de pueblos indígenas fueron llegando a la capital paraguaya desde lo profundo de los territorios del país guaraní. Entusiasmo, orgullo y decisión política para caminar junto a distintos sectores…", "author": ["carga"], "categories": ["Internacional"], "source_name": "Partido Comunista Revolucionario"}