{"published time": "2024-03-31T23:00:00+08:00", "images": ["https://demvolkedienen.org/images/Bosnia_EU_Featured.jpg"], "content": "None\n<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  <em>\n   Publicamos una traducción no oficial de un artículo en el sitio web revolucionario \"Red Herald\", que nos fue enviado:\n  </em>\n </p>\n <p style=\"text-align: justify;\">\n </p>\n <p style=\"text-align: justify;\">\n  <strong>\n   UE emprende pasos para tomar Bosnia-Herzegovina\n  </strong>\n </p>\n <p style=\"text-align: justify;\">\n  <strong>\n  </strong>\n  G.D. - 28 de marzo de 2024\n </p>\n <p style=\"text-align: justify;\">\n  <img alt=\"Bosnia EU Featured\" src=\"https://demvolkedienen.org/images/Bosnia_EU_Featured.jpg\" srcset=\"https://demvolkedienen.org/images/Bosnia_EU_Featured.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\"/>\n </p>\n <p style=\"text-align: justify;\">\n  Imagen: Banderas de la UE en una de las calles principales de Sarajevo, Bosnia-Herzegovina, el 21 de marzo de 2024. Fuente: AP Photo / Eldar Emric\n </p>\n <p style=\"text-align: justify;\">\n  En la cumbre de la Unión Europea (UE) en Bruselas el 21 y 22 de marzo, los 27 Estados miembros votaron por la admisión\n  <a href=\"https://www.dw.com/en/bosnia-herzegovina-takes-another-step-towards-eu-accession/a-68653803\">\n   Conversaciones formales de adhesión de la UE\n  </a>\n  Con Bosnia-Herzegovina.\n </p>\n <p a=\"\" href=\"https://web.archive.org/web/20171224103940/http://www.popis2013.ba/popis2013/doc/Popis2013prvoIzdanje.pdf\" style=\"text-align: justify;\">\n  Alrededor del 70 %\n  ) y una minoría más grande de croata (alrededor del 22 %), mientras que la población de la República de Srpska consta principalmente de serbios (\n  <a href=\"https://www.rzs.rs.ba/static/uploads/bilteni/popis/rezultati_popisa/Rezultati_Popisa_2013_WEB.pdf\">\n   Alrededor del 83 %\n  </a>\n  ). En 2005, los ejércitos de las dos entidades se fusionaron en la OTAN como parte del proceso de admisión del país.\n </p>\n <p style=\"text-align: justify;\">\n  El país todavía no es miembro de la OTAN. A\n  <a href=\"https://www.rusi.org/explore-our-research/publications/commentary/why-biden-should-fast-track-bosnias-nato-accession\">\n   Tope\n  </a>\n  Según el imperialismo británico, se creía que la administración de ofertas se esforzaría por una solución rápida al estancamiento, lo que no hizo debido a \"otras prioridades de política interna y exterior\".\n </p>\n <p style=\"text-align: justify;\">\n  En vista de la intensificadora contradicción entre el imperialismo estadounidense y ruso, que se expresa especialmente en la guerra rusa contra Ucrania, el imperialismo alemán ahora está tratando de disolver la situación del paciente a su favor al absorber el país a la UE, él es el poder dominante.\n </p>\n <p style=\"text-align: justify;\">\n  Con este paso, Bosnia-Herzegovina sigue a Serbia, Montenegro y el norte de Macedonia, que están en negociaciones formales sobre una adhesión de la UE.\n  <br/>\n  De las otras partes anteriores de Yugoslavia, Croacia ya es parte de la UE y la OTAN, mientras que el\n  <a href=\"https://www.rusi.org/explore-our-research/publications/commentary/why-biden-should-fast-track-bosnias-nato-accession\">\n   Kosovo\n  </a>\n  A partir de enero de 2024 por la Fuerza Kosovo (KFOR) de la OTAN, que consta de 4,443 soldados, además de la fuerza de ocupación civil de la UE, Eulex, que consta de alrededor de 3.200 policías, fiscales y jueces.\n </p>\n <p style=\"text-align: justify;\">\n  Un desafío especial para los imperialistas es integrar todos los países de la antigua Yugoslavia en sus instituciones, a pesar de las tensiones que causaron entre los pueblos.\n </p>\n <p style=\"text-align: justify;\">\n  El presidente de la Comisión Europea, Ursula von der Leyen, ha sido previamente\n  <a href=\"https://apnews.com/article/bosnia-eu-commissioner-candidate-membership-dff8d56e0d637763a9c27182314e7f61\">\n   explicado,\n  </a>\n  Que Bosnia-Herzegovina tiene que unirse a la UE como un \"país solo, unido y soberano\", lo que significa que en el curso de la integración del país, la situación que está controlada por dos entidades diferentes debe cambiarse.\n  <br/>\n  Además, los imperialistas de la UE, especialmente el imperialismo alemán, tienen que imponer varias reformas en el país antes de que se acumule. Según el Leyen, Bosnia-Herzegovina ha adoptado por completo la política exterior de la UE y comenzó a llevar a cabo otras reformas, por ejemplo, con impuestos e inmigración.\n </p>\n <p style=\"text-align: justify;\">\n  El canciller del imperialismo alemán, Olaf Scholz, explicó que esta era una \"señal clara de una Europa fuerte\". El 21 de marzo, durante la cumbre, expresó el interés del imperialismo alemán para tomar medidas para expandir su predominio en los países de la antigua Yugoslavia y en Albania y la situación del paciente entre el imperialismo yanqui, ruso y alemán para cambiar la región: \"Para mí está claro que los países de los Balcanes occidentales tienen que poder confiar en nosotros. La promesa se dio hace más de 20 años. Ahora tenemos que dar los próximos pasos\".\n </p>\n</div>", "source": "https://demvolkedienen.org/index.php/de/41-nachrichten/europa/8407-eu-unternimmt-schritte-zur-aufnahme-von-bosnien-herzegowina", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "aidr", "description": "Plataforma de Internet para el desarrollo de un movimiento revolucionario", "title": "Servir a la gente", "tags": ["None"], "source_name": "Dem Volke Dienen"}