{"title": "PC February 17 - The third international against imperialism and Zionism in Palestine (February 1925)", "published time": "2024-02-17T16-32-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgji86jyEonukQvAkx95A5hHRzkqtGVDKid3US4xXK9CIpqcdYmOP-bxHA0CaZPkTmhrvPtevSoDWqmrIP0GKgQTp-I2qF9gmqaW3aMWKQg-wKhjsiQ94BowgyinLtygG4Bn_HjvV8tixlG4w5skKyqLpYGT4ty7l2fpWUcSPP6htiGGjK49yEGCpw4CN9O/w400-h305/download.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3909551080979538863\" itemprop=\"description articleBody\">\n <p>\n  The third international against imperialism and Zionism in Palestine (February 1925)\n </p>\n <p>\n </p>\n <i>\n  The \"appeal of the Eastern Office \n of the International Communist against imperialism and Zionism in \n Palestine ”, a document from February 1925 (*)\n </i>\n <div>\n  <i>\n   <br/>\n  </i>\n  <div>\n   <div class=\"separator\" style=\"clear: both; text-align: center;\">\n    <img border=\"0\" data-original-height=\"196\" data-original-width=\"257\" height=\"305\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgji86jyEonukQvAkx95A5hHRzkqtGVDKid3US4xXK9CIpqcdYmOP-bxHA0CaZPkTmhrvPtevSoDWqmrIP0GKgQTp-I2qF9gmqaW3aMWKQg-wKhjsiQ94BowgyinLtygG4Bn_HjvV8tixlG4w5skKyqLpYGT4ty7l2fpWUcSPP6htiGGjK49yEGCpw4CN9O/w400-h305/download.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgji86jyEonukQvAkx95A5hHRzkqtGVDKid3US4xXK9CIpqcdYmOP-bxHA0CaZPkTmhrvPtevSoDWqmrIP0GKgQTp-I2qF9gmqaW3aMWKQg-wKhjsiQ94BowgyinLtygG4Bn_HjvV8tixlG4w5skKyqLpYGT4ty7l2fpWUcSPP6htiGGjK49yEGCpw4CN9O/w400-h305/download.jpg\" width=\"400\"/>\n   </div>\n   <p>\n   </p>\n   <h2 class=\"wp-block-heading\">\n    <b>\n     Appeal of the Eastern Office of the IC against imperialism and Zionism in Palestine\n    </b>\n    <b>\n     (February 1925)\n    </b>\n   </h2>\n   <p>\n    The English imperialists and Zionist colonizers have again \n The revolutionary avant -garde of the workers and peasants of the \n Palestine.\n   </p>\n   <p>\n    Dictatorial master of Egypt and Sudan, English imperialism \n He wants to eradicate the Palestinian revolutionary and national movement. For \n  maintain \"order\" and tranquility in the Suez region, \n England has started a furious repression campaign in \n Palestine. The local bourgeoisie and the Zionist settlers carry out for her i \n lower services.\n   </p>\n   <p>\n    Remembling Zionism, English imperialism tries to break the \n National emancipation of the Arabs. The Israelite bourgeoisie \n Zionist gets, in reward for his good and loyal services, the \n privilege of \"dominant nation\", while the population of Palestine \n  It includes only 13% of Jews. Using this privilege, \n protected by machine guns and English planes, the organization \n Zionist strives to remove the land from the Arab farmers. Ally e \n accomplice of\n    <span>\n    </span>\n   </p>\n   <a name=\"more\">\n   </a>\n   oppressors, the rich Arab feudal aristocracy - the \n \"Effendi\" - willingly sells its lands to Jewish capitalists, without \n take care of the fate of the Arab farmers who cultivate from \n Dozens of these properties.\n   <p>\n   </p>\n   <span id=\"more-26656\">\n   </span>\n   <p>\n    Every day, from the beginning of the Zionist colonization, of \n Arabic growers are driven out of their lands. They are painful \n Conflicts between Jewish settlers and small Arab farmers.\n   </p>\n   <p>\n    Each piece of land purchased by Zionist colonizers is taken to \n price of the ruin of hundreds of Arab families. The English government \n knows well how to exploit the national antagonism that arises from these \n abuse. Exciting the Arabs against the Jews and the Jews against the \n Arabs, English imperialism then presents itself in the part of referee, of \n  \"Protector of peaceful populations\". One way like any other for \n justify its domination.\n   </p>\n   <p>\n    The coalition of English imperialism, Jewish Zionism and of \n  Arabic feudalism to exploit the proletariat and the peasants in common \n In Palestine, he found a devoted auxiliary in the Socialist Party \n Achduct Kavoda of Palestine, section of the second international. This \n  \"Socialist party\" encourages the ignominious task that the settlers \n Zionists call the \"holy conquest of the earth\", of the land of \n Arab farmers. The Jewish workers, sadly unconscious, who follow \n Achdu Kavoda kill each other with the\n    <i>\n     fellah\n    </i>\n    Arabs; The Zionists and the effendes are enriched.\n   </p>\n   <p>\n    The ruthless expropriation of\n    <i>\n     fellah\n    </i>\n    ruined before \n be brutally driven out of their outbreaks, misery, penalty and the \n hunger for the Jewish and Arabs workers, cynically exploited by the bourgeoisie \n Jewish and from the Arab nobility, they give birth to deaf riots among the \n Palestine workers.\n   </p>\n   <p>\n    The events of Afula [a town in northern Palestine - n.], Where \n The blood of the Arab farmers and the Jewish colonists is last in one \n battle for the earth, they proposed on the agenda the \n Malopte of the Anglo-subjerable colonizers.\n   </p>\n   <p>\n    Palestine Communist Party condemns hypocrisy and infamy \n of the British oppressors and their Zionist vassals. The party \n Communist of Palestine condemns the miserable \"socialists\" of thechdu \n Kavoda and the \"yellow\" managers of the Histadrut union.\n   </p>\n   <p>\n    The Communist Party wants the organization of workers \n Palestinians, Arabs and Jews, without distinction of nationality, and the \n establishment of union federations united on a struggle platform \n class. Palestine Communists resist the formation of a \n privileged Zionist caste, susceptible to come one day \n thrown against the workers and defenseless Arab farmers.\n    <span>\n    </span>\n   </p>\n   <p>\n    So all the reactionary forces of the country, from the English police to the socialists, declared war on our party.\n   </p>\n   <p>\n    The bands of the Zionist fascism are seen to attack and massacre the \n Revolutionary workers. The workers' circles are closed. The arrests yes \n multiply.\n   </p>\n   <p>\n    Workers' companions! Require the liberation of the arrested revolutionaries! \n Demand the liberation of all political prisoners and all \n Arab nationalists fighting against the Anglo-Sionist oppression!\n   </p>\n   <p>\n    I lower the white terror!\n   </p>\n   <p>\n    Long live the Communist Party of Palestine!\n   </p>\n   <p>\n    Long live the fraternal and revolutionary union of the exploited Arab and Jews!\n   </p>\n   <p>\n    <b>\n     (*)\n    </b>\n    and\n    <i>\n     The third international. Documentary history\n    </i>\n    , edited by Aldo Agosti, II 1924-1928, vol. 2, Editori Riuniti, 1976, pp. 635-6.\n   </p>\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "The third international against imperialism and Zionism in Palestine (February 1925) The \"Appeal of the Eastern Office of International ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/terza-internazionale-contro.html"}