{"title": "PC February 17 - It is you, great masters, government, the managers/killers of the workers who died in Florence!", "published time": "2024-02-17T10-50-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-8627138242184133793\" itemprop=\"description articleBody\">\n <p>\n  Four, and perhaps even more, at the moment has not been found under the rubble another worker, are the dead, our dead workers killed in the Megacantiere of Florence, and at least three workers are seriously injured.\n </p>\n <p>\n  <b>\n   A class massacre!\n  </b>\n </p>\n <p>\n  Our anger, pain, our solidarity with the workers, to their families.\n </p>\n <p>\n  <b>\n   We reject the hypocrisy that the managers of these killers are on stage\n  </b>\n  : The Esselunga, whose president yesterday said:\n  <span>\n   <i>\n    <span style=\"font-family: times;\">\n     \"As a sign of mourning in the afternoon, the Esselunga stores of the city of Florence will be closed\"\n    </span>\n    <span style=\"font-family: Source Sans Pro, Arial, Helvetica, sans-serif;\">\n     ;\n    </span>\n    <span style=\"font-family: times;\">\n    </span>\n   </i>\n   <span style=\"font-family: times;\">\n    Meloni whose \"conscience\" makes her proclaim \"a minute of silence\".\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: times;\">\n    <b>\n     The masters make profits on the blood of the workers,\n    </b>\n    On their exploitation, using transferring workers, some immigrants! They cut safety, save on the materials, on the times of construction of the structures, on the checks. In the megacantiere there were 30 subcontracting companies; The client company is Villata spa is of\n    <b>\n     Property of Esselunga and its president is the former minister Alfano\n    </b>\n    (where had he ended up? someone wondered ... here after the proceeds as minister had gone to make profits in the contracts)\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: times;\">\n    <b>\n     The Meloni government with the reform of the contract code\n    </b>\n    He gave the go -ahead to the subcontracts, to the custody of the works even without tender, \"green light\" to the companies that to make more useful cut the costs of safety, contracts, workers' rights; Cuts that especially in construction sites mean accidents, dead. So what the \"Minister of Business Consultants\" speaks when with\n    <i>\n     \"deep\n     <span>\n     </span>\n    </i>\n   </span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <span style=\"font-family: times;\">\n  <i>\n   condolence \"\n  </i>\n  Announces further interventions? We should say: better that this government is stopped ..., because every provision is a worsening for workers.\n </span>\n <p>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: times;\">\n    And let's not say it so much to say. Now the great works are announced for the realization of infrastructure interventions for the G7 in Puglia in June and is written: \"Just yesterday the extraordinary commissioner for the work for the G7, Fulvio Maria Rescdata, was in the Prefecture in Bari to take stock of the Situation. Particularly narrow times led the government to opt for procurement without a race ... \". (Puglia newspaper of 16/E). What it means we can well imagine it: works done by tinated companies with political and institutional characters, beyond the skills, subcontracts entrusted quickly and fury without any preventive control, workers used as \"slaughter meat\", etc. etc.\n   </span>\n  </span>\n  <span>\n   In a situation where entire cities will be armored (Brindisi, Bari, \n etc.) and therefore the checks, the interventions of the unions will be \n prevented at most.\n  </span>\n </p>\n <p>\n  <span>\n   <span style=\"font-family: times;\">\n    <b>\n     Other dead workers? Damn assassins!\n    </b>\n   </span>\n  </span>\n </p>\n <p>\n  <b>\n   Maximum support for strikes, mobilizations, but of those who, the basic, class unions, fight every day for safety, for the rights of workers and are therefore repressed; Not to the declarations of those who, the leaders of the confederal unions, remember safety after the workers die, and on the other days they collaborate with companies or are absent\n  </b>\n  (In the mega site of Esselunga what union interventions had been, were the RLS, the delegates?)\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Four, and perhaps even more, at the moment has not been found under the rubble another worker, are the dead, our dead workers killed ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-17-febbraio-siete-voi-grandi-padroni.html"}