{"published time": "2024-02-17T15-48-00-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG_1398.cleaned-scaled-1-1536x1152-1.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1536px) 100vw, 1536px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG_1398.cleaned-scaled-1-1536x1152-1.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG_1398.cleaned-scaled-1-1536x1152-1.webp 1536w, https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG_1398.cleaned-scaled-1-1536x1152-1-300x225.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG_1398.cleaned-scaled-1-1536x1152-1-1024x768.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG_1398.cleaned-scaled-1-1536x1152-1-768x576.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG_1398.cleaned-scaled-1-1536x1152-1-60x45.webp 60w\" decoding=\"async\" height=\"1152\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG_1398.cleaned-scaled-1-1536x1152-1.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG_1398.cleaned-scaled-1-1536x1152-1.webp\" width=\"1536\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  <strong>\n   Writing Note:\n  </strong>\n  Below is a note published by the portal Article 19 on the recent prison and political persecution launched against protesters of São Paulo arrested in a demonstration against the fare and accused of \"attempted abolition of the Democratic Rule of Law.\"\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  The year 2024 began with challenges with regard to the protection of the right to protest. On 01/10, it was organized in the center of São Paulo act against the increase of public transport tariffs, when 25 young people, including teenagers, were detained by the Military Police on the departure of Republic of Metro Station. On 01/18, in the second act summoned with the same agenda, 7 people were arrested, including lawyers identified with vests from the OAB Human Rights Commission (Brazilian Bar Association).\n </p>\n <p>\n  Since the end of 2023, protesters have faced the resumption and strengthening of techniques of restriction to the right to protest, especially from the truculence of the police forces of the State of São Paulo. We remember here the demonstration against the privatization of Sabesp (São Paulo State Basic Sanitation Company), which occurred in December last year at the São Paulo State Legislative Assembly (Alesp), when protesters were brutally assaulted by the Military Police of State of Sao Paulo.\n  <sup class=\"fn\" data-fn=\"22a078c8-f9f1-408e-9db3-26902edf0410\">\n   <a href=\"#22a078c8-f9f1-408e-9db3-26902edf0410\" id=\"22a078c8-f9f1-408e-9db3-26902edf0410-link\">\n    1\n   </a>\n  </sup>\n </p>\n <p>\n  In addition to truculent actions and violence against protesters, other irregularities and ways to inhibit protests have stood out. An example is the justification of military police to perform approaches during the demonstrations against increasing the passage claiming that young people would be wearing black blouses, masks and backpacks, which would characterize, in the eyes of these security agents, the Black Bloc tactic, point of justifying a “preventive” investigation.\n </p>\n <p>\n  Another element of attention is the typification proposed by police forces and members of the São Paulo prosecutor: criminal association and attempt to abolish the Democratic Rule of Law. The crime of criminal association, instituted through Law 12.850/2013, has been systematically used for this purpose since 2013, when manifestations that initially had the central agenda the repudiation of the increase in public transportation also took to the streets of the country . The greatest example is the arrest and conviction of 23 people in Rio de Janeiro, after participation in protests between 2013 and 2014.\n  <strong>\n  </strong>\n  <sup class=\"fn\" data-fn=\"f86681e4-e8c8-4128-bb72-7c4795c00a6d\">\n   <a href=\"#f86681e4-e8c8-4128-bb72-7c4795c00a6d\" id=\"f86681e4-e8c8-4128-bb72-7c4795c00a6d-link\">\n    2\n   </a>\n  </sup>\n </p>\n <p>\n  The crime of attempted abolition of the Democratic Rule of Law is more recent: it is incorporated into the Brazilian legal system in 2021, in the Package of Democratic Rule Protection Devices (Law 14.197/21), also elaborated for the purpose of revoking the National Security Law (Law 7.170/83). The latter, dating from the military regime in mid-2021, was being widely mobilized by the Bolsonaro government to criminalize and inhibit the criticism of dissident voices, criticizing the management of the Covid-19 pandemic associating the then president with genocide.\n  <strong>\n  </strong>\n  <sup class=\"fn\" data-fn=\"389ff284-68f3-4590-b16d-456207b45de8\">\n   <a href=\"#389ff284-68f3-4590-b16d-456207b45de8\" id=\"389ff284-68f3-4590-b16d-456207b45de8-link\">\n    3\n   </a>\n  </sup>\n </p>\n <p>\n  At that moment we warned of the risks of these new typifications for social movements and people exercising the right to protest. Therefore, even during the processing of the legislature, it was included a device that prohibited the application of this law in cases of “critical manifestation to constitutional powers or the journalistic activity or the claim of constitutional rights and guarantees through gadgets, meetings, strikes , of agglomerations or any other form of political manifestation for social purposes ”. This article, however, was vetoed by then -President Jair Bolsonaro.\n </p>\n <p>\n  If there is no safeguard for this application, we find ourselves in the scenario in which people exercising their fundamental and human right to demonstration are accused of trying to abolish the Democratic Rule of Law. The arguments for this are fragile: After all, like a few dozen or hundreds of people, gathered by protesting on matters of local and public interest, without planning or attempting to injure the physical integrity of third parties, could they be trying to practice this act?\n </p>\n <p>\n  In this sense, it is noteworthy that neither the posting of content that encourages participation in protests, or reporting ways of defending themselves from police violence at these times, nor the use of “clothing in black”, “masks”, hoods or “backpacks ”They are sufficient to infer that these people would come to commit violence, crimes or even to make against the Democratic Rule of Law - contrary to what police arrest police say in the act, by justifying preventive repressive action. Even with these latent impossibilities, there are legal operators endorsing the narrative of police forces. And in this wake, people on the streets for the claim of rights have been criminalized and stigmatized.\n </p>\n <p>\n  A\n  <strong>\n   Article 19\n  </strong>\n  expressed profound concern for this context. This is because, more than 10 years after the episodes of extreme police violence and criminalization of protesters during and after June 2013, we see the repetition of inhibition techniques of people who defend and claim rights, plus new elements that allow these violations of rights. It is necessary for the public power - and, in particular, the public security forces and the judiciary - to be aware of the improper application of the mentioned predictions, avoiding restricting human and fundamental rights, such as freedom of expression, manifestation, meeting and protest.\n </p>\n <p>\n  <em>\n   (Image Credit: Ninja Media)\n  </em>\n </p>\n <p>\n  <em>\n   <strong>\n    REFERENCES\n   </strong>\n  </em>\n </p>\n <ol class=\"wp-block-footnotes\">\n  <li id=\"22a078c8-f9f1-408e-9db3-26902edf0410\">\n   Article 19. Civil society and political representatives repudiate the violent action of the Military Police of the State of São Paulo during a vote at Alesp in defense of the right to participation and protest. December 11, 2023. Available at:\n   <a href=\"https://artigo19.org/2023/12/11/sociedade-civil-e-representantes-politicas-repudiam-a-acao-violenta-da-policia-militar-do-estado-de-sao-paulo-durante-votacao-na-alesp-em-defesa-do-direito-a-participacao-e-ao-protesto/\" rel=\"noopener\" target=\"_blank\">\n    https://artigo19.org/2023/12/11/sociedade-civil-e-representantes-politicas-repudiam-a-acao-violenta-da-policia-militar-do-estado-de-sao-paulo-durante-votacao-na-alesp-em-defesa-do-direito-a-participacao-e-ao-protesto/\n   </a>\n   <a aria-label=\"Ir para a referência 1 na nota de rodapé\" href=\"#22a078c8-f9f1-408e-9db3-26902edf0410-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"f86681e4-e8c8-4128-bb72-7c4795c00a6d\">\n   Article 19. Condemnation of 23 Protesters is serious for the right to freedom of expression. July 19, 2018. Available at:\n   <a href=\"https://artigo19.org/2018/07/19/condenacao-de-23-manifestantes-e-grave-para-direito-a-liberdade-de-expressao/\" rel=\"noopener\" target=\"_blank\">\n    https://artigo19.org/2018/07/19/condenacao-de-23-manifestantes-e-grave-para-direito-a-liberdade-de-expressao/\n   </a>\n   <a aria-label=\"Ir para a referência 2 na nota de rodapé\" href=\"#f86681e4-e8c8-4128-bb72-7c4795c00a6d-link\">\n    ↩︎\n   </a>\n  </li>\n  <li id=\"389ff284-68f3-4590-b16d-456207b45de8\">\n   More information on the use of LSN by the Bolsonaro government and the process of elaboration and approval of Law 14.197/21 can be found in: Article 19. The institutionalization of violence against communicators in Brazil. December 16, 2021. Available at:\n   <a href=\"https://artigo19.org/wp-content/blogs.dir/24/files/2021/12/A-Institucionalizac%CC%A7a%CC%83o-da-viole%CC%82ncia-contra-comunicadores-no-Brasil-compressed.pdf\" rel=\"noopener\" target=\"_blank\">\n    https://artigo19.org/wp-content/blogs.dir/24/files/2021/12/A-Institucionalizac%CC%A7a%CC%83o-da-viole%CC%82ncia-contra-comunicadores-no-Brasil-compressed.pdf\n   </a>\n   <a aria-label=\"Ir para a referência 3 na nota de rodapé\" href=\"#389ff284-68f3-4590-b16d-456207b45de8-link\">\n    ↩︎\n   </a>\n  </li>\n </ol>\n</div>\n", "source": "https://anovademocracia.com.br/artigo-19-demonstra-preocupacao-pela-prisao-de-manifestantes-em-sao-paulo-e-pela-criminalizacao-por-tentativa-de-abolicao-do-estado-democratico-de-direito/", "type": "article", "title": "Article 19 shows concern for the arrest of protesters in São Paulo and for criminalization for attempted abolition of the Democratic Rule of Law - the new democracy", "description": "Portal Article 19 condemned, in a statement, criminalization of protesters for \"attempted abolition of the Democratic Rule of Law\"", "modified time": "None", "updated time": "None", "author": ["Redação de AND"], "categories": ["Nacional"], "tags": ["perseguição polĩtica"], "sections": ["Nacional"], "link-section": "nacional"}