{"published time": "2024-02-17T17-45-44-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/boicote-eleitoral-18f-3.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"1024\" sizes=\"(max-width: 725px) 100vw, 725px\" src=\"https://redherald.org/wp-content/uploads/2024/02/boicote-eleitoral-18f-3.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/boicote-eleitoral-18f-3.webp\" width=\"725\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-small-font-size\">\n  <em>\n   We publish an unofficial translation of the article of\n   <a href=\"https://dazibaorojo08.blogspot.com/2024/02/galizaboicote-ao-novo-circo-eleitoral.html\">\n    Red Galicia\n   </a>\n   .\n  </em>\n </p>\n <p>\n  In each new “party of democracy” revisionism tries to convince the Galician proletariat that the Spanish Regime is a neutral instrument, that it is not the enemy of the Galician people. Revisionism tries to hide that the Spanish Regime is the instrument of the alliance between the Galician bourgeoisie and the Spanish bourgeoisie, in addition to other allied secondary classes and social strata, such as the clergy, sectors without class consciousness, etc.\n </p>\n <p>\n  The political practice of revisionism always strengthens the bourgeois State because it always keeps alive the idea that through elections, institutions and reforms of the bourgeois State it is possible to eliminate the destructive character of capitalist society, or that it is possible to eliminate the tendency for new inter-imperialist wars, that it is possible to eliminate the Law of Capitalist Accumulation which determines that the increase in the wealth of a few people implies the poverty of many other people in the world, or that it is possible to regulate the maximum differences between the income of the bourgeoisie and the salary of the working class through taxes, etc.\n </p>\n <p>\n  Revisionism always tries to “save” the working class from its “disillusionment” in the bourgeois State. Even when revisionism calls for “abstention” it is always because “none of the options is adequate”. Even though revisionism calls for “abstention”, it unconsciously wants to make it clear that it does not want to consider the bourgeois State as the enemy, that it does not want to combat false illusions in the reform of the bourgeois State.\n </p>\n <p>\n  Other revisionists will choose, as on other occasions, to remain silent about the parliamentary farce. For many, there is always the “less bad” option. A less evil that never ends, because there is always something worse but it is the “least evil” in the face of the new, even more evil element.\n </p>\n <p>\n  For revisionism, elections are the eternal process of “accumulation of forces”. An eternal “accumulation of forces” that never ends and that only serves to “accumulate” the common meaning of bourgeois ideology. An “accumulation of forces” that justifies everything but is of no use if we want a “guide to action”.\n </p>\n <p>\n  In the current situation of the Galician proletariat, where there is no communist party that creates links that unite the vanguard and the masses, any other political position other than boycott means giving up fighting bourgeois ideology. It means deviating from the just political line. Because renouncing to uncover and denounce the class character of the state is to contribute to spreading bourgeois ideology. So much so that revisionism talks a lot about trade unionism, anti-fascism, socialism, communism, etc., because its program and practice only serve to justify some workerist, or postmodern, version of bourgeois ideology.\n </p>\n <p>\n  Uncovering the class character of the Spanish Regime as the political power of the Galician bourgeoisie in alliance with the Spanish bourgeoisie and as much as the main enemy of the Galician people is fundamental in the work of communist agitation. Without becoming aware of the class character of the Spanish Regime, it is impossible to be aware of the social reality of the world.\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Boycott the electoral farce!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   And\n  </strong>\n  <strong>\n   mask\n  </strong>\n  <strong>\n   the Spanish Regime as an enemy of the people!\n  </strong>\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/17/galiza-vermelha-boycott-the-new-electoral-circus-of-18th-of-february/", "type": "article", "title": "Galiza Vermelha: Boycott the new electoral circus of 18th of February – The Red Herald", "description": "In each new “party of democracy” revisionism tries to convince the Galician proletariat that the Spanish Regime is a neutral instrument, that it is not the enemy of the Galician people.", "modified time": "2024-02-17T17:45:45+00:00", "author": ["F.W."], "categories": ["Europe", "Featured"], "tags": ["Election Boycott", "Spanish State"], "sections": ["Europe", "Featured", "Election Boycott", "Spanish State", "English", "pll_65d0f0c950328"]}