{"title": "PC February 17 - Turin, Askatasuna delivers the property occupied to the Municipality - Askatasuna: \"So it is, we think\" ... - that is?", "published time": "2024-02-17T08-15-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhHTqUgl9OuigSGEJ7FOk7n5jU_abVLY6h6DqhdJmPCZuFSSFOaslu7jN9THkfLdnQWtt7HY0oXhFj-C1JoRGrYdwGdn4qP6oJmlHpkvlE6OmSJOWK6eEasgyj2Yg5U8_6xFz6xOf28q4b_MvLpc7cwaU3x0knZTE7ZFBT8t07SEUBufAZveUwzVe_C-yKr/s320/425829629_701954628779851_1827784652592317821_n.webp"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8420977793481301588\" itemprop=\"description articleBody\">\n <div>\n  <h1>\n   <span>\n    Now co-planning technical table\n   </span>\n  </h1>\n  <div>\n   <div id=\"m_-7008065677272378045gmail-content-to-read\">\n    <p>\n     <b>\n      The property of Corso Regina Margherita, intended for activities for the community\n     </b>\n    </p>\n    <p>\n     Changed locks, empty clubs, padlocks \n  at the gates. Yesterday was not a morning like the others. \n At least not for the neighborhood of\n     <b>\n      Vanchiglia\n     </b>\n     which, after 27 years, saw ending\n     <b>\n      The occupation of the former asylum Opera Pia Reynero\n     </b>\n     , then became the headquarters of the\n     <b>\n      Centro Sociale Freedom\n     </b>\n     . As the psychiatrist had guaranteed\n     <b>\n      Zgo Zamburru\n     </b>\n     , the founder of the Subsonica\n     <b>\n      Max Casacci\n     </b>\n     ,\n     <b>\n      Elisa Turro\n     </b>\n     ,\n     <b>\n      LUPANO ROSA\n     </b>\n     e\n     <b>\n      LORedana Cancon\n     </b>\n     , the five citizens who proposed to the Municipality to transform askatasuna into a\n     <b>\n      \"Common good\"\n     </b>\n     , the property of Corso Regina Margherita\n     <b>\n      was freed from the occupants\n     </b>\n     .\n    </p>\n    <div id=\"m_-7008065677272378045gmail-m281-280-282\">\n     <p>\n      Nobody clearing, no strength action. AND \n  From today the co-planning phase can begin to transform the \n courtyard and the ground floor of the building in a social activity center. \n  However, the path will not be easy. The decision to legalize - of \n Fact - askatasuna\n      <b>\n      </b>\n      <a href=\"https://torino.corriere.it/notizie/cronaca/24_gennaio_30/askatasuna-bene-comune-bufera-su-lo-russo-che-legalizza-il-centro-sociale-di-torino-98bd9115-4392-40ed-9227-77f0f8f9cxlk.shtml\" target=\"_blank\">\n       <b>\n        He had raised the criticisms of the oppositions and the police unions themselves.\n       </b>\n      </a>\n     </p>\n    </div>\n    <div id=\"m_-7008065677272378045gmail-m286-285-287\">\n     <p>\n      The city council, however, is willing to move forward and,\n      <b>\n       After the delivery report\n      </b>\n      , the first\n      <span>\n      </span>\n     </p>\n     <a name=\"more\">\n     </a>\n     passage of today, Friday 26 February, it will be the\n     <b>\n      settlement of the technical table at the headquarters of the Department of Municipalities\n     </b>\n     . \n  In addition to the spontaneous committee of citizens (all close to askatasuna) \n  The officials of the Municipality competent by sector will participate.\n     <p>\n     </p>\n    </div>\n    <div id=\"m_-7008065677272378045gmail-m291-290-292\">\n     <p>\n      Parallel will have to start the \n investigations of engineers and technicians in charge of carrying out a \n appraisal on the conditions of the property and the timing of the \n safety interventions to be performed.\n      <br/>\n      The reports of the firefighters and the ASL speak clearly.\n      <b>\n       <a href=\"https://torino.corriere.it/notizie/cronaca/23_dicembre_11/torino-nuova-perquisizione-al-centro-sociale-askatasuna-e690ab9e-d2b4-4262-9e21-ba1727245xlk.shtml\" target=\"_blank\">\n        After the Digos blitz carried out last December\n       </a>\n      </b>\n      , \n  The Department of Prevention of the Healthcare Company had ascertained \n the presence of \"a central heating system does not \n functioning, stoves not watertight and environments heated in a manner \n empirical \", in addition to\" electrical systems built and maintained in \n unsuitable safety conditions \".\n     </p>\n    </div>\n    <div id=\"m_-7008065677272378045gmail-m296-295-297\">\n     <p>\n      The greatest critical issues concern the plans \n superiors (who are not the subject, at least for the moment of the project of \n Co-management), but also on the ground floor there is no lack of problems. Brigade \n of the fire and ASL have found the demolition of a load -bearing wall that \n  «It could lead to the compromise of static security \n of the building \"\n      <b>\n       . A building built in 1892\n      </b>\n      , probably \n not with a concrete supporting structure, whose spaces, second \n the ASL \"for how they have been made, maintain and conducted not \n can be traced back to any activities regulated by \n current legislation \". An inhabitability also certified by the brigade of \n fire they had found \"a high risk for the occupants in \n case of fire ». The timing to transform the former kindergarten into a \n aggregation center, home of cultural events, popular gym and \n Recording studio do not announce short.\n     </p>\n    </div>\n   </div>\n  </div>\n </div>\n <div>\n  <span>\n   <br/>\n  </span>\n </div>\n <div>\n  <span>\n   Piedmontese newspaper (Turin)\n  </span>\n </div>\n <h1>\n  <span>\n   Turin, Askatasuna delivers the employed property to the Municipality\n  </span>\n </h1>\n <span>\n  <p>\n   <b>\n    Tomorrow the co-planning technical table will take place at the headquarters of the Department of Municipalities\n   </b>\n  </p>\n </span>\n <p>\n  <b>\n   TORINO –\n  </b>\n  The Social Center\n  <b>\n   Freedom\n  </b>\n  He handed over to the Municipality the property he occupied. Tomorrow will take place \n Tomorrow at the headquarters of the Department of Municipalities the technical table of \n co-design for the property of Corso Regina Margherita 47, of \n ownership of the city of Turin and intended for activities for the \n community.\n </p>\n <p>\n  The spontaneous group of citizens and towns will participate in the table \n  Proponents of the project, approved by the city council with resolution \n of 30 January last, and the officials of the municipal administration \n competent of the peripheral transformations sectors, common goods, \n Urban regeneration, heritage, culture and youth policies.\n </p>\n <p style=\"font-weight: 400;\">\n  The table starts after the report of \n Delivery of the property this morning. They will start in parallel \n also the necessary investigations of the structural technicians in charge of \n an expert report on the conditions of the property.\n </p>\n <p style=\"text-align: center;\">\n  <img border=\"0\" data-original-height=\"1132\" data-original-width=\"1080\" height=\"320\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhHTqUgl9OuigSGEJ7FOk7n5jU_abVLY6h6DqhdJmPCZuFSSFOaslu7jN9THkfLdnQWtt7HY0oXhFj-C1JoRGrYdwGdn4qP6oJmlHpkvlE6OmSJOWK6eEasgyj2Yg5U8_6xFz6xOf28q4b_MvLpc7cwaU3x0knZTE7ZFBT8t07SEUBufAZveUwzVe_C-yKr/s320/425829629_701954628779851_1827784652592317821_n.webp\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhHTqUgl9OuigSGEJ7FOk7n5jU_abVLY6h6DqhdJmPCZuFSSFOaslu7jN9THkfLdnQWtt7HY0oXhFj-C1JoRGrYdwGdn4qP6oJmlHpkvlE6OmSJOWK6eEasgyj2Yg5U8_6xFz6xOf28q4b_MvLpc7cwaU3x0knZTE7ZFBT8t07SEUBufAZveUwzVe_C-yKr/s320/425829629_701954628779851_1827784652592317821_n.webp\" width=\"305\"/>\n </p>\n <div class=\"flex flex-col gap-4\">\n  <h1 class=\"leading-tight font-medium mx-2 text-4xl md:text-7xl lg:text-7xl\">\n   Askatasuna: \"So it's, we think\"\n  </h1>\n  <span class=\"text-grey text-xl mt-4 mx-auto md:mx-2\">\n   <time datetime=\"2024-02-07T14:37:55\">\n    Wednesday 7 February 2024\n   </time>\n  </span>\n  <span class=\"text-xl mt-4 mx-auto md:mx-2\">\n   <p>\n    <i>\n     and\n     <a href=\"https://www.facebook.com/csa.murazzi89/?locale=it_IT\">\n      Centro Sociale Freedom\n     </a>\n    </i>\n   </p>\n  </span>\n </div>\n <div class=\"w-full border-solid border-light border-b-2 py-4\">\n </div>\n <p>\n  We have \n  Wait a few days before taking a floor in front of the resolution \n  on the Askatasuna issued by the Municipality of Turin. Let me say, the reactions \n  broken down to which we attended made us laugh under and above the \n  moustache.\n </p>\n <p>\n  We seem to have understood that to collect signatures against askatasuna e \n For legality, Augusta Montaruli will go, the one sentenced for \n Pecurated for buying Swarovski bags and luxury dinners with \n money from the region. Congratulations! Someone a little more awake than her in \n Party made her understand that, to go and ask for around \n Askatasuna, the town's right could end up in the air. But \n We understand that for those who live in politics since he was 16, reality \n Outside the buildings it may appear a little faded. It seems to us to have \n understood that there are those who dream of a police station inside the social center. \n See the level of rovate of the liver reached due to us from \n those same police unions applauding the killers of \n Federico Aldrovandi is yet another medal. We then saw four \n pilgrims with banners against Aska in front of Palazzo di Città in \n an oceanic manifestation that would not have blocked a not \n scooter. Finally, we saw a prosecutor in the ball try to \n intervene in extremis with yet another synchronized precautionary measures \n with the wishes of the city right. Fleas on the back of one \n reality that animates their nightmares for almost 40 years. Since the meaning of \n ridiculous missing these court jesters, it's up to us to be serious and \n Try to explain what we are and what this “exit represents for us \n from above\".\n </p>\n <p>\n  We do not demand that it makes consent, we understand that many do not go \n down, we understand that this is incomprehensible to the prosecutor but we start \n  From a fact: many young people have approached and continue \n  to approach the reality of the Askatasuna Social Center. Not for \n obscure manipulations of a group of violent vicious, as they would like \n Make the Quaesturini delusions believe, but because the askatasuna feels a \n respond to a need that goes beyond the property of Corso Regina \n 47. The need for a common dream, the desire to build a power \n collective far from the hypocrisy of institutional policy but capable \n  to weigh on the city. It is from this need that a reality was born that, \n As we have seen in these days, it has grown to become \n obsession of the right and bad awareness of a left that too much \n he often abdicated the role of representing his part, that of \n oppressed. In a world where resignation and individualism reigns we are \n people with the ball to do politics. In a world to do politics \n It means getting paid we understand that to do politics \n you have to pay. Energy, time and also, sometimes, freedom. Why the \n History of the peoples who fight gives us back the fact that legality does not \n always coincides with social justice and that serves to fight to do \n prevailing rights, even the fundamental ones, on the interests of \n part.\n  <span>\n  </span>\n </p>\n <p>\n  Since we committed the unforgivable sin of giving legs and \n continuity to the protests in Val di Susa, the state has decided to do \n pay a very high price to dozens of militants. In about ten years \n The suspects were over 200, perhaps the highest number for a \n political collective since the 1970s. This against a level of \n all in all conflict extremely contained both with respect to history \n of our country is compared to what we see elsewhere in Europe. But \n On the other hand, there is little to complain: if there is a laughter it is increasingly difficult \n  swim free. Many, sometimes just teenagers, have served \n Prison prison, many long house arrest. The processes yes \n  they are resolved for the most part in nothing done, convictions \n \"Bagatellari\" or even acquittals. But this cares little, why \n The intent has always been only to weaken the old and scare the \n  young. Many have continued, however, incredibly, to join \n  to a project that, without many menate, tries to put themselves at the service of the \n  social conflict. Police Headquarters therefore open a second front, \n the one to try to disarticulate the link between askatasuna and the city, \n With levels of infamy of primati guinness. If the bad model e \n Violent does not work, let's try to pass them by Ras and Magnaccia. There \n Digos comes to chase those who passed off crack in front of the school \n Elementary of Vanchiglia to snatch a complaint against the boys \n of the social center that would have dared to pull them a kick in the ass. \n Traces a violent husband kicked out of a housing employment for \n Ask him to identify the bad guys who would put him on the door. AND \n  Getting culminating up to the attempted operation \"subversive association\" \n of 2022. The model was to be that of the employed kindergarten of via \n Alessandria: associative crime, eviction and demolition of the building. \n However, there is a hitch, \"the subversive association\" is not signed by \n Gip and, to save part of the theorem, the Review Court pulls \n Outside the hat the crime of \"criminal association\", the eviction \n goes upstream. Therefore the third front opens, that of attrition \n administrative. Interventions of the firefighters, seals, mezzucci, \n attempt to pass a recreational space in which no one has ever \n Taken a lira for disco. The goal is one, remove the ground \n under the feet to a reality that does not bend and does not break, e \n The evident sought -after epilogue.\n </p>\n <p>\n  In this context it seemed fundamental to us to resume \n The initiative. Politically relaunch to get out of the corner in which i \n our opponents would have liked to keep us. We never had \n problems with the fact that institutions recognize the value of how much \n made from below (the after -school, the children's parties, the music, the \n gym, cinema), indeed. CSA Murazzi himself was granted by the Municipality \n  back in 1989 after a series of occupations, evictions and \n mobilizations. And from then on, it seems to us that everything can be attributed, \n except that they have been indulgent with the Turin -left center, \n from the employment of the DS headquarters to protest against the arrest of \n Ocalan back in 1999. Following, the harsh disputes against the \n left of war that bombed Belgrade and the raid in the center \n social in mode that anticipated what happened to the diaz of \n Genoa. The story is long ... and it comes until Friday's operation \n last with about ten new restrictions and prohibitions of residence for \n Very young companions and companions.\n </p>\n <p>\n  The important thing for us is how we get to what it can be, a \n Second of the contexts, a useful, useless or deleterious passage. The action \n politics is shaped upside down by the need to be recognized \n From the institutions? Worse, you get recognized to try to get \n A place in the sun for some heads or capes? Or it is built \n patiently a rooting until a busy space becomes a \n  Reference point essential for the city? Having said that, for \n We the social center has always been a means and not an end. If for \n some reason, strictly politicalist, this path in the future \n should be raised, the fact that it is already evident for one does not change \n  Great slice of Turin. From the children of the kindergarten in via Balbo who come to \n  celebrate the birthday with their friends inside Aska, up to \n boys who came from the Turin province to dance on the notes of the \n Tecno nobody waited for a piece of paper to find out that askatasuna is \n  Already a common good of the city.\n </p>\n <p>\n  We specify a couple of points, to dissipate any doubt and remove \n A few crickets for the head. We are more than available to invest the \n our energies to improve the safety of the building and guarantee a \n  greater usability and facilitate access. Because we are convinced, \n together with many others, that the center has now become a common heritage \n  that goes beyond the political collective that has taken care of it until today, \n ensuring the performance of many activities for the city. Our \n commitment in this sense, however, does not mean in any way to abdicate bonds \n  that we built with the Vanchiglia neighborhood and our commitment \n politician in the area. We were there for this neighborhood when it was \n a desert of services. We were there when the administrations have \n started a process to transform it into the \"table\", releasing \n licenses to the right and missing. We were there when we wanted \n militarize the neighborhood to repress a nightlife moved there \n of strength from the wicked choices made at Palazzo di Città. Here we are \n states to give outdoor activities to the children of the neighborhood during \n  the pandemic when the families were left alone by \n institutions. We understand that for politicians who think with deadlines \n electoral at 4 or 5 years are secondary dynamics, but for us who \n We shaped Vanchiglia's life and were shaped by it, \n They are central things. As far as we are concerned, we are at the beginning of a \n path, everything can still happen: it is an unexplored ground for us but \n  We practice it with the same determination and partiality with which from \n decades are a living part of the struggles in the area, in the city, in the valley and \n  Wherever it will be necessary to mobilize.\n </p>\n <p>\n  So it is, it seems to us\n </p>\n <p>\n  ______________________________________________________________________________\n </p>\n <p>\n  Turin repression laboratory is a recurring frame and a reality \n  that those who protest in the city live on the skin. The choice of askatasuna e \n of the Municipality to undertake a path of dialogue and experiment \n New, such as the common good and co-design, breaks it.\n </p>\n <p>\n  Leaving \n  glimpse another possible city. And specific: city, because the \n deliberates on the common good is to be read not as a resolution of a \n public order problem, but as an idea of a living territory, where the \n  conflict is not neutralized and the participation enhanced. A \n Another model of democracy. Utopia? The sterilization of a \n Radical alternative experience?\n </p>\n <p>\n  Mind you. It won't be a \n Easy route, it stands on a thin balance of balance. On the side \n of askatasuna, there is the maintenance of a strong radicality in the context \n of a frame shared with the Municipality; by the institutions, there is \n the comparison with a political project and a protest that hit e \n restless. But this is the complexity of a conflicting democracy, it is \n the indicator of his good state of health. It is a signal \n countercurrent compared to the image of a democracy that does not tolerate \n the strikes, which represses eco-activism, which expels thought \n divergent, as well as an atrophilic democracy.\n </p>\n <p>\n  It's a \n \"antagonist\" experimentation, to resume provocatively \n a label used in a disqualifying and generalizing sense, \n Compared to the prevailing model: repressive, approval and passiveizing.\n </p>\n <p>\n  Between \n  The most evident connotations of Turin \"repression laboratory\", yes \n reports judicial activism attentive to all possible violations \n  law, civil, criminal, administrative, experienced on \n belonging to the No Tav movement and applied to those who act the conflict \n social. It affects Reading on the Prosecutor's website that the pool of \n magistrates who habitually deals with the crimes inherent in the protest is \n colored under the item «terrorism and subversion of the order \n democratic\". Dissent and protest, far from being ascribable \n to terrorism (the attempts in this regard were cassated by the same \n judiciary) are not subversive of the democratic order but element \n essential of democracy. The concept of a presumed order is \n  Far from a horizon that implies pluralism and discussion.\n </p>\n <p>\n  Certain, \n  The fulfillment of crimes must be pursued, but the criminal liability is \n staff. Reasonableness and proportionality must be the parameter \n To determine incriminating cases, precautionary measures and penalties, \n How, even more so, the prevention measures adopted by the Quaestor, \n  Fascist retailed, of a lot (and more than) dubious legitimacy \n constitutional. And then there is the violent behavior of the forces \n of the order in protests. I think about May 1st, where the will to \n prevent entry into the square at the social broken produces clashes \n now \"classics\" (only in 2023 avoid, thanks to an intense dialogue \n quote), to manganelli on anti -fascist students at university, \n But the discussion can extend to the evictions of employed buildings or to the \n Resistance to evictions.\n </p>\n <p>\n  Turin is a laboratory, but the trend is \n  Global: repressing, dissuading, intimidating the protest. It is a part of the \n  world that in the face of unsustainable inequalities, to the effects of a \n  increasingly violent competitiveness, it is armored.\n </p>\n <p>\n  Turin that \n look beyond the stigmatization of social centers as a lair of \n illegality and recognizes value to the autorganization of social activities e \n  cultural, to participation from below, indicates another path \n possible, that - incidentally - it is in the sign of the Constitution. And the \n attempt to grasp the potential of a category, the \"good \n common », as a way to rethink the public good as\" of citizens \", \n without anesthetizing the divergence, even radical, which ensures the \n plural dynamism, vitality, the possibility of transformation, of the \n  democracy.\n </p>\n <p>\n  It will be up to the political forces in the field to ensure that this \n  is a different way to maintain \"the strength of total criticism\" \n (Pasolini) without slipping into a \"comfortable, smooth, reasonable, reasonable \n Democratic non-libertà \"(Marcuse).\n </p>\n <p>\n  It is a small step, the \n deliberates and not eviction, which refers to the great clash on the way \n understand democracy: democracy as a control tool e \n power management or democracy against power, in the sign of one \n effective social and political emancipation?\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Now the technical table of co-planning the property of Corso Regina Margherita, intended for activities for the community locks changed ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-17-febbraio-torino-askatasuna.html"}