{"published time": "2024-02-17T09-41-43-00-00", "images": [], "content": "<div class=\"entry-content\">\n <p class=\"has-text-align-justify\">\n  After rising gang crime in Aalborg, with several months of shooting episodes and stabbing, the North Jutland Police and Aalborg Municipality have decided to\n  <a href=\"https://www.aalborg.dk/om-kommunen/presse-og-kommunikation/nyheder/politi-og-kommune-vil-bryde-foedekaeden-til-det-kriminelle-miljoe-i-aalborg-kommune\">\n   create a special task force\n  </a>\n  there shall\n  <em>\n   preventing children and adolescents from being drawn into the criminal environments\n  </em>\n  .\n </p>\n <p class=\"has-text-align-justify\">\n  According to Police Inspector Claus Danø, police will use the so-called \"knock-knock\" method, which they should have good experience with in Aarhus and Copenhagen. This method is that when the police see young people being in the company of people who are allegedly criminals or are gang members, they will reach out to the parents of the young people and talk to them. The police will generally also increase their presence in public space.\n </p>\n <p class=\"has-text-align-justify\">\n  Police have declared that they are actively working to prevent young people from being involved in crime. But it is obvious that they will never be able to solve this problem. They are already playing a reactionary role in our society, just as the frivolous gang environments do, just the police represent the reactionary bourgeois Danish state. We already know that the police are often out and\n  <a href=\"https://socialistiskrevolution.wordpress.com/2023/06/13/politiet-angriber-born-med-deres-hunde-masserne-fortsaetter-med-at-kaempe/\">\n   harassing young children\n  </a>\n  And workers based on their ethnicity, such as happened in\n  <a href=\"https://socialistiskrevolution.wordpress.com/2023/08/24/nordjyllands-politi-angriber-uskyldige/\">\n   neighborhood Vejgaard\n  </a>\n  . Many young people then see a connection between the officers who harass them, and the officers who protect fascists who burn the Qur'an or provoke the masses in other ways, creating a special image.\n </p>\n <p class=\"has-text-align-justify\">\n  If the police sincerely want to change, they must start with their own behavior, but it is clear that they will never try to improve or acknowledge that they have a problem. Instead, you will surely see this new task force being abused to harass masses with the origin of oppressed nations further.\n </p>\n</div>\n", "source": "https://socialistiskrevolution.wordpress.com/2024/02/17/nordjyllands-politi-og-aalborg-kommune-opretter-saerlig-taskforce/", "type": "article", "title": "North Jutland Police and Aalborg Municipality create special Taskforce", "description": "After rising gang crime in Aalborg, with several months of shooting episodes and stabbing, the North Jutland Police and Aalborg Municipality have decided to create a special task force to…", "modified time": "2024-02-17T09:41:43+00:00", "author": ["socialistiskrevolution"], "categories": ["Uncategorized"]}