{"published time": "2024-03-31T23:00:00+08:00", "images": ["https://demvolkedienen.org/images/Bosnia_EU_Featured.jpg"], "content": "None\n<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  <em>\n   हम क्रांतिकारी वेबसाइट \"रेड हेराल्ड\" पर एक लेख का एक अनौपचारिक अनुवाद प्रकाशित करते हैं, जिसे हमें भेजा गया था:\n  </em>\n </p>\n <p style=\"text-align: justify;\">\n </p>\n <p style=\"text-align: justify;\">\n  <strong>\n   यूरोपीय संघ ने बोस्निया-हर्ज़ेगोविना को लेने के लिए कदम उठाया\n  </strong>\n </p>\n <p style=\"text-align: justify;\">\n  <strong>\n  </strong>\n  जी.डी. - 28 मार्च, 2024\n </p>\n <p style=\"text-align: justify;\">\n  <img alt=\"Bosnia EU Featured\" src=\"https://demvolkedienen.org/images/Bosnia_EU_Featured.jpg\" srcset=\"https://demvolkedienen.org/images/Bosnia_EU_Featured.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\"/>\n </p>\n <p style=\"text-align: justify;\">\n  छवि: 21 मार्च, 2024 को साराजेवो, बोस्निया-हर्ज़ेगोविना की मुख्य सड़कों में से एक में यूरोपीय संघ के झंडे। स्रोत: एपी फोटो / एल्डर एम्रिक\n </p>\n <p style=\"text-align: justify;\">\n  21 मार्च और 22 मार्च को ब्रसेल्स में यूरोपीय संघ (ईयू) के शिखर सम्मेलन में, 27 सदस्य राज्यों ने प्रवेश के लिए मतदान किया\n  <a href=\"https://www.dw.com/en/bosnia-herzegovina-takes-another-step-towards-eu-accession/a-68653803\">\n   औपचारिक यूरोपीय संघ परिग्रहण वार्ता\n  </a>\n  बोस्निया-हर्ज़ेगोविना के साथ।\n </p>\n <p a=\"\" href=\"https://web.archive.org/web/20171224103940/http://www.popis2013.ba/popis2013/doc/Popis2013prvoIzdanje.pdf\" style=\"text-align: justify;\">\n  लगभग 70 %\n  ) और क्रोएशियाई (लगभग 22 %) का एक बड़ा अल्पसंख्यक, जबकि Srpska गणराज्य की आबादी में ज्यादातर सर्ब होते हैं (\n  <a href=\"https://www.rzs.rs.ba/static/uploads/bilteni/popis/rezultati_popisa/Rezultati_Popisa_2013_WEB.pdf\">\n   लगभग 83 %\n  </a>\n  )। 2005 में, दो संस्थाओं की सेनाओं को देश के प्रवेश की प्रक्रिया के हिस्से के रूप में नाटो में विलय कर दिया गया था।\n </p>\n <p style=\"text-align: justify;\">\n  देश अभी भी नाटो का सदस्य नहीं है। ए\n  <a href=\"https://www.rusi.org/explore-our-research/publications/commentary/why-biden-should-fast-track-bosnias-nato-accession\">\n   प्रबुद्ध मंडल\n  </a>\n  ब्रिटिश साम्राज्यवाद के अनुसार, यह माना जाता था कि बोली प्रशासन गतिरोध के तेजी से समाधान के लिए प्रयास करेगा, जो कि \"अन्य आंतरिक और विदेश नीति की प्राथमिकताओं\" के कारण नहीं हुआ था।\n </p>\n <p style=\"text-align: justify;\">\n  अमेरिकी और रूसी साम्राज्यवाद के बीच गहन विरोधाभास के मद्देनजर, जो विशेष रूप से यूक्रेन के खिलाफ रूसी युद्ध में व्यक्त किया गया है, जर्मन साम्राज्यवाद अब देश को यूरोपीय संघ के लिए अवशोषित करके रोगी की स्थिति को अपने पक्ष में भंग करने की कोशिश कर रहा है, वह प्रमुख शक्ति है।\n </p>\n <p style=\"text-align: justify;\">\n  इस कदम के साथ, बोस्निया-हर्ज़ेगोविना सर्बिया, मोंटेनेग्रो और उत्तरी मैसेडोनिया का अनुसरण करता है, जो यूरोपीय संघ के परिग्रहण पर औपचारिक वार्ता में हैं।\n  <br/>\n  यूगोस्लाविया के अन्य पूर्व हिस्सों में से, क्रोएशिया पहले से ही यूरोपीय संघ और नाटो का हिस्सा है\n  <a href=\"https://www.rusi.org/explore-our-research/publications/commentary/why-biden-should-fast-track-bosnias-nato-accession\">\n   कोसोवो\n  </a>\n  कोसोवो फोर्स (KFOR) नाटो द्वारा जनवरी 2024 से, जिसमें यूरोपीय संघ के नागरिक व्यवसाय बल, Eulex के अलावा 4,443 सैनिक शामिल हैं, जिसमें लगभग 3,200 पुलिस अधिकारी, अभियोजक और न्यायाधीश शामिल हैं।\n </p>\n <p style=\"text-align: justify;\">\n  साम्राज्यवादियों के लिए एक विशेष चुनौती पूर्व यूगोस्लाविया के सभी देशों को अपने संस्थानों में एकीकृत करना है, बावजूद इसके कि वे लोगों के बीच होने वाले तनावों के बावजूद।\n </p>\n <p style=\"text-align: justify;\">\n  यूरोपीय आयोग के अध्यक्ष, उर्सुला वॉन डेर लेयेन, पहले से हैं\n  <a href=\"https://apnews.com/article/bosnia-eu-commissioner-candidate-membership-dff8d56e0d637763a9c27182314e7f61\">\n   व्याख्या की,\n  </a>\n  बोस्निया-हर्ज़ेगोविना को यूरोपीय संघ में \"केवल, एकजुट और संप्रभु देश\" के रूप में शामिल होना है, जिसका अर्थ है कि देश के एकीकरण के दौरान, जिस स्थिति को दो अलग-अलग संस्थाओं द्वारा नियंत्रित किया जाता है, उसे बदलना होगा।\n  <br/>\n  इसके अलावा, यूरोपीय संघ में साम्राज्यवादियों, विशेष रूप से जर्मन साम्राज्यवाद, को देश पर कई सुधारों को लागू करने से पहले इसे लागू करना पड़ता है। लेयेन के अनुसार, बोस्निया-हर्ज़ेगोविना ने यूरोपीय संघ की विदेश नीति को पूरी तरह से अपनाया है और करों और आव्रजन के साथ अन्य सुधारों को पूरा करना शुरू कर दिया है।\n </p>\n <p style=\"text-align: justify;\">\n  जर्मन साम्राज्यवाद के चांसलर ओलाफ शोलज़ ने बताया कि यह \"एक मजबूत यूरोप का स्पष्ट संकेत\" था। 21 मार्च को, शिखर सम्मेलन के दौरान, उन्होंने जर्मन साम्राज्यवाद की रुचि को पूर्व यूगोस्लाविया के देशों में और अल्बानिया में और इस क्षेत्र को बदलने के लिए यांकी, रूसी और जर्मन साम्राज्यवाद के बीच रोगी की स्थिति में अपनी प्रबलता का विस्तार करने के लिए उपाय करने के लिए व्यक्त किया: इस क्षेत्र को बदलने के लिए: \"मेरे लिए यह स्पष्ट है कि पश्चिमी बाल्कन के देशों को हम पर भरोसा करने में सक्षम होना चाहिए। यह वादा 20 साल पहले दिया गया था। अब हमें अगले कदम उठाने होंगे।\"\n </p>\n</div>", "source": "https://demvolkedienen.org/index.php/de/41-nachrichten/europa/8407-eu-unternimmt-schritte-zur-aufnahme-von-bosnien-herzegowina", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "aidr", "description": "एक क्रांतिकारी आंदोलन के विकास के लिए इंटरनेट मंच", "title": "लोगों की सेवा करना", "tags": ["None"], "source_name": "Dem Volke Dienen"}