{"published time": "2024-03-23T00:00:00+08:00", "images": ["https://www.kkeml.gr/media/0v3cz1yb/απθ.jpg?anchor=center&mode=crop&width=900&rnd=133555366337670000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  The invasion of Police Forces at the Aristotle University of Thessaloniki at the Aristotle University of Thessaloniki at noon on Saturday 16/3 to evacuate the occupations that were held in sections and the arrest of 49 students is a serious example of the system's revanchism.\n </p>\n <p>\n  Using damage outside the \"Library\" in the former biological hangout (which has been evacuated for 2 years since it was evacuated, still ... a library), police forces stormed into the site of the time when action took place as part of the occupation of S. PHI. Geology, arresting mass students, who attributed accusations of disturbing common peace and apathy. Indeed, the arrested students were held in GADTH until Monday 18/3, telling them that \"ahead of the 2 months holding the occupation, 2 days of booking are nothing.\" It is clear that the real reason for this repressive operation is no deterioration of a building or \"illegal energy\". They were only looking for one occasion, up to that of ... \"nuclear rifle\", or whatever they could be dug up, to justify the invasion and the brutal repression.\n </p>\n <p>\n  The timing of evacuation and arrests of arrests in the FAI is no accident. In a phase where the student movement is in retreat, the system has found the opportunity to take the \"rematch\", to hit whatever flaws and resistors have remained in the schools. It is not, after all, the first evacuation of the occupation that the student movement has seen in its two -month struggle against the most voted on Pierrakakis law. The evacuation of the occupation of Law in Komotini, the Law of the Aristotle University of Thessaloniki, and the Rector, a few weeks ago showed government moods. Even at the University of Athens Student Homes (FEPA) they invaded, arresting 3 students and attributing them 3 categories. The system is afraid of the student youth that, for 2 months, is on the streets and is fighting. In particular, it does not tolerate students who, even after the law is passed, insist on getting on the way to overthrow him.\n </p>\n <p p=\"\">\n  <p>\n   He is called, on the other hand, to put them with his false friends. Under the responsibility of the main reformist forces (KNE-ARIS) who declared a cessation of the movement, but also by all others who see the struggle to overthrow the law as something \"utopian\", the students who have been motivated by persistence all the time, They were left untouched. On the one hand, they refer to \"diverse actions beyond the occupation\", which they seem to not even include ... the demonstration. Indeed, in the majority of clubs nationwide, these forces are now rallying the frames of \"anti-occupation\", while with the force (until not at all) supported solidarity mobilizations to the arrested students. On the other hand, Ara and a series of other forces come out with the flag of \"to keep the law on paper\". As if we did not see with the minimum introduction base what was happening with the laws that were \"left on paper\". At some point their system applies them!\n  </p>\n  <p>\n   So, in these rationales, the student movement must stack its legs and continue the fight for the overthrow of Pierrakakis. Continue with re -General Assemblies, which will make decisions to continue the struggle with new occupations and demonstrations. The student movement has shown that it can overturn even voted laws, and no power - component or reformist - can deny it!\n  </p>\n  <p>\n   And that is what will be the real response to terrorism and repression. This is what will be the real response to the non -existent accusations of the 49 arrests of the RA and the threats of disciplinary persecution and student deletions. The student movement can only be \"protected\" and respond to terrorism! With mass general assemblies that will make solidarity decisions to the detainees, they will demand their acquittal and make decisions continued until the victory!\n  </p>\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps959/i-entasi-tis-katastolis-den-mporei-na-peisei-ti-neolaia-na-ypotaxthei/", "type": "article", "title": "The intensity of repression cannot \"persuade\" the youth to submit - KKE (M -L)", "description": "The invasion of Police Forces at the Aristotle University of Thessaloniki at the Aristotle University of Thessaloniki at noon on Saturday 16/3 to evacuate the occupations that were held in sections and the arrest of 49 students is a serious example of the system's revanchism.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": ["Διώξεις και απειλές για διαγραφές φοιτητών"], "source_name": "KKE m l"}