{"published time": "2024-03-23T04:16:53+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/maria-aparecida-villas-boas-mulher-do-ex-comandante-do-exercito-general-eduardo-villas-boas-em-um-acampamento-golpista-1673841687474_v2_900x506.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 900px) 100vw, 900px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/maria-aparecida-villas-boas-mulher-do-ex-comandante-do-exercito-general-eduardo-villas-boas-em-um-acampamento-golpista-1673841687474_v2_900x506.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/maria-aparecida-villas-boas-mulher-do-ex-comandante-do-exercito-general-eduardo-villas-boas-em-um-acampamento-golpista-1673841687474_v2_900x506.jpg 900w, https://anovademocracia.com.br/wp-content/uploads/2024/03/maria-aparecida-villas-boas-mulher-do-ex-comandante-do-exercito-general-eduardo-villas-boas-em-um-acampamento-golpista-1673841687474_v2_900x506-300x169.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/maria-aparecida-villas-boas-mulher-do-ex-comandante-do-exercito-general-eduardo-villas-boas-em-um-acampamento-golpista-1673841687474_v2_900x506-768x432.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/maria-aparecida-villas-boas-mulher-do-ex-comandante-do-exercito-general-eduardo-villas-boas-em-um-acampamento-golpista-1673841687474_v2_900x506-60x34.jpg 60w\" decoding=\"async\" height=\"506\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/maria-aparecida-villas-boas-mulher-do-ex-comandante-do-exercito-general-eduardo-villas-boas-em-um-acampamento-golpista-1673841687474_v2_900x506.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/maria-aparecida-villas-boas-mulher-do-ex-comandante-do-exercito-general-eduardo-villas-boas-em-um-acampamento-golpista-1673841687474_v2_900x506.jpg\" width=\"900\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  According to information revealed by journalist Denise Assis, from Portal Brasil 247, the purpose of the former army commander, Júlio César Arruda, by positioning tanks in front of the pocket camp in the Army HQ on the night of January 8-thus preventing, thus, preventing, thus preventing The arrest of the \"green chickens\"-was to protect the daughter and wife of the former commander Eduardo Villas-Bôas. The decision was accepted by Luiz Inácio, who prevarious with Arruda.\n </p>\n <p>\n  It has been suspected for a long time that the camp in front of the HQ was used temporary for reactionary and family members who took part in the\n  <em>\n   bolster\n  </em>\n  From 8/1, and that the tanks served as protection for its departure before the entrance of the Military Police (PM) troops. At the time, the official justification that repercussions the most in the press was that the PM entrance was postponed to avoid a “blood bath” as there were armed “green chickens” in the camp that could react. However, this is not the real version of the facts.\n </p>\n <p>\n  The truth is that Army Commander Julio Cesar Arruda discovered the presence of Maria Aparecida and Ticiana Villas-Bôas in the camp and that they had participated in the invasion of the Praça dos Three Powers. The then army commander contacted Gustavo Henrique Dutra, Planalto's military commander, to set up the shielding of the armor at the entrance of the barracks and prevent the PM from entering. Dutra also received the task of talking to Luiz Inacio, informing him and convincing him to suspend the order. Dutra spoke first with General Gonçalves Dias, then Minister of GSI, and convinced him to pass to the agent. In the conversation, Dutra reported to Luiz Inácio the presence of Maria Aparecida and Ticiana, warned the president that there was a risk of upheaval if their arrest was made, since the figure of Villas-Bôas is unanimous in the barracks. Luiz Inácio, thus, accepted the order.\n </p>\n <p>\n  Maria Aparecida Villas-Bôas, wife of the former commander, was an extremely active figure in the articulations by the institutional rupture. She often visited camps, even hindering on one of the visits that Villas-Bôas was with her and went to one of the military summit to discuss the coup.\n </p>\n <p>\n  The facts revealed explain the degree of the military crisis in which the nation is still plunged. After all, if the simple arrest of family members of a former commander could untie a process of breaking hierarchy and discipline in the barracks, the only certainty we can have is that this same hierarchy and discipline are extremely fragile. And in fact, they are: the troops have not changed, nor the essentials of their command. Who can believe that Brazil is really safe from an institutional rupture, as the liberals and opportunists suggest?\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/ex-comandante-e-governo-concordaram-em-botar-tanques-em-frente-a-acampamento-bolsonarista-para-proteger-familia-de-villas-boas/", "type": "article", "title": "Former commander and Luiz Inacio prevented arrest of 'green chickens' on 8/1 to protect family from General Villas-Bôas-The New Democracy", "description": "The decision was accepted by Luiz Inácio, who prevarized with Arruda in the face of possibilities, real or not, of \"subline\".", "modified time": "2024-03-22T18:53:28-03:00", "updated time": "2024-03-22T18:53:28-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["crise militar", "Governo Lula"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}