{"title": "PC March 22 - Rossusoia and working training counter -information: necessary tools for the action of the Communists today (from counter -information Rossusoia of 03/21)", "published time": "2024-03-22T20:00:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgQDkBUx4VxWI_Pg_uZuOQZwj8GOYVZlqBuZrCPOCxWS4B3sLXABPowUfp2Ppae77CpT4oQfBKc21mOSAOxIZSy4MHaGgEwPg5caRPsoaDxwSYHCmUbuVHGR33-7NtZYuil8QZkUoIUW795q78znFiiVZnMn0sNX2ykntgYmjd6wpXORVj5bwyuKFk9zJ2s/s1151/Formazione%20marxista.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhJyYPXT2oKN9kjehyphenhyphenVbIcN8CfGLPcNPgoihd7yzGVlSYaZS0lMq3sZ9WjR8d3caQ0bYdUpJ46gZaee-3ORAXnsd_YVW6UAFxynH5P-QxS_WG3f5kvVdQscMuyJwQRxJZhS8SaFM6rn_CYUKVD6JWAuWRdiZxafg9H_ICttNXYD-x3tbuImdQR1r6qwLWji/s1024/opuscolo%20controinformazione%20rossoperaia%20cover_1.jpg", "https://blogger.googleusercontent.com/img/a/AVvXsEh3BnvP-DcgU_awaPHsTfXUHFzWSsZGM78LEasDgt5HwwnrWuxyB82caAHKwKz7lsjUN39SqgnxO-uf3ygtMu-EKR43pIwCzs-ddQu123ewnXo1uOUl3KYozwv34S3WM6XFauNaROckbRsIqITwZR6fnsF6tqmuoXAqRuHpkuq0J_zWuuZVmLINtLbPdGZL"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8451131812778644665\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   <span>\n    For the debate between his companions, in the workers' avant -gardes, in the movement for the construction of the Communist Party\n   </span>\n  </b>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"787\" data-original-width=\"1151\" height=\"219\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgQDkBUx4VxWI_Pg_uZuOQZwj8GOYVZlqBuZrCPOCxWS4B3sLXABPowUfp2Ppae77CpT4oQfBKc21mOSAOxIZSy4MHaGgEwPg5caRPsoaDxwSYHCmUbuVHGR33-7NtZYuil8QZkUoIUW795q78znFiiVZnMn0sNX2ykntgYmjd6wpXORVj5bwyuKFk9zJ2s/s1151/Formazione%20marxista.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgQDkBUx4VxWI_Pg_uZuOQZwj8GOYVZlqBuZrCPOCxWS4B3sLXABPowUfp2Ppae77CpT4oQfBKc21mOSAOxIZSy4MHaGgEwPg5caRPsoaDxwSYHCmUbuVHGR33-7NtZYuil8QZkUoIUW795q78znFiiVZnMn0sNX2ykntgYmjd6wpXORVj5bwyuKFk9zJ2s/s1151/Formazione%20marxista.jpg\" width=\"320\"/>\n </div>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The economic press of yesterday's newspapers reported that to \n Unilever Group of 59.6 billion, the new management to conquer \n the trust of investors and recover profit margins, has \n declared the intention to slide the ice cream section, a sector \n seasonal and with a more complex logistics. And to prepare a \n 7500 jobs cut.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In its \n simplicity this political economic news opens up to a great \n truth that today is useful to return to the fact that interests \n of the masters are antagonists, irreconcilable to those of the workers, \n of all proletarians. Simplicity of course does not mean trivial, \n We can see it if from another point of view we observe the state \n of the working class today.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Individualism \n does enormous damage into factories, a way of being and thinking \n that the workers have absorbed and that leads to say: “The struggle puts \n At risk the workplace or mortgage, I have to think about mine \n situation\".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  But it is life \n In the capitalist society that is at risk, that should \n scare. We die of profit, poverty, for racism. There is not \n a sector, an aspect of life, working, social, cultural, \n that the popular masses cross, that it is saved, that it is not hard, a \n frightening risk or under attack of the reaction. And today still \n more in the general trend to a global enlargement of conflicts \n with the enemy of our house, imperialist and modern fascist, \n Meloni government, which drags us every day that passes into these \n wars.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In statistics \n For poverty, workers who do not do \n they do more to reach\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n the end of the month. The increase in prices is \n certified especially in the food sector. It is spent more and \n A quantity of minor expenditure takes home, and these cuts, which \n They are real privations, the proletarians make them heavily \n also on one's health.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Cuts, \n privatization, increase in costs, structures under organic, when \n they are not closed, they make you sick, they make you die for lack of \n prevention, of care. And what to say about \n House, work, social services, school?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  All this is \n closely connected to the factory, how the class acts e \n reacts in the great factories, to the need for political work \n in factories.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In factory today \n Bourgeois ideology submits workers to production \n capitalist, he makes them \"stay in his own shell\", to use the \n Words of a worker. How do you feel different from others if you talk about \n politics, war, investments in government bonds up to \n € 50,000, which were excluded from the ISEE by the new government, if \n Do proposals look at you like an alien.\n  <span>\n  </span>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  “Everything here \n added you are still well \" - it is said - the salary and the place \n fixed they produced a poisoned fruit. Each for themselves and everyone \n We pay, submitted to the living and work conditions imposed by \n capitalist system that has its center in large factories. \n Factories where the response level is low, even to attacks \n directed to working conditions, in the salary, instead of work, \n to health and safety, union rights, the plans of \n renovation or relocation that touch all aspects.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Accomplice \n the absence of a confederal opposition union movement, the \n his action is of control over workers instead of challenging their interests. Action that overall \n feeds the subordination and passivity of the workers. I'm a \n example of this the trade union agreements that bind the salary and the \n productivity, and often also safety, to the promotion of funds \n supplementary for pensions and healthcare rather than the defense of services \n public, disputes on words of renounced and confined orders \n to the single factory. And clearly, even more, the absence of \n Activities against the government, against war, for Palestine.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <b>\n   On the one hand, \n Therefore, an ideological bombardment that attacks the \n working class.\n  </b>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <b>\n   On the other the \n class forces, revolutionary, today small but with only one \n Alternative: bring with revolutionary optimism\n  </b>\n  work \n necessary towards workers so that the factories must and can \n return to being a center of socialization and organization of \n class, through the political struggle to subtract the working class \n to the influence of bourgeois ideology, in perspective \n revolutionary, in the perspective of the reconstruction of the party \n Communist.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <img border=\"0\" data-original-height=\"1024\" data-original-width=\"724\" height=\"320\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhJyYPXT2oKN9kjehyphenhyphenVbIcN8CfGLPcNPgoihd7yzGVlSYaZS0lMq3sZ9WjR8d3caQ0bYdUpJ46gZaee-3ORAXnsd_YVW6UAFxynH5P-QxS_WG3f5kvVdQscMuyJwQRxJZhS8SaFM6rn_CYUKVD6JWAuWRdiZxafg9H_ICttNXYD-x3tbuImdQR1r6qwLWji/s1024/opuscolo%20controinformazione%20rossoperaia%20cover_1.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhJyYPXT2oKN9kjehyphenhyphenVbIcN8CfGLPcNPgoihd7yzGVlSYaZS0lMq3sZ9WjR8d3caQ0bYdUpJ46gZaee-3ORAXnsd_YVW6UAFxynH5P-QxS_WG3f5kvVdQscMuyJwQRxJZhS8SaFM6rn_CYUKVD6JWAuWRdiZxafg9H_ICttNXYD-x3tbuImdQR1r6qwLWji/s1024/opuscolo%20controinformazione%20rossoperaia%20cover_1.jpg\" width=\"226\"/>\n  An instrument of \n This work is the counter -information rossusaia which now comes out how \n Online and weekly newspaper, printed and spread to the concierge. \n In the current situation, in which the forces are limited, the militants \n They are few, this means in concrete terms \n to the workers the general political situation, the situation of all \n the classes of the population, the situation of the movements that yes \n translates into knowledge for the workers of what really happens, to make it food of class political consciousness. And among these, \n As he also remembered in the first part of the counter -information of \n Today, today there is solidarity alongside the Resistance \n Palestinian who cannot be missing in the activity towards the workers, who \n must not submit to the backward part, perhaps to earn a \n easy mass consensus, that is, without breaking with positions \n current.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Other \n Indispensable instrument is the workers' training, training \n ideological to fight against the dominance of bourgeois ideology \n inside the class, as we have seen, against the cult of the \n spontaneity that suffocates the development of proletarian consciousness.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img alt=\"\" data-original-height=\"600\" data-original-width=\"600\" height=\"240\" src=\"https://blogger.googleusercontent.com/img/a/AVvXsEh3BnvP-DcgU_awaPHsTfXUHFzWSsZGM78LEasDgt5HwwnrWuxyB82caAHKwKz7lsjUN39SqgnxO-uf3ygtMu-EKR43pIwCzs-ddQu123ewnXo1uOUl3KYozwv34S3WM6XFauNaROckbRsIqITwZR6fnsF6tqmuoXAqRuHpkuq0J_zWuuZVmLINtLbPdGZL\" srcset=\"https://blogger.googleusercontent.com/img/a/AVvXsEh3BnvP-DcgU_awaPHsTfXUHFzWSsZGM78LEasDgt5HwwnrWuxyB82caAHKwKz7lsjUN39SqgnxO-uf3ygtMu-EKR43pIwCzs-ddQu123ewnXo1uOUl3KYozwv34S3WM6XFauNaROckbRsIqITwZR6fnsF6tqmuoXAqRuHpkuq0J_zWuuZVmLINtLbPdGZL\" width=\"240\"/>\n </div>\n In the fo we are \n resuming and using Lenin's text what to do? as a weapon \n basic for the fight against economism, which also affects today in \n decisive way in separating the communists from the avant -garde \n worker and the workers' avant -gardes by the communists. The economism is the \n primacy of the union struggle on political struggle, the primacy \n of the trade union organization on political organization. A job \n study to be applied to the activity, to our activity, the \n theory as part of the battle, where the militants are also \n tools and target of the theoretical struggle, militants who incur \n In errors also spontaneously than curbing the development of consciousness, as can also be understood by Lenin's steps that puts in \n guard regarding the union struggle and political struggle.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Dice Lenin:\n  <i>\n   “There are two policies, tradunionist policy and politics \n social democratic, given that economists do not deny the absolute \n politics but continually deviate from the Social Democratic conception, \n that is, revolutionary, towards the tradunionist conception of the \n politics, the union conception of politics. And it is not about \n give the same economic struggle or that to the struggle \n economic is already political struggle and that this is the \n method of leading to workers to politics through claims \n tangible, on the contrary. The revolutionary take advantage of the agitation \n economic not only to present claims of all kinds, \n but also first of all to claim the suppression of the regime \n autocratic\n  </i>\n  ”.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Today, in this \n march context towards a modern fascist regime, everything \n it becomes politics and therefore training as a guide becomes necessary \n to action and compared to the tasks of revolutionary policy, \n Class agitation, propaganda, organization. Without doing the \n our part for a systematic party study as we can do \n the battle and bring the problem of training between the class \n worker who, as Marx says, has a successful element, the \n number, but the number does not weigh on the scale except when united \n In community and is guided by knowledge? Because political activity, work for the proletarian revolution of the party \n Communist MLM is the purpose of our struggles we organize, the reporting of the counter -information and crosses \n All tools of daily activity.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Training is one \n study agent, linked to daily practice, which allows \n at the forefront of taking a step forward. Today the current problem is not to do \n The revolution, but embody the first step to take it. The first step \n It is to build the avant -garde forged by the theory and the program \n necessary to do it. And that in the fire of the struggle in close link \n with the workers and the masses, it is able to transform these books \n in a practical tool, in an indication that gives us strength \n necessary to reverse the course of a horrible world e \n undertake the real struggle for a new world, founded on \n reversal of the dominant classes and the construction of proletarian power, popular with its most advanced class, the working class, the one that \n It can really change production, the social system and build \n a state suitable for transforming the economy into economics to the service of the \n people. A socialist economy.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "For the debate between the companions, in the workers' avant -garde, in the movement for the construction of the Communist Party the economic press of the ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-22-marzo-controinformazione.html", "source_name": "proletari comunisti"}