{"title": "Rearmament plans for the german military  - info", "published time": "2024-03-22T15:14:00+08:00", "images": ["https://www.demvolkedienen.org/images/pisturus13324.jpeg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7390089775942658243\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"page-header\">\n  <h2 itemprop=\"name\">\n   Rearmament plans for the german military\n  </h2>\n </div>\n <div class=\"pull-left item-image\">\n  <img alt=\"\" itemprop=\"image\" src=\"https://www.demvolkedienen.org/images/pisturus13324.jpeg\" srcset=\"https://www.demvolkedienen.org/images/pisturus13324.jpeg\"/>\n </div>\n <div itemprop=\"articleBody\">\n  <p>\n   Ready for war.\" This is what the German army is should become \nagain. For this, the Ministry of Defense, which reports to the german \ndefense minister Boris Pistorius, has now presented a concept paper as a\n proposal in which initial measures are set out to drive forward in the \nrearmament of the german military\n  </p>\n  <p>\n   The document is entitled \"Bundeswehr of the Future\". Bundeswehr is \nthe name of the german military. The document lists various points that \nneed to be implemented in order to make the German army \"fit for war\" \nagain. One of these points is the strengthening of the military \nbranches. Military branches are a part of the armed forces divided into \nvarious specialized areas. In Germany, the military comprises three \nbranches. The army, navy and air force. In the future, however, there \nwill also be a fourth branch of the armed forces, which concerns the \narea of \"cyber and information space\".\n  </p>\n  <p>\n   In addition, there will also be restructuring in the command of \noperations aimed at strengthening centralization. An \"operational \nleadership command of the Bundeswehr\" is to be created in future. All \nBundeswehr operations, whether at home or abroad, would then be \ncentrally controlled and coordinated by this command.\n  </p>\n  <p>\n   Furthermore, under the motto: \"The Bundeswehr as a whole must be \ngeared towards an emergency\", it is demanded that the Bundeswehr must be\n put in a logistical position to be able to make war at any time.\n   <br/>\n   To\n this end, the military administration should already be planning ahead \nfor \"emergencies\". Accordingly, requirements such as infrastructure, \npersonnel, material, etc. should be identified and made available.\n  </p>\n  <p>\n   Even if only in passing, the document also raises the issue of \nmilitary conscription. The document proposes structural and process \nchanges, particularly in the area of personnel. The structures should \noperate \"largely smoothly\" and \"especially in\n   <br/>\n   situations of extreme turmoil and great coordination effort on the part of the state\n   <br/>\n   be\n able to fold up.\" To this purpose, a coordination center is also to be \ncreated to \"control the personnel growth capability\". This should be in a\n position to \"quickly ensure that personnel requirements are met\". In \nother words, in the case of war, they conscript masses of young people \nas cannon fodder for the German bourgeoisie.\n  </p>\n  <p>\n   The creation of such a coordination office is also relevant for a \nfuture reintroduction of a compulsory military service. It is well known\n that the German Minister of Defense, or one could rather say Minister \nof War, Pistorius, is a vehement campaigner for the reintroduction of \ncompulsory military service. In this context, it also makes sense that \nhe is calling for the creation of structures that would be able to \noperate immediately after the introduction of such military \nconscription.\n  </p>\n  <p>\n   Ultimately, it can be said that the German bourgeoisie is \nincreasingly calling for war.  The introduction to the above-mentioned \ndocument already makes it clear, that it is not about using the german \nmilitary as a defensive army.\n  </p>\n  <p>\n   So they write:\n   <br/>\n   \"Germany, as a globally networked nation in all \nrespects, will therefore have to be able to counter threats and \ndestabilization at home, in Europe and in the world at all times in the \nfuture. To this end, the Bundeswehr also provides politicians with \ninstruments for action.\"\n  </p>\n  <p>\n   Even if there is always talk of \"defending\" Germany, it is much more \nabout defending the economic interests of German imperialism with fire \nand steel all over the world against the oppressed people and \nimperialist competitors. A fact that is confirmed by germanys actual \nmilitary operations.\n  </p>\n  <p>\n  </p>\n  serve the people\n  <br/>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Rearmament plans for the german military\t\t\t\t\t  \t\t\t\t\t\t\t  \t\t\t\t\t \t \t \t\t \t\t\t\t\t\t    \t    \t    \t\t\t  \t\t Ready for war.\" This is what ...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/03/rearmament-plans-for-german-military.html", "source_name": "maoistroad"}