{"published time": "2024-03-22T03:58:46+08:00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p>\n  <a href=\"https://www1.wdr.de/nachrichten/landespolitik/kommentar-debatte-um-ogs-100.html\">\n   The green-black state government of the CDU and the Greens promised the parents and children in North Rhine-Westphalia better all-day care at primary schools.\n  </a>\n  The state government planned a law that guarantees a secure claim for all -day care in schools. This law would not only relieve parents and in particular mothers and enable them to better reconcile wage labor and raising children or to have a little more free time in stressful everyday life, but would also guarantee the children better school and extracurricular support. And in general, the law would make a positive contribution to the otherwise increasingly overloaded school system.\n </p>\n <p>\n  The state law was originally planned as a necessary addition and accomplement to the federal law decided in 2021 that formulated a legal claim to all -day care in primary schools. From the school year 2026/27, the law would be implemented with the enrollment of the first graders and would then gradually be introduced by 2029/30 to the fourth grade. The law in North Rhine -Westphalia should then regulate how the all -day tour should be implemented by whom and which content and supervisory standards must be taken into account when filling the positions.\n </p>\n <p>\n  Instead, the state government breaks its promise to the parents and children in the country and is limited to so-called \"guidelines\", which reproduce nothing but the legal entitlement of the Federal Law and ruminate the status quo. A full -day place will include eight hours per school day. How this will be implemented and who will be responsible for the care should be decided on site, according to the state school minister Dorothee Feller.\n </p>\n <p p=\"\">\n  <p p=\"\">\n  </p>\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8391-nrw-schulministerin-feller-faellt-den-eltern-in-den-ruecken", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Internet platform for the development of a revolutionary movement", "title": "NRW: School Minister Feller falls in the back of the parents", "tags": ["Bildungswesen,", "NRW", "Schulsystem"], "source_name": "Dem Volke Dienen"}