{"published time": "2024-03-22T13:00:51+08:00", "images": ["https://www.redspark.nu/wp-content/uploads/2023/03/new-peoples-army-southern-tagalog-1024x512-1-800x445.jpg"], "content": "<div class=\"featured-image\">\n <img alt=\"\" class=\"attachment-colormag-featured-image size-colormag-featured-image wp-post-image\" decoding=\"async\" fetchpriority=\"high\" src=\"https://www.redspark.nu/wp-content/uploads/2023/03/new-peoples-army-southern-tagalog-1024x512-1-800x445.jpg\" srcset=\"https://www.redspark.nu/wp-content/uploads/2023/03/new-peoples-army-southern-tagalog-1024x512-1-800x445.jpg\"/>\n</div>\n<div class=\"entry-content clearfix\">\n <p>\n  <strong>\n   The country\n  </strong>\n </p>\n <p>\n  <strong>\n   March 21, 2024\n  </strong>\n </p>\n <p>\n  The Filipino people are burning with rage at the US-Marcos regime over its all-out fascist oppression throughout the country, especially in the countryside. The peasant masses are outraged that amidst widespread misery and hunger, the reactionary regime is intent on fascism and land grabbing.\n </p>\n <p>\n  Desperate to “finish off” the revolutionary armed resistance of the Filipino people, the US-Marcos regime’s armed tentacles is carrying out a rampant terrorist and fascist rampage throughout the country. Marcos and the AFP are set to make one false declaration after another that provinces have become “insurgency-free,” especially in areas that have long been targets of foreign corporations for mining, plantation and energy projects. At the behest of US imperialism, the AFP is also in a hurry to “end” the armed struggle of the Filipino people so that the US military can fully employ the AFP in its war of provocation against China which is likely to intensify in the coming year.\n </p>\n <p>\n  Marcos and the leadership of the Armed Forces of the Philippines (AFP) have recently ordered an all-out war. The declared aim of this war is to dismantle all NPA guerrilla fronts by the end of March, destroy all NPA combat units by the end of June, and destroy all regional Party committees before the end of the year. Thousands of military troops, alongside police combat troops and tens of thousands of paramilitaries armed by the AFP, have been dispatched to ravage the countryside.\n </p>\n <p>\n  Hundreds of villages are being garrisoned by Marcos’ fascist minions. Oppressive soldiers are controlling people’s lives and livelihoods, silencing them and trampling on their rights and freedoms. Checkpoints and food blockades, prohibiting people from working in their fields or swidden farms, armed soldiers occupying barangay centers, going house to house and forcing people to “surrender,” harassing young women or even married women, all-night drinking, beatings and altercations, indiscriminate firing of guns—this is how people perceive the rotten soldiers. Amid drought and disasters, fascist soldiers are like pests who bring nothing but disaster to their communities.\n </p>\n <p>\n  Using powerful weapons such as drones and jet fighters, helicopters and howitzers, Marcos’s terrorist soldiers are bombing mountains and fields, indiscriminately firing night or day, destroying the forests and poisoning waters, shattering the peace and causing deep trauma to the people, especially children, pregnant women and the elderly. These result in unnecessary number of lives lost, contrary to all principles and laws of civilized warfare.\n </p>\n <p>\n  The evil aim of Marcos is to instill fear in the hearts of the people and force them prostrate while allowing their land to be grabbed by big foreign capitalists and their partner comprador bourgeoisie and big landlords. But instead of falling on the ground, the people are more and more roused to stand up and fight, and tread the path of armed revolution.\n </p>\n <p>\n  In the guerrilla fronts across the country, the units of the New People’s Army (NPA) continue to enjoy deep and widespread support from the peasant masses. Military officers of the AFP and the reactionary state are furious that despite their intensified all-out war which has lasted for almost seven years, the peasant masses continue to provide political and material support to the Red fighters. Young farmers, as well as young students, workers, as well as professionals continue to join the people’s army.\n </p>\n <p>\n  The people’s desire to carry forward the armed struggle continues to burn. Amid fascist attacks perpetrated by the armed minions of the US-Marcos regime, and oppressive policies that worsen their plight, it is becoming clearer to the minds and consciousness of the peasant masses that they completely have nothing if they do not have the New People’s Army on their side to defend their lives and rights, and to fight with for their land and livelihood.\n </p>\n <p>\n  In recent years, the NPA has suffered losses and setbacks in various parts of the country due to the errors and weaknesses of conservatism and complacency with its previous accomplishments. Instead of boldly treading the path of continuous expansion and invigoration of the armed struggle, the scope and mass base of guerrilla units were reduced, and units became passive and vulnerable to enemy encirclement. Under the guidance of and inspired by the Party, the NPA is determined to rectify errors and move forward on the path of strengthening and galvanizing the people’s war.\n </p>\n <p>\n  In the spirit of the rectification movement, the NPA must more vigorously wage armed struggle in all parts of the country. Utilizing the broad mass movement in guerrilla warfare, they must use all weapons—guns and rocks, spears and punji traps, shotguns and landmines—and carry out large or small tactical offensives that can be won against weak and isolated parts of the enemy. Strike at the enemy’s fascist troops and all its tentacles by way of rendering justice for the people and inspiring their resistance. Only by waging widespread armed resistance can the NPA consolidate, overcome setbacks and strengthen.\n </p>\n <p>\n  Since its establishment, five and a half decades ago, the NPA has served as the true people’s army in promoting the revolutionary aspirations of the Filipino people for national democracy. On its coming anniversary on March 29, let us celebrate its accomplishments for the past 55 years, pay tribute to all the martyrs and heroes, and reaffirm the determination to advance the protracted people’s war, without fear of sacrifices and hardships, to achieve ultimate victory in the future.\n </p>\n <blockquote>\n  <p>\n   Source : https://philippinerevolution.nu/2024/03/21/wage-armed-struggle-against-the-us-marcos-regimes-fascist-onslaught/\n  </p>\n </blockquote>\n</div>\n", "source": "https://www.redspark.nu/en/peoples-war/from-ang-bayan-wage-armed-struggle-against-the-us-marcos-regimes-fascist-onslaught/", "type": "article", "title": "From Ang Bayan: Wage Armed Struggle Against The\u2028 US-Marcos Regime’s Fascist Onslaught - Redspark", "description": "Ang Bayan March 21, 2024 The Filipino people are burning with rage at the US-Marcos regime over its all-out fascist", "modified time": "2024-03-22T16:19:21+00:00", "author": ["Alan Warsaw"], "categories": ["Imperialist States", "People's War", "Philippines", "USA"], "tags": ["AFP", "Ang Bayan", "Anti-Imperialism", "Antifascism", "Armed Forces of the Philippines", "China", "communist party of the philippines", "CPP", "CPP-NPA-NDF", "CPP-NPA-NDFP", "Dictatorship of Marcos", "Duterte", "Fascism", "Ferdinand “Bongbong” Marcos Jr", "Ferdinand Marcos Jr.", "imperialism", "Marcos", "Marcos II Regime", "Marcos-Duterte Regime", "National Democratic Front of the Philippines", "National Democratic Revolution", "NDFP", "New Democratic Revolution", "new people's army", "NPA", "People's Democratic Revolution", "People's War", "Philippine Revolution", "Philippine Revolution Web Central", "philippines", "PPW", "PPW in the Philippines", "Sara Duterte", "Third Great Rectification Movement", "United States", "US", "US imperialism", "US-Duterte regime", "US-Marcos Dictatorship", "US-Marcos-Duterte Regime", "USA"], "source_name": "Redspark"}