{"title": "PC 22 March - Support for the Palestinian people and to their resistance must continue (as a counter -information Rossusoia of 21/03)", "published time": "2024-03-22T19:00:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgw6A_zq3V1LugO_t_srmhPPXrmhJa_PddHvO1HMYZxL9T5CjZEZVpi-hOEXyaJdDjpHQI-G-QNqtZ1arJ48_DyE9ke-_fUIQ2vC5eOTgrdblf9K4VOOV2NFaF8B2QKjyFwq1MnR846nMhv8OikS0R99P_Gmnyni5dIfdYKAMn4rfaVinNaMT4-SQM1z32M/s600/contro%20sionismo%20e%20imperialismo-prolcom.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhSEoUM7I-BKQYklg-z2oNpkGUO8bBLGWU3v6gDh6f6vvhZPLCxLVfHCRYHBnn6PasTF-qBejKL_Dv8uam5_u1YteoVV1dJ0C95NYXmDEIcvc32j2b4eLI-gWFZmgQtNNiTRmrL2wpsjTEbKD897t_f9i9yFfU2mITDBqo3tVmAqIVoZ4skB9hIk_4VDW_e/s1106/governo%20di%20guerrafondai%202.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6028046549591356425\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"338\" data-original-width=\"600\" height=\"251\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgw6A_zq3V1LugO_t_srmhPPXrmhJa_PddHvO1HMYZxL9T5CjZEZVpi-hOEXyaJdDjpHQI-G-QNqtZ1arJ48_DyE9ke-_fUIQ2vC5eOTgrdblf9K4VOOV2NFaF8B2QKjyFwq1MnR846nMhv8OikS0R99P_Gmnyni5dIfdYKAMn4rfaVinNaMT4-SQM1z32M/s600/contro%20sionismo%20e%20imperialismo-prolcom.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgw6A_zq3V1LugO_t_srmhPPXrmhJa_PddHvO1HMYZxL9T5CjZEZVpi-hOEXyaJdDjpHQI-G-QNqtZ1arJ48_DyE9ke-_fUIQ2vC5eOTgrdblf9K4VOOV2NFaF8B2QKjyFwq1MnR846nMhv8OikS0R99P_Gmnyni5dIfdYKAMn4rfaVinNaMT4-SQM1z32M/s600/contro%20sionismo%20e%20imperialismo-prolcom.jpg\" width=\"447\"/>\n </div>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  We want to put in the center \n Some aspects behind the mobilization for Palestine \n which developed in our country and which collects a whole series \n of necessity and indications compared to what is the perspective \n international peoples to free themselves from imperialism against the \n war plans and the imperialist war and the genocide that take place \n in Palestine, but which also take place in other countries, where they are, e \n Popular wars develop.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Palestine is \n an opportunity for proletarians, for the communist forces and is part \n of the work that we must also carry on in our country for \n unmasking what is behind us, the inhumanity of this \n imperialist/capitalist system that must be reduced because O \n socialism or barbarism.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Every day the \n Palestine gives us this indication. Until where this comes \n imperialist system that performs the worst crimes and performs them \n daily towards the masses, towards the proletarians, towards the peoples who \n they raise their heads.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  This is why today is \n it is necessary to continue the mobilizations against the genocide of the people \n Palestinian. And you must never lose sight of - and forget - \n why this genocide takes place by Israel and the \n coverage of imperialism mainly uses, but also the \n complicity of many other imperialist countries, including ours \n government.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  This genocide \n It takes place as an response to the resistance action of 7 \n October. On October 7th he has\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n indicated the way to all peoples who \n The only solution is to raise your head and fight with everyone \n The means necessary for liberation from apartheid, Zionism, \n generated by the imperialist system.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The Palestinians do not \n They are as the \"beautiful souls\" of the movement or parties would like \n reformists who always want them as passive victims of the domain \n Israeli colonial, but the great action of October 7 of the forces \n of the Resistance has put the use of violence by the party at the center \n of the oppressed, of the colonized, in their struggle for theirs \n Liberation against the oppressors. And this is frightening to all \n governments and imperialist bourgeois in the world.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  So there is a \n link between resistance and imperialist war, within a \n International context of crisis of imperialism and its \n attempt to get out through the interimperialist wars, while i \n oppressed peoples, the exploited, the proletarians, the workers do not have \n nothing to lose that their chains and organize their war of \n people to wipe out governments, imperialist states at the service of \n profits of the masters.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  When peoples \n they break the monopoly of the violence of the bourgeoisie, this is afraid \n Because the spectrum of its end is agitated as a parasitic class.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  We, in this \n General, international context, and within our country, \n We have to do our part of communists. Particularly in ours \n country, in the perspective that the example of the Palestinian resistance is \n The resistance that also serves here in Italy. Palestine is \n The example of the peoples who fight. The liberation of the people \n Palestinian is the liberation of all the oppressed. We have to go down \n in the square with this spirit, bring it to the mobilizations to tie \n solidarity to the Palestinian people, to the fight against those who all \n days it does not give us guarantees: to workers, the work, to young people \n of the future, to students only school-schools.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  We are in \n means of this movement of Palestine to bring us the \n our contribution, our proposals for this struggle to become \n more and more effective and becomes more and more a political struggle against \n The fascist government Meloni, against today's business committee \n of the imperialist bourgeoisie who is doing business and is an accomplice \n with weapons and is an active accomplice of the genocide and is one of the \n Greater sponsors of Netanyahu and the fascist/Nazisionist government \n Israeli.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  For this they are \n Solidarity committees for Palestine necessary, in which the \n Palestine support forces must join the committees and the \n Palestinian associations on the path of internamentalism.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Just as it is \n Also in the center also the battle for a delegation \n international that starts those who are also the \n Responsibility of imperialist governments, such as the Italian one.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  These words \n phase order are necessary after the mobilization of 23 and 24 \n February at national level: the strike day of the 23rd who has \n seen a part of workers take the field, particularly in the \n logistics alongside Palestinian solidarity and the day of \n 24 with a large event in Milan compacting a part \n of the forces that define themselves in communist, antimperialist, classy, \n solidarity with the struggle and resistance of the Palestinian people, without \n if and without but.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <img border=\"0\" data-original-height=\"1106\" data-original-width=\"624\" height=\"320\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhSEoUM7I-BKQYklg-z2oNpkGUO8bBLGWU3v6gDh6f6vvhZPLCxLVfHCRYHBnn6PasTF-qBejKL_Dv8uam5_u1YteoVV1dJ0C95NYXmDEIcvc32j2b4eLI-gWFZmgQtNNiTRmrL2wpsjTEbKD897t_f9i9yFfU2mITDBqo3tVmAqIVoZ4skB9hIk_4VDW_e/s1106/governo%20di%20guerrafondai%202.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhSEoUM7I-BKQYklg-z2oNpkGUO8bBLGWU3v6gDh6f6vvhZPLCxLVfHCRYHBnn6PasTF-qBejKL_Dv8uam5_u1YteoVV1dJ0C95NYXmDEIcvc32j2b4eLI-gWFZmgQtNNiTRmrL2wpsjTEbKD897t_f9i9yFfU2mITDBqo3tVmAqIVoZ4skB9hIk_4VDW_e/s1106/governo%20di%20guerrafondai%202.jpg\" width=\"181\"/>\n  Of all this \n perhaps the Meloni government is more aware of it than in these weeks \n It is no coincidence that after these initiatives of 23 and 24, he replies by raising the \n level of repression, how the leaf frame has happened \n with which one would like to define terrorist who struggles for liberation \n of their people: Anan, Mansur, Ali, is a precise message that the \n government wants to send to intimidate all the forces of the Palestinians e \n of the solidarity that have mobilized.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  But there \n they will be able to extend and be more and more \n incisive in work, in every place, in every city where we are \n present, because there are increasingly appropriate mobilizations to \n These developments. This is what we are doing, even in the \n Specific reality of Bergamo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  One of \n main issues is to return to the factories, it is that \n to return to the workers to make them deploy, to make him take \n position, to actually take the field, to try to \n explain the link between Palestine/War/Government, because the \n Palestine resistance is our best ally against one \n war that returns home and that is generating a regime of \n modern fascism, of repression, of increase in the deaths at work, of \n not satisfaction of any need of the masses, health, of \n work, of the future and perspective. Only war.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In fact ours \n Government is at war in the Red Sea against the people \n Palestinian. For this we support and operate because the \n initiatives, direct actions of reporting, mobilization against \n university and their ties with Israel, against factories such as the \n Leonardo or many others that in Italy produce weapons that are given \n To carry out the massacre in Palestine, against a fascist government that \n prohibits the manifestations and passes out to be in defense of the semutes, \n Just him who represents the black thread of this country. To the government \n In Italy there are the friends of the Nazis, those who say that the \n Jews must be put to the stake and want to silence the movement \n of the struggle of the Palestinians. Today in Italy there is a government that pushes \n to war, to the imperialist war, for the interests of the great \n weapons and all that is connected with the clash \n cheap in place worldwide: oil and gas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  There is not only the \n Leonardo, there is Eni, there is the Tenaris Dalmine who provides the pipes \n To pierce in front of Gaza and take away oil to the Palestinians e \n give it to the Israelis. These are all connivances that must be \n reported and broken.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  We are part \n of all the oppressed peoples, of the proletarians who want to build the \n their right war to end it with these unjust wars, with \n These wars that enrich few for profit and lead us \n misery, exploitation, fascism and repression in \n All countries in which they are present.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The best help \n To the Palestinian people is to hit our government and everyone \n his dirty interests, of the masters of the multinationals of \n arms factories, but also to contrast the lies of lies of the \n press, of the alleged media, of the whole apparatus of the State and the \n its institutions that want to do nothing but equate the struggle \n of Palestinians as as anti -Semitic, when in reality they are \n making a new holocaust, because this imperialist system is \n founded on the abuse of human dignity, on cancellation \n of the rights of the peoples, on the cancellation of the rights of \n workers and their lives to always keep them in slavery.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "We want to put some aspects in the center behind the mobilization for Palestine that developed in our country and that r ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-22-marzo-il-sostegno-al-popolo.html", "source_name": "proletari comunisti"}