{"title": "PC March 22 - Maximum support for the decision of the University of Turin for the blocking of collaboration with Israel - Info", "published time": "2024-03-22T14:44:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-6235656404927856940\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   <b>\n    War in Gaza, the University of Turin blocks the call for collaboration with Israel. Meloni: \"Welling choice\"\n   </b>\n  </span>\n </p>\n <p>\n  <b>\n   The university \n  is the first to suspend the collaboration with academic realities \n Israeli but precise: the stop is only at the Maeci announcement, the other activities \n they continue. Partial victory for the student collectives who have \n The meeting of the academic Senate has been blocked. October October: \"very serious\"\n  </b>\n </p>\n <div>\n  <div>\n   <div>\n   </div>\n  </div>\n </div>\n <div id=\"m_7687251890689171244gmail-m556-555-557\">\n  <p>\n   «I consider worrying that the academic senate of the University of Turin chooses not to participate in the\n   <b>\n    Call for scientific cooperation with Israel\n   </b>\n   . \n  And he does it after an occupation by the collectives. If the \n institutions bend to these methods we risk having many \n problems\". Are the words of the premier\n   <b>\n    Giorgia Meloni in the Chamber\n   </b>\n   , during the replica in the debate on his communications in view of the European Council\n  </p>\n </div>\n <div id=\"m_7687251890689171244gmail-m561-560-562\">\n  <b>\n   The collaboration call with Israel blocked\n  </b>\n  <p>\n   What happened.\n   <b>\n    The University of Turin, first at Italian, has decided to suspend the collaboration with Israeli academic realities\n   </b>\n   . \n  «The senate of the University considers participation in the \n Call of the Ministry of Foreign Affairs (Maeci), given the continuation \n of the war situation in Gaza ». Communication is configured as \n a partial victory for the student collectives who\n   <a href=\"https://torino.corriere.it/notizie/cronaca/24_marzo_19/basta-accordi-dell-universita-con-israele-flash-mob-degli-studenti-durante-una-seduta-del-senato-accademico-0d09d375-0c66-4814-99e6-c491008b7xlk.shtml\" target=\"_blank\">\n    They first blocked the meeting of the senators and then obtained a public assembly\n   </a>\n   to discuss their boycott request for all agreements with \n Israeli universities. After a long discussion, the leaders \n of the University have decided to\n   <b>\n    approve a document that in fact closes the doors to a single call\n   </b>\n   , the one recently published by Maeci who aims to finance joint research projects\n   <b>\n    Between\n    <span>\n    </span>\n   </b>\n  </p>\n  <a name=\"more\">\n  </a>\n  <b>\n   Italy and Israel\n  </b>\n  In three application sectors: soil technologies, those for \n water (as a treatment of drinking, industrial waters and \n  unloading or desalinization) and the precision perspective, \n electronics and quantum technologies.\n  <p>\n  </p>\n </div>\n <div id=\"m_7687251890689171244gmail-m566-565-567\">\n  <b>\n   Bernini\n  </b>\n  <p>\n   On the case also intervenes\n   <b>\n    The Minister of University and Research Anna Maria Bernini\n   </b>\n   : \"That \n  of the University of Turin is a decision that I do not share albeit \n assumed in the context of the autonomy of the universities. It is sad that \n a similar choice coincides with the first national day of \n University that has as its title: \"Open doors\". And it is frankly \n disconcerting that one could think of closing them. I consider every form of \n exclusion or boycott wrong and extraneous to tradition and \n culture of our universities that have always been inspired by the opening e \n to inclusion \".\n  </p>\n </div>\n <div id=\"m_7687251890689171244gmail-m571-570-572\">\n  <b>\n   The note of the University of Turin\n  </b>\n  <p>\n   The University of Turin, for its part, in a note, clarifies that\n   <b>\n    The motion approved by the academic Senate\n   </b>\n   in the session of yesterday 19 March, with which \"given the persistence of the \n State of war was considered not appropriate to participate in the announcement \n Maeci 2024 Italia-Israel »,\n   <b>\n    It refers exclusively to the announcement in question.\n   </b>\n   Therefore, \n  All the agreements and collaborations in progress with universities \n Israeli remain active, in full compliance with the principles and \n Values of freedom of thought and research of the University of Turin.\n  </p>\n  <p>\n   <b>\n    A single opposite vote\n   </b>\n  </p>\n </div>\n <div id=\"m_7687251890689171244gmail-m576-575-577\">\n  <p>\n   To vote on the stop to the Maeci ban for the collection of joint projects for the year 2024\n   <b>\n    It was almost all the United Senators\n   </b>\n   . Two abstentions and one \"no\", expressed by\n   <b>\n    Professor Susanna Terracini\n   </b>\n   . The director of the Department of Mathematics explains: «I would have no problems approving\n   <b>\n    A request for the ceasefire\n   </b>\n   , because I am strongly disturbed for the massacre that is taking place in the Gaza strip. While, they are\n   <b>\n    strongly contrary to academic boycottings\n   </b>\n   , \n  Because, being excluded possible war projects, collaborations \n I am a bearer element of understanding and peace ». Of different opinion \n  The militants of the Palestine project, to change the course, of students \n Independent and other university left acronyms. The students \n  they push to approve the appeal - launched by the Turin area\n   <b>\n    Paola Rivetti\n   </b>\n   , \n  Today professor of Political Science in Dublin, and signed by 1,600 \n colleagues of our country (60 from the Turin University) - who asks the\n   <b>\n    Foreign Minister, Antonio Tajani\n   </b>\n   ,\n to suspend the entire Industrial Cooperation Agreement, \nScientific and Technological Relations between Italy and Israel for \"the risk of dual \nand violations of international and humanitarian law'.\n  </p>\n </div>\n <p>\n  On this, the leaders of the University of Turin take time. Thus accepted the proposal of\n  <b>\n   Francesco Ramella, director of the Department of Culture, Politics and Society\n  </b>\n  , to limit the action to a document that in fact suspends the participation of\n  <b>\n   Combined with the Maeci ban of this year\n  </b>\n  . \n  «To date, only three colleagues had expressed their interest in \n participate, all belonging to agraria, but then they renounced \n independently\",\n  <b>\n   Gianluca Cuniberti explains\n  </b>\n  . The director of \n Story that, after underlining the united ability to dialogue \n Even on such divisive themes, he announces another initiative that he will do \n discuss: in a few months it will be launched\n  <b>\n   The history course of the Gaza Strip\n  </b>\n  hosting Sara Roy, the Harvard teacher.\n  <br/>\n </p>\n <div id=\"m_7687251890689171244gmail-rcsad_Bottom1\">\n </div>\n <b>\n  \"Very serious\"\n </b>\n <p>\n  The decision of the academic Senate «is\n  <b>\n   very serious and disturbing\n  </b>\n  And he brings us back to a distant past that we would never want to relive, \"he declares\n  <b>\n   Stefano Paris\n  </b>\n  , president of the\n  <b>\n   Settebrebre Association\n  </b>\n  . \n  «Hit the world of the University and the research of Israel which is \n at the forefront of the world and prevent collaboration with a university \n important like that of Turin, which could bring positive repercussions \n  For our country it is yet another demonstration of the climate of hatred \n Anti -Semitic that has been mounting with fury in Italy since 7 October. Let's ask \n  to all institutions and in particular to the Minister for University e \n  research, crui and civil society to commit and \n intervene to block an alarming and intolerable drift for one \n liberal democracy ».\n </p>\n <p>\n </p>\n <h1>\n  <span>\n   The University of Turin and the stop at the ban with Israel, the rector Stefano Geuna: \"It is not boycott or anti -Semitism\"\n  </span>\n </h1>\n <div>\n  <div id=\"m_7687251890689171244gmail-content-to-read\">\n   <p>\n    After \n  a day of controversy, the rector tries to reassure: «Not \n We wanted to make anyone angry, much less premier Meloni. All the \n  Agreements in force with Israel remain valid \"\n   </p>\n   <p>\n    <b>\n     This was admitted by Rector Stefano Geuna, with the \n  decision of yesterday's academic senate, we talk about the motion with the \n such as the University of Turin defines inappropriate to participate in the announcement of \n Ministry of Foreign Affairs for the research shared between Italy and Israel, \n «Views - it was written and approved - the protracted of the situation of \n war in Gaza », she and her university wanted to put in difficulty \n The Meloni government?\n    </b>\n    <br/>\n   </p>\n   <div id=\"m_7687251890689171244gmail-m5094-5093-5095\">\n    <p>\n     “We didn't want to get anyone angry, so much \n Less the Premier Meloni. And I want to reiterate what happened in the Senate \n academic, the most representative organ of our community. Was \n an action referring to a specific announcement and there was no mention of \n boycott. This is not true\".\n    </p>\n   </div>\n   <div id=\"m_7687251890689171244gmail-m5099-5098-5100\">\n    <p>\n     <b>\n      Why?\n      <br/>\n     </b>\n     «All agreements \n currently in force with the Israeli universities, which are many, \n remain valid. This is not what happened ».\n    </p>\n   </div>\n   <div id=\"m_7687251890689171244gmail-m5104-5103-5105\">\n    <p>\n     <b>\n      And what happened?\n      <br/>\n     </b>\n     \"Was \n made an evaluation by the academic community that I believe goes \n respected for what it is. There is no intention to infuriate \n Nobody and there is no boycott, less than less anti -Semitism as I have \n also read. The facts speak for themselves. And I would not like to comment \n further to activate a debate on a question we have \n clarified today, perhaps because yesterday it was not very clear. It's about a \n Very specific thing. But collaborations with Israeli universities \n they remain absolutely standing ».\n    </p>\n    <p>\n    </p>\n    <div id=\"m_7687251890689171244gmail-m5130-5129-5131\">\n     <p>\n      <b>\n       Some colleagues say that in some departments there are anti-Israeli drive.\n      </b>\n      <br/>\n      \"I \n  I don't see these things, honestly, especially in ours \n university. We are a community of one hundred thousand people and I, I repeat, speak to \n  name of the academic Senate, the representative and elective organ of \n All components: teachers, technical -administrative person, \n Students ».\n     </p>\n    </div>\n    <div id=\"m_7687251890689171244gmail-m5135-5134-5136\">\n     <p>\n      <b>\n       Morale.\n       <br/>\n      </b>\n      “This organ has taken \n A decision on a specific thing that is not an aversion against \n Israel. None of the members of the academic Senate is. Yesterday, in \n moment of listening that we did with the guys who protested, \n All teachers said: \"We don't want boycotts.\" Boicottaggi \n  scientific are not needed, science has been and will always be a bridge, \n especially in moments of international difficulty like this that \n We are living. This tells us the story and on this line they are \n concentrated the interventions of the professors ».\n     </p>\n    </div>\n    <div id=\"m_7687251890689171244gmail-m5140-5139-5141\">\n     <p>\n      <b>\n       Not everyone voted in favor, in reality.\n       <br/>\n      </b>\n      \"It's true, a colleague expressed himself contrary, but everyone reiterated that academic boycott is not needed.\"\n     </p>\n    </div>\n    <div id=\"m_7687251890689171244gmail-m5145-5144-5146\">\n     <p>\n      <b>\n       And Prime Minister Meloni says that you have been dragged by the collectives of far -left students.\n       <br/>\n      </b>\n      \"THE \n  collective? Let's talk about the students' representatives. Today like yesterday, \n In today's debate, we created a moment where everyone has \n spoken, even those who do it in an effervescent way and those who prefer a tone \n more posed because it has a few years more. We are very interested in doing it, \n All interventions bring interesting ideas. This is our \n method\".\n     </p>\n    </div>\n    <div id=\"m_7687251890689171244gmail-m5150-5149-5151\">\n     <p>\n      <b>\n       But would you regain her motion?\n       <br/>\n      </b>\n      The Rector Geuna turns his back and leaves.\n     </p>\n    </div>\n   </div>\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "War in Gaza, the University of Turin blocks the call for collaboration with Israel. Meloni: \"Relating choice\" The University is the first to So ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-22-marzo-massimo-sostegno-alla.html", "source_name": "proletari comunisti"}