{"published time": "2024-03-22T20:24:30+08:00", "images": ["https://demvolkedienen.org/images/BRD/TVN_Sachsen_2024/TVN_Sachsen_2.jpg"], "content": "<div itemprop=\"articleBody\">\n <p>\n  After the second round of negotiations in local public transport also canceled the second negotiating round of the union's strikes, they also submitted a cheek of \"offer\" in the third round of negotiations.\n </p>\n <p>\n </p>\n <p>\n  The central demands of the work buyers are:\n </p>\n <p>\n  1. Decoupling of the TV-N from the state collective agreement, especially when it comes to any wage increases and reduction in working hours.\n </p>\n <p>\n  2. Increasing working hours from previously 38 hours to up to 44 hours a week, without the possibility of a (tax -free) free -term compensation as before.\n </p>\n <p>\n  3. Absolute obligation to peace for three years, i.e. ban on strike for questions that have not yet been regulated in the collective agreement.\n </p>\n <p>\n  After the end of the talks, the work buyers finally claimed that they had never presented such an \"offer\".\n </p>\n <p>\n </p>\n <p>\n  While the trade union bureaucracy, also in Persona Paul Schmidt, continues to try to drive a reconcilable course, the mood among the workers in public transport, especially in Leipzig, is explosive. Instead of the negotiations, the ver.di actually negotiated with the work buyers about their \"offer\" until the conversations were finally declared failed.\n </p>\n <p>\n  <img alt=\"TVN Sachsen 2\" src=\"https://demvolkedienen.org/images/BRD/TVN_Sachsen_2024/TVN_Sachsen_2.jpg\" srcset=\"https://demvolkedienen.org/images/BRD/TVN_Sachsen_2024/TVN_Sachsen_2.jpg\"/>\n </p>\n <p>\n  There are also reports that fog candles are ignited in the circles of the fighting colleagues. Colleagues have also been demanded that trade union officials should withdraw.\n </p>\n <p>\n  Today it shows again that the strike is successfully managed by the workers in local transport. The Leipzig LVB was even unable to implement an emergency schedule today.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8392-tv-n-sachsen-aufgeheizte-stimmung", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "welo", "description": "Internet platform for the development of a revolutionary movement", "title": "TV -N Saxony - heated mood", "tags": ["None"], "source_name": "Dem Volke Dienen"}