{"published time": "2024-03-23T03:40:20+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/MAURO-CID.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"500\" sizes=\"(max-width: 900px) 100vw, 900px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/MAURO-CID.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/MAURO-CID.webp\" width=\"900\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Supreme Federal Court Minister Alexandre de Moraes ordered, on the afternoon of March 22, the pre-trial detention of the Army Lieutenant Colonel, Mauro Cid, after the leak of an audio in which Lieutenant Colonel launches criticisms Against the minister, the STF and the Federal Police (PF). The audios were published in full this morning by the magazine of the communication monopoly, see. In the afternoon, Mauro Cid was called to testify in the STF and was arrested for \"breach of precautionary measure.\" The Supreme Court also threatens to cancel the award -winning plea agreement, but should maintain the validity of the evidence offered by ICD.\n </p>\n <p>\n  Cid's arrest warrant was served shortly after the award -winning report on March 22, which lasted 1h30. Cid was accused of “obstruction of justice” and “non -compliance with precautionary measures”.\n </p>\n <h4 class=\"wp-block-heading\">\n  What the whistleblower's leaked audios say\n </h4>\n <p>\n  In the audios, Lieutenant Colonel accuses the PF to distort his words, take the phrases out of context and hide some contents of the statements intentionally. He states that the Supreme Court and PF has a “ready narrative” and just want to prove it at any cost, and were even coerced to say things I didn't know. “They are the law now. The law is over. Alexandre de Moraes is the law. He holds, he lets out, when he wants, as he wants. With prosecutor, without prosecution, with accusation, without accusation ”.\n </p>\n <p>\n  In another moment of leaked audio, Cid states that “Alexandre de Moraes already has his sentence ready, I think this is the great truth. He already has his sentence ready. It's just waiting for a while. The moment he finds convenient, denounces everyone, the PGR [Attorney General of the Republic] accepts, accepts and he holds everyone. ” Finally, Lieutenant Colonel also hosted Moraes hides episodes of 2022: “I talked about that meeting of Alexandre de Moraes with the president, they were disconcerted, disconcerted. I said, ‘Do you want me to say?’ ”\n </p>\n <p>\n  In the audio, Lieutenant Colonel also made a point of talking about how was what was most damaged because of the 2022 coup articulation, almost as the one that risked the “cause” most: “I fucked the most was me. Who lost something else was me. No one lost career, no one lost financial life as I lost. Everyone was already four stars, had already reached the top, right? The president had pix of millions, was a millionaire, right? ”He said.\n </p>\n <figure class=\"wp-block-audio\">\n  <audio controls=\"\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Sequencia-01.mp3\">\n  </audio>\n </figure>\n <h4 class=\"wp-block-heading\">\n  Mauro Cid loses, Bolsonaro wins\n </h4>\n <p>\n  The leakage of the audios, in which the whistleblower claims to have been pressured by the investigators and that the questions were biased, objectively reinforced the position of the far right and Bolsonaro's rightist allies. These seek to “burn” STF Minister Alexandre de Moraes as “partial” to conduct the inquiry. Whether or not it is true what Mauro Cid said, the fact is that the suspicion is already planted. This does not mean that the evidence is legally annulled now, but politically, a possible arrest warrant is fragile in the short term.\n </p>\n <p>\n  It draws attention, however, that Mauro Cid has gained absolutely nothing with this leak. Lieutenant Colonel got sick and passed out as he received the prison voice. On the contrary, Bolsonaro wins. Allies and Bolsonaro's legal defense celebrated the event, even calling him “license plate”.\n </p>\n <p>\n  It is amazing how, among scammers and fascists, disloyalty and betrayal flourish like Bambus after the rains: Mauro Cid, the whistleblower, was all betrayed by his interlocutor, who leaked the audio that hurt him seriously. Cid, however, cannot complain: had delivered information that incriminated Bolsonaro to get rid of the prison. These people surrender each other, regardless of whether they were old allies. Mauro Cid cheated on and was betrayed. As Shakespeare wrote, in\n  <strong>\n   Julio Cesar\n  </strong>\n  : A traitor dies many times before he died.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/stf-prende-mauro-cid-apos-vazamento-de-audio-em-que-tenente-coronel-critica-moraes-e-pf/", "type": "article", "title": "STF Minister orders Mauro Cid's arrest after leakage of audios; Bolsonaro's defense celebrates - The New Democracy", "description": "Supreme Federal Court Minister Alexandre de Moraes ordered, on the afternoon of March 22, the pre-trial detention of Army Lieutenant Colonel Mauro, Mauro", "modified time": "2024-03-22T18:05:08-03:00", "updated time": "2024-03-22T18:05:08-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["crise militar"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}