{"title": "PC March 21 - Meloni in Egypt: the plans of Italian imperialism and the role of Al Sisi at the service of imperialism (from counter -core Rossusoia of 20/03)", "published time": "2024-03-22T00:51:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhMP2Nr1LZNCta7G0opM5FdtUftu0TZWNqJDemQFYKcabPpqgLjvF8m6QxxhKXKWS0FQk9cqyykVtg1kfQBSthBDGeNWKlCAj7Lahpr8K6jfIG1TVA4ok9a2GjPEz98Eaya-MewxnT8q-Acc8J7Q6AEkdEVIA4rT4HKA9-jldMBTtCl2dD-9rb2BNAYGLLA/s1077/Meloni%20paga,%20ENI%20incassa2.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-803487705008068378\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"737\" data-original-width=\"1077\" height=\"318\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhMP2Nr1LZNCta7G0opM5FdtUftu0TZWNqJDemQFYKcabPpqgLjvF8m6QxxhKXKWS0FQk9cqyykVtg1kfQBSthBDGeNWKlCAj7Lahpr8K6jfIG1TVA4ok9a2GjPEz98Eaya-MewxnT8q-Acc8J7Q6AEkdEVIA4rT4HKA9-jldMBTtCl2dD-9rb2BNAYGLLA/s1077/Meloni%20paga,%20ENI%20incassa2.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhMP2Nr1LZNCta7G0opM5FdtUftu0TZWNqJDemQFYKcabPpqgLjvF8m6QxxhKXKWS0FQk9cqyykVtg1kfQBSthBDGeNWKlCAj7Lahpr8K6jfIG1TVA4ok9a2GjPEz98Eaya-MewxnT8q-Acc8J7Q6AEkdEVIA4rT4HKA9-jldMBTtCl2dD-9rb2BNAYGLLA/s1077/Meloni%20paga,%20ENI%20incassa2.jpg\" width=\"465\"/>\n </div>\n <p>\n  The Mediterranean, Africa and the Middle East are the other front \n of war lit by the interimperialist dispute, with troops \n military of imperialist governments on the ground to strengthen the axis \n of terror, together with their Zionist ally, against the Arab peoples \n with Palestine in the center.\n </p>\n <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  This \n war front is strategic for the Italian imperialist state, ce \n The governments and the so -called are repeating it until nausea \n \"Analysts\" close to the Italian military-industrial apparatus, e \n The Meloni/Crosetto/Tajani government is precisely on interventionism \n Italian imperialist who focuses a lot, Meloni swelled it \n so much so as to push the press enslaved to baptize it “Piano \n Mattei ”, to give him an apparently strategic guise for \n Instead, hiding the reality made of refusals contracted to \n reactionary governments, of profits derived from the robbery of resources \n energy and from the goods that pass through the area, of imposition \n of the iron heel of the imperialist armies to crush the \n aspirations of peoples and dominating the world trade that passes \n in the Red Sea.\n </p>\n <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  There \n Italian presidency in the G7 and European elections are a passage \n further for all governments and parties\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n of Europe to grow \n as consent and legitimize their repression policies e \n oppression, both within the respective imperialist states, and \n outside against the peoples.\n <p>\n </p>\n <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  In \n This context on Sunday 17 March was held in the visit to Cairo del \n President of the Council of Italian Ministers, Meloni, together with \n President of the European Commission, von der Leyen, always \n available when he has to support the racist policies of \n Antimmigrati rejections in the company of the Government Capa of \n Italian (nobody can and must forget the massacre of migrants a \n Cutro, where on those who died of Italian and European responsibilities \n The two torture had strengthened their unit). Of the delegation \n which aimed at the strengthening of the EU-Egypt strategic partnership has \n The President of the Republic of Cyprus, current \n President of the EU Council, the first ministers of Greece e \n Austria.\n </p>\n <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  I am \n went to sign the new EU-Egypt pact, a 7.4 billion plan \n euros, between loans and subsidies.\n </p>\n <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  The \n Cairo from the EU is considered \"reliable partner\", a \n \"Mediterranean security pillar\", as we read \n in the joint declaration.\n </p>\n <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Furthermore \n The adjective \"historical\" could not miss this time even \n in defining political, commercial, military agreements. Each step \n politician of the Meloni government rests on empty words that cloak the \n His imperialist, neocolonial politics.\n </p>\n <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  This \n of the European partnership was one of the legs on which the \n imperialist strengthening of the Al Sisi regime in Egypt, the other \n They are bilateral relationships Italy-Egypt that materialize in new ones \n Memorandum.\n </p>\n <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  With the \n Agreements with Libya, Tunisia and Albania, the Meloni government pursues the \n same way also with Egypt his policy to prevent the \n departures of migrants fleeing hunger and wars with concentration camps where \n lock them up, a policy strengthened by the Meloni/planted government \n of criminalization/repression of the NGOs engaged in the rescue in \n sea.\n </p>\n <p p=\"\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n   “The crisis of Gaza \n It is at the top of our concerns, \"said Meloni but,, \n Since he did absolutely nothing to stop the genocide \n of the Israeli Nazisionist state against Gaza and all of Palestine \n occupied and bombed, the so -called \"concerns\" of his and the \n governments are only for preventing the departures of migrants e \n suffocate the support also armed with the resistance of the people of the \n Yemen, defined by the \"Ribelli Houthi\" press, which, in the name of \n that solidarity with the Palestinian people, affects the interests \n of imperialism that instead supports the terrorist n ° 1 of the area, \n the Nazisionist state of Israel and attacks the goods of the \n Imperialists passing through the Red Sea.\n  </p>\n  <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n   THE \n regimes asserted for imperialism thus become a sting \n indispensable and imperialist governments of them spin rivers of \n money. In Italy this pompously call it \"Piano Mattei\" \n and the model that the Italian government is proud of is that \n signed with Sieda's Tunisia last September, also, \n Not surprisingly, baptized by Meloni and von der Leyen.\n  </p>\n  <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n   The fire \n of the war - or rather - of the genocide in progress in Palestine from \n part of the Naziosionist occupant of Israel, supported \n from western imperialism with the US on their heads and with the role \n Active, accomplice, of the Italy of the Meloni government, has broken down in \n Middle, for the support of the resistance of Yemen to \n Palestinian resistance and with the influx of weapons, military, US/EU \n in the Red Sea with the aim of extinguishing political solidarity \n and military of the peoples to the Palestinian cause and for open support \n to the Nazisionist genocide.\n  </p>\n  <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n   Hold up \n Al-Sisi means first of all to run to help him to support \n The whole apparatus of domination of the coup, from the military to the banks, \n who brought the Egyptian people to their knees to which they now do \n add the migratory waves from Gaza and Sudan, created by \n same imperialists.\n  </p>\n  <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n   The rejections of the \n migrants will be one of the themes of the G7 so it is a central question for \n An anti -imperialist struggle.\n  </p>\n  <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n   The initiative \n European follows the economic support that Egypt is \n insured by the United Arab Emirates and the Monetary Fund \n international (IMF). Between the end of February and the beginning of March \n Cairo received 10 billion dollars provided by a fund \n Emiratine. A project that provides for an initial investment of 35 \n billions of dollars and which will allow you to replenish the coffers of the \n State, on which they burdened the effects of the war in the strip \n of Gaza. On 6 March, the IMF announced that it wants to increase \n from 3 to 8 billion dollars the value of the loan that will provide \n to Egypt in exchange for the economic reforms that, translated, \n It means downloading with repression, with imposition, the whole \n austerity policy of the Egyptian reactionary regime against his \n same people.\n  </p>\n  <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n   On the situation \n Egyptian economic weighs a debt that, according to World data \n Bank of September 2023, amounts to 164.5 billion dollars. The rate \n of annual inflation rose to 36% in January, without possibility \n of contraction within a short time - also because the central bank \n has decided to make the pound exchange rate flexible \n Egyptian (now exchanged at 50 per dollar, against the 30 average of the \n 2023).\n  </p>\n  <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n   Help \n economically the coup at Sisi means, as a counterpart, \n obtain his involvement in the repression of migrants and, for \n Italian imperialism, this also means the profits related \n to the exploitation of energy resources, strategic topic for \n the imperialist countries, which for this reason are scanning and there are there \n dragging into the world slaughterhouse.\n  </p>\n  <p p=\"\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n   <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n    So I'm not there \n Only anti -maid rejections in this agreement between Meloni and al \n Sisi, there is also energy supply: Eni has \n Put your hands on the Nargis-1 natural gas well.\n    <strong>\n     <span style=\"font-weight: normal;\">\n      E\n     </span>\n    </strong>\n    <strong>\n     <span style=\"font-weight: normal;\">\n      IN\n     </span>\n    </strong>\n    <strong>\n     <span style=\"font-weight: normal;\">\n      He is currently the main producer in Egypt\n     </span>\n    </strong>\n    <strong>\n    </strong>\n    with a production of hydrocarbons of about 350 thousand barrels per \n day. Egypt has become a hot gas for gas after the \n Discovery of Zohr's offshore deposit in 2015. Currently Eni\n    <span data-darkreader-inline-border-bottom=\"\" data-darkreader-inline-border-left=\"\" data-darkreader-inline-border-right=\"\" data-darkreader-inline-border-top=\"\" style=\"--darkreader-inline-border-bottom: initial; --darkreader-inline-border-left: initial; --darkreader-inline-border-right: initial; --darkreader-inline-border-top: initial; border: none; display: inline-block; padding: 0cm;\">\n    </span>\n    It produces about 60% of the country's total gas production \n North African and also manages the gas export system \n natural liquefied from the port of Damietta of 5 million tons \n the year.\n   </p>\n   <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n    For Italy \n imperialist represented by the Meloni government was \n sign an agreement with the Golder at Sisi precisely coinciding with \n The hearing of the trial for the death of Giulio Regeni, the young man \n Italian researcher, killed and tortured horribly by the services \n Egyptian secrets of which he is headed by Sisi, and this hearing began the \n March 18 in Rome.\n   </p>\n   <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n    Nothing can put \n The relations between Italy and Egypt are under discussion, they do not count \n massacres or human rights violations, indeed, are strengthened \n the civil business and, above all, the military one that has grown \n dizzyingly, with the Fincantieri and the \n Leonardo.\n   </p>\n   <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n    On this the \n Egyptian president at Sisi, in the presence of Eni's AD, Claudio \n Descalzi, declared that \"the assassination was committed for \n ruin relations with Italy \"and\" to damage Egypt \" \n and, aimed at Descalzi, “knows why they wanted to damage the \n Relations between Egypt and Italy? So that we did not arrive here ”. But \n Not only have they arrived so far, they also went on.\n   </p>\n   <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n    In the last five \n years the Italian war industries exported to the strength \n armed with Al Sisi, the former head of the Egyptian Golder Army, from \n Little re -elected triumphantly for the third time, for the value \n total of two billion and 39 million euros. According to the \n Stockholm International Peace Research Institute (Sipri), in fact, \n For 2024 3 billion dollars would already be at stake for \n the purchase of twenty-four Eurofighter Typhoon-2 hunting hunting \n of Cairo.\n   </p>\n   <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n    The Leonardo \n of the CEO Cingolani, former minister of \n ecological transition, a company that has the minister in his book-Pag \n Crosetto is rubbing hands for the umpteenth time.\n   </p>\n   <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n    Industries \n Italian war exported to the Egyptian Armed Forces in the \n last five years weapons for the total value of 2 billion and 39 \n millions of euros.\n   </p>\n   <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n    So, behind the \n propaganda of this government, there is the substance of politics \n Italian imperialist: antimmigratic profits and rejections.\n   </p>\n   <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n    And against it it is \n maximum proletarian opposition, mass, necessary, \n Antimperialist, supportive with the armed resistance of peoples.\n   </p>\n   <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n   </p>\n   <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n   </p>\n   <div style=\"clear: both;\">\n   </div>\n  </p>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "The Mediterranean, Africa and the Middle East are the other war front lit by the interimperialist dispute, with the military troops of the ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-21-marzo-meloni-in-egitto-i-piani.html", "source_name": "proletari comunisti"}