{"published time": "2024-03-23T02:00:45+08:00", "modified time": "2024-03-22T13:00:56-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/sepelio-Carmelina-Yule.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"No más guerra contra el pueblo indígena 1\" class=\"wp-image-21426\" decoding=\"async\" fetchpriority=\"high\" height=\"346\" sizes=\"(max-width: 605px) 100vw, 605px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/sepelio-Carmelina-Yule.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/sepelio-Carmelina-Yule.jpg\" width=\"605\"/>\n    <figcaption class=\"wp-element-caption\">\n     Mayora Carmelina Yule Paví - March 20, 2024\n    </figcaption>\n   </figure>\n  </div>\n  <p class=\"has-text-align-right\">\n   <em>\n    The day I die, the day I am not in the territory, you do not stay there, do not be afraid to die. After they are fighting with their hands, with their cane, it is the greatest pride they can have, not like them, that they are cowards who hold a weapon and with that weapon they want to intimidate us, but no, do not let themselves bend, be they brave, talk\n   </em>\n   «, Said María Teresa about the legacy left by her mother Carmelina.\n  </p>\n  <p>\n  </p>\n  <p>\n   Since Saturday, March 16, several acts of violence against the NASA community have been presented in the rural area of the municipality of Toribío (Cauca), there was killed the indigenous leader Carmelina Yule Paví, 52, was injured when he accompanied Members of the Indigenous Guard to rescue a minor who had forced to be recruited by the Dagoberto Ramos Front of the Central General Staff (EMC) of the FARC dissidents. Subsequently, the Indigenous Community and Guard rescued 2 girls who had been kidnapped. During the funeral of Mayora Carmelina, they were again victims of armed harassment by the same armed group.\n  </p>\n  <p class=\"has-text-align-center\">\n   <strong>\n    NASA women's song against forced recruitment\n   </strong>\n  </p>\n  <p class=\"has-text-align-center\">\n   <a href=\"https://www.facebook.com/share/r/YEi66peN3qHcAjYZ/?mibextid=oFDknk\" rel=\"noreferrer noopener nofollow\" target=\"_blank\">\n    https://www.facebook.com/share/r/YEi66peN3qHcAjYZ/?mibextid=oFDknk\n   </a>\n  </p>\n  <p>\n   The armed conflict generates massacres, forced recruitment, is favored by the lack of opportunities in education and work. The abandonment of the field by the State, leads rural communities to poverty; In particular, children and young people become cannon fodder, due to the war for the dispute of the gain of coca, poppy and marijuana crops.\n  </p>\n  <p>\n   This reactionary war, made by the different armed groups such as the paramilitaries, the armed forces of the State, the dissidents of the FARC, the ELN and common crime groups, has cost the lives of thousands of young people for decades and although in the new Government promotes the speech of \"total peace\", the war continues in the field, pointing to the extermination of the communities.\n  </p>\n  <p>\n   With this action, the decomposition of dissidents is demonstrated since they do not have a political base ennobled by socialism, which guides its cause against the enemies of the people; On the contrary, they have become a poster rather than massacra to their own people.\n  </p>\n  <p>\n   Hence, the requirement for the Government to meet its promises to generate sources of employment, to deliver land to the communities, provide the conditions for free and quality education for primary, secondary and university.\n  </p>\n  <p>\n   <strong>\n    The most urgent demands in this situation to Petro's government:\n   </strong>\n  </p>\n  <ul>\n   <li>\n    That the government protects the life of communities within the territories.\n   </li>\n   <li>\n    After the suspension of the bilateral and temporary ceasefire agreement in the departments of Cauca, Nariño and Valle del Cauca. Which means that the government resumes military actions against the dissent of the FARC, it is necessary that the indigenous guard be recognized as a government of territorial control of all regions with the legal and legislative legal, political, political rights.\n   </li>\n   <li>\n    Change illicit crops for lawful: that the production of coca and marijuana crops is legalized since they have become an industry where the profits are carried by local and foreign investors and it is the communities that put the dead.\n   </li>\n   <li>\n    That university academic training is promoted by building universities in the 10 departments of the South West.\n   </li>\n   <li>\n    That sources of employment are generated based on agricultural and technified mining production to take care of the environment, a situation that would avoid the migration of young people to the cities in search of employment and especially not to be part of the armed groups becoming perpetrators of His own communities.\n   </li>\n  </ul>\n  <h5 class=\"wp-block-heading has-text-align-center\">\n   We reject Carmelina's murder.\n   <br/>\n   No more kidnapping of young people, or forced recruitment.\n   <br/>\n   Below the war against the people.\n   <br/>\n   Neither the State, nor the politicians, only the people saves the people.\n  </h5>\n  <p>\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/actualidad/indigena/", "type": "article", "title": "No more war against the indigenous people | Workers Revolution", "description": "Since Saturday, March 16, several acts of violence against the NASA community have been presented in the rural area of the municipality of Toribío (Cauca), there it was", "author": ["Revolución Obrera"], "tags": ["Cauca", "cultivos ilícitos", "discidencias de las Farc", "guerra contra el pueblo", "Gustavo Petro", "Parmilitares", "Paz total"], "section": "Actualidad política", "source_name": "Revolucion Obrera"}