{"published time": "2024-03-23T00:00:00+08:00", "images": ["https://www.kkeml.gr/media/mi4hzhef/νοσοκομεια.jpg?anchor=center&mode=crop&width=900&rnd=133555407128670000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p p=\"\">\n  <p>\n   The case of the deceased is not unique. On the contrary, it is the usual and describes the regularity of the people as a result of the chronic attack of the system in the popular right to equal, complete and free care. Prime Minister Mr. Mitsotakis is proud of upgrading the NHS by advertising the absorption of funds by the recovery fund for renovation of buildings, while Minister Georgiadis is photographed with the first patient to be operated on afternoon. In fact, Georgiadis argues that only 1% disagree with paid surgeries and the rest of the health and people have been waiting for it for decades!\n  </p>\n  <p>\n   This is not an attempt to convert white into black. The reality is reality and the people do not chew puppy. However, they are aware of the limits of the political submission of trade unions and reformist forces and have weighted the reaction of the \"below\". They know, of course, that they cannot have a popular acceptance of a series of measures that make it even more difficult for the labor terms of health care and force the people to put their hand in the pocket even deeper to find their health.\n  </p>\n  <p p=\"\">\n   <p p=\"\">\n    <p>\n     The people will pay a new hike for diagnostic tests per referral. One euro for laboratory and three for imaging, with the aim of repaying clawback. The clawback is essentially money that did not pay doctors and diagnostic centers for exams already performed by EOPYY coverage due to fiscal adjustments. Mitsotakis' successful surpluses at the discretion of the imperialists are robbing the care of the people.\n    </p>\n    <p>\n     The increases in medicines have already been preceded by paying in addition to the contribution even when the insured receives the cheapest generic (see pp. 957). This, according to the \"small\" government, unravels the pension of the elderly, who usually take more than one medicine. Especially in cases where the cheaper drug is not even selected, as shortcomings have been normal after the export prohibition has been lifted and pharmacies are supplied by drugs from the dropper warehouses. On the side of them, the payment of five euros for the vaccine for COVID19 in pharmacies is established.\n    </p>\n    <p>\n     Finally, but certainly not finally as the same policy will continue as long as sufficient popular resistance is formed, the personal physician will be paid. The personal doctor is declared to be a barrier to patients' access to hospitals. Together with the patient's electronic folder, the government is trying to seal the NHS environment to upgrade its ability to restrict access and broaden charges. He stumbled upon both in the reluctance of doctors' participation due to low earnings and intensification. The electronic dossier is proceeding with EU funding and compulsory implementation in hospitals. The obstacle to the non -participation of private doctors due to low earnings is passed by paying the patient the patient. Most likely it is that the patient will not even be able to visit the personal doctor who will refuse to access the hospital. Barrier to the barrier ...\n    </p>\n    <p>\n     The continuity and intensity of policy that will ruin labor rights for health care and the right of the people to free and equal to all care is a given. What we should constantly concern to us is how to build resistance on the part of the popular forces in the direction of getting a barrier to this policy. Skopelos of sold union leaders and the political line of reformist forces, with the KKE, are recognized obstacles in the development of this direction. But given the general popular discontent, which can fuel significant resistance outbreaks.\n    </p>\n   </p>\n  </p>\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps959/farmako-dia-pasa-noso-o-laos-na-plironei-to-marmaro/", "type": "article", "title": "Medicine for all the disease ... the people pay the marble - KKE (M -L)", "description": "The continuity and intensity of policy that will ruin labor rights for health care and the right of the people to free and equal to all care is a given. What we should constantly concern to us is how to build resistance on the part of the popular forces in the direction of getting a barrier to this policy.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": [""], "source_name": "KKE m l"}