{"published time": "2024-03-22T07:36:28+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Latifundio-ataca-camponeses-Machadinho-Helicoptero-PF.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 827px) 100vw, 827px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Latifundio-ataca-camponeses-Machadinho-Helicoptero-PF.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Latifundio-ataca-camponeses-Machadinho-Helicoptero-PF.jpg 827w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Latifundio-ataca-camponeses-Machadinho-Helicoptero-PF-300x209.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Latifundio-ataca-camponeses-Machadinho-Helicoptero-PF-768x535.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Latifundio-ataca-camponeses-Machadinho-Helicoptero-PF-60x42.jpg 60w\" decoding=\"async\" height=\"576\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Latifundio-ataca-camponeses-Machadinho-Helicoptero-PF.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Latifundio-ataca-camponeses-Machadinho-Helicoptero-PF.jpg\" width=\"827\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Representatives of the peasant families who recently occupied Fazenda Ipê, in Machadinho D'Oeste, northeastern Rondônia, denounced a brutal attack on camp, promoted by a band of paramilitary and police, on March 7, 2024.\n </p>\n <p>\n  The camps were surprised by several men without uniforms who invaded the camp through the woods. The paramilitary pack raised, beat the workers and handed them to police officers waiting for a soybean area with several vehicles and even a helicopter. The peasants thought they would be imprisoned, but suffered a new session of physical aggression, this time by the police; Only a camp was taken arrested.\n </p>\n <p>\n  The helicopter was probably the same one that acted in the Machadinho region, since 03/05, was linked to the Federal Police, as you can see in the video:\n </p>\n <figure class=\"wp-block-video\">\n  <video controls=\"\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/MACHADINHO-VID-20240306-WA0204.mp4\">\n  </video>\n </figure>\n <p>\n  Peasant representatives suspect that one of the principals of this crime is the “IVO da Ipê” landowner, which is said to the owner of Fazenda Ipê - public lands for land reform - caught by his father -in -law, already deceased, owner of the Ipê logger , in Jaru.\n </p>\n <p>\n  “Ivo do Ipê” is a former peasant enemy, responsible for the murder of peasant Ivo Martins, from the Cristo Rei area, in Cacaulândia, according to complaints made by leaders of the Land struggle to the Ministry of Agrarian Development in February 2003. Peasants also also It is responsible for the cowardly murders of companions Tonha and Serafim, on August 1, 2003. They were leaders of various camps in the Machadinho region and were victims of an ambush, when they returned from an Incrade Ariquemes, marked by emergency by the agency federal.\n </p>\n <h3 class=\"wp-block-heading\">\n  New case of repression of the just struggle for land\n </h3>\n <p>\n  This new attack on peasants, in early March, adds to several others in the region, promoted by a far -right landowner consortium that has acted with paramilitary groups in conjunction with Old State official troops.\n </p>\n <p>\n  On February 28, a police helicopter had flew over several areas of struggle for the land in Machadinho. Peasants of at least 3 localities reported the flyfish of this aircraft, which left the municipality early and only returned to the late afternoon. Peasant leaders in the region fear that this is part of some joint planning between landowners and police for a wave of repression of peasants in struggle for the right to land.\n </p>\n <p>\n  Last week, peasants in the wall, on the RO-237 highway, also in Machadinho, gathered to prepare the resistance against a new eviction order, unjustly issued by the judiciary. Public Land, has a Federal Justice Order to remove the farmer since 2012 - for that they have never come, to remove the peasants, they have poured about 3 times.\n </p>\n <h3 class=\"wp-block-heading\">\n  ‘We will not leave our lands!’\n </h3>\n <p>\n  On the other hand, organized peasants reaffirm their decision to resist their land and prepare each other more and more united, organized and combative.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/camponeses-sao-reprimidos-por-agentes-da-policia-federal-e-por-paramilitares-em-machadinho-doeste-rondonia/", "type": "article", "title": "Peasants are repressed by agents of the Federal Police and paramilitary in Machadinho d'Oeste, Rondônia - The New Democracy", "description": "Peasants who recently occupied Fazenda Ipê, in Machadinho d'Oeste, northeast of Rondônia, denounced a brutal attack on camp, promoted by a bunch of PF paramilitar and police officers on March 7, 2024.", "modified time": "2024-03-21T20:54:08-03:00", "updated time": "2024-03-21T20:54:08-03:00", "author": ["Comitê de Apoio"], "categories": ["Luta Pela Terra"], "tags": ["Luta pela terra"], "sections": ["Luta Pela Terra"], "link-section": "luta-pela-terra", "source_name": "A Nova Democracia"}