{"title": "PC March 21 - Work training - The action in the class and the class position in the movements - Lenin \"What to do?\"", "published time": "2024-03-22T03:35:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhNxa3y1f-h4U_riT2-fZYsH1P-sPLThTxKzNh__5J6F-L_kUazOF8Z8D8OFV-cWr1KL-ibIcxLLtVgtzXCouDs0dGu8Ubv13N7GjdR2DnPrCxgdzWOa_XqPyaVdcpJd5CKDBOfvx9-qG5ou2ykBDfPBw5U-tPppdxCVcJ82oRP90HrowMTQTStxFsFgSCB/s640/0e99dc_00147494082244c499377f18cf2ba143~mv2.webp"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7096540937147419368\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"478\" data-original-width=\"640\" height=\"299\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhNxa3y1f-h4U_riT2-fZYsH1P-sPLThTxKzNh__5J6F-L_kUazOF8Z8D8OFV-cWr1KL-ibIcxLLtVgtzXCouDs0dGu8Ubv13N7GjdR2DnPrCxgdzWOa_XqPyaVdcpJd5CKDBOfvx9-qG5ou2ykBDfPBw5U-tPppdxCVcJ82oRP90HrowMTQTStxFsFgSCB/s640/0e99dc_00147494082244c499377f18cf2ba143~mv2.webp\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhNxa3y1f-h4U_riT2-fZYsH1P-sPLThTxKzNh__5J6F-L_kUazOF8Z8D8OFV-cWr1KL-ibIcxLLtVgtzXCouDs0dGu8Ubv13N7GjdR2DnPrCxgdzWOa_XqPyaVdcpJd5CKDBOfvx9-qG5ou2ykBDfPBw5U-tPppdxCVcJ82oRP90HrowMTQTStxFsFgSCB/s640/0e99dc_00147494082244c499377f18cf2ba143~mv2.webp\" width=\"400\"/>\n </div>\n Lenin says that to develop the political consciousness of the proletariat, it is necessary to bring the denunciation of every manifestation of will and oppression to the working class.\n <p>\n </p>\n <p>\n  But of course, does it act immediately after the problem \"How to do it? Do we have enough forces to do it? Is there a terrain for this work in all other classes? Will it not mean this or will not lead this to a renunciation of the class point of view?\".\n </p>\n <p>\n  Even more justified questions if we look today, under the conditions of organization, numbers and paintings of the communist organization, and in particular of ours. Questions to which the easy answer that comes is No.\n </p>\n <p>\n  But Lenin's answer is other. He starts from the assumption that the communists are primarily \"theoretical ... propagandists, agitators and organizers\". And he adds: \"But very little is done in this sense. Too little compared to what is done for the study of the peculiarities of factory life\", indeed - we say - of the attention that lends itself to the life and struggles of the other sectors of workers. Lenin insists that there are\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n companions, committees, etc. who even sink into the specialist study of trade union struggles, while they do not do, or do to extremely limited extent, the work that Lenin asks to actually raise the consciousness of workers and workers in struggle.\n <p>\n </p>\n <p>\n  Their commitment made in the trade union struggles forgets that - as Lenin says - \"it is not social democratic those who in fact forget that the communists support any revolutionary motorcycle and that, consequently, we must expose, underline the general tasks before all the people, without hiding even for a moment our socialist beliefs \", and educating in our work in the factory and proletarian struggles the workers and the proletariat in general to deal with all general problems and put themselves at the forefront of all democratic political struggles that develop In society, first of all, in the initial phase, with position sockets.\n </p>\n <p>\n  The forces to do this are there. The alternative that economists and economist mentality in the communists' ranks suggest to us is to \"develop a tradunionist policy\". And on this Lenin is stakeholder:\n  <b>\n   \"The tradunionist policy of the working class is precisely the\n   <i>\n    Bourgeois Politics\n   </i>\n   of the working class \".\n  </b>\n </p>\n <p>\n  Even in the other sectors and movements to which we turn, the action of the communists does not consist so much in directing the struggle for their immediate interests - for example the struggle of the students - but in bringing the position of the communists, the position of the Party of the working class; Because only in this way is Lenin realize: \"We must transform social democratic militants into political leaders who know how to direct all the manifestations of this struggle\" and are able to dictate in this struggle \"a positive action program to students in agitation, To the representatives of the dissatisfied Zemstva, to the members of the indignant religious seven, to the masters affected in their interests, etc. \".\n </p>\n <p>\n  This is to be a revolutionary vanguard and an expression of the workers' vanguard that we have called to take a stand, and through it to begin to react to all forms of political and social oppression of the bourgeoisie, its state, its government.\n </p>\n <p>\n  If this is, therefore, the task of the communists, permanent of the communists, if it is understood that this is a task to be fulfilled from the beginning of our activity, one can understand the attention that at this point Lenin places on the actual forces that You have, and consider the inevitable type of activity for granted at the beginning: \"We actually had very few strength. Then it was natural and legitimate to be determined entirely in the work between the workers and seriously blame any removal from it, then the only purpose It was to strengthen in the working class \".\n </p>\n <p>\n  Here too, however, the problem is: with what conception, with what practice, with what propaganda and agitation do you jump entirely among the workers and strengthen ourselves in the working class? With trade union policy, tradunionist, with its economist's development, or with communist policy, albeit at the beginning of the process of roots and organization for the construction of the party? With the idea that in the working class this work cannot be done, which comes after we have conducted the trade union activity and consequently to the development of it, or with propaganda and agitation, albeit in the very difficult conditions that are there today in Fila of the working class?\n </p>\n <p>\n  Here too Lenin is very precise: \"The ideal audience for political complaints is precisely the working class, which needs first of all and above all of a lively and complete political knowledge and which is the most suitable for transforming this knowledge into active struggle, even if this does not promise any \"tangible result\".\n </p>\n <p>\n  On the other hand, this is the only way that the working class has to become a point of reference for the struggle and opposition of all the layers of society. And this is the growing role that the working class, first with the avant -garde only with the active struggle, can allow us to \"become a political force in the eyes of others\". And to become this \"you have to work a lot and with tenacity to raise our conscience, our spirit of initiative and our energy\". And - insists Lenin - \"It is not enough to attack the avant -garde label on a theory and a rearguard practice\".\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Lenin says that to develop the political consciousness of the proletariat, the denunciation of each event must be brought to the working class ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-21-marzo-formazione-operaia-non-e.html", "source_name": "proletari comunisti"}