{"title": "Egypt - Workers' strikes: Mahalla al Kubra's workers on the pitch again", "published time": "2024-03-23T14:32:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiKu8NUDp6JkMjxln3Y6gfe5InK3N524a-cJsZAx8tUHXznGU6oZrpnJdJ1rc4d6nLq71q2kmlVfRp6CBG_hjqDm8VcD0iqDY0rmtJ2wMo6Dy01fjVO8D1BgjCQPUAiqK2-lgN2ZYU_UYObEkUhkTtKL9bbj8dXGDqRmjnxZXMCGquF5WgaoyfXSRH3hqs/s460/egitto-scioperi-operaie-mahalla-al-kubra-fabbrica-.jpg", "https://i0.wp.com/pungolorosso.com/wp-content/uploads/2024/03/Mahalla_El_Kobra_gate-Faris-Knight-CC-scaled-1-829x420-1.jpg?ssl=1"], "content": "<div class=\"post-body entry-content\" id=\"post-body-2076476704083654742\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"275\" data-original-width=\"460\" height=\"239\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiKu8NUDp6JkMjxln3Y6gfe5InK3N524a-cJsZAx8tUHXznGU6oZrpnJdJ1rc4d6nLq71q2kmlVfRp6CBG_hjqDm8VcD0iqDY0rmtJ2wMo6Dy01fjVO8D1BgjCQPUAiqK2-lgN2ZYU_UYObEkUhkTtKL9bbj8dXGDqRmjnxZXMCGquF5WgaoyfXSRH3hqs/s460/egitto-scioperi-operaie-mahalla-al-kubra-fabbrica-.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiKu8NUDp6JkMjxln3Y6gfe5InK3N524a-cJsZAx8tUHXznGU6oZrpnJdJ1rc4d6nLq71q2kmlVfRp6CBG_hjqDm8VcD0iqDY0rmtJ2wMo6Dy01fjVO8D1BgjCQPUAiqK2-lgN2ZYU_UYObEkUhkTtKL9bbj8dXGDqRmjnxZXMCGquF5WgaoyfXSRH3hqs/s460/egitto-scioperi-operaie-mahalla-al-kubra-fabbrica-.jpg\" width=\"400\"/>\n </div>\n <p>\n </p>\n <p>\n  As we have already denounced (*), the Egyptian regime of Al Sisi is making a fence in the Sinai desert to lock the Palestinians on the run from Gaza, and thus facilitate the \"ethnic cleaning\" by Israel, in exchange for funding of the Ill.\n </p>\n <p>\n  The Egyptian regime is dominated by the military, who are also among the major capitalists of the country. \"Pharaonic\" affected business, such as the construction of the new capital (with enormous profits for themselves and for friends), have also magnified the debt of the state and now the only payment of interest on the debt weighs for over 10% of the GDP. Solution: print money, then create inflation, that is, cut the purchasing power of wages to maintain the profits of the owners, private, state and military.\n  <br/>\n  In September 2023 the inflation had reached 40%, that is, the purchasing power of the already miserable wages and salaries had undergone a 40%cut.\n </p>\n <p>\n  Fearing the discontent for hunger wages also among public employees, the government has decreed the increase in the minimum wage from 4,000 to 6,000 Egyptian pounds (at the current gearbox, today 120 euros per month). For private employees, however, the minimum wage was brought to only 3,500.\n  <br/>\n  In January, to workers who protested for the low wages, at Sisi he had the shamelessness of responding: “We don't eat? Let's eat. We don't drink? We drink, and everything works [and here he had made an obscene, sprinkling, comparison with the condition of the Palestinians deliberately hungry and thirsty by the Zionist state - ed.]. Are things expensive and some are not available? So?\".\n </p>\n <p>\n  <b>\n   The response of the workers of the largest Egyptian factory, Misr di Mahalla al-Kubra's textile complex in the Nile delta, which has more than a century of history and struggles, arrived on February 22.\n  </b>\n  <b>\n   Discaning the protest slogans went on strike in 3,700.\n  </b>\n  Despite the intervention of the guards to prevent them from accessing the Central Piazzale, and the descenda in the field of the official union against the strike, the strike, supported by an independent union, has extended to at least 7 thousand workers.\n  <br/>\n  The response of the masters and the government was: stick and carrot. Minimum salary at 6,000 le (a 70%increase), arrest of 13 \"leader\" of the strike (source: Labourstart), of which two still held on March 13, are also threatened with dismissal due to unjustified absence.\n </p>\n <p>\n  Evidently masters and government count on the continuation of inflation (still at 31% in January 2024), which will remain the increases, and the arrests are a warning to anyone, in Mahalla or elsewhere, came to mind to return to the struggle.\n  <br/>\n  But letting the strike continues without concessions seemed too dangerous to the government: he would have risked a generalized explosion because he knows that the strong increase in the cost of living has increased the pressure between the workers.\n  <br/>\n  An explosion that could connect to popular support to the Palestinian cause that is in Egypt, although the military regime does everything that may not to show it, and to the more general discontent for the heavy working and life conditions of millions of proletarians.\n </p>\n <p>\n  On the same days, in fact, hundreds of workers of a large construction company owned by the billionaire Talaat Moustafa, in companies with the Saudi family of the Bin Laden, fell into struggle.\n </p>\n They protested against the dismissal of permanent workers (especially those who have undergone accidents at work or have fallen sick) to hire workers with precarious contracts, and asking for the payment of arrears, a wage increase for caravan, safety measures and devices protection on construction sites, greater health coverage.\n <p>\n </p>\n <p>\n  In this case it is significant that the company guards, who a week earlier had intervened to repress a protest of the employees, a few days later they refused to enter service, complaining about being paid the 3000 (60 euros) per month For 14 hours of work a day, and have obtained an increase.\n </p>\n <p>\n  The Talaat Moustafa group, which has become a giant with orders for the new capital, is now participating in companies with the ADQ of the Emirates group in a 35 billion dollar project for the construction of a tourist city on the Mediterranean coast, on land privatized by military.\n </p>\n <p>\n  These episodes of workers are indicative of a social temperature that is going up to Egypt as in other countries of the Middle East and which could lead to new explosions if the economic crisis will worsen, in connection also with the anger caused by the genocidal war of Israel against The population of Gaza.\n  <br/>\n  It is no coincidence that the IMF offers Al-Sisi billions in exchange for work dirty with collaboration with Israel; While on their part Meloni and Von del Leyen promise 7.4 billion euros to Egypt because he does the equally dirty work of retaining emigrants to Europe, as well as for other lucrative business.\n </p>\n <p>\n  We allow ourselves to repeat it: the only true friends of the Palestinians attacked and oppressed by Israel to Gaza and in West Bank are the workers and the exploited of the region and the world, not the Arab capitalist governments who exploit and repress their workers and are ready to do Business by collaborating with the imperialist metropolis in the repression of Palestinians and migrants.\n </p>\n <p>\n  (*)\n  <a href=\"https://pungolorosso.com/2024/03/02/il-vile-baratto-di-al-sisi-maxi-tendopoli-in-cui-rinchiudere-un-milione-e-mezzo-di-palestinesi-in-cambio-di-10-miliardi-dal-fmi-mike-whitney/?fbclid=IwAR0G2mQE3LGgtd0UtdYuQVZPapmxRpY5-xaopX4jNcTBORmurSaCdj4Vd4M\" rel=\"noreferrer noopener\" target=\"_blank\">\n   https://pungolorosso.com/…/il-vile-baratto-di-al-sisi…/\n  </a>\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter\">\n   <img alt=\"\" class=\"wp-image-27742\" height=\"203\" src=\"https://i0.wp.com/pungolorosso.com/wp-content/uploads/2024/03/Mahalla_El_Kobra_gate-Faris-Knight-CC-scaled-1-829x420-1.jpg?ssl=1\" srcset=\"https://i0.wp.com/pungolorosso.com/wp-content/uploads/2024/03/Mahalla_El_Kobra_gate-Faris-Knight-CC-scaled-1-829x420-1.jpg?ssl=1\" width=\"400\"/>\n  </figure>\n </div>\n <p>\n  We report the translation of an article that appeared on \"Mada Masr\" and extracted from the website of the British Socialist Party:\n </p>\n <p class=\"has-text-align-center\">\n  <b>\n   Thousands of workers strike for the increase in wages in the Ghazl al-Mahalla factory\n  </b>\n </p>\n <p class=\"has-text-align-center\">\n  - Di Beesan Kassab, 25 Febbraio 2024\n </p>\n <p>\n  Ghazl Al-Mahalla's workers are on strike to obtain higher wages and more equipped bonuses.\n </p>\n <p>\n  About 7,000 workers met on Saturday morning in the central square of the Ghazl al-Mahalla industrial complex for a strike that has already lasted for three days.\n </p>\n <p>\n  They ask that their daily meal is increased to 30 the [= 0.57 euros], raising a choir in which the amount is said to barely cover \"the price of a liter of milk\".\n </p>\n <p>\n  They also ask for the application of higher wages, referring to a recent wage increase for the public sector based on instructions by President Abdel Fattoh Al-Sisi, in the midst of an inflationary wave that has raised the cost of living at national level . In other slogans, workers asked: \"Where is Sisi's decision?\".\n </p>\n <p>\n  The mega-phabbrica of public property uses tens of thousands of people in the sectors of spinning, textile and medical cotton, as well as a power plant on a huge area of land in Mahalla al-Kubra, in the Governorate of Gharbiya.\n </p>\n <p>\n  Until Sunday, the negotiations of workers with the parent company have failed, said the center for unions and services to workers in a release released on Saturday evening. The meeting was attended by a representative of the Presidency, of the Labor Office, the Ministry of Commerce and Industry and the President of the General Union of Filaure and Weaving.\n </p>\n <p>\n  Several men who work in the company were held on Saturday by the National Security Agency after being summoned to be interrogated by the safety body together with some workers, said Ctws, without specifying the number of prisoners.\n </p>\n <p>\n  The workers launched the strike on Thursday [February 22], they told Mada Masr, starting in the prevalence of female clothing factories, which historically were at the forefront of several famous strikes of the company.\n </p>\n <p>\n  Hanan*, supervisor of a clothing factory, told Mada Masr that the workers of his building began to mark slogans, finally interrupting the work while the songs spread from one factory to another.\n </p>\n <p>\n  At the same time, the security staff sealed the exits to prevent women from pouring into the central square of the complex, known as Piazza Talaat Harb. This safety measure was also applied to the power plant, according to Abdullah* who works there.\n </p>\n <p>\n  The security staff unlocked the gates of the factory around 15.00 on Thursday, half an hour before the end of the morning round, to make sure the workers left the premises and did not meet inside, said Hanan.\n </p>\n <p>\n  The company's workers described the low wages as a cause of dissatisfaction.\n </p>\n <p>\n  The cost of living has increased throughout the country, with an inflation that will exceed 30% in 2024. A recent \"presidential package\", which will be launched starting from March, provides for an increase in the minimum wage for the 4,000 public sector At 6,000 per month, with increases ranging from 1,000 to 1,200 per various job categories.\n </p>\n <p>\n  Although it is owned by the state, the Misr Spinning and Weiving Company, which owns Ghazl al-Mahalla, does not fall within the context of the presidential package, told Mada Masr a source of the Ministry of Finance.\n </p>\n <p>\n  The wages of the company are instead guided by the decisions of the National Council for Salari, which last October raised the minimum wage of the private sector to 3,500 le.\n </p>\n <p>\n  But the increase in October did not serve to contrast the reduction of purchasing power caused by inflation. After more than 25 years of service, Abdel Aziz* told Mada Masr that his total gain does not exceed 4,000 a month. The figure is equivalent to about $ 130 at the official exchange rate, or about 80 dollars at the rate of the market parallel to the time we write.\n </p>\n <p>\n  Abdullah said that his salary is 4,200 Lee after 33 years of work with the company. Hanan, who is approaching the pension, receives a salary of about 6,200 he.\n </p>\n <p>\n  Several sources of work of the company said that days before the strike, Gharbiya governor had made a series of visits to inspect a convoy that provides subsidized assets to the company's workers.\n </p>\n <p>\n  Abdel Aziz added that during Wednesday's visit, the Governor inspected a medical convoy that supplies the workers and \"a worker told the Governor that his salary does not exceed 3500 le\".\n </p>\n <p>\n  According to a declaration of the Ctws published on Saturday, the workers now ask that the minimum salary is brought to 6,000 le, with wage increases based on the seniority of service and a reduction of tax appropriations.\n </p>\n <p>\n  They also ask that their daily allowance for meals increased to 30 le, for a total of 900 per month instead of the current 210 per month, with a song circulating during the strike in which it was stated that the amount covers a barely \"the price of a liter of milk\".\n </p>\n <p>\n  The Ctws declaration of Saturday [February 24] stressed that the members of the company's official trade union committee, affiliated to the Egyptian union federation aligned to the state, tried to dissuade workers from the strike and to intimidate them, but were expelled from the square .\n </p>\n <p>\n  A prominent figure of the company's official trade union committee declared on Thursday in Mada Masr, on condition of anonymity, that the committee \"prefers negotiation to the strike, but supports workers' requests\".\n </p>\n <p>\n  Ghazl Al-Mahalla acted as a catalyst in late 2006 for a rebirth of the union action at national level, when a strike of tens of thousands of workers in the factory reverberated in a movement of similar strikes in other factories in the country.\n </p>\n <p>\n  *Upon request, Mada Masr used pseudonyms for all sources.\n </p>\n <p>\n  ***\n </p>\n <p class=\"has-text-align-center\">\n  EGYPT:\n </p>\n <p class=\"has-text-align-center\">\n  The security forces arrest workers of Ghazl El Mahallala\n </p>\n <p class=\"has-text-align-center\">\n  Because of their strike\n </p>\n <p class=\"has-text-align-center\">\n  And the Management issues notices of dismissal towards them -\n </p>\n <p class=\"has-text-align-center\">\n  11 Marzo 2024\n </p>\n <p class=\"has-text-align-center\">\n  Press release of the Committee for Justice\n  <br/>\n  Geneva - March 6, 2024\n </p>\n <p>\n  In a worrying development, the national security of Gharbia, in Egypt, would have retained at least five employees of the renowned textile company Ghazl El-Mahalla, despite the workers' decision to disperse their strike on February 29, 2024.\n  <br/>\n  The employees started the strike to request the application of the minimum wage.\n </p>\n <p>\n  Among the prisoners are Wael Abu Zuwayed and Mohamed Mahmoud Tolba, currently held at the national security office for so much. They are added to three other workers, Sabah Ali Al-Qattan, Muhammad Al-Attar and Abdel Hamid Abu Amna, also detained.\n </p>\n <p>\n  Wael Abu Zuwayed was brought to the Cairo State Security Prosecutor's Office, where it was decided to retain it in pre -trial detention for 15 days. He is accused of having joined a group formed in violation of the law and of having released false information.\n </p>\n <p>\n  With a controversial move, on March 4, the direction of Ghazl El Mahalla issued notices of dismissal for the workers detained, Wael Muhammad Abu Zuwayed and Muhammad Mahmoud Tolba. The company claims that their absence from work lasted ten days, appropriately ignoring that it took place following their detention by national security.\n </p>\n <p>\n  The Justice Committee (CFJ) has condemned the prisoners, stating that the strike is a \"spontaneous\" reaction to the economic difficulties of Egypt and the confusion of financial policy. The CFJ underlines the need for a constructive dialogue and realistic solutions to deal with the legitimate requests of workers, instead of resorting to repression and intimidation. [...]\n </p>\n <p>\n  ***\n </p>\n <p>\n  <b>\n   The new actions of workers offer a hope of change in Egypt\n  </b>\n  <br/>\n  - David Johnson, and:\n  <a href=\"https://l.facebook.com/l.php?u=http%3A%2F%2Fwww.socialistparty.org%2F%3Ffbclid%3DIwAR123si4d8KU1RjEnXlUHOCccHQBnL46v_rhgB1uRi_ngg70YX4ygOaUPwc&amp;h=AT3fh0FQhpVlgtDMDWhLVhrIHPJIWJIJ8rp0OUg_V-az5xfI9o4zBRYOo2fXKYoBURH2EfyPiQXK2hVTWxzCMCqrTJk5YPQJfab5rADVc7JNK_Ujvh1Jz2km9xypYwXf1Q&amp;__tn__=-UK*F&amp;c[0]=AT0AY5hbgsE4Ke9A-G_vdlavIqIrnesaJg_71uSiJqJkEbuvPKjX9QPuZ1oxaWu3Bb6Wp96KgWo-X2tdOSJCGVLc9IrjLdyWn5L1OxOX0Olzqub8KcqbMQ6mSltCMvroJEoEw9_P55ghFT-qu23oj4z4GJYXqdsov9jeaUOvNGEEPoOFVw\" rel=\"noreferrer noopener\" target=\"_blank\">\n   http://www.socialistparty.org\n  </a>\n </p>\n <p>\n  In addition to suffering the pressures of the masses for the vile response of the Egyptian regime to the ruthless attacks by the Israeli state in Gaza, the president \"strong man\" Sisi has to face the growing anger of the workers. The dizzying increase in food prices hardly affected Egyptian low -salary workers, but there are signs of a resumption of struggle.\n </p>\n <p>\n  About 14,000 textile workers in the largest Egyptian factory, the Misr Spin-think and weiving Company, in Mahalla Al-Kubra, in the region of the Nile delta, started a week of strike on February 22. The workers of one of the major branches of the real estate company Talaat Moustafa Group, Alexan-Dria Construction, in Cairo, protested on February 28th.\n </p>\n <p>\n  It was the workers of the Mahalla clothing factory that started to mark the slogans that quickly spread from one building to another. The safety personnel blocked the exits to prevent these workers, as well as those of the on -site power plant, gathered in the central square. However, on the third day, 7,000 strikers gathered there. Dozens of people have been arrested. As usual, the official trade union committee managed by the state denounced the strike, but the workers kicked them off the event.\n </p>\n <p>\n  This event echoes the historic strike of 2006, when Mahalla's women began the strike that was a fundamental step towards the 2011 revolt that ended the 31 years of government of President Hosni Mubarak. In 2008, the city witnessed a revolt that would have repeated himself on a national scale three years later.\n </p>\n <p>\n  [...] The strike ended after a week, following the intervention of the Minister of the Public Sector. The management agreed to pay a minimum of 6,000 per month and most of the arrested workers were released. A previous offer, which included the payment of extraordinary, participation in profits and health insurance, was not accepted.\n </p>\n <p>\n  Protest of construction workers\n </p>\n <p>\n  Hundreds of workers from Talaat Moustafa protested in front of the company headquarters. The company has fired workers with permanent contracts and replaced them with temporary workers at worst conditions. The workers asked for backward payments, a bonus for the cost of living, a better health insurance and safety devices on construction sites.\n </p>\n <p>\n  The conditions of the construction sites are bad, there are no security devices and health coverage is insufficient. Many dismissed workers have been injured at work or suffer from chronic diseases.\n </p>\n <p>\n  The workers reported to journalists that the criteria for bonuses and increases are obscure, but are constantly provided to people related or connected to the managers. The managers and their assistants receive sumptuous benefits, while workers' salaries remain low.\n </p>\n <p>\n  Unusually, the police did not try to block the protest, even if in the past he stopped smaller protests. However, on March 4, a protest of the offices of the offices was prevented when the security forces blocked the gates.\n </p>\n <p>\n  But then hundreds of company security guards refused to start their turn! They asked for higher wages, best benefits, working hours and holidays. “Our salaries are very low, equal to 3,000 le. We work for over 14 hours a day, unlike the rest of the employees. We receive the quarterly bonus at a lower percentage than them, \"explained a guard.\n </p>\n <p>\n  Within 30 minutes, a high manager met them, promising to pay an increase within two months, after which the protest ended.\n </p>\n <p>\n  Mubarak's regime remains\n </p>\n <p>\n  The Talaat Moustafa group had enormous contracts for the construction of the new capital that President Sisi supervised. Over the past year, he has tripled his activities in the real estate and hospitality sector, despite the economic crisis of Egypt. In recent months, the price of his actions has risen, gaining millions of dollars to his multimilionary main shareholder, Talaat Moustafa. One of the richest men in Africa was close to Hosni's son Mubarak, Gamal, hated by workers for pushing a vast privatization when the father was president.\n </p>\n <p>\n  In 2008, Talaat Moustafa was recognized guilty of having paid 2 million dollars to a former policeman to kill the Lebanese singer Suzanne Tamim. The other main shareholders of the Talaat Moustafa group are the Bin Laden family of Saudi Arabia.\n </p>\n <p>\n  In February, the company concluded a partnership agreement with the investment company of the United Ame Arab Emirates for the construction of a new and vast tourist city in Ras El-Hikma, on the Mediterranean coast, west of Alexandria. The 35 billion dollar operation, including the sale of land by the army, will greatly help the government of Sisi to pay the 42 billion dollars of debts and the interest it will have to pay this year. There are many questions raised, including the feasibility of the project, its environmental cost, the true value of the land, how to have the ownership of the army, what is the opinion of the local residents (who have not been consulted) e What checks will be on future profits in a \"free economic area\".\n </p>\n <p>\n  The desperate need for foreign currency of the Sisi government forced him to sell assets owned by the state. Ras El-Hikma adds to the growing list of Egyptian companies and land now under the property and control of the Gulf.\n </p>\n <p>\n  The serious inequalities, corruption and brutal repression of the opposition of the regime of the former president Hosni Mubarak have continued, and even increased, under Sisi. Recent strikes and workers' protests could mark the beginning of a new wave of actions of the working class, such as the one developed in the last years of Mubarak.\n </p>\n <p>\n  The awakening of the Egyptian working class could be a powerful factor to end the Gaza crisis, open the Rafah's pass to humanitarian aid and encourage workers and the poor of the whole Middle East and North Africa to dirty their mega-round rulers throughout the region.\n </p>\n <p>\n  To end capitalist poverty, war and destruction of the environment, it is necessary to build independent unions and workers' parties with socialist, democratic and internationalist programs.\n </p>\n <p>\n  Translation of an article that appeared on \"Mada Masr\" and extracted from the website of the British Socialist Party:\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "As we have already denounced (*), the Egyptian regime of Al Sisi is making a fence in the Sinai desert to lock up the PAL ...", "author": ["fannyhill"], "source": "https://femminismorivoluzionario.blogspot.com/2024/03/egitto-scioperi-operai-di-nuovo-in.html", "source_name": "femminismo proletario rivoluzionario"}