{"published time": "2024-03-23T00:00:00+08:00", "images": ["https://www.kkeml.gr/media/dvcl0g5h/εθνικο-απολυτηριο.jpg?anchor=center&mode=crop&width=900&rnd=133555365432300000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p p=\"\">\n  <p>\n   The obstacles for the students of the poor and popular layers are multiplying. The government is trying rapidly to unfold the agenda of the attack on schools. It is reported that the National Bachelor's Degree will be \"inaugurated\" by students who will study in the First High School in the following school year, who will have to face a high school examination of the Pan -Hellenic, with the issues of the Bank and the Bank of Themes in all three classes of the High School. Special gravity coefficient per class (larger in the 3rd and smaller in the 1st High School), while at the same time providing the number of admissions to higher education from the universities.\n   <strong>\n    With the law on private universities, the hard class framework continues to be implemented, in which the children of popular families will not only be thrown outside the universities but also by the General High Schools, promoting the government as an alternative to channeling to the Professional education and apprenticeship.\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Students' resistance in order not to pass the new measures and to overthrow all anti -populist laws in education is a necessity. Through their 5 -member and 15 -member trade unions, with weapons of general assemblies, occupations and demonstrations, they must make decisions to continue the fight! Next to the students who have given a massive and militant struggle for months so that the Pierrakakis law would not pass. Next to teachers who are terrified because they claim labor rights and crawl in trials for their trade union action. The struggle against the education of the few and the chosen is a matter of struggle for the whole people.\n   </strong>\n  </p>\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps959/poses-pistopoiiseis-kanoun-enan-apofoito-lukeiou/", "type": "article", "title": "How many certifications make a high school graduate? - KKE (M-L)", "description": "Students' resistance in order not to pass the new measures and to overthrow all anti -populist laws in education is a necessity. Through their 5 -member and 15 -member trade unions, with weapons of general assemblies, occupations and demonstrations, they must make decisions to continue the fight!", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": [""], "source_name": "KKE m l"}