{"published time": "2024-02-15T08-55-00-00-00", "images": ["https://muralperiodico.files.wordpress.com/2024/02/crisis-en-ecuador.jpg?w=900", "https://muralperiodico.files.wordpress.com/2024/02/noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador.jpg?w=1024", "https://muralperiodico.files.wordpress.com/2024/02/eeuu-en-ecuador.jpg?w=1024"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" data-attachment-id=\"3891\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"Crisis-en-Ecuador\" data-large-file=\"https://muralperiodico.files.wordpress.com/2024/02/crisis-en-ecuador.jpg?w=750\" data-medium-file=\"https://muralperiodico.files.wordpress.com/2024/02/crisis-en-ecuador.jpg?w=300\" data-orig-file=\"https://muralperiodico.files.wordpress.com/2024/02/crisis-en-ecuador.jpg\" data-orig-size=\"900,506\" data-permalink=\"https://muralperiodico.wordpress.com/2024/02/15/ecuador-a-un-mes-del-estado-de-excepcion-y-la-declaratoria-de-conflicto-armado-interno/crisis-en-ecuador/\" decoding=\"async\" src=\"https://muralperiodico.files.wordpress.com/2024/02/crisis-en-ecuador.jpg?w=900\" srcset=\"https://muralperiodico.files.wordpress.com/2024/02/crisis-en-ecuador.jpg?w=900\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  Um pouco mais de um mês do estado de exceção e da declaração do \"conflito armado interno\", onde o presidente Daniel Noboa reconheceu grupos de tráfico de drogas [1] em uma força beligerante [1], a situação naquele país evoca o período do período do A ditadura militar de 1963 até 1984, que era claramente uma ditadura terrorista da grande capital contra o povo.\n </p>\n <p>\n  Hoje, as coisas não são nada diferentes, e a declaração pura parece uma farsa nos termos que caracterizam corretamente o Partido Comunista do Equador-Sol Red\n  <em>\n   ... “Esta declaração de conflito interno carece dos fundamentos mais elementares que governam esse cenário. • As bandas não buscam objetivos políticos. • Eles não têm direção política. • Eles não têm forças armadas disciplinadas. • Eles não controlam territórios. • Eles demonstraram não estar dispostos a observar a lei internacional de guerra. Nessas premissas, no Equador, não há guerra interna, não há força beligerante politicamente estruturada; portanto, as declarações e decisões de Noboa são uma farsa. ”\n  </em>\n  [2]\n </p>\n <p>\n  Algumas pessoas pensam que é o modelo-bukele aplicado em outro país, mas permanece na mídia ou parte \"espetacular\" do assunto que busca distrair a atenção das massas com notícias sobre prisões em massa [a maioria delas arbitrariamente pessoas inocentes ]. , etc. A realidade vai além disso e, de fato, deve ser entendida como um auto-sole administrativo e militar que prejudica as liberdades políticas e os direitos fundamentais dos trabalhadores e povos do Equador sob o pretexto de combater o \"narco-terrorismo\".\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"alignright size-large is-resized\">\n   <img alt=\"\" class=\"wp-image-3896\" data-attachment-id=\"3896\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador\" data-large-file=\"https://muralperiodico.files.wordpress.com/2024/02/noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador.jpg?w=750\" data-medium-file=\"https://muralperiodico.files.wordpress.com/2024/02/noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador.jpg?w=300\" data-orig-file=\"https://muralperiodico.files.wordpress.com/2024/02/noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador.jpg\" data-orig-size=\"1024,683\" data-permalink=\"https://muralperiodico.wordpress.com/2024/02/15/ecuador-a-un-mes-del-estado-de-excepcion-y-la-declaratoria-de-conflicto-armado-interno/noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador/\" src=\"https://muralperiodico.files.wordpress.com/2024/02/noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador.jpg?w=1024\" srcset=\"https://muralperiodico.files.wordpress.com/2024/02/noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador.jpg?w=1024\" style=\"width:449px;height:auto\"/>\n  </figure>\n </div>\n <p>\n  Ao longo deste primeiro mês, existem pelo menos 80 mil operações lideradas pelo Exército, onde cerca de 6 mil pessoas prenderam, 237 delas supostamente relacionadas ao \"terrorismo\". Em todas essas prisões, não há clareza sobre os procedimentos criminais, também não há registro de disponibilização, links para o processo ou libertação, ou seja: não há certeza legal ou garantias ao devido processo para pessoas detidas, o que pode resultar em risco de desaparecimentos forçados. Além disso, alguns monopólios da imprensa falam de 10 pessoas mortas por dia, a maioria deles no meio de confrontos com forças de segurança, o que pode ser falso positivo.\n </p>\n <p>\n  Agora, Noboa emite dois novos decretos, onde ele chama um \"plebiscito\" sobre questões de segurança (leia a continuidade da militarização do país [3]) e contra -formas para a Constituição. Não perca de vista o fato de que no próximo ano haverá eleições federais e certamente buscará sua reeleição para continuar o plano da reação com mangá de cor de oliva larga.\n </p>\n <p>\n  De fato, é a fascistização do antigo estado equatoriano controlado por proprietários de terras e grande burgues .\n </p>\n <p>\n  Nas últimas semanas e no meio do estado de exceção, os altos comandantes do Exército e do Governo Americanos chegaram ao país para fornecer seu \"apoio\" ao governo equatoriano, oferecendo treinamento, aconselhamento e financiamento. Precisamente, nesse sentido, o governo vende-Patrias de Daniel Noboa confirmou que procurará mais fundos para sua cruzada e anunciou a entrega de armas e equipamentos militares de origem soviética ao governo fascista da Ucrânia para apoiá-lo na guerra contra a Rússia. [4]\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"alignleft size-large is-resized\">\n   <img alt=\"\" class=\"wp-image-3894\" data-attachment-id=\"3894\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"eeuu-en-ecuador\" data-large-file=\"https://muralperiodico.files.wordpress.com/2024/02/eeuu-en-ecuador.jpg?w=750\" data-medium-file=\"https://muralperiodico.files.wordpress.com/2024/02/eeuu-en-ecuador.jpg?w=300\" data-orig-file=\"https://muralperiodico.files.wordpress.com/2024/02/eeuu-en-ecuador.jpg\" data-orig-size=\"1706,960\" data-permalink=\"https://muralperiodico.wordpress.com/2024/02/15/ecuador-a-un-mes-del-estado-de-excepcion-y-la-declaratoria-de-conflicto-armado-interno/eeuu-en-ecuador/\" src=\"https://muralperiodico.files.wordpress.com/2024/02/eeuu-en-ecuador.jpg?w=1024\" srcset=\"https://muralperiodico.files.wordpress.com/2024/02/eeuu-en-ecuador.jpg?w=1024\" style=\"width:443px;height:auto\"/>\n  </figure>\n </div>\n <p>\n  Noboa descreveu como \"sucata\" esse material de guerra para o qual receberá uma nova equipe militar por um valor de até 200 milhões de dólares do governo imperialista dos EUA a idéia de se livrar da equipe militar \"obsoleta\" e receber em mudança A nova equipe da Gringa Technology é muito boa para cumprir as ordens de seus mestres gringos: aprofundar a militarização do país e reforçar seus rebites semi -coloniais como parte da estratégia contra -insurgente. Portanto, o representante do imperialismo Yankee na América do Sul, Kevin Sullivan, não conseguiu negar a alegria do governo de Joe Biden, que apóia economicamente essa \"decisão\".\n </p>\n <p>\n  Hoje, depois de um mês de militarização do país, a situação para as massas é ainda pior do que antes. O governo aumentou o IVA de 12 para 13%, deixando a possibilidade de o presidente da República aumentar um novo aumento até atingir 15% quando o considerar apropriado; O desemprego aumentou com o fechamento de lojas de burguesia pequena e média; Os preços da cesta básica continuam a aumentar dia a dia, bem como práticas de especulação em produtos essenciais em algumas regiões do país; E tudo parece indicar que a dívida externa aumentará enquanto a grande burguesia mantém seus privilégios intactos. Enquanto isso, as massas apóiam os cateos militares em transporte público, bem como em lugares, escolas e centros de trabalho.\n </p>\n <p>\n  São momentos sombrios para massas populares no Equador. É importante cumprimentar os primeiros protestos registrados no meio do estado de exceção contra as medidas econômicas do regime, mas isso não será suficiente. A classe trabalhadora e os povos devem romper com o cretinismo parlamentar e o oportunismo que pretendem montar essas primeiras respostas, como fizeram tantas vezes, traficando com as lutas justas do povo e vendendo -as nos parlamentos de fome por uma placa de lentilhas.\n </p>\n <p class=\"has-small-font-size\">\n  <strong>\n   Notas\n  </strong>\n </p>\n <ol>\n  <li class=\"has-small-font-size\">\n   A figura do conflito armado interno dentro da lei humanitária internacional fornece um status para o reconhecimento de uma força armada beligerante, que é fundamental para proteger a vida de civis e populações, limitando os métodos e operações de guerra.\n  </li>\n  <li class=\"has-small-font-size\">\n   A fascistização do antigo estado burocrático-terrarato. PCE-SR. 13 de janeiro de 2024.\n   <a href=\"https://pukainti.blogspot.com/2024/01/la-fascistizacion-del-viejo-estado.html\">\n    https://pukainti.blogspot.com/2024/01/la-fascistizacion-del-viejo-estado.html\n   </a>\n  </li>\n  <li class=\"has-small-font-size\">\n   De acordo com as leis daquele país, o estado de exceção é declarado pelo Presidente da República e dura até 60 dias sendo capaz de renovar mais 30 dias. O plebiscito e o balcão -renda podem ser os meios pelos quais a militarização indeterminada continua.\n  </li>\n  <li class=\"has-small-font-size\">\n   Aqui, um parêntese pode ser feito: é evidente que Zelensky precisa de mais dinheiro e armas para se sustentar no poder, e isso está aumentando, como a Hungria, eles vêem com menos interesse em continuar transferindo fundos de guerra para a Ucrânia. O mesmo vale para os EUA, onde alguns meses após a eleição presidencial saltaram a oposição republicana contra o governo de Biden em relação à ajuda econômica e militar em relação ao governo da Ucrânia. Em geral, o imperialismo está focado neste momento na campanha genocida da entidade sionista contra a Palestina e, para o governo dos Estados Unidos, é mais barato - politicamente falando - apoiando economicamente essa \"transferência de armas\" do Equador para a Ucrânia para a Ucrânia, Para enviar diretamente esse dinheiro ou aquelas armas para Zelensky\n  </li>\n </ol>\n</div>\n", "source": "https://muralperiodico.wordpress.com/2024/02/15/ecuador-a-un-mes-del-estado-de-excepcion-y-la-declaratoria-de-conflicto-armado-interno/", "type": "article", "title": "Equador: Um mês do estado de exceção e a declaração de \"conflito armado interno\"", "description": "Um pouco mais de um mês do estado de exceção e da declaração do \"conflito armado interno\", onde o presidente Daniel Noboa reconheceu o grupo ao grupo ...", "modified time": "2024-02-14T17:49:53+00:00", "author": ["Periódico Mural"], "categories": ["INTERNACIONAL"]}