{"published time": "2024-02-15T05-41-28-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/02/Bondeprotester-1160x696.png"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"696\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/02/Bondeprotester-1160x696.png\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/02/Bondeprotester-1160x696.png\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  Por um comentarista da mídia de Folket.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  <strong>\n   Os agricultores de vários países europeus saíram nas ruas da sede e das grandes cidades. Os agricultores se opõem ao aumento dos custos e regulamentos rígidos que ameaçam sua base da vida.\n  </strong>\n </p>\n <p>\n  Na França, Romênia, Hungria, Grécia e Itália, os agricultores dirigiram com tratores para as grandes cidades e criaram bloqueio. Na França, os manifestantes dirigiram com tratores em várias cidades, incluindo a capital Paris, esvaziaram resíduos agrícolas e esterco de vaca em frente ao Parlamento e Prefeitura, e bloquearam grandes ruas com bolas de palha. Além disso, houve brigas físicas contra a polícia, incluindo onde os agricultores franceses dispararam fogos de artifício contra a polícia.\n </p>\n <p>\n  Os protestos na França começaram em 16 de janeiro com uma manifestação na cidade de Toulouse. Os agricultores decidiram bloquear a rodovia A64 em 18 de janeiro, e o movimento se expandiu de lá para as grandes cidades.\n </p>\n <p>\n  Em 22 de janeiro, os protestos se espalharam para outros países, e os agricultores poloneses e motoristas de caminhões bloquearam as passagens de fronteira, levando à formação de filas. Em 23 de janeiro, uma mulher foi morta e seu marido e filha se machucaram em uma colisão de trânsito por uma barricada quando um carro entrou em uma barricada feita de bolas de palha.\n </p>\n <p>\n  Renaud Foucart, professor associado da Universidade de Lancaster, na Inglaterra, aponta para o \"negócio verde\" europeu, em norueguês: \"The Green Change\", como uma importante fonte de tensão.\n </p>\n <p>\n  Muitos dos agricultores protestam devido ao declínio real do apoio do estado. Os custos enormes incorreram agricultura em toda a Europa após a crise em 2020, o preço aumenta e a guerra na Ucrânia. Novos regulamentos mais rigorosos de pesticidas e outros produtos químicos também levam aos agricultores que ganham menos, especialmente na competição com países que têm regulamentos menores sobre agricultura.\n </p>\n <p>\n  Os agricultores franceses, em particular, parecem parecer injustamente tratados em relação a outros agricultores da UE. Por exemplo, os agricultores italianos não têm tantos regulamentos quanto os agricultores franceses. Tais condições combinadas com cortes nos esquemas de pensão criaram raiva em muitos agricultores.\n </p>\n <p>\n  Foucart também ressalta que cada país tem suas próprias preocupações: “Na Alemanha, o diesel era em particular que era o foco, e o diesel estava sendo tributado aos tratores. Na Holanda, havia uma tributação específica de nitrogênio, que afeta a produção industrial de porco e frango. A Polônia é um caso muito interessante, porque o país está à beira do apoio militar à Ucrânia, mas ao mesmo tempo os agricultores poloneses estão muito zangados e bloqueiam a fronteira para garantir que os grãos ucranianos não entrem na Polônia \".\n </p>\n <p>\n  Em suma, os agricultores europeus são distinguidos, em particular, para aumentar os lucros para o capital financeiro e reduzir as despesas dos Estados antigos diante da crise geral no imperialismo. Isso não apenas aumenta a exploração das massas na Europa, mas também pelas nações oprimidas, e especialmente agricultores e médiuns pobres neles. Os ataques se reúnem com a luta e a resistência dos agricultores, que é um aliado natural da classe trabalhadora, com um inimigo comum nos estados burgueses e na cidadania do monopólio.\n </p>\n <p>\n  <strong>\n   Referências\n  </strong>\n  :\n  <br/>\n  MSN: https://www.msn.com/en-gb/news/world/farmers-protest-why-are-french-farmers-protesting-france-paris-eu-e-europe Explicado/AR-BB1HFQGF\n  <br/>\n  CNN:\n  <a href=\"https://edition.cnn.com/2024/02/03/europe/europe-farmers-protests-explainer-intl/index.html\">\n   https://edition.cnn.com/2024/02/03/europe/europe-farmers-protests-explainer-intl/index.html\n  </a>\n  <br/>\n  NettaVisen:\n  <a href=\"https://www.nettavisen.no/nyheter/franske-bonder-truer-med-a-beleire-paris-i-lang-tid/s/5-95-1607124\">\n   https://www.nettavisen.no/nyheter/franske-bonder-truer-med-a-beleire-paris-i-lang-tid/s/5-95-1607124\n  </a>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/02/15/europa-bondeprotester-i-flere-land/", "type": "article", "title": "Europa: protestos camponeses em vários países", "description": "Os agricultores de vários países europeus foram às ruas e protestaram contra custos e regulamentos crescentes que ameaçam sua base de vida.", "modified time": "2024-02-15T05:41:31+00:00", "author": ["Tjen Folket Media"], "categories": ["Europa"]}