{"published time": "2024-02-15T16-48-03-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1024px) 100vw, 1024px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured-300x200.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured-768x512.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured-60x40.webp 60w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured-720x480.webp 720w\" decoding=\"async\" height=\"683\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured.webp\" width=\"1024\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  <strong>\n   Nota da Redação:\n  </strong>\n  Reproduzimos abaixo um artigo publicado no portal de notícias colombiano\n  <em>\n   Nova democracia\n  </em>\n  sobre o avanço do domínio imperialista norte-americano na Colômbia a partir de um projeto, financiado pelo USA, de instalação de uma subestação da guarda costeira na ilha de Gorgona.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  O Plano Colômbia trouxe consigo para as massas do nosso país o maior número de deslocados de toda a história, uma feroz repressão ao movimento popular e estudantil, um aumento dos massacres contra as massas e um grande fortalecimento do paramilitarismo.\n </p>\n <p>\n  Desde o governo de Juan Manuel Santos, em 2015, uma série de licenças e construções avançaram na ilha de Gorgona, no município de Guapi, departamento de Cauca, para construir uma subestação da guarda costeira financiada pelo Gabinete de Assuntos Internacionais de Aplicação da Lei e Narcóticos do Estados Unidos. A desculpa histórica do imperialismo ianque para obter um maior controlo militar da nossa Nação é a guerra contra o tráfico de drogas. Usaram a mesma justificativa em 1999 com a implementação do Plano Colômbia, que implicou um financiamento de mais de 10 biliões de dólares, o maior apoio financeiro militar depois do concedido a Israel.\n </p>\n <p>\n  A ilha tem uma posição geoestratégica fundamental, servindo durante grande parte do século passado como zona de comércio e abastecimento entre o Panamá e o Peru. Ainda assim, os militares ianques afirmam que é necessário controlar a ilha porque 37% dos carregamentos anuais de coca passam por ela.\n </p>\n <p>\n  Eles planejam construir um píer de 170 metros, uma torre com um radar de vigilância no ponto mais alto da ilha, um tanque para armazenar 5 mil galões de combustível e 3 prédios para abrigar os soldados e o alto comando do Exército. Em 2019, eles concluíram a construção da torre de vigilância e, em 2022, após a posse do governo de Petro, iniciaram a construção dos prédios e do tanque de combustível.\n </p>\n <p>\n  As comunidades indígenas de Guapi se mobilizaram desde 2015 contra esse projeto porque ele representava uma grande ameaça ecológica para a grande biodiversidade que existe na ilha e, nesse sentido, para o trabalho da população da zona, cuja maioria se dedica à pesca. Além disso, as comunidades alertaram sobre um possível deslocamento desse setor com a desculpa da segurança militar estratégica do Estados Unidos; foi o que aconteceu no dia 2 de outubro, quando, enquanto a ilha estava fechada e em quarentena por causa de uma suposta gripe aviária, um helicóptero aterrissou de surporesa com uma equipe do USA, o comandante da guarda costeira Javier Bermúdez e o chefe do Parque Nacional Gorgona, que permaneceram por quatro horas na ilha e analisaram as construções realizadas. Essa denúncia foi feita por organizações de Guapi e Bazan.\n </p>\n <p>\n  Esse é o caráter lacaio do governo oportunista que serve como colaborador do imperialismo norte-americano para desenvolver, fortalecer e concretizar seus planos de maior controle de nosso país, fortalecendo o caráter semicolonial de nossa sociedade e aprofundando a repressão, o deslocamento e o sofrimento das massas nas áreas onde o exército norte-americano desenvolve seus planos reacionários.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/com-aval-de-petro-usa-avanca-com-dominio-imperialista-na-colombia/", "type": "article", "title": "Com aval de Petro, USA avança com domínio imperialista na Colômbia - A Nova Democracia", "description": "Projeto financiado pelo USA planeja construir um píer de 170 metros, uma torre com um radar de vigilância no ponto mais alto da ilha, um tanque para armazenar 5 mil galões de combustível e 3 prédios para abrigar os soldados e o alto comando do Exército", "modified time": "2024-02-15T16:48:06-03:00", "updated time": "2024-02-15T16:48:06-03:00", "author": ["Redação de AND"], "categories": ["América Latina"], "tags": ["Colômbia", "intervenção imperialista"], "sections": ["América Latina"], "link-section": "internacional"}