{"published time": "2024-02-15T20-21-47-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/From-Bastar-to-Punjab-Stop-Aerial-bombing-and-tear-gas-on-protesters-.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"1080\" sizes=\"(max-width: 1080px) 100vw, 1080px\" src=\"https://redherald.org/wp-content/uploads/2024/02/From-Bastar-to-Punjab-Stop-Aerial-bombing-and-tear-gas-on-protesters-.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/From-Bastar-to-Punjab-Stop-Aerial-bombing-and-tear-gas-on-protesters-.webp\" width=\"1080\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-small-font-size\">\n  <em>\n   Publicamos uma declaração do CASR que recebemos.\n  </em>\n </p>\n <p>\n  Depois que as negociações falharam entre os agricultores e o governo nesta manhã, \"Kisan Mazdoor Morcha\" iniciou sua marcha de Delhi Challo para fazer com que o governo de Modi se lembre de suas promessas sobre as demandas dos agricultores que não são cumpridas pelo Estado indiano.\n </p>\n <p>\n  O estado fascista hindutva brâmane, estava totalmente preparado e armado mesmo antes de os agricultores iniciarem a agitação, fechando a Internet muitos distritos dos líderes de Haryana e agricultores, algumas contas do YouTuber Twitter também retendiam e cercou as fronteiras do estado usando barricadas de concreto e pregos afiados que são feitos parece uma fronteira internacional entre dois países. Eles não usaram apenas drones para rasgar manifestantes de gás, mas também armas de pellets foram usadas pela polícia e outras forças armadas durante o protesto. Muitos agricultores foram brutalmente feridos e hospitalizados. A polícia está usando drones fabricados pela Drone Imaging and Information Service da Haryana Limited (Driishya), uma empresa pública limitada incorporada em 2021 sob o pretexto de pesquisar culturas de horticultura e agricultura.\n </p>\n <p>\n  A supressão brutalmente do movimento dos agricultores não pode ser vista isoladamente, pois na Índia vários lugares protestos estão sendo tratados como atividades terroristas pelo Estado indiano e para lidar com esses protestos, eles estão derrotando manifestantes e aprisionando -os para implicá -los em casos falsos, se estes estes Os métodos não estão funcionando, o estado está usando o bombardeio aéreo como um meio de distante áreas florestais em Bastar para silenciar a luta do povo que está lutando pela proteção de seus próprios direitos democráticos.\n </p>\n <p>\n  Delhi, que é o capital, também tem a mesma situação em que a dissidência não é permitida e as pessoas são impedidas de expressar suas opiniões, a permissão é cancelada pela polícia sob o pretexto de uma situação de lei e ordem e outras razões vagas que são totalmente infundadas. Afirmação política dos agricultores, que não têm permissão para entrar em Delhi pelo Estado fascista tentando impedir sua expressão política e aumentar suas próprias demandas razoáveis. Ambas as situações são as mesmas e as duas coisas estão correlacionadas com as lutas dos direitos democráticos na Índia. Isso não é apenas um protesto, mas um processo de recuperação de espaços democráticos que não estão apenas fechados para a sociedade civil de Délhi, mas também para os agricultores.\n </p>\n <p>\n  A Índia tem uma história brutal de suprimir várias lutas camponesas em toda a Índia. No movimento dos agricultores de 2020-2021, quando chegaram a Delhi, mais de 800 agricultores perderam a vida por causa da arrogância e ignorância do governo.\n </p>\n <p>\n  Casr condena fortemente a repressão brutal do protesto dos agricultores do Estado fascista para esmagar a afirmação política do movimento dos agricultores e exige que todas as barricadas sejam imediatamente removidas e o Mazdoor Kisan Morcha pode mostrar sua dissidência.\n </p>\n <p>\n  <strong>\n   Campanha contra a repressão estatal (elenco)\n  </strong>\n </p>\n <p>\n  <strong>\n   Constituintes:\n  </strong>\n </p>\n <p>\n  <strong>\n   Airso, AISA, AISF, APCR, BASF, BSM, Exército BHIM, Bigul Mazdoor Dasta, BSCEM, CEM, CRPP, CTF, Disha, Dissc, DSU, DTF, Fórum contra Repressão Talangana, Fearternity, Fraterecenidade, Inocência, Karnataka Jantakti, Lawyers Association, Mazdoor Adhikar Sangathan, Mazdoor Patrika, NAPM, NBS, Nishant Natya Manch, Nowruz, NTUI, People's Watch, Rihai Manch, Samajwadi Janch, SAMAJWADI JANPARISHI Bahujan Samjavadi Manch, Sfi, United Against Hate, United Peace Alliance, WSS, Y4S\n  </strong>\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/15/casr-from-bastar-to-punjab-stop-aerial-bombing-and-tear-gas-on-protesters/", "type": "article", "title": "Elenco: De Bastar a Punjab Pare de bombardeio aéreo e gás lacrimogêneo contra manifestantes - o Red Herald", "description": "Depois que as negociações falharam entre os agricultores e o governo nesta manhã, \"Kisan Mazdoor Morcha\" iniciou sua marcha de Delhi Challo para fazer com que o governo de Modi se lembre de suas promessas sobre as demandas dos agricultores que não são cumpridas pelo estado indiano.", "modified time": "2024-02-15T20:21:52+00:00", "author": ["G.D."], "categories": ["Asia", "Featured"], "tags": ["CASR", "India", "Protests", "Repression"], "sections": ["Asia", "Featured", "CASR", "India", "Protests", "Repression", "English", "pll_65ce725d55a67"]}