{"title": "PC 15 de fevereiro - O trabalho produtivo dos trabalhadores é estrangeiro e contra os trabalhadores deste sistema capitalista - para entender o porquê, sempre retomamos Marx", "published time": "2024-02-15T10-12-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiS98S_z7USSM-GrhM04eEJhCGNQeN7XtUJEbVW_lspfByfdZqQbxe0OXu-oM74dvBeQlqEzIgE0kQ9wCqQUk3PlkMceZnDq8jI-mKX89BD_TCH_8y134XkfTDk6Sd_X8s2bKTQ_x_y0j8aPXL7Ku9PK23n05LxvIwqy-0Fbd3ycJfrtfT1H21oka-1Mc78/w320-h226/images.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7801709029145693249\" itemprop=\"description articleBody\">\n <p>\n  <img border=\"0\" data-original-height=\"189\" data-original-width=\"267\" height=\"226\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiS98S_z7USSM-GrhM04eEJhCGNQeN7XtUJEbVW_lspfByfdZqQbxe0OXu-oM74dvBeQlqEzIgE0kQ9wCqQUk3PlkMceZnDq8jI-mKX89BD_TCH_8y134XkfTDk6Sd_X8s2bKTQ_x_y0j8aPXL7Ku9PK23n05LxvIwqy-0Fbd3ycJfrtfT1H21oka-1Mc78/w320-h226/images.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiS98S_z7USSM-GrhM04eEJhCGNQeN7XtUJEbVW_lspfByfdZqQbxe0OXu-oM74dvBeQlqEzIgE0kQ9wCqQUk3PlkMceZnDq8jI-mKX89BD_TCH_8y134XkfTDk6Sd_X8s2bKTQ_x_y0j8aPXL7Ku9PK23n05LxvIwqy-0Fbd3ycJfrtfT1H21oka-1Mc78/w320-h226/images.jpg\" width=\"320\"/>\n  <b>\n   <span>\n    Por que publicamos etapas deste manuscrito de Marx iluminador sobre o \"trabalho alienado\"? Porque hoje (mas infelizmente por vários anos - mas as causas não podem ser o assunto deste texto), há uma reversão\n   </span>\n  </b>\n  <b>\n   <span>\n    , mesmo na consciência de muitos trabalhadores e trabalhadores,\n   </span>\n  </b>\n  <b>\n   <span>\n    da relação entre o trabalho de alguém e os propósitos capitalistas privados de produção, entre fabricantes de valor, de riqueza social e apropriados dessa riqueza; Existe uma \"alienação\" moderna; Então, parafraseando uma frase por Marx,\n   </span>\n  </b>\n  <b>\n   O trabalhador \"se sente livre apenas em suas funções animais, como comer, beber, procriar e, no máximo, ainda viver uma casa e se vestir; e, em vez disso, você não sente nada mais do que uma besta em suas funções humanas\"; Ele sente o homem quando faz atividade por si mesmo, que também faria um animal e sente um animal quando ele faz uma atividade de produção, criativa, social.\n  </b>\n </p>\n <p>\n  <b>\n   Então, como Marx escreve: \"O que é animal se torna humano e o que é humano se torna animal\".\n  </b>\n </p>\n <p>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   <span>\n    De manuscritos econômicos-filosóficos de 1844\n   </span>\n  </b>\n </p>\n <p style=\"text-align: center;\">\n  <span>\n   <b>\n    Karl Marx\n   </b>\n  </span>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   <span>\n    (Passos de)\n   </span>\n   <span>\n    Trabalho alienado\n   </span>\n  </b>\n </p>\n <p>\n  [Xxii] ... mostramos que o trabalhador decai por mercadorias, para os mais miseráveis ​​dos bens, que\n  <b>\n   A miséria do trabalhador está no relacionamento reverso com o poder e a quantidade de sua produção\n  </b>\n  , que o resultado necessário da concorrência é o acúmulo de capital em poucas mãos e, portanto, a mais terrível reconstituição do monopólio, que finalmente desaparece a diferença entre capitalista e proprietário da terra, pois a diferença entre o agricultor e o trabalhador da fábrica desaparece , Assim,\n  <b>\n   e todo a empresa deve se dividir nas duas classes dos proprietários e trabalhadores sem\n  </b>\n  <b>\n   propriedade\n  </b>\n  .\n </p>\n <p>\n  A economia política começa com o fato de propriedade privada. Mas ele não explica isso ... a economia política não nos dá nenhuma explicação sobre o fundamento da divisão de capital e trabalho, capital e terra. Quando, por exemplo, determina a relação do salário com o lucro do capital,\n  <b>\n   O interesse do capitalista se aplica a ele como o motivo supremo\n  </b>\n  ; isto é, pressupõe o que deve explicar ...\n </p>\n <p>\n  ... Agora devemos entender a conexão essencial que corre entre propriedade privada, a ganância do dinheiro, a separação entre trabalho, capital e propriedade da terra, entre troca e concorrência, aprimoramento e desvalorização do homem, entre monopólio e concorrência, etc., A conexão de todo esse processo de saída com o sistema monetário ...\n </p>\n <p>\n  ... começamos de um fato da economia política,\n  <b>\n   de um presente.\n  </b>\n </p>\n <p>\n  <b>\n   O trabalhador se torna ainda mais ruim quanto maior a riqueza que produz, mais sua produção cresce com poder e extensão. O trabalhador se torna uma mercadoria muito mais covarde\n   <span>\n   </span>\n  </b>\n </p>\n <a name=\"more\">\n </a>\n <b>\n  quanto maior a quantidade de mercadorias que produz é\n </b>\n .\n <b>\n  A desvalorização do mundo humano cresce em relação direta com o aprimoramento do mundo das coisas. O trabalho não apenas produz bens; produz a si mesmo e ao trabalhador como uma mercadoria,\n </b>\n E precisamente na mesma proporção em que ele geralmente produz mercadorias.\n <p>\n </p>\n <p>\n  Esse fato expressa nada mais do que isso: o objeto que o trabalho produz, o produto da obra, se opõe a ele como um ser estrangeiro, como um\n  <b>\n   Poder independente daquele que o produz.\n  </b>\n  O produto do trabalho é o trabalho que foi corrigido em um objeto, tornou -se uma coisa, é a objetificação do trabalho. A realização do trabalho é sua objetificação.\n  <b>\n   Essa realização do trabalho aparece no estádio da economia privada como cancelamento do trabalhador,\n  </b>\n  A objetividade aparece como perda e escravização do objeto, apropriação como afastamento, como alienação.\n </p>\n <p>\n </p>\n <p>\n  A realização do trabalho se apresenta como um cancelamento dessa maneira que o trabalhador é cancelado para morrer de fome. A objetificação se apresenta como a perda do objeto de tal maneira que o trabalhador é roubado dos objetos mais necessários não apenas para a vida toda, mas também para o trabalho. Sim, o trabalho em si se torna um objeto ... como muito mais objetos que o trabalhador produz, muito menos ele pode possuí -lo e quanto mais ele acaba sob o senhorio de seu produto, de capital ...\n </p>\n <p>\n  ..\n  <b>\n   Quanto mais o trabalhador é consumido no trabalho, mais poderoso o mundo estrangeiro se torna o que ele cria antes,\n  </b>\n  Quanto mais pobre ele se torna, muito menos seu mundo interno pertence a ele. O mesmo acontece na religião. Quantas coisas mais transferem para Deus, muito menos ele considera isso em si mesmo.\n  <b>\n   O trabalhador coloca sua vida no objeto; Mas a partir de agora sua vida não pertence a ele, mas ao objeto.\n  </b>\n  Quanto maior, portanto, essa atividade é, mais o trabalhador está livre de objeto.\n  <b>\n   Qual é o produto de seu trabalho não é ele mesmo\n  </b>\n  . Quanto maior, portanto, este produto é, menor é ele mesmo. A alienação do trabalhador em seu produto significa não apenas que seu trabalho se torna um objeto, algo que existe lá fora, mas que existe fora dele, independente dele, não relacionado a ele, e fica na frente dele um poder por si só;\n  <b>\n   Isso significa que a vida que ele deu ao objeto se opõe a ele.\n  </b>\n </p>\n <p>\n  [Xxiii] E agora consideramos a objetificação, a produção do trabalhador mais de perto e nela o afastamento, a perda do objeto de seu produto.\n </p>\n <p>\n  O trabalhador não pode produzir nada sem a natureza, sem o mundo sensível externo. Este é o assunto sobre o qual seu trabalho é realizado, sobre o qual seu trabalho atua, do qual e por meio do qual produz.\n </p>\n <p>\n  Mas como a natureza fornece o trabalho de subsistência, no sentido de que o trabalho não pode existir sem os objetos a serem aplicados; Assim, por outro lado, também fornece os meios de subsistência no sentido mais restrito, ou seja, os meios para o apoio físico do mesmo trabalhador.\n </p>\n <p>\n  Portanto, quanto mais o trabalhador se apropria com seu trabalho do mundo externo, de natureza sensível, mais ele se priva dos meios de subsistência na seguinte direção dupla: antes de tudo, pelo fato de que o mundo externo cessa cada vez mais para ser um objeto pertencente ao seu trabalho, um meio de existência de seu trabalho e, em seguida, pelo fato de o próprio mundo externo cessar cada vez mais para ser um meio de existência no sentido imediato, isto é, um meio para seu sustento físico . Nesta direção dupla, portanto,\n  <b>\n   O trabalhador se torna escravo de seu objeto: em primeiro lugar, porque recebe um objeto para trabalhar, ou seja, ele recebe um emprego; Em segundo lugar, porque recebe meios de sustento.\n  </b>\n  E, portanto, em primeiro lugar, porque pode existir como trabalhador, e em segundo lugar, porque pode existir como um sujeito físico.\n  <b>\n   A cheia dessa escravização ocorre quando ele pode ser mantido como um assunto físico apenas como trabalhador e é um trabalhador apenas por ser uma pessoa física.\n  </b>\n </p>\n <p>\n  (De acordo com as leis da economia política, o afastamento do trabalhador em seu objeto é expresso no fato de que quanto mais o trabalhador produz, menos ele deve consumir; quanto mais valor produz, menos valor e menos dignidade, Ele possui; quanto mais bonito seu produto é, mais o trabalhador fica deformado; quanto mais refinado seu objeto, mais ele abate; quanto mais poderoso a obra, mais ele se torna impotente; mais a obra é espiritual, tanto o mais ele se tornou material e escravo da natureza) ...\n </p>\n <p>\n  ... Claro, o trabalho produz para as ricas coisas maravilhosas; Mas para os trabalhadores, produz apenas privações. Produz edifícios, mas para o trabalhador de Spelnche. Produz beleza, mas para o trabalhador da deformidade. Ele substitui o trabalho por máquinas, mas uma parte dos trabalhadores em um trabalho bárbaro cai e transforma a outra parte no carro. Produz coisas do espírito, mas para o trabalhador idiota e o cretinismo.\n </p>\n <p>\n  A relação imediata entre o trabalho e seus produtos é a relação entre o trabalhador e os objetos de sua produção. O relacionamento que os ricos tem com os objetos de produção e com a mesma produção é apenas uma conseqüência desse primeiro relacionamento ...\n </p>\n <p>\n  ... o afastamento é mostrado não apenas no resultado, mas também no ego da produção, dentro da mesma atividade de produção. Como o trabalhador poderia se tornar estranho no produto de sua atividade, se ele não se destacasse de si mesmo no ato de produção? O produto nada mais é do que o \"currículo\" da atividade, da produção. Então,\n  <b>\n   Se o produto do trabalho for alienação, a produção em si deve ser uma alienação ativa\n  </b>\n  ...\n </p>\n <p>\n  E agora, em que consiste a alienação do trabalho?\n </p>\n <p>\n  Consiste antes de tudo no fato de que\n  <b>\n   O trabalho é externo ao trabalhador, isto é, ele não pertence ao seu ser e, portanto, em seu trabalho, ele não se afirma, mas é negado,\n  </b>\n  Ele não se sente satisfeito, mas infeliz, não desenvolve energia física e espiritual livre, mas escova seu corpo e destrói seu espírito.\n  <b>\n   Portanto, o trabalhador apenas fora do trabalho que se sente perto de si; E ele se sente fora de si no trabalho.\n  </b>\n  E em casa, se ele não funcionar; E se ele trabalha, ele não está em casa. Seu trabalho, portanto, não é voluntário, mas forçado, é um trabalho forçado. Portanto, não é a satisfação de uma necessidade, mas apenas um meio de satisfazer as necessidades estrangeiras. Sua estranheza é claramente revelada no fato de que, assim que a compulsão física ou qualquer outra compulsão for menor, o trabalho é fugido como a praga.\n  <b>\n   Trabalho externo, o trabalho em que o homem está alienado, é um trabalho de sacrifício de si mesmo, da mortificação.\n  </b>\n  Finalmente, o exterior do trabalho para o trabalhador aparece em que\n  <b>\n   O trabalho não é seu, mas é de outro. Não pertence a ele, e ele, no trabalho, não pertence a si mesmo, mas a outro\n  </b>\n  . Como na religião, a atividade adequada à fantasia humana, o cérebro humano e o coração humano afeta o indivíduo, independentemente do indivíduo, como uma atividade estrangeira, divina ou diabólica, de modo que a atividade do trabalhador não é sua própria atividade. Pertence a outro; É auto -triturador.\n </p>\n <p>\n  Portanto, é uma conseqüência que\n  <b>\n   O homem (o trabalhador) se sente livre apenas em suas funções animais, como comer, beber, procriar e, no máximo, ainda viver uma casa e se vestir; Em vez disso, você não sente nada mais do que um animal em suas funções humanas. O que é animal se torna humano e o que é humano se torna animal.\n  </b>\n </p>\n <p>\n  Certamente comer, beber e procriar também são francamente funções humanas. Mas nessa abstração, que os separa do círculo restante da atividade humana e faz com que se tornem propósitos finais e únicos, são funções animais.\n </p>\n <p>\n  Consideramos o ato da extremidade da atividade prática do homem, ou seja, a obra, de dois lados. 1) A relação do trabalhador com o produto do trabalho considerado como um objeto estrangeiro e opressivo ... 2) A relação de trabalho com o ato de produção dentro do trabalho ...\n </p>\n <p>\n  ... [XXIV] Agora ainda temos que derivar das duas determinações descritas uma terceira determinação do trabalho afastado até agora.\n </p>\n <p>\n  O homem é um ser pertencente a uma espécie não apenas por causa da espécie, ambos próprios e de outras coisas, é teórica e praticamente seu objeto, mas também (e é apenas uma expressão diferente para a mesma coisa) porque se comporta em direção a si mesmo como para as espécies atuais e vivas, porque se comporta em sua direção como em um ser universal e, portanto, livre ...\n </p>\n <p>\n  ... O animal é imediatamente um com sua atividade vital. Não é distinguido disso. E o mesmo. O homem faz sua atividade vital o mesmo objeto de sua vontade e consciência. Tem uma atividade vital consciente. Não existe uma esfera determinada em que o homem imediatamente se confunda. A atividade consciente vital do homem distingue o homem imediatamente da atividade vital do animal. Apenas por esse motivo, ele é um ser pertencente a uma espécie. Ou melhor, ele é um ser consciente, ou seja, sua própria vida é seu objetivo, apenas porque ele é um ser pertencente a uma espécie. Somente sua atividade é uma atividade livre. A obra estrangeira derruba o relacionamento como o homem, precisamente porque é um ser consciente, faz sua atividade vital, de sua essência apenas um meio para sua existência.\n </p>\n <p>\n  A criação prática de um mundo objetivo, a transformação da natureza inorgânica é a prova de que o homem é um ser pertencente a uma espécie e dotado de consciência, isto é, é um ser quem se comporta em relação às espécies como seu próprio ser, ou em relação a ele mesmo como um ser pertencente a uma espécie. Certamente o animal também produz. Um ninho é feito, casas, como abelhas, castores, formigas etc. Exceto que o animal produz apenas o que precisa imediatamente para si ou para nascer; Produz unilateralmente, enquanto o homem produz universalmente; Produz apenas sob o império da necessidade física imediata, enquanto o homem também produz livre de necessidades físicas e realmente produz apenas quando estiver livre; O animal apenas se reproduz, enquanto o homem reproduz toda a natureza; O produto animal imediatamente pertence ao seu corpo físico, enquanto o homem se coloca livremente na frente de seu produto. O animal só constrói de acordo com a medida e a necessidade das espécies, às quais pertence, enquanto o homem sabe produzir de acordo com a medida de todos os tipos e sabe em todos os lugares para preparar a medida inerente a esse determinado objeto; Então o homem também constrói de acordo com as leis da beleza.\n </p>\n <p>\n  Apenas\n  <b>\n   Na transformação do mundo objetivo, o homem, portanto, realmente se mostra como um ser pertencente a uma espécie\n  </b>\n  . Esta produção é sua vida ativa como pertencente a uma espécie. Através disso, a natureza aparece como seu trabalho e sua realidade. O objeto do trabalho é, portanto, a objetificação da vida do homem como sendo pertencente a uma espécie, como ele se dobra, não apenas como na consciência, intelectualmente, mas também ativamente, na verdade, e, portanto, olha para um mundo a partir dele criado.\n  <b>\n   Portanto, o trabalho afastado ao arrebatar o objeto de sua produção do homem, ele rasga sua vida de pertencer a uma espécie,\n  </b>\n  sua objetividade real específica\n  <b>\n   e muda sua primazia diante dos animais\n  </b>\n  Na desvantagem, consistia no fato de que seu corpo inorgânico, a natureza, é subtraído.\n </p>\n <p>\n  Igualmente,\n  <b>\n   O trabalho afastado pela atividade autônoma degradante por meio, atividade livre, torna a vida do homem como pertencente a uma espécie um meio de sua existência física.\n  </b>\n </p>\n <p>\n  Pela obra de alienação, a consciência, que o homem tem de sua espécie, transforma -se, portanto, no que sua vida de ser que pertence a uma espécie se torna para ele um meio.\n </p>\n <p>\n  Trabalho alienado, portanto, faz:\n </p>\n <p>\n  3) Do ser do homem, como sendo pertencente a uma espécie, tanto da natureza quanto de sua capacidade espiritual específica, sendo um estranho a ele, um meio de sua existência individual. Isso faz do homem estrangeiro seu próprio corpo, tanto a natureza externa, como seu ser espiritual, seu ser humano.\n </p>\n <p>\n  4) Uma conseqüência imediata do fato de que o homem é feito estranho com o produto de seu trabalho, de sua atividade vital, para seu ser genérico, é o afastamento do homem do homem. Se o homem se opõe, o outro homem se opõe a ele. O que vale o relacionamento do homem com seu trabalho, com o produto de seu trabalho e consigo mesmo, vale o relacionamento do homem com o outro homem, e também com o trabalho e o objeto do trabalho do outro homem. .\n </p>\n <p>\n  ... Portanto, no relacionamento do trabalho estrangeiro, todo homem considera os outros de acordo com o critério e o relacionamento em que ele próprio é como trabalhador.\n </p>\n <p>\n  [XXV] Mudamos de um fato da economia política, da extração do trabalhador e de sua produção. Expressamos o conceito desse fato: a obra alienada e afastada. Analisamos esse conceito e, portanto, simplesmente analisamos um fato da economia política ...\n </p>\n <p>\n  <b>\n   ... Se o produto do trabalho é estranho para mim, está me enfrentando como uma potência estrangeira, para aqueles que pertencem? Se uma atividade que é minha não me pertence, e é uma atividade de outras pessoas, uma atividade forçada, a quem nunca pertence?\n  </b>\n </p>\n <p>\n  <b>\n   Para um ser diferente de mim.\n  </b>\n </p>\n <p>\n  Mas quem é esse ser?\n </p>\n <p>\n  Talvez sejam os deuses? Certamente, nos tempos antigos, não apenas a produção principal, como a dos tempos, etc., no Egito, na Índia, no México, parece ser realizada a serviço dos deuses, mas o mesmo produto pertence aos deuses. Exceto que os deuses nunca foram os únicos mestres. Nem a natureza ...\n </p>\n <p>\n  ..O ser estrangeiro, a quem o trabalho e o produto do trabalho pertencem, que usa o trabalho e aprecia o produto do trabalho, só podem ser homens.\n </p>\n <p>\n  Se o produto do trabalho não pertence ao trabalhador, e uma potência estrangeira está enfrentando, isso é possível apenas pelo fato de pertencer a outro homem estrangeiro ao trabalhador. Se a atividade dele é um tormento para ele, deve ser um prazer para outro, deve ser a alegria da vida dos outros. Já não são os deuses, nem a natureza, mas apenas o próprio homem pode ser esse poder não relacionado acima do homem ...\n </p>\n <p>\n  ... se ele está, portanto, em relação ao produto de seu trabalho, para seu trabalho objetivamente como em relação a um objeto estrangeiro, hostil e poderoso, independente dele, está em relação a ele para que o mestre desse objeto seja outro homem , não relacionado a ele, hostil, poderoso e independente dele. Se se refere à sua própria atividade como uma atividade não livre, refere -se a ela como uma atividade que está no serviço e sob dominação, coerção e jugo de outro homem ...\n </p>\n <p>\n  ... Com o trabalho afastado, o homem, portanto, constitui não apenas seu relacionamento com o objeto e com o ato de produção como um relacionamento, com forças estrangeiras ed. hostil; Mas também constitui o relacionamento em que outros homens estão com sua produção e seu produto, e o relacionamento em que ele está com esses outros homens. Enquanto o homem faz sua produção sua aniquilação, seu castigo, assim como seu produto faz uma perda, isto é, um produto que não pertence a ele,\n  <b>\n   Assim, coloca o senhorio de quem não produz, na produção e no produto. Como ele faz de seus negócios estranhos para si mesmo, então a atividade que não é sua ...\n  </b>\n </p>\n <p>\n  ... Portanto, com o trabalho estrangeiro, alienado, o trabalhador coloca o relacionamento de um homem estrangeiro e fora do trabalho, com esse mesmo trabalho.\n  <b>\n   O relacionamento do trabalhador com o trabalho coloca o relacionamento do capitalista\n  </b>\n  - Ou, caso contrário, você deseja chamar o mestre do trabalho - com trabalho. A propriedade privada é, portanto, o produto, o resultado, a conseqüência necessária da obra alienada, a relação de estranheza que é estabelecida entre o trabalhador, por um lado, e a natureza e ele mesmo, por outro.\n </p>\n <p>\n  A propriedade privada é, portanto, obtida através da análise do conceito de obra alienada, isto é, do homem alienado, da obra afastada, da vida afastada, do homem afastado ...\n </p>\n <p>\n  ... Somente no topo de seu desenvolvimento, a propriedade privada revela seu segredo, ou seja, antes de tudo o que é o produto da obra alienada, em segundo lugar que é o meio pelo qual o trabalho é alienado, é o Realização dessa alienação.\n </p>\n <p>\n  Esse desenvolvimento imediatamente lança luz sobre diferentes contradições até agora não resolvidas:\n </p>\n <p>\n  1) A economia política começa com o trabalho entendido como a alma da produção,\n  <b>\n   No entanto, não dá nada para trabalhar enquanto dá a propriedade privada tudo ...\n  </b>\n  Essa aparente contradição é a contradição do trabalho estimado consigo mesmo e que a economia política não fez nada além de expor as leis do trabalho afastado.\n </p>\n <p>\n  Portanto, também reconhecemos que o salário e a propriedade privada são a mesma coisa, pois o salário, na medida em que o produto, o objeto do trabalho, paga o trabalho em si, é apenas uma consequência necessária da extração do trabalho; De fato, no salário, o trabalho também não aparece como um fim em si, mas está a serviço do salário ...\n </p>\n <p>\n  ...\n  <b>\n   Um aumento forçado de salário ... não seria nada mais do que uma melhor remuneração dos escravos\n  </b>\n  E não iria corrigir o trabalhador ou trabalhar sua função humana e sua dignidade ...\n </p>\n <p>\n  ... A partir da relação de trabalho estimado com propriedade privada, também segue que a emancipação da empresa de propriedade privada etc., da escravidão, é expressa na forma política do\n  <b>\n   Emancipação dos trabalhadores, não como se fosse apenas essa emancipação, mas porque nesta emancipação a emancipação universal do homem está contida;\n  </b>\n  que está contido lá porque\n  <b>\n   No relacionamento do trabalhador com a produção, toda a escravização do homem está incluída, e todos os relacionamentos servos não passam de modificações e consequências do primeiro relacionamento ...\n  </b>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Por que publicamos etapas deste manuscrito de Marx iluminador sobre o \"trabalho alienado\"? Porque hoje (mas infelizmente por vários anos - mas o CA ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-il-lavoro-produttivo.html"}