{"title": "PC 15 de fevereiro - por volta de 7 de outubro - a revolta de escravo impensável", "published time": "2024-02-15T10-32-00-01-00", "images": ["https://i0.wp.com/mondoweiss.net/wp-content/uploads/2023/11/Frontispiece-from-LIncendie-du-Cap-ou-Le-regne-de-Toussaint-Louverture-by-Rene-Perin-1802.jpg?w=648&ssl=1"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8147653330920931855\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   <span>\n    Um artigo interessante que deve antes de tudo ser lido posições de assuntos de esquerda e oportunistas, presentes nas formações \"comunistas\" do estilo auto -estilizado e no sindicalismo básico\n   </span>\n  </b>\n  <br/>\n </p>\n <h1 class=\"wp-block-heading\">\n  A revolta de escravo impensável\n </h1>\n <p>\n  <b>\n   Aqueles que dizem que Israel estava ciente dos planos de 7 \n Outubro está reconfirando um antigo lugar comum colonial de acordo com \n  para o qual os nativos são muito dócil, muito submissos, covardes e covardes e \n Muito inferior para se rebelar contra seus opressores.\n  </b>\n </p>\n <p>\n  Zubayr Alikhan - 8 de fevereiro de 2024\n </p>\n <p>\n  Em 7 de outubro de 2023, os palestinos lançaram o maior \n Operação descolonial na história da Palestina. Eles viram o \n suas correntes, eles demoliram a gaiola e saltaram as paredes de \n  ferro. Os palestinos entraram em fuga. Eles cegaram as câmeras, \n  Comunicações e penetraram nos assentamentos interrompidos. Eles têm \n paralisou uma colônia de colonos nucleares e trouxe de joelhos \n O império. Eles cortam o cordão umbilical da coxinção, do \n  domínio de segurança e sacrossanto, vital para todos os projetos \n colonial.\n </p>\n <p>\n  Imediatamente, escribas imperiais e políticos, colonos e administradores \n colonial, conservador e liberal - especialmente liberais - são \n Coloque no trabalho. Sua tarefa era dupla: garantir que o mundo \n viu nativos como hordas selvagens, bárbaros, animais, quintessência \n del mal - aqui os liberais rapidamente esqueceram os deles \n politicamente correto e tem sido condenado a condenar - e \n Ao mesmo tempo, restaure o domínio.\n </p>\n <p>\n  O primeiro invadiu o mundo, mas para quem era saudável para \n A mente sempre foi falaciosa e agora tem sido incansavelmente e \n completamente dissipado. O segundo, no entanto, permeou a mente de \n Muitos, mesmo aqueles potencialmente bem intencionados. Esse \n A restauração do império se manifestou de várias maneiras: os palestinos \n Eles não poderiam ter escapado sozinho, não teriam sido capazes de penetrar \n  lá\n  <span>\n  </span>\n  Cúpula de ferro, sistemas de segurança israelenses são demais \n avançado para ser superado ou desarmado - Israel “deixou isso \n eles fizeram. \"\n </p>\n <p>\n  Sem perder um golpe, uma operação sem precedentes que quebrou o conceito de invencibilidade imperial\n  <em>\n   foi reformulado como uma ferramenta imperial\n  </em>\n  . \n  Fazia parte de um plano\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n geral geral para fortalecer e expandir \n  Além do domínio: os nativos eram peões sem sentido \n provisão de um poder colonial onisciente e intelectualmente \n supremo. Desta veia de pensamento - e nele - muitos emergiram \n Outras verdades, meias verdades e mentiras que o destacam e consolidam \n o soquete. Segundo alguns, Israel realmente apoiou e criou \n Hamas. Netanyahu havia planejado tudo isso para ganhar o próximo \n Eleições, apoiar outros. E o meu favorito - especialmente porque é agora \n  foram enriquecidos pelos estenógrafos sionistas de\n <em>\n  New York Times\n </em>\n - \"Israel sempre soube.\"\n <span>\n </span>\n <p>\n </p>\n <p>\n  Certamente, a próxima descoberta será que Israel sabia do dilúvio \n  de al-aqsa diante dos próprios palestinos, que o inventaram, \n Apresentado no Hamas e inculcou -o nas mentes dos palestinos. No \n Base de tudo isso - e para constituir o raison d'etre coletivo \n Essas teorias - há a impensabilidade da revolta escrava (ou deuses \n nativos).\n </p>\n <span id=\"more-26848\">\n </span>\n <p>\n  A impensabilidade da revolta de escravos é um conceito introduzido \n por Michel-Rolph Trouillot para explicar as respostas, silêncios e o \n Silêncio do Império Ocidental sobre a Revolução Haitiana. Enquanto \n Trouillot o usa em relação aos imperialistas do século 18, este \n  A impensabilidade é aplicada sem interrupção no presente: \n o império, suas ideologias, seu colonialismo, seus genocídios e o \n Suas colônias não são histórias para estudar, mas realidades materiais e violência \n vivido. Hoje.\n </p>\n <p>\n  No início da revolução haitiana, a reação mais comum em \n França, Inglaterra, Espanha e Estados Unidos foram descrença. As notícias \n Era falso. Os fatos-como os da inundação al-aqsa \n Eles eram muito improváveis. De qualquer forma, os fatos tinham que ser falsos, \n Porque os negros, como os palestinos, eram bestas sem cérebro, selvagem \n  forçado a docilidade, preguiçoso, desorganizado e inferior: eles eram \n absolutamente incapaz de conceber tal operação, muito menos do que \n  Organize e faça isso.\n </p>\n <figure class=\"wp-block-image\">\n  <img alt=\"\" height=\"293\" src=\"https://i0.wp.com/mondoweiss.net/wp-content/uploads/2023/11/Frontispiece-from-LIncendie-du-Cap-ou-Le-regne-de-Toussaint-Louverture-by-Rene-Perin-1802.jpg?w=648&amp;ssl=1\" srcset=\"https://i0.wp.com/mondoweiss.net/wp-content/uploads/2023/11/Frontispiece-from-LIncendie-du-Cap-ou-Le-regne-de-Toussaint-Louverture-by-Rene-Perin-1802.jpg?w=648&amp;ssl=1\" width=\"540\"/>\n  <figcaption class=\"wp-element-caption\">\n   <i>\n    Esse \n  Página de título do romance de 1802, \"'' Incandie du Cap, Ou Le Règne De \n Toussaint-Louverture ”do romancista francês René Périn, tornou-se \n uma das representações mais reconhecíveis da revolução haitiana, \n  usado como uma propaganda que delegou a revolução e atacou \n  Seu líder, Toussaint Louverture, que Périn descreveu como um \"negro \n  atroz \"do qual ele queria\" oferecer um retrato sobre o qual, leitor, \n Você pode ser forçado a pagar muitas lágrimas !!! \" Ilustração \n Ele descreve uma toussoint-eleuvertura bem vestida que preside o cruel \n  Massacre de brancos inocentes, muitas das quais são mulheres e crianças. [Sobre \n Essa revolta épica foi escrita como um ótimo livro: The Black Jacobins. A primeira revolta contra o homem branco, de C.L.R. James]\n   </i>\n  </figcaption>\n </figure>\n <p>\n  Mesmo que os rebeldes tivessem evocado os espíritos e \n Milagres completos, intelectual, militar, superioridade econômica e \n Razziale Dei Bianchi garantiu que eles seriam rapidamente domados, \n acorrentado e colocado novamente no trabalho. O problema, no entanto, foi \n apenas que o Ocidente estava reagindo - ao fato de que ocorreu - e \n elaborando explicações, enquanto os negros e os palestinos implementaram \n  as impensáveis, neutralizam ativamente as forças coloniais e \n reivindicou as terras.\n </p>\n <p>\n  Lenta e com relutância, a realidade das operações chegou. \n  A notícia de hordas negras implacáveis ​​que massacraram os brancos alcançaram \n Europa e os sionistas proclamaram os \"horrores de San \n Domingo \". As notícias, portanto, tiveram que ser racionalizadas de uma maneira \n Diferente: os fatos óbvios eram, eles ainda são impensáveis. Portanto, o \n A revolução foi “uma repercussão infeliz dos erros de cálculo do \n  Agricultores \", a inundação de al-Aqsa foi o resultado de\" uma cachoeira de \n  Duração dos anos falsos dos anos \"de Israel,\" não buscou uma mudança \n revolucionário \", não teve como objetivo a descolonização,\" não foi \n Apoiado pela maioria da população de escravos ”, era o Hamas \n que agiram sozinho e os palestinos não os apoiaram: “É devido \n a agitadores externos, \"Irã instigado\", foi a ... conseqüência de \n Várias conspiração conjiva por não escaladas ”, houve \n “Fugs de notícias no estabelecimento de segurança de segurança \n Israelense\". Com negros e palestinos intelectualmente nulos, “cada um \n a festa escolheu seu inimigo favorito como o conspirador Plus \n provável ... [e] ele se acusou de ser a mente por trás do \n revolta\". Os britânicos, os realistas e as mulas estavam no Haiti; em \n Palestina, o Irã era a mente, e atrás deles, Rússia e China.\n </p>\n <p>\n  Aqui, alguns provavelmente vão correr para jogar insultos ou anúncios \n Acuse -me de ingenuidade por negligenciar os fatos claros (como se se \n Eu era o império) do conhecimento sionista. Vou esclarecer. Nada disso \n que escrevi é dizer que o regime sionista certamente não \n Ele sabia - mesmo que meu instinto visceral ainda hesite em acreditar que \n ele sabia - mas sim que a operação era impensável para eles, que \n  seu conhecimento/não saber é irrelevante e que o desenvolvimento de \n eventos e seus resultados não estão em suas mãos onipotentes, mas naquelas \n  dos palestinos, dos donos da terra e da resistência.\n </p>\n <p>\n  É interessante notar que, entre todo o trabalho da taquigrafia \n Imperial apresentado no The Times Survey sobre a inundação de al-aqsa, \n Há uma linha que foi negligenciada e subestimada, especialmente em \n esforço para bombardear os sucessos revolucionários de 7 de outubro no reino \n do empíio, sob cerco, ou melhor, sem memória.\n </p>\n <p>\n  Portanto, pode -se deduzir que esta frase tem uma verdade em potencial:\n </p>\n <p>\n  “[Israel manteve a] convicção fatalmente imprecisa de que o Hamas \n Ele não tinha a capacidade de atacar e não teria ousado fazê -lo ... [um] \n convicção assim enraizada no governo israelense ... para ignorar o \n evidência crescente do oposto \".\n </p>\n <p>\n  Observe a percepção da incapacidade palestina - e docilidade \n através do medo - bem como o reconhecimento de que uma operação de \n gênero era tão visceralmente impensável que os sionistas, como o \n Europeus de 1792, eles rejeitaram seus próprios olhos. Tal é \n A arrogância do Império, e aqui está sua destruição.\n </p>\n <p>\n  O imperialismo é baseado na própria idéia, na centralidade e \n supremacia do ego naqueles que aguardam a conquista e o \n civilização. A primaridade do Império repousa no secundário \n do outro. A superioridade imperial é baseada na inferioridade nativa. \n No entanto, paradoxalmente, essa secundária e inferioridade são \n Indispensável à primaridade e superioridade do europeu e do Império. \n  Eventos como a Revolução Haitiana, o ataque à barra de leite e \n A inundação de al-aqsa, invertida, capota ou quebra completamente \n Essas hierarquias.\n </p>\n <p>\n  Portanto, para o nativo, essa violência é uma \"força de purificação\", \n o liberta “de seu complexo de inferioridade, de seu desespero e \n inércia; Isso faz com que seja destemido e restaura o auto -respeito. Para fazer isso, \n Se o nativo se libertar de seu complexo de inferioridade, não é mais \n inferior; Se não for mais menor, o colonizador não será mais alto; auto \n O colonizador não é superior, então a idéia do Empire vem \n Compromisso, os ídolos entram em colapso e o imperialismo cai.\n </p>\n <p>\n  Portanto\n  <b>\n   , escreve Fanon: “É precisamente quando ele [o \n nativo] percebe sua humanidade que começa a afiar as armas com as quais \n  A vitória garantirá. \"\n  </b>\n  A função de racionalizar teorias \n que esclarecem o impensável então se torna evidente: é o \n preservação do domínio, da hierarquia, o futuro dos colonos, o \n eu imperial.\n </p>\n <p>\n  A ameaça representada por qualquer ato de resistência indígena em \n Qualquer parte do mundo colonizado não é simplesmente uma ameaça \n material para seu objetivo direto ou para o senhorio local, mas um \n flagelo existencial contra o império e imperialismo em seu \n complexo. Nas palavras sempre relevantes de Ghassan Kanafani, \n \"Imperialismo colocou seu corpo no mundo, sua cabeça na Ásia \n Oriental, o coração no Oriente Médio, suas artérias alcançam \n África e América Latina. Onde quer que você o atingisse, caramba -o e sirva o \n  Revolução mundial \".\n </p>\n <p>\n  Eu tenho que concluir com uma explicação. A ideia para esta peça é para mim \n veio pela primeira vez no dia 7 de outubro. Desde então eu pensei em \n Escrevendo, mas me vi bloqueado pela devastação do genocídio. \n  Como posso escrever sobre algo além do genocídio? De fato, enquanto \n Você está lendo esta peça, uma criança palestina - a alma da alma \n  de alguém - ele foi assassinado a Gaza. A cada 7 minutos. Como eu \n  dias foram transformados em meses, pensando, conversando ou escrevendo sobre \n qualquer outra coisa parecia cada vez mais inadequada, mesmo \n imoral. Depois de um debate interminável, lembrei -me do esquema \n da história colonial: após um ato de resistência dos nativos, chega o \n Brutalidade mais feroz e desenfreada do que a colônia dos colonos. Foi projetado \n Para ensinar uma lição, para fazer seus triunfos esquecerem - nativo - \n  por mais pequeno - para engoli -lo no fogo e afogá -lo em \n sangue até consumir. Não se pode dar ao luxo que este cancelamento \n  E a conquista permanece não contestada.\n </p>\n <p>\n  Enquanto olhamos para as agências de imprensa, políticos, ideólogos e \n  espectadores para explicar uma situação sem precedentes, privando o \n Palestinos de livre arbítrio - e da humanidade - devemos reconhecer \n A higiene, o equipamento civil e trivializante da máquina \n  Imperial em jogo. Enquanto as bombas caem em Gaza, tentando \n cancelar a memória dos palestinos de sua vitória, para enterrar \n  sob os escombros, seu vislumbre de libertação e para excluir de \n mundo a memória de sua presença,\n  <b>\n   Não devemos esquecer. 7 \n Outubro, a Palestina anulou a ordem mundial imperial e hoje, ou \n  Amanhã, em dez ou cem anos, será gratuito.\n  </b>\n </p>\n <p>\n  Tradução de Grazia Parolari \"Todos os seres sencientes são moralmente os mesmos\" - InvicapApalestina.org\n </p>\n <p>\n  <i>\n   Tirado de Pungolo Rosso\n  </i>\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Um artigo interessante que deve antes de tudo ser lido posições de assuntos de esquerda e oportunistas, presentes nas formações sedic ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-proposito-del-7-ottobre.html"}