{"published time": "2024-02-15T15-35-31-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/4915424_26be893cb51cf3d.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 700px) 100vw, 700px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/4915424_26be893cb51cf3d.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/4915424_26be893cb51cf3d.jpg 700w, https://anovademocracia.com.br/wp-content/uploads/2024/02/4915424_26be893cb51cf3d-300x200.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/4915424_26be893cb51cf3d-60x40.jpg 60w\" decoding=\"async\" height=\"466\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/4915424_26be893cb51cf3d.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/4915424_26be893cb51cf3d.jpg\" width=\"700\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Diversos experimentos do campus do Vale da Universidade Federal do Rio Grande do Sul (UFRGS), no bairro Agronomia, foram perdidos após um apagão afetar a instituição de ensino nos dias 12 e 13 de fevereiro. O episódio ocorreu após o rompimento de cabos e causaram R$ 200 milhões de prejuízo à universidade, deixando claro o nível do descaso da Companhia Estadual de Energia Elétrica (CEEE) com a população do estado. Desde 2021 a empresa vem colecionando denúncias de incompetência para lidar com os problemas elétricos da população. Em janeiro deste ano, mais de 1 milhão e meio de pessoas ficaram sem energia, que demorou semanas para ser restaurada pela CEEE. Durante nove dias, moradores de\n  <a href=\"https://anovademocracia.com.br/rs-moradores-protestam-contra-falta-de-energia-eletrica-e-danos-do-temporal/\">\n   Porto Alegre\n  </a>\n  protestaram contra a gestão da empresa e a decisão do governo de ter privatizado a energia elétrica.\n </p>\n <p>\n  O apagão aconteceu por volta das 14h30 do dia 12/02 e a situação só voltou ao normal às 19h do próximo dia, após 30 horas de blecaute. Dezenas de pesquisas da universidade foram afetadas ou completamente destruídas. Mais de 100 aves morreram devido ao calor intenso pela falta do ar-condicionado em um laboratório de zootecnia que sedia uma pesquisa de nutrição animal. Além dessa pesquisa, amostras de gelo coletadas na Antártica quase foram perdidas, enquanto equipamentos de até R$ 700 mil foram prejudicados.\n </p>\n <p>\n  A responsabilidade sobre o ocorrido recai diretamente sobre a CEEE, e soma como mais um dos casos de descaso acumulados pela empresa desde sua privatização em 2021. No curso da nova gestão, antigas equipes técnicas da empresa foram demitidas e substituídas por novas, em sua maioria terceirizadas. A exploração registrada na empresa, que foi acusada esse ano por maus tratos e demissões sem pagamento de rescisão contratual, também afeta a qualidade do serviço prestado ao povo. Além disso, a empresa também se envolveu esse ano em um escândalo após falsificar certificados de capacitação técnica de seus funcionários.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/rs-apagao-destroi-pesquisas-e-causa-prejuizo-de-quase-200-milhoes-de-reais-a-universidade/", "type": "article", "title": "RS: Apagão destrói pesquisas e causa prejuízo de quase 200 milhões de reais à universidade - A Nova Democracia", "description": "Diversos experimentos do campus do vale da UFRGS foram perdidos após um apagão afetar a instituição de ensino nos dias 12 e 13 de fevereiro.", "modified time": "2024-02-15T15:35:33-03:00", "updated time": "2024-02-15T15:35:33-03:00", "author": ["Comitê de Apoio – Porto Alegre (RS)"], "categories": ["Nacional"], "tags": [], "sections": ["Nacional"], "link-section": "nacional"}