{"published time": "2024-02-15T17-46-12-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 694px) 100vw, 694px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg.webp 694w, https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg-300x199.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg-60x40.webp 60w\" decoding=\"async\" height=\"460\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg.webp\" width=\"694\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  O governo reacionário de Tarcísio de Freitas decidiu no dia 14 de fevereiro reforçar a Operação Escudo,\n  <a href=\"https://anovademocracia.com.br/sp-dois-novos-assassinatos-elevam-para-38-o-numero-de-mortos-da-operacoes-escudo-no-guaruja/\">\n   iniciada no dia 02/02\n  </a>\n  , com mais 400 policiais militares (PM). Até agora, os PMs já assassinaram 20 pessoas e foram denunciados por invasões de casa, execuções, ameaças de morte e alterações das cenas dos crimes de policiais. Com o reforço, a tendência é que o número de arbitrariedades e assassinatos policiais aumente.\n </p>\n <p>\n  As Operações Escudo são operações de vingança que tem como propósito claro instaurar, por meio do máximo de violações de direitos e crimes contra o povo, um clima de terror nas favelas de São Paulo. Desde o início da operação, são várias as denúncias de moradores contra os militares.\n </p>\n <p>\n  Em entrevista à\n  <a href=\"https://ponte.org/jovens-com-deficiencia-executados-ameacas-invasao-de-hospital-as-novas-denuncias-sobre-a-operacao-escudo/\" rel=\"noopener\" target=\"_blank\">\n   Ponte Jornalismo\n  </a>\n  , a ativista Fran L’esraistre denunciou que “não tem dia nem hora para acontecer. Eles não querem saber quem está dentro. Então, um chute que eles dão na porta dessas casas quebra a porta, quebra tudo, porque é palafita. Teve uma família, que eu atendi, que o policial entrou na casa da pessoa, começou a revirar a casa toda e pediu pra mulher: ‘fala pra essa criança calar a boca, senão eu vou te matar aqui na frente dela’. As crianças não podem ver policial que já começam a tremer e a chorar. É revoltante”.\n </p>\n <p>\n  Dentre as pessoas assassinadas pela polícia estão o catador de latinhas José Marques Nunes da Silva, de 45 anos, assassinado logo no dia 3 de fevereiro e do deficiente visual Hildebrando Simão Neto, morto junto do jovem Davi Gonçalves Dias, dentro de casa. Segundo a Ponte, todos foram mortos por policiais do batalhão Rondas Ostensivas Tobias de Aguiar (Rota). José estava voltando para o trabalho quando foi executado pelos policiais da Rota. Já Hildebrando e Davi estavam em casa fazendo café. A residência foi invadida, os outros familiares foram expulsos pelos policiais e os dois foram assassinados a sangue frio.\n </p>\n <p>\n  Outros familiares denunciam que o mesmo\n  <em>\n   modo de operação\n  </em>\n  de execuções se repetiu em casos como os de Leonel Andrade Santos e Jefferson Ramos. Ambos foram assassinados juntos no Morro São Bento, em Santos. Segundo a mãe de Leonel, entrevistada pela Ponte, “ele passou primeiro na casa de uma menina que ele conversava e ela mesma fala que [Jefferson teria dito que], em 20 minutos, só ia buscar uma pizza e voltava. Foi quando ele subiu com o rapaz de muleta [Leonel]. Quando eu cheguei, eles [policiais] já disseram que meu filho estava morto. Não me deixaram ver o meu filho, me empurraram, disseram ‘não coloca a mão em mim’. Eu chorei, ajoelhei e não fizeram nada”.\n </p>\n <p>\n  <a href=\"https://anovademocracia.com.br/11-pms-foram-acusados-de-estupro-no-guaruja-bairro-que-segue-sob-os-crimes-das-operacoes-escudo-de-tarcisio-de-freitas/\">\n   Leia também: 11 PMs foram acusados de estupro no Guarujá, bairro que segue sob os crimes das ‘operações escudo’ de Tarcísio de Freitas\n  </a>\n </p>\n <p>\n  Uma outra parente de Leonel confirmou que o jovem era deficiente e que recebia o Benefício de Prestação Continuada, assistência dada pelo governo a pessoas sem condições para se sustentarem sozinhas.\n </p>\n <h4 class=\"wp-block-heading\">\n  Alterações de cenas do crime e invasões a hospitais\n </h4>\n <p>\n  Além dos assassinatos, policiais foram acusados de adulterar cenas do crime e boletins de ocorrência e irem até hospitais para intimidar familiares de vítimas que sobreviveram.\n </p>\n <p>\n  De acordo com Cássio Thyone Rosa, membro do Fórum Brasileiro de Segurança Pública, “os registros da PM são repetitivos, falando de trocas de tiro, morte, drogas e armas encontradas com suspeitos. É uma repetição que parece uma receita pronta”. A suspeita é ainda maior quando vista lado a lado com as denúncias de que grande parte dos corpos são retirados da cena do crime com a justificativa de que “estavam com vida”, mas nunca chegam ao hospital por “morrerem no trajeto”. Outras vítimas chegaram ao Instituto Médico Legal (IML) sem identificação alguma.\n </p>\n <p>\n  A prática de retirar pessoas já mortas da cena do crime para impedir a perícia e a consequente comprovação de execuções é cometida sistematicamente há décadas na PM, particularmente em SP. Reportagens como Rota 66, do jornalista Caco Barcellos, resgatam essa prática na corporação até pelo menos a década de 1970, há mais de 50 anos. O relato levantou milhares de casos de jovens baleados, retirados da cena já executados ou assassinados no caminho, e entregues ao hospital sem vida ou ao IML sem identificação, exatamente como nos dias atuais. Nos boletins de ocorrência, repetia-se a mesma fórmula aplicada nos dias de hoje de “confrontos”, cuja única comprovação eram armamentos e drogas plantadas pelos próprios policiais.\n </p>\n <p>\n  Outras vítimas dos policiais na Operação Escudo em curso denunciam que, quando há sobreviventes, os policiais têm ido aos hospitais para intimidar os baleados e familiares. A Ponte Jornalismo repercutiu denúncias desse tipo em São Vicente, onde moradores do bairro Parque Bitaru afirmam que policiais foram até o hospital onde o servidor público Juan Ribeiro Araújo está internado para fotografar a vítima. Juan foi baleado duas vezes à queima-roupa por PMs no dia 09/02, mesmo desarmado.\n </p>\n <p>\n  Todas essas ilegalidades já haviam sido cometidas em uma fase Operação Escudo do ano passado, realizada entre os meses de julho e agosto de 2023. Ao todo, a operação assassinou mais de 28 pessoas em 40 dias, e foi extensivamente denunciada por uma série de organizações e moradores por práticas de invasões de casa, execuções e tortura. Um relatório preliminar do Conselho Nacional de Direitos Humanos sobre a mesma fase da operação apontou que policiais também foram, naquele período, até instituições médicas onde estavam vítimas dos militares para intimidar os familiares.\n </p>\n <h4 class=\"wp-block-heading\">\n  Governo de SP é responsável por crimes contra o povo\n </h4>\n <p>\n  Nesse cenário, a cúpula do governo paulista se destaca pela responsabilidade central nos crimes contra o povo. Já faz um ano desde os crimes bárbaros da Operação Escudo de 2023, e nenhuma investigação em massa e com resultados significativos correu as fileiras da PM. Pelo contrário, desde então as operações foram parabenizadas, fomentadas e incrementadas pelo governo. Enquanto a fase de julho a agosto deixou 28 mortos em 40 dias, a recente operação já deixou 20 mortos em apenas 13 dias, metade do tempo total da anterior.\n </p>\n <p>\n  No anúncio dessa semana, além de aumentar o efetivo com o recente anúncio, Tarcísio ampliou as forças empregadas na operação genocida. Ao lado dos assassinos da Rota, estarão os militares reacionários do Comando de Operações Especiais (COE) e do Batalhão de Ações Especiais da Polícia.\n </p>\n <p>\n  No final da semana passada, Tarcísio transferiu a Secretaria de Segurança Pública de São Paulo para a Baixada Santista. Guilherme Derrite, chefe da pasta, afirmou que iria “supervisionar de perto a operação”. A medida foi tomada após a morte de um PM nas operações, e nada foi dito sobre os crimes contra o povo. Dias depois, com o reforço policial, confirmou-se que a tendência do governo não vai ser reduzir as violações de direitos, mas encorajá-las ao máximo no modo de operação sanguinário das operações de vingança. No curso da operação, Derrite também foi acusado de esconder boletins de ocorrência de organizações que queriam investigar as violações da PM.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/sp-com-saldo-de-20-mortos-execucoes-e-ilegalidades-operacao-escudo-ganha-reforco-de-400-policiais-militares-do-governo-tarcisio/", "type": "article", "title": "SP: Com saldo de 20 mortos, execuções e ilegalidades, Operação Escudo ganha reforço de 400 policiais militares do governo Tarcísio - A Nova Democracia", "description": "Mais 400 PMs foram escalados para participar da genocida Operação Escudo do governo de Tarcísio de Freitas na Baixada Santista. Até agora, a PM já deixou 20 mortos e é denunciada por execuções, alterações da cena dos crimes policiais e invasões de casa.", "modified time": "2024-02-15T18:39:51-03:00", "updated time": "2024-02-15T18:39:51-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Nacional"], "tags": ["violência policial"], "sections": ["Nacional"], "link-section": "nacional"}