{"title": "PC 15 de fevereiro - De contra -informação Rossusaia 12 / A posição geral / apresentação do jornal impresso lançado esta semana", "published time": "2024-02-15T10-29-00-01-00", "images": ["https://blogger.googleusercontent.com/img/a/AVvXsEhCq827KAKrSmhWQVJeXEOTYjyfdoU_qZDFGrtu7Kfl0r1RsmFzHOSqNLMnqwxWDEsVuWkGm2rYW0iBjrgl-NRinNF_-BkfN3rabVMHi_mdCYqPI2y4ftP1UJ2YygEZHge11XKnPAejDEpVGrmHGnPwjaUj1UVxLFbx9a5He9gWCScocyjYk89WnyIbWfNl=w234-h330"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5530716899871870830\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: left;\">\n  <img alt=\"\" data-original-height=\"1124\" data-original-width=\"795\" height=\"330\" src=\"https://blogger.googleusercontent.com/img/a/AVvXsEhCq827KAKrSmhWQVJeXEOTYjyfdoU_qZDFGrtu7Kfl0r1RsmFzHOSqNLMnqwxWDEsVuWkGm2rYW0iBjrgl-NRinNF_-BkfN3rabVMHi_mdCYqPI2y4ftP1UJ2YygEZHge11XKnPAejDEpVGrmHGnPwjaUj1UVxLFbx9a5He9gWCScocyjYk89WnyIbWfNl=w234-h330\" srcset=\"https://blogger.googleusercontent.com/img/a/AVvXsEhCq827KAKrSmhWQVJeXEOTYjyfdoU_qZDFGrtu7Kfl0r1RsmFzHOSqNLMnqwxWDEsVuWkGm2rYW0iBjrgl-NRinNF_-BkfN3rabVMHi_mdCYqPI2y4ftP1UJ2YygEZHge11XKnPAejDEpVGrmHGnPwjaUj1UVxLFbx9a5He9gWCScocyjYk89WnyIbWfNl=w234-h330\" width=\"234\"/>\n </div>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Reduzimos esta semana às 12 horas do meio -dia -Informação Rosso Operaia \n Primeiro de tudo, informar aqueles que nos ouvem que o novo número saiu \n do jornal impresso, que é retirado da contra -informação \n diariamente fazemos quatro vezes por semana neste novo \n ano. O número impresso tem uma função específica, a de \n Selecione entre os temas e as peças cobertas no diário \n Contador de áudio -Informação e faça uma ferramenta de intervenção direta \n Entre os trabalhadores, os trabalhadores, as massas, ambas antes de tudo para os lugares de \n trabalho, para o concierge das fábricas, nas assembléias de \n trabalhadores mantidos pelos slai cobas ou pelas várias organizações \n sindicatos e ser usado na participação nos eventos e \n Eles são mantidos em várias realidades durante a semana.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Este número \n contém e retoma o problema da guerra e o papel da Itália \n na guerra comentando sobre a entrevista com aquele porco que é o \n Ministro Crosetto, Ministro do Pico do Governo de Meloni, vinculado e \n Salário - como foi demonstrado - pelas grandes indústrias \n Belliche, em particular por Leonardo. Este ministro é agora o \n Voz oficial da pior ala do militarismo e imperialismo \n Italiano.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Fez \n Uma entrevista que comentamos. Este comentário está presente em \n número impresso de 12 horas a ser lançado hoje sob o título \"o \n O governo de Meloni/Crosetto vai para as guerras para obter lucros e quer eu \n Reservistas \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Outro artigo \n o que está contido é o relacionado à jornada de Meloni em \n Japão que, além de como foi apresentado e sem censura e Al \n além do fato objetivo de que Meloni foi para o Japão para \n Colete o cetro para a administração do novo G7 - que este ano \n É realizado na Itália, em Puglia, por volta de meados de junho - que \n Será muito importante tanto para o nosso país quanto no nível \n mundo. Estamos entre aqueles que querem que este G7 seja \n fortemente contestado em junho, com uma grande participação \n nacional e internacional. Mas, enquanto isso, a viagem ao Japão é \n também foi muito mais, como todas as viagens recentes de Meloni: \n Por um lado, o placer dos mestres, ele vai lá para apertar os laços \n barato com grandes indústrias, com as grandes multinacionais de \n Japão, para favorecer os laços com a Itália e serve em um \n placa de prata dentro da criticidade de situações italianas, como \n Plataforma econômica a serviço de interesses econômicos gerais \n do imperialismo e mestres. Pense no setor de carros, pense \n para aço, etc. etc.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O outro elemento \n destas viagens devem se ligar militarmente, organizar o \n Presença italiana militar - neste caso no grande e estratégico \n Pacific Indoor Chessboard, onde os motivos também estão se acumulando lá \n do choque entre os poderes imperialistas, principalmente os EUA/China em \n Março que infelizmente parece imparável em relação a um terceiro conflito \n Mundo - e neste contexto Meloni atua como um Piazzista \n da indústria de guerra, os comerciantes de canhões, como diz o título.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A outra parte de \n Esse número impresso está ligado ao protesto dos agricultores. O \n O título diz tudo: “O protesto dos agricultores também representa \n O interesse de trabalhadores e massas? ”Para esta pergunta, os artigos \n Feito pelo contador de áudio -Informação, diga não e tente \n Explique, dando uma ferramenta aos proletários e massas populares para \n para se orientar entre as coisas certas e as coisas erradas deste grande \n protesto.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Finalmente duas páginas \n Dedicamos esse jovem à liberdade de Ilaria Salis \n anti -fascista, verdadeiramente corajoso, ativo, que foi desafiar o \n Nazistas e o regime que os protege com Orban, grande amigo de Salvini \n E Meloni, é uma verdadeira heroína do nosso tempo. E para isso, \n Tantas vezes aconteceu com os heróis e heroínas nos eventos \n histórico, é tratado como uma besta acorrentada quando o real \n Bestas estão em governo e bestas reais são amigos na Itália de \n Este governo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Uma página é \n dedicado à luta e contradições presentes nos dois grandes nomes \n Fábricas industriais ou complexos do nosso país: para Stellantis \n Mirafiori onde os trabalhadores levaram para atacar e este é um \n muito boas notícias contra os planos finais de \n redução de mestres e as contradições entre mestres e \n governo baixado para trabalhadores.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E o outro é o \n Caso infinito da antiga Ilva, onde - em particular no contrato de Ilva \n - Uma vida é travada pela vida e pela morte, certamente não do \n estabelecimento - ou também diríamos da planta - mas antes de tudo \n A vida dos trabalhadores do contrato que estão em casa no caixa \n integração, antecedentes de redundâncias e demissões, enquanto continua \n O teatro do absurdo dos mestres de comparação - arcelmitittal em \n primis - governo que, agora como agora, é baixado para os trabalhadores, \n Primeiro de tudo, também através do não pagamento de créditos para \n empresas do contrato, muitas das quais dependem desses pagamentos \n para sua continuidade de negócios.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Esse \n Contra -Informações Rossusoia é um número pequeno, mas com grandes \n razões e com ótimos temas que ele aborda, que distribuímos um \n contribuição ou gratuitamente para os trabalhadores, porque os trabalhadores devem \n ter em suas mãos uma ferramenta de concreto no local de trabalho para \n ser capaz de se orientar sobre as coisas e ser capaz de se estabilizar como sujeito \n Real do nosso trabalho, que significa autonomia do trabalhador, \n organização, intensificação da luta de classes contra mestres \n e governo, mas, em perspectiva, para derrubar mestres do governo e o \n seu sistema.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Os jornais de \n Hoje, duas coisas são particularmente destacadas: o que acontece \n na Palestina, onde o regime de monstros sionistas, neo -nazis, \n representado pelo Estado de Israel e seu governo Netanyahu, \n protegido armado do imperialismo americano e apoiado entre todos \n Governos, ele quer conduzir outro estágio do genocídio em andamento, ele quer \n Ataque Rafah para massacrar os palestinos, expulsá -los como ratos \n de suas terras e coloque as mãos em toda a faixa de Gaza e \n Eles fazem outro pedaço do estado de Israel. Um crime contra \n humanidade, um genocídio em vigor, como o Tribunal de \n Justiça européia que abriu um processo sobre isso - tem \n declarado admissível - que devemos ajudar a parar \n Primeiro de tudo com o trabalhador e a mobilização popular, que serve não \n apenas para expressar solidariedade, mas forçar governos, instituições, \n No entanto, eles são, para contribuir com o cessado do fogo e para parar o \n Genocida de Israel.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O outro aspecto é \n O possível acordo que seria feito com uma asa de \n Movimento de agricultores, aquele chamado \"Redenção Agrícola\" \n e o governo através das reuniões que houve com o \n Ministro Lollobrigida. Este acordo são as migalhas para quem \n Ele realmente lutou pela sobrevivência, que serve para parar o \n lutar, tanto nas razões certas quanto nas razões pelas quais chamamos \n injusto, isto é, daquelas alegações que não compartilhamos e que \n Eles também estão ligados ao relacionamento entre o mundo agrícola e o governo, \n Isso certamente não surge nessas horas, mas é anterior e é uma parte \n daquele mundo, o de proprietários de terras, produtores médios, \n que já apoiou o governo em sua ascensão.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Então disso \n concordância de uma coisa que temos certeza: não resolverá os problemas do \n pequena agricultura, não resolverá os problemas dos trabalhadores do \n Terra, não resolverá os problemas que originam a agricultura prejudicial \n e um aumento assustador de preços, produtos agrícolas, \n através da infame cadeia que os transforma em lucro para o \n grandes multinacionais comerciais.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Reduzimos esta semana às 12 horas do meio -dia -Rossusoia, primeiro de tudo, informando aqueles que nos ouvem que a nova edição do ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-controinformazione.html"}