{"title": "PC 15 de fevereiro - Ilaria Salis - Um artigo da Hungria DA Continformation/12.00 em 13/02)", "published time": "2024-02-15T10-19-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh74q80mNoZVV0BOAxv64jg65a88N603mEA9njtst_WZuPZLk1koJHDU-xHgGRw3RpDVGFMR8106iAJarvN2v4KEHEgE29XKdV13VH3DvllMZPmsHDQVf2YtdhSRN2pJ9JtnCrL-yFzLC1e1mB6nHycYHyZoCmW2pkTCdIkcIKVibE_0l2sq8Yi-PA4xcXF/w377-h228/Salis%20da%20Cr.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4727446673330523291\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   Dos jornais húngaros, as informações sobre as mobilizações antifa no \"Dia da Honra\" e o uso que Orban faz isso junto com a prisão de Ilaria Salis\n  </span>\n  <br/>\n </p>\n <table cellpadding=\"0\" cellspacing=\"0\" class=\"tr-caption-container\" style=\"float: right;\">\n  <tbody>\n   <tr>\n    <td style=\"text-align: center;\">\n     <img border=\"0\" data-original-height=\"396\" data-original-width=\"656\" height=\"228\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh74q80mNoZVV0BOAxv64jg65a88N603mEA9njtst_WZuPZLk1koJHDU-xHgGRw3RpDVGFMR8106iAJarvN2v4KEHEgE29XKdV13VH3DvllMZPmsHDQVf2YtdhSRN2pJ9JtnCrL-yFzLC1e1mB6nHycYHyZoCmW2pkTCdIkcIKVibE_0l2sq8Yi-PA4xcXF/w377-h228/Salis%20da%20Cr.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh74q80mNoZVV0BOAxv64jg65a88N603mEA9njtst_WZuPZLk1koJHDU-xHgGRw3RpDVGFMR8106iAJarvN2v4KEHEgE29XKdV13VH3DvllMZPmsHDQVf2YtdhSRN2pJ9JtnCrL-yFzLC1e1mB6nHycYHyZoCmW2pkTCdIkcIKVibE_0l2sq8Yi-PA4xcXF/w377-h228/Salis%20da%20Cr.jpg\" width=\"377\"/>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"tr-caption\" style=\"text-align: center;\">\n     <i>\n      O artigo primeiro do jornal impresso em distribuição nesta semana\n     </i>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <br/>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Vamos começar esta revisão da imprensa sobre os eventos da Hungria Budapeste, \n no que aconteceu neste fim de semana a partir dos jornais \n Húngaros on -line, em particular, nos refazemos bens que podem ser \n voltou para uma área da esquerda e oposição ao governo \n Orban, mas também demos uma olhada nos jornais nacionais \n oficiais.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nós estamos lá \n concentrando -se neste fim de semana porque eram dois \n dias em que o que aprendemos na Itália ocorreu em \n Saiba como o \"Dia da Honra\", isto é, uma comemoração \n Nazista -fascista que se tornou o pretexto para uma reunião \n Internacional de nazistas e fascistas em Budapeste. Reunião que acontece \n acima de tudo porque, como seus líderes costumavam declarar, agora \n A Hungria se tornou um lugar seguro onde você pode se encontrar livremente, \n mostrar livremente os símbolos fascistas típicos como o lazer, o \n Uniformes nazistas da SS, onde fazer propaganda e, em qualquer caso \n A oportunidade de se encontrar internacionalmente.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nos dias de hoje \n Também foi uma oportunidade para uma resposta anti -fascismo \n internacional. No ano passado, esta resposta determinou confrontos \n e violência entre os grupos fascistas e os anti -fascistas que trouxeram \n para prisões de alguns anti -fascistas internacionais, incluindo o nosso \n Ilaria Salis, da qual a história é conhecida e da qual tentaremos \n Fale um pouco no final.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Concentrado \n Nos dois dias, podemos dizer que 10 de fevereiro e 11 de fevereiro \n são considerados como a comemoração do cerco de Budapeste, um \n Fato histórico da Segunda Guerra Mundial onde o Exército Vermelho \n Soviético agora cercado Budapeste - porque a Hungria era \n Colaboração do nazismo - em um cerco que terminou com \n a capitulação do exército nazista do ocupante e do \n Colaboradores húngaros.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Na verdade 11 \n Fevereiro de 1945, o \"Dia da Honra\", o que é chamado \n Então, das formações nazistas, ele quer se lembrar de um episódio \n específico, isto é, a tentativa do exército nazista, \n Exército húngaro, um colaborador para romper esse cerco \n fazendo um ataque suicida às montanhas de Buda, então na parte \n alto da cidade de Budapeste, que levou ao massacre de 14.000 \n Alemães e 2000 soldados húngaros.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Isso foi \n A última tentativa das barras fascistas nazistas e húngaras de \n não capitular e o resultado foi, no entanto, a libertação de Budapeste \n e do país pelos nazistas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Este aspecto \n historiador é importante saber por que este dia de \n Comemoração do cerco de Budapeste e suas vítimas é uma comemoração que ocorre há muitos anos, até \n do período em que a Hungria fazia parte do bloco soviético \n representou um aniversário inicialmente anti -fascista, no sentido de um \n Recorrência que se lembrava da libertação da Hungria e do triunfo e \n a entrada do Exército Vermelho. Apenas isso por 10 anos, tomando como \n Episódio Esta tentativa de escapar e evasão dos nazistas de 45 \n Do cerco, os nazistas de hoje fizeram um deles \n dia. E por vários anos a resposta do anti -fascismo não é um \n Faça esperar.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Então vamos ver \n este ano. No ano passado, houve confrontos entre os dois \n Peças, houve prisões de anti -fascistas, incluindo Ilaria Salis. \n Este ano, vemos que dos jornais são os eventos \n acabou sendo pacífico, não houve confrontos, isso por \n A enorme presença da polícia que protegeu os fascistas e evitou \n contatos com grupos anti -fascistas. Na realidade, houve muitos \n Identificação de anti -fascistas, mesmo aqueles de fora \n da Hungria e a prisão de um grupo de alemães é registrada \n anti -fascistas. Por outro lado, é irônico pensar que, talvez apenas um \n Causa do barulho levantado sobre a questão de Ilaria Salis, \n Este ano, o governo proibiu as reuniões nazistas, os fez \n praticamente ilegal, a menos que ele não tenha feito nada por realmente \n impedi -los.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Grupos fascistas \n As nomeações foram dadas neste dia que foram articuladas não \n somente com eventos e comemorações, mas também com shows de \n Grupos filonazistas e não se comunicaram de maneira \n publica os locais de encontro, mesmo que os locais de encontro sejam então \n mais ou menos os do ano passado, em particular o castelo de \n Buda que está na área onde essa tentativa foi em 45 de \n evasão pelo exército nazista e, por outro lado, eles têm \n disfarçou sua propaganda passando por um passeio \n comemorativo. O resultado foi, portanto, que, em qualquer caso \n A manifestação fascista teve e não foi realmente \n Ele impedia, simplesmente em um nível formal, era proibido.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Por outro lado - eu \n Os jornais enfatizam, especialmente o governo de Thread - existe \n Uma grande ênfase em dizer que este ano todos receberam \n direito a se manifestar, também às forças anti -infscistas, que foram \n autorizado que, portanto, nada poderia ser cobrado no nível de \n antidemocrático a este governo, a menos que emerge de \n Descrição dos bens de mercadorias, deste jornal de esquerda, \n A atenção da polícia, tanto no nível dos controles, de prisões - \n Como no caso do grupo alemão - em relação aos anti -fascistas, é \n foi muito maior do que o feito contra os fascistas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Duas vezes \n padrão para o tratamento de anti -fascistas em comparação com \n O tratamento de anti -fascistas é um costume aqui na Hungria, \n precisamente porque o governo húngaro de Orban tem esse absoluto \n proximidade com grupos fascistas e usa anti -fascismo como forma \n Não apenas da repressão externa, mas também de repressão interna. \n De fato, seria apropriado habitar, lendo um pouco \n Esses jornais on -line.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  As manifestações \n anti -fascistas que estão em Budapeste e que são repetidos há 10 anos, \n bem como as manifestações fascistas, eles vêem uma variedade de \n assuntos presentes, não apenas internacionais, como aqueles que ele tinha \n Itália juntou -se à Itália, mas também - e acima de tudo - grupos anti -fascistas \n Húngaro.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  De fato \n A imagem que vem da Hungria para nós é frequentemente um pouco \n achatado em uma única forma de governo autoritário, como a de \n Orban, que certamente está lá, como uma espécie de aprovação \n política.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Na realidade nós somos \n Verificando que o anti -fascismo busca de alguma forma também \n ser ouvido. Neste caso, as manifestações de 10 e 11 \n Fevereiro de sábado e domingo, eles também viram o \n presença de membros da resistência húngara - um pouco como \n Nossa ANPI - e também as outras forças mais contemporâneas que \n reivindicar anti -fascismo, mesmo um foi lançado \n evento que teve como título “Vamos parar de glorificar o \n Nazismo na Hungria \". Isso também deixa claro que o apoio que \n Orban realmente dá as formações nazistas a esta celebração tem \n como um propósito acima de tudo de ter uma espécie de reconhecimento \n político.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  De fato \n Caso de Ilaria Salis, ler os jornais nos faz entender que ele entrou \n em um jogo internacional, também de pressão da União \n Europeu, houve o discurso ligado ao lançamento de financiamento \n Para a guerra na Ucrânia para a qual Orban vendeu, dando seu voto \n positivo para um novo empréstimo, mas ele usou a história, \n irredutibilidade, inflexibilidade em relação a Ilaria como \n ferramenta internacional para demonstrar dentro de não vender \n Tão facilmente para a pressão da União Europeia, para pressionar \n internacional.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Anti -fascismo \n associado ao terrorismo, com a violência, é para o governo de Orban, um \n desculpa perfeita para criminalizar qualquer oposição interna que \n Não é tão achatado: no ano passado a Hungria foi \n cruzado por grandes protestos, tanto estudante e ligado a \n Movimento LGBT, ambos dos professores contra uma reforma muito escolar \n pesado em uma chave neoliberal, manifestações que houve, que \n Eles foram reprimidos com prisão, acusações, demissões \n de professores. E então um todo um mecanismo de repressão em que \n Ilaria Sarris de alguma forma está sofrendo pessoalmente, mas \n que os oponentes húngaros sofrem, provavelmente diariamente, \n tanto do ponto de vista processual quanto do ponto de vista do \n condições da prisão, que do ponto de vista da repressão \n Social no trabalho, no movimento. A crise econômica, inflação e \n Preços altos, a crise do trabalho, o vício externo \n da Hungria, está fazendo do governo de Orban vacilar que \n Então, no ano passado, ele encontrou como um bode expiatório perfeito para ser \n externo, mas acima de tudo, interno o anti -fascista como um criminoso e \n terrorista, e isso também faz você entender a fúria de Ilaria \n Salis.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mas este ano \n As pressões internacionais tiveram o efeito de tentar fazer \n parece um perfil mais baixo do governo do que \n ao apoio a essas formações nazistas. E por outro lado, em vez de \n desencorajar totalmente anti -fascismo, tornou -o muito mais \n vivaz. Vimos que as manifestações anti -infscistas estão lá \n Estado, eles eram vários, não houve confrontos para a presença \n da polícia. Mas as palavras foram claras contra o retorno \n do fascismo, contra o revisionismo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Não podemos dizer \n Que isso está levando a um verdadeiro ponto de virada imediata, de fato. \n O fascismo de Orban deu um passo mais do que a ação \n repressivo, mas também em relação a um revisionismo histórico: de fato, \n Apenas o governo Orban, juntamente com essas formações nazistas que sim \n Eles geralmente se reúnem em Budapeste e encontram espaço e consentimento, sim \n Eles estão promovendo no nível da União Europeia de \n Uma atribuição da responsabilidade da Segunda Guerra Mundial \n para a mesma União Soviética, uma impressionante reversão histórica \n No entanto, faz o jogo, mesmo interno, levar a um \n criminalização de anti -fascistas como terroristas e criminosos \n e, portanto, o risco real é que, se não houver ponto de virada no ano \n Em seguida, talvez as manifestações anti -fascistas pudessem \n ser os proibidos e mais criminalizados.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Este ano é \n foi uma comemoração interlocutória que veremos no futuro \n Realmente significou.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Dos jornais húngaros, as informações sobre as mobilizações Antifa no \"Dia da Honra\" e o uso que Orban faz isso junto com a prisão de Ilar ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-dai-quotidiani-ungheresi.html"}