{"published time": "2024-02-15T14-37-03-00-00", "images": ["https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-14.png"], "content": "<div class=\"entry-content wp-block-post-content is-layout-constrained wp-container-core-post-content-is-layout-1 wp-block-post-content-is-layout-constrained\">\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-76c7c4e3e12ca33161770b4298cab34e\">\n  15/02/2024\n </p>\n <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-443be0c9810785d86735136924a825a3\">\n  Encontramos este artigo em El Heraldo Rojo (Heraldorojo.org)\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-7656\" data-attachment-id=\"7656\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"imagen-14\" data-large-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-14.png?w=770\" data-medium-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-14.png?w=300\" data-orig-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-14.png\" data-orig-size=\"770,513\" data-permalink=\"https://serviralpuebloperiodico.wordpress.com/2024/02/15/choques-en-senegal-despues-de-que-el-presidente-pospusiera-las-elecciones/imagen-14-15/\" height=\"513\" sizes=\"(max-width: 770px) 100vw, 770px\" src=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-14.png\" srcset=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-14.png\" width=\"770\"/>\n  <figcaption class=\"wp-element-caption\">\n   <em>\n    Imagem do cabeçalho: os manifestantes colocaram chamas em chamas para protestar contra o adiamento das eleições. Fonte: Al Jazeera\n   </em>\n  </figcaption>\n </figure>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-8b38be6e896e124d3c8976795bd26e7d\">\n  Em Senegal, S\n  <a href=\"https://www.aljazeera.com/news/2024/2/9/protesters-and-security-forces-clash-in-senegal-over-election-delay\">\n   Choques pedidos entre manifestantes\n  </a>\n  E as \"forças de segurança\" após o parlamento decidiram adiar as eleições presidenciais, apoiando o anúncio unilateral que ocorreu em 4 de fevereiro pelo atual presidente Macky Sall, pouco antes do início da campanha eleitoral. De acordo com as informações do jornal, pelo menos três manifestantes foram mortos pelas \"forças de segurança\". O caçula deles tinha 16 anos, que levou um tiro na cabeça. O estado senegalês também cortou a Internet para impor maior censura.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-8a5337d496e143095cd51e6bb0243575\">\n  O Senegal é considerado um país \"estável\", que tem uma \"longa tradição de democracia e respeito pelos direitos humanos\" pelos imperialistas. No entanto, antes de adiar as eleições, os rivais de Macky Sall haviam espancado acusações de crimes e prisões. Seu principal rival, Ousmane Sonko, foi acusado de estupro, entre outras coisas, uma alegação de que, de acordo com seus apoiadores, foi politicamente motivado. Em 2021, começaram as lutas, nas quais pelo menos 13 pessoas foram baleadas e mortas pela polícia de tumultos. Sonko ainda está sendo preso sob a \"corrupção de menores e incentivo de insurreição\", apesar de ter sido absolvido de acusações de estupro. Muitos jornalistas e ativistas\n  <a href=\"https://allafrica.com/stories/202402090275.html\">\n   Eles foram presos\n  </a>\n  por informar sobre as restrições que foram aplicadas a Sonko e seu partido. Obviamente, Sonko é apenas um representante de uma seção diferente das classes dominantes e não há dúvida de que, no poder, ele teria agido implacavelmente em continuar servindo aos interesses de seus mestres imperialistas.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-f7b4177946883030706eda12b0ec8830\">\n  O direito de voto e \"eleições livres\" são consideradas ideais fundamentais da democracia burguesa e adiam as eleições unilateralmente pelo presidente, que não pode continuar no poder depois de ter sido desde 2012, é uma violação clara disso. Apesar disso, o adiamento das eleições está dentro da estrutura institucional do Estado Senegalês, como apontou um cientista político americano. Sall simplesmente\n  <a href=\"https://www.aljazeera.com/news/2024/2/3/senegals-macky-sall-postpones-presidential-election\">\n   assinou um decreto de cancelamento\n  </a>\n  da medida de novembro de 2023, que definiu a data das eleições. A razão pela qual ele declarou é que houve problemas com a lista de candidatos, dos quais alguns de seus candidatos rivais foram excluídos e chamou para manter o \"diálogo nacional\" para \"criar condições para eleições inclusivas, livres e transparentes em um Pacífico e Senegal reconciliado. Isso mostra a podridão do capitalismo burocrático e a natureza ilusória dos direitos demolibrais.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-418ad7909568408f64c14e23b06d9226\">\n  Os imperialistas levantaram preocupações sobre a luta no Senegal, que tem sido um país relativamente estável na região Sahel, na qual vários golpes militares ocorreram nos últimos anos. Eles foram publicados\n  <a href=\"https://www.msn.com/en-us/news/world/un-raises-alarm-over-escalating-tensions-in-senegal-after-election-delay/ar-BB1ig4vU\">\n   uma série\n  </a>\n  de declarações cínicas. Por exemplo, o instrumento dominado pelo imperialismo americano, ONU, condenou as violações dos \"direitos humanos\" cometidos pela polícia de tumultos e chamou o governo a tornar o \"diálogo nacional\" \"inclusive\". O imperialismo francês chamou a polícia a usar a violência de maneira \"proporcional\" contra os manifestantes e esperava que as eleições fossem realizadas em breve. O imperialismo americano expressou sua \"profunda preocupação\" com a situação.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-7f35f83e68f3cef18255fb703d2797f1\">\n  O que é expresso nos protestos é a demanda do povo do Senegal pelos direitos democráticos e por mudar suas condições, um grande número de manifestantes sendo jovens, que estão zangados com sua vida de sofrimento oferecida pelo capitalismo burocrático. Ao mesmo tempo, existem forças que tentam transformar a luta em uma luta eleitoral ou transformar a luta em marchas pacíficas de protesto, para preservar essa ordem de opressão com o sangue do povo.\n </p>\n</div>\n", "source": "https://serviralpuebloperiodico.wordpress.com/2024/02/15/choques-en-senegal-despues-de-que-el-presidente-pospusiera-las-elecciones/", "type": "article", "title": "Choques no Senegal depois que o presidente adiou as eleições", "description": "No Senegal, surgiram confrontos entre manifestantes e as \"forças de segurança\" depois que o Parlamento decidiu adiar as eleições presidenciais, apoiando o anúncio unilateral qu ...", "modified time": "2024-02-15T14:37:03+00:00", "author": ["Servir al pueblo"]}