{"title": "PC 15 de fevereiro - Mais salário/menos tempo (da contra -informação Rossusoia ore12 de 14/02)", "published time": "2024-02-15T12-15-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhf1UlghRzMCF47kDKCf5S1tfBeqNjEO93LkJILb3SQSO2ZU-wdrms-5MnyighMcXkbnWCBfRSgBCwfjF4ahs7FIE5rY5gIE46Em-dJ4ARwa8xVzVEdPPS8X-aR0BwcFaFpJ9TJd49OMrbkvVAmQj06GVsYbggfAd6laTkZEUXLJgJhO3U8-gMK7ZNbbVfe/w462-h274/TO%20Mirafiori.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5270946640540820882\" itemprop=\"description articleBody\">\n <p style=\"text-align: center;\">\n  <img border=\"0\" data-original-height=\"676\" data-original-width=\"1138\" height=\"274\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhf1UlghRzMCF47kDKCf5S1tfBeqNjEO93LkJILb3SQSO2ZU-wdrms-5MnyighMcXkbnWCBfRSgBCwfjF4ahs7FIE5rY5gIE46Em-dJ4ARwa8xVzVEdPPS8X-aR0BwcFaFpJ9TJd49OMrbkvVAmQj06GVsYbggfAd6laTkZEUXLJgJhO3U8-gMK7ZNbbVfe/w462-h274/TO%20Mirafiori.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhf1UlghRzMCF47kDKCf5S1tfBeqNjEO93LkJILb3SQSO2ZU-wdrms-5MnyighMcXkbnWCBfRSgBCwfjF4ahs7FIE5rY5gIE46Em-dJ4ARwa8xVzVEdPPS8X-aR0BwcFaFpJ9TJd49OMrbkvVAmQj06GVsYbggfAd6laTkZEUXLJgJhO3U8-gMK7ZNbbVfe/w462-h274/TO%20Mirafiori.jpg\" width=\"462\"/>\n </p>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A luta dos trabalhadores historicamente é sempre a luta sindical de \n trabalhadores, e está concentrado em dois problemas, ou seja, horário de trabalho e salário como dois \n Questões centrais que animam o confronto entre mestres e trabalhadores. O \n Os mestres sempre dizem que \"estamos no mesmo barco\", se eu for \n Bem, você estará bem trabalhadores. E o governo da mesma forma. Ele diz \n Meloni explicitamente: trabalhamos para as empresas ganharem \n Então eles ganham trabalhadores.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Sabemos que sim \n É um conto de fadas. Quem tem um mínimo de cérebro no local \n Eu trabalho bem que não funciona assim.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mas em cada um \n Caso dois problemas estão no centro e que estão no centro hoje \n Porque estamos em dificuldade como movimento de trabalhador, como lutas de \n Trabalhadores e trabalhadores: a questão do salário e a pergunta \n do tempo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Na Alemanha, para \n exemplo, a luta de 80.000 sombras de aço obteve a redução \n tempo de 35 a 32 horas\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n pago 33, juntamente com um de 3.000 \n € realizado em 1994 e um aumento de 5,5% em relação a \n 2025.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Lá \n A justificação dos sindicatos alemães é simples: depois \n A introdução de novas plantas servirá menos horas de trabalho para o \n Produção de aço. Daí o discurso dos 4 dias de \n Eu trabalho para o mesmo salário que encontra uma justificativa no \n desenvolvimento da produção em si e no menor tempo de trabalho que \n É usado para produzir o que foi produzido anteriormente em mais tempo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Os mestres não \n eles nunca são, porque para eles tudo o que não é necessário trabalho \n É um valor excedente, ou seja, lucro. Assim diz o jornal de \n Empresários na Alemanha: \"Sim, seria bom, mas errado\".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O bensense \n Ele diz que “uma semana de 4 dias, com a mesma remuneração, \n poderia dar uma contribuição significativa para a manutenção do setor de carros \n atraente para jovens. Seria um remédio testado para deficiência \n do trabalho \". Isso não diz isso quem sabe qual marxista ou qual \n Comunista, mas o presidente da União de Metalworking diz isso \n principal na Alemanha.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Eles parecem \n Expressões de puro senso comum e senso comum devem ser \n mesmo na base das plataformas sindicais e na luta em \n seios para as fábricas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Por outro lado \n Seria suficiente perguntar aos trabalhadores e na Alemanha eles fizeram isso. A \n Pesquisa relatada pelo jornal francês, The Monde, retoma e \n Ele diz: 75% dos trabalhadores alemães gostariam de ir para 4 dias por \n Igualdade salarial. E reafirma que isso seria ainda mais \n palatável para os jovens, que certamente pensam que devem estar em \n local de trabalho 8 horas e depois extraordinário, etc. etc. não é que o \n Parece um futuro aceitável.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A luta pelo \n Redução do horário de trabalho para salário igual é a luta de \n Lotte para o movimento dos trabalhadores. Hoje em todas as fábricas da Itália, \n Como na Europa e no mundo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Claro, a crise, \n o ataque ao local de trabalho, a redução de salários, dissuadir de \n Pense que essa luta pode ser feita. E então faça esta luta \n Parece mais um problema do que uma solução.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Isto é isto \n que deve ser derrubado. Começamos que essa coisa aconteceu \n Primeiro de tudo, entre os siderúrgicos. Vamos pensar sobre a crise \n da indústria siderúrgica - para não fazer nomes da antiga Ilva, de \n Mills siderúrgicos italianos - como a redução no horário de trabalho para o mesmo \n paga a reivindicação certa e necessária para enfrentar também \n os estados de crise, conversão/transformação que estes \n As indústrias precisam necessariamente atravessar.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mas o problema é \n Sempre isso: a dificuldade de lutar pela redução da época \n de trabalho diante de salários que não são defendidos. A defesa de \n Salário é o alimento necessário para poder fazer seriamente a luta \n para a redução do horário de trabalho, mas está na frente do salário que \n Em vez disso, vemos a retirada mais forte dos trabalhadores.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O relacionamento entre \n A inflação e recuperação de salários são claramente desvantagens de \n remunerações.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A luta pelo \n O salário, no entanto, não pode ser feito com contratos que produzem \n Aumentos salariais de pouco mais do que um café por dia. Se o \n O salário foi cortado secamente, é evidente que deve ser recuperado \n secamente e as estradas sempre foram apenas duas: reintrodução \n da escada rolante para mitigar os efeitos da caravana, \n Aumento de inflação e preço e aumento dos salários \n correspondente à produtividade, não a calculada pelos mestres, \n mas o objetivo objetivamente da quantidade de trabalho a fazer \n Os produtos que são fabricados nas fábricas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Está por perto \n Essas duas coisas que são enxertadas o aumento do salário que hoje, para \n ser imposto, deve começar com os empregos. Então aconteceu \n Também na França e em outros países. Não devemos esperar pelos contratos. \n Quando os salários descem - e nesse período eles caem - você tem que \n Começando com disputas salariais reais, seria necessário pelo menos solicitações \n de € 500 para ser capaz de reequilibrar. Então eles ficam um pouco menos, \n Mas o importante é sair, a luta salarial é certa \n Mesmo em contratos, luta e o que não é tocado é o pedido \n remuneração. Em vez disso, normalmente começamos de uma figura e você chega a um \n café por dia.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Por dentro, no entanto, o \n Problema salarial é a questão da discriminação dentro da mama \n para as fábricas. E nisso devemos falar sobre isso por um longo tempo. O \n Diferenças salariais entre trabalhadores e trabalhadores. Salva isso \n Eles são dados aos setores menos protegidos, aos trabalhadores imigrantes. E \n etc. Sobre isso existem dados irrefutáveis ​​da permanência e \n Extensão da discriminação salarial.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Para o mesmo \n O trabalho deve ser igual ao salário. Isso se aplica acima de tudo \n para os trabalhadores e ainda mais - dada a situação - para o \n trabalhadores imigrantes.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "A luta dos trabalhadores historicamente é sempre a luta sindical dos trabalhadores e se concentra em dois problemas, isto é, o tempo de LA ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-piu-salariomeno-orario.html"}