{"title": "PC 15 de fevereiro -Solidariedade com os meninos de Turim e Nápoles atacados e espancados pela polícia sob o RAI/NO da Escola do Governo de Meloni -Cierma (do contador -Informação Rossusoia Ore12 de 14/02)", "published time": "2024-02-15T12-18-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdYSrcq-H-ex2WBy4_ZH3qNLeQkLzZfgequimQxWlm1sju7XiSq3lDK9aXHM3fdn1z0rqo-PV5djEx5vH-hr3tkXq4K0_2TxQ8XcUEjPCU7MVwb-8RyrSd6nlzXBtRN9-rlmSyEPxYSUD11-ioSPzElfWQfOPJ5NdPjkwpcko6n94jmD2L0oS6nAXEEYT9/w385-h257/14pol1-rai-napoli-foto.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPZjNl4fDqCp0wJrEuoIKz1eTLFDhUqdpjFGwWQv1OSSJ1I1TkDkBwyTvF0KpojvsRbfpbOZXdS8oQ_lR1S07gERMbO1LYw8PpjcEuTt7HJ9T52Ehj-oQH1Vb4GgV68PDgRK0qr401M7X9qvaLlTi95og76uHeojVx0ARwgP8N4xqyb_GsiWu1TmTfw0xW/w416-h312/scuola-caserma%20Verona.jpeg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgqkPhuVadVxeWpOzVqQHZ0eWkfY7g1eqABMvPDa5QZih4cbKQnVdkL-9cUwAUWeIcvNb1cAMhcKSwO1i-qU1rmHPBBEh2WmB4OnqXAeAz-LCjV95JH9smTJLczJpgXeq529L5f-7TNYrS0Rjz_QH-sXX_4yG_7APDaH0mb8t-oyf0pyeBvzfBbpw9y5Jg8/s320/questa%20alternanza%20%C3%A8%20insostenibile.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-2952504592347148879\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"781\" data-original-width=\"1170\" height=\"257\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdYSrcq-H-ex2WBy4_ZH3qNLeQkLzZfgequimQxWlm1sju7XiSq3lDK9aXHM3fdn1z0rqo-PV5djEx5vH-hr3tkXq4K0_2TxQ8XcUEjPCU7MVwb-8RyrSd6nlzXBtRN9-rlmSyEPxYSUD11-ioSPzElfWQfOPJ5NdPjkwpcko6n94jmD2L0oS6nAXEEYT9/w385-h257/14pol1-rai-napoli-foto.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdYSrcq-H-ex2WBy4_ZH3qNLeQkLzZfgequimQxWlm1sju7XiSq3lDK9aXHM3fdn1z0rqo-PV5djEx5vH-hr3tkXq4K0_2TxQ8XcUEjPCU7MVwb-8RyrSd6nlzXBtRN9-rlmSyEPxYSUD11-ioSPzElfWQfOPJ5NdPjkwpcko6n94jmD2L0oS6nAXEEYT9/w385-h257/14pol1-rai-napoli-foto.jpg\" width=\"385\"/>\n </div>\n <p>\n  Trabalhadores e trabalhadores, é realmente uma pena o que ontem é \n Sucesso em Nápoles e Turim. Duas manifestações de jovens e \n muito jovem, pertencente ao movimento estudantil, em \n particular em Turim, os alunos de \"Curso de mudança\", o \n ativistas de solidariedade com a Palestina, pertencentes a vários \n associações, para poder ao povo, à realidade dos centros sociais, anúncio \n Askatasuna em Turim, em Nápoles para as várias realidades sociais ativas que \n Eles, com razão, protestaram sob a direção de Rai.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Este Rai faz \n nojento, tornou -se telemênios nas mãos dos homens do governo como nunca \n Foi visto antes. Mesmo antes, a televisão estava nas mãos do \n Partes, ele estava nas mãos dos governos, pelo amor de Deus, muito menos! Nós temos \n Vistas de cozido e cru e sabemos como elas são colocadas em Rai \n Jornalistas/Jornalistas…. não usar palavras vulgares.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mas Telemeloni lo \n Faz com arrogância. Ele diz que está \"reequilibrando\" para eles que eles são \n foram excluídos por anos. Falso! Homens deste governo ou partidos \n deste governo, houve - tudo bem - dentro do RAI, se forem \n Shopt primeiro, pense em Salvini, e espalhamos um véu lamentável \n em Forza Italia por Berlusconi. Eles seriam os últimos que podem \n Fale dessa maneira, mas eles estão fazendo isso, eles estão fazendo isso \n E de uma maneira vulgar, arrogante e provocativa, eles o implementam.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E o que significa \n Telemeloni? que você não deve dizer coisas que podem perturbar o \n governo e dele\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n Imagem propagada h 24 nesses televisores e \n quem não hesita em usar nada: o último que eles usaram é o \n Festival de Sanremo, onde primeiro/durante e depois de testemunharmos um \n Manfrines contra o uso político do festival, apenas para usá -lo. E \n Quando um cantor de Ghali ousou lembrar com uma curta apresentação \n - 5 minutos! - que um genocídio está ocorrendo na Palestina, onde estão \n Até agora, cerca de 30.000 pessoas morreram, principalmente crianças e adolescentes, \n onde há um povo que é caçado pela fúria de bombas de suas próprias \n Casas, de toda a faixa de Gaza, não sabem onde elas precisam colocá -las, \n Eles querem ou enterram ou seguram a lua possivelmente, o \n Regime sionista nazista -nazista, apoiado por todos \n aqueles hipócritas, de explícitos como o imperialismo americano, \n especialista em massacres, etc ... Ecc .., e por aqueles implícitos como eu \n Governos europeus, o governo italiano, cúmplices de genocídio.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mas não é de \n Queremos conversar, conversamos sobre isso todos os dias. Vamos falar sobre o \n O fato de Ghali dizer \"genocídio\" e quebrar quem sabe o que! O \n O Sanremo Festival deve ser apenas músicas. Não somos especialistas de \n isso, mas haveria muitas histórias para contar, histórias e \n História.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mas o que é \n escandaloso é que Rai censura os cantores quando eles mijam do \n jarra. E assim que essa indignação e realidades de solidariedade com a causa \n Palestino - Muitos meninos saem às ruas para protestar - \n Mazzate, Manganelli como Selvaggi, basta ver os vídeos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Claro, não é isso \n Um fica sob Rai e diz \"ruim\", ele os chama de Assassini, \n Não é que ele esteja sob Rai e possa aceitar que existe um \n Schiamento de policiais como as gangues criminosas estão chegando. \n E depois carregado, sopra, sangue no rosto, dividir as cabeças.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Filhas \n enteados. Há quem possa bloquear as estradas legitimamente, há quem \n Ele pode dizer todas as cores e nada acontece com ele. Existem o \n caras que entram em solidariedade com a Palestina para dizer \n \"Genocídio\", como o cantor e para solidarizar, e descerá -los \n soprar!\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Aqui, isso é \n Fascismo, era uma polícia, é arrogância de poder, é ditadura! \n Essas coisas são vistas na Hungria, onde há Ilaria Salis ou na América \n Latina, onde as ditaduras sul -americanas são famosas. Mas estes \n ditaduras estão chegando na Itália através do governo de Meloni, o \n Garbatella fascistella, ascensão ao trono, atrás do rosto \n Então -chamado \"limpo\" são os vermes que usam o estado para \n ocupar, os televisores de ocupá -los, as instituições para \n ocupam -os. E descendo para chegar com a polícia.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Solidariedade, \n solidariedade e fazemos 10-100-1000 eventos deste tipo \n Onde existem os escritórios da RAI, vamos fazer outro onde não há \n Escritórios de RAI, escolhemos os objetivos consistentes com isso, quebramos o \n censura, dizemos uma verdade simples: na Palestina, há um \n genocídio. Chega, não queremos mais nada.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mesmo o \n O governo diz que eles estão exagerando, eles tiveram que matar 10.000, nós somos \n Chegou a 30.000, eles tiveram que matar os terroristas, depois os terroristas \n Eles são todos e todos nós os matamos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nesse sentido \n Essa coisa é importante, porque - atenção - até agora \n trabalho, sobre salário, nas casas e assim por diante, brincamos \n diríamos às massas, não fizemos nada na frente dos salários \n corte, para o trabalho negado, para a saúde em que encontramos um véu \n lamentável. E sobre a escola? Casomai falamos sobre isso mais tarde.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  É bom se o \n massas protestam seriamente e não fazem procissões, que “o \n O governo deve nos ajudar \", blá blá blá ... são golpes.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mas quem semeia \n O vento coleta tempestade. Cuidado com o fato de os meninos tolos não estarem, \n Você não pode levá -los e é isso. Pense, experiência e isso \n Experiência que esperamos que sirva porque se esses governos não o fazem \n Eles vão com suas próprias pernas, terão que ir a outras formas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Solidariedade com \n Os meninos de Turim e Nápoles atacaram e espancados pela polícia \n Sob Rai.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Via Tele Meloni! \n E não porque esperamos muito, mas um pouco de decência ce \n Nós esperaríamos por ela.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ou vamos acabar com o \n Rai vai gerenciar Sgarbi?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <br/>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"577\" data-original-width=\"770\" height=\"312\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPZjNl4fDqCp0wJrEuoIKz1eTLFDhUqdpjFGwWQv1OSSJ1I1TkDkBwyTvF0KpojvsRbfpbOZXdS8oQ_lR1S07gERMbO1LYw8PpjcEuTt7HJ9T52Ehj-oQH1Vb4GgV68PDgRK0qr401M7X9qvaLlTi95og76uHeojVx0ARwgP8N4xqyb_GsiWu1TmTfw0xW/w416-h312/scuola-caserma%20Verona.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPZjNl4fDqCp0wJrEuoIKz1eTLFDhUqdpjFGwWQv1OSSJ1I1TkDkBwyTvF0KpojvsRbfpbOZXdS8oQ_lR1S07gERMbO1LYw8PpjcEuTt7HJ9T52Ehj-oQH1Vb4GgV68PDgRK0qr401M7X9qvaLlTi95og76uHeojVx0ARwgP8N4xqyb_GsiWu1TmTfw0xW/w416-h312/scuola-caserma%20Verona.jpeg\" width=\"416\"/>\n </div>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Continuamos a falar sobre a escola novamente. Certamente os alunos \n Eles não são uma maravilha tanto para os níveis de educação que recebem \n nessas escolas, tanto pelo que acontece com ele assim que saem de \n Escola: desemprego, empregos precários ou ficar em casa \n de famílias não são conhecidas por quantos anos, famílias que quando \n eles são os dos trabalhadores que sangram para garantir \n educação e um futuro e que estão sempre em uma escola \n mais classe, onde deve haver uma elite que possa ir para \n escola e entre na empresa de som, que é então a capital, \n no mundo político de modo tão chamado, que é então portadorismo, \n tráfego e lecas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Bem o \n Os alunos ocasionalmente levantam a cabeça e protestam. \n Primeiro de tudo, eles fizeram isso com grande generosidade contra \n a alternância da escola/trabalho que, em nome de aprender o \n artesanato enquanto você vai para a escola, eles os enviaram para o erro \n Estágios em algumas fábricas e meninos morreram.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Um foi para \n A escola o levou ao estágio e nunca voltou para casa.\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"277\" data-original-width=\"677\" height=\"131\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgqkPhuVadVxeWpOzVqQHZ0eWkfY7g1eqABMvPDa5QZih4cbKQnVdkL-9cUwAUWeIcvNb1cAMhcKSwO1i-qU1rmHPBBEh2WmB4OnqXAeAz-LCjV95JH9smTJLczJpgXeq529L5f-7TNYrS0Rjz_QH-sXX_4yG_7APDaH0mb8t-oyf0pyeBvzfBbpw9y5Jg8/s320/questa%20alternanza%20%C3%A8%20insostenibile.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgqkPhuVadVxeWpOzVqQHZ0eWkfY7g1eqABMvPDa5QZih4cbKQnVdkL-9cUwAUWeIcvNb1cAMhcKSwO1i-qU1rmHPBBEh2WmB4OnqXAeAz-LCjV95JH9smTJLczJpgXeq529L5f-7TNYrS0Rjz_QH-sXX_4yG_7APDaH0mb8t-oyf0pyeBvzfBbpw9y5Jg8/s320/questa%20alternanza%20%C3%A8%20insostenibile.png\" width=\"320\"/>\n </div>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Está claro que eu \n caras que eles se mobilizaram contra a alternância escolar/de trabalho, têm \n disse o suficiente, eles protestaram, fizeram filhos que morreram deles \n Símbolos - símbolos positivos - mostrando aqueles que assustam que massas \n Eles são realmente feitos quando abraçam questões importantes e não importantes \n Infelizmente rachaduras.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Agora, em vez disso, somos \n passou para a Fase 2. Um ministro, um estranho ilustre, daqueles \n professores ridículos, da ficção televisiva, do século passado, que \n Agora ele é ministro, Valditara, que um dia finge lidar com o \n escola em termos realmente do que a escola é o \n deve ser e nos 364 dias apenas lida com a repressão, de \n Como garantir que as escolas sejam um quartel \n para as quais as instituições educacionais são intocáveis. De fato, que se o \n Toque a sentença de prisão perpétua deve lhe dar, sem mencionar o normal \n Atividades estudantis.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Existem períodos \n em que os alunos, para fazer suas vozes ouvirem, faça o \n Greves, os eventos. Eles ocupam escolas, é o seu jeito \n natural de ser ouvido. Nessas escolas, não é que aconteça quem sabe \n O que durante os meses de educação. De fato, muitas vezes, durante o \n ocupações \"algo acontece\" e quando \"algo acontece\", \n não é o vandalismo inevitável e desequilibrado, mas quando quando \n Nas ocupações que está protestando, pensamos que eles aprofundam as coisas \n E certamente não apenas da escola, mas do mundo ao seu redor. Por que \n Esta escola não é uma ilha feliz, nem um gueto está em \n O mundo e o mundo são feitos de guerras, de genocídios na Palestina, de \n Coisas que todos os dias devem deixá -lo indignado e é \n Certo que os alunos cuidem disso.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Bem, agora o \n Ocupações são motivo de votos de conduta etc. etc. parece \n Realmente, voltamos ao século passado.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Coisas assim \n Eles originaram o maior movimento dos estudantes na história de \n Este país que é chamado '68. Você quer um novo '68? Bem, \n Talvez você esteja dando para nós.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Em vez de \n Pensando no que pode acontecer, vejamos o que acontece. \n Os alunos não podem ser reprimidos porque ocupam escolas. Não \n pequenos episódios podem ser exigidos durante o \n ocupações como se tivessem incendiado o país. Aqui, isso não é \n pode fazer.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E, portanto, no \n as escolas devem ser contrastadas qualquer medida repressiva para \n Que expressa dissidência, que luta, que ocupa.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A escola do quartel \n de Valditara não deve passar.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mas nos temos \n Usou a palavra escolar-chaserma e isso significa que nas escolas \n Existe uma disciplina e repressão exageradas se você a violar? NÃO! Vuol \n Dizer que a alternância escolar/trabalho deve ser uma escola/quartéis alternados. \n As escolas devem ser militarizadas e quando se vestem - e \n Este governo parece especialista - eles deixam sujo: eles conseguiram \n Coloque o uniforme também para crianças, usando instrumentalmente \n Vários problemas. A idéia da militarização da escola, \n Treinamento militar, para fazer a idéia de restaurar penetrar \n No final da alavanca militar - agora falamos dos reservistas, então sim \n Ele falará sobre novos recrutas - é a perspectiva de usar jovens \n dependendo da guerra.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Você quer isto \n Todos dizemos que não queremos mais guerras, você quer que nós \n Declaramos pacifistas. Infelizmente no poder, existem warfondonas a \n serviço daqueles que ganham guerras, isto é, lucros \n da indústria de guerra e o sistema de multinacionais que \n Guerras ganham lucros excepcionais, eles são governos que usam o \n Orçamento do estado, como caixa eletrônico, bancos pessoais \n da indústria de guerra - esta parte do orçamento não é tocada! -  E \n Tudo isso se enquadra na condição do aluno, ao tentar \n Transforme verdadeiramente a escola em do fascismo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Tudo isso não \n deve passar. É um problema dos alunos para os quais está certo \n rebelde, mas é um problema de trabalhadores, dos \"cidadãos\", \n Como se costuma dizer, onde para \"cidadãos\", somos um pouco desviados. \n Pensamos nas massas populares, aquelas que vivem no trabalho ou que não \n Eles vivem e, se vivem, vivem em precariedade e não funcionam. Bem, \n É uma pergunta. Eles não podem considerar a escola apenas em \n para o qual seus filhos devem ser protegidos, para entrevistas com professores ou se \n Há um professor que diz que uma palavra ruim deve ser insultada e \n Às vezes atacado - coisas ruins, independentemente. Mas eles devem \n ocupar o futuro, do que realmente acontece na escola e \n do que é o futuro das novas gerações que está na escola \n o Centro.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Esses ministros \n Eles não podem existir, esses governos são uma maldição para o \n presente e para o futuro da escola e o futuro das crianças é \n Primeiro de tudo na cabeça. Então dizer todo o resto.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Então não para \n Escola Escolar.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Não à alternância \n trabalho escolar.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Não para \n repressão nas escolas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Para uma escola \n nas mãos dos alunos, não para fazer eles quem sabe disso, mas por que se \n Há um uso deles e transforma a escola em uma verdadeira escola de vida, escola \n de idéias, escola de crítica, escola de liberdade, democracia e, em \n futuro, um serviço escolar de todas as pessoas.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Trabalhadores e trabalhadores, é realmente uma pena o que aconteceu ontem em Nápoles e Turim. Dois eventos de jovens e giovanissim ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-solidarieta-con-i.html"}