{"published time": "2024-02-20T19-30-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/panel-1.webp", "https://redherald.org/wp-content/uploads/2024/02/poster-anti-election-panel.webp", "https://redherald.org/wp-content/uploads/2024/02/panel-2.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"476\" sizes=\"(max-width: 716px) 100vw, 716px\" src=\"https://redherald.org/wp-content/uploads/2024/02/panel-1.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/panel-1.webp\" width=\"716\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Featured image: Multiple different organizations which rejected the presidential elections took part to a anti-election panel in Tampere. Source: Punalippu\n  </em>\n </p>\n <p>\n  As\n  <a href=\"https://redherald.org/2024/02/16/finland-on-the-occasion-of-stubb-winning/\" title=\"\">\n   we have reported before\n  </a>\n  , recently the presidential election was held in Finland. Against this, revolutionaries have engaged in a boycott campaign. On the 8\n  <sup>\n   th\n  </sup>\n  of February an anti-election panel was held in Tampere by different organizations who rejected the presidential election.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-9090\" decoding=\"async\" height=\"638\" sizes=\"(max-width: 448px) 100vw, 448px\" src=\"https://redherald.org/wp-content/uploads/2024/02/poster-anti-election-panel.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/poster-anti-election-panel.webp\" width=\"448\"/>\n   <figcaption class=\"wp-element-caption\">\n    Poster promoting the Anti-election panel. The slogan says: “Down with the presidential election farce!” Source: Punalippu\n   </figcaption>\n  </figure>\n </div>\n <p>\n </p>\n <p>\n  Around twenty people gathered to the venue, and the atmosphere was energetic, with lively panel discussion and plenty of questions from the audience. Panelists from different organizations explained the political situation from their viewpoints , focusing especially on the presidential candidates’ unanimous orientation towards the USA, especially in regards to the question of NATO, and to the candidates’ support to Israel and its so-called “right to defend itself”. Despite some differences in the panelists’ understanding, all agreed that this reflects the State becoming more reactionary.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-9091\" decoding=\"async\" height=\"648\" sizes=\"(max-width: 988px) 100vw, 988px\" src=\"https://redherald.org/wp-content/uploads/2024/02/panel-2.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/panel-2.webp\" width=\"988\"/>\n   <figcaption class=\"wp-element-caption\">\n    The panel discussion was lively, with many questions made by the audience. Source: Punalippu\n   </figcaption>\n  </figure>\n </div>\n <p>\n  All panelists were against voting in the presidential election, but there was some different arguments to this, with the Maoist position being clearly against the elections no matter who is running. Different critiques of the president were heard, with the Maoist representative focused on the critique of the presidential institution itself. All panelists encouraged the masses to take other action than to vote, expressing their support for a socialist revolution, with the Maoist representative upholding the necessity of armed revolution to crush the bourgeois State apparatus in order to realize this revolution.\n </p>\n <p>\n  The panelists also made comments in good spirits to each other’s positions, revealing similarities as well as deep differences in lines. The audience was excited and active, making many questions. The last question from the audience was: “What gives you hope?”, with all panelists raising up the perspective of the struggle of the masses, and the Maoist representative highlighting the People’s Wars as well as the perspectives of the development of the international communist movement.\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/20/finland-anti-election-panel-against-the-presidential-elections-in-tampere/", "type": "article", "title": "Finland: Anti-election panel against the presidential elections in Tampere – The Red Herald", "description": "As we have reported before, recently the presidential election was held in Finland. Against this, revolutionaries have engaged in a boycott campaign. On the 8th of February an anti-election panel was held in Tampere by different organizations who rejected the presidential election.", "modified time": "2024-02-20T18:19:55+00:00", "author": ["G.D."], "categories": ["Europe", "Featured"], "tags": ["Election Boycott", "Finland"], "sections": ["Europe", "Featured", "Election Boycott", "Finland", "English", "pll_65d4ee04cb51a"]}