{"published time": "2024-02-20T19-58-04-00-00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p>\n  <a href=\"https://solrojista.blogspot.com/2024/02/breves-iniciando-semana_19.html\">\n   The democratic and revolutionary news page \"Sol Rojista\"\n  </a>\n  has reported on the current situation in Mexico itself in her weekly news summary about the class struggles and revolutionary actions around the world.\n </p>\n <p>\n  The National Assembly for Water and Life, together with the national indigenous concentration, reports that on March 23 and 24 in the city of La Magdalena Tlaltelulco in the state of Tlaxcala, a congress under the slogan \"Yes, there is water, you have kidnapped it!\" is carried out. The congress that takes place for the fourth time has set itself the goal of the expropriation and theft of water through imperialist and bureaucrat capitalist such as Bonafont-Danone, Coca Coca, Nestlé, Pepsico, Volkswagen, Audi, Ternium, Grupo Modelo, Constellation Brands, LA Providencia Blankets, Goldcorp and Grupo México to denounce and to fight for water for the right of the people. The meeting also denounces in advance that the monopoly of water leads to droughts and death in the cities and must be understood as part of the war that is led against the people.\n </p>\n <p>\n  The war against the people of the on behalf of imperialism through various actors of the old Mexican state, bureaucrat capitalist companies, paramilitary rag gangs and drug cartels is also one of the topics of the political declaration of the general assembly of the referendum red sun.\n </p>\n <p>\n  In this war against the people, the storming of a warehouse of craftsmen and dealers in the Mexican state of Oaxaca also falls, which belong to the red sun. On February 17, a hundred local and state police officers surrounded and stormed, without operating clothing, but armed with assault rifles and pistols.\n </p>\n <p>\n  <a href=\"https://solrojista.blogspot.com/2024/02/sobre-la-reciente-reunion-de-la.html\">\n   On February 11th there was an urgent meeting of the National People's Congress\n  </a>\n  which treated the release of eight soldiers of the old Mexican state, which had been arrested by 43 students from Ayotzinapa because of the violent disappearance of 43 students. The National People's Congress came to the decision Although the eight soldiers have now been arrested again, there is a need to create an action plan. In the following, the explanation of the mothers and fathers of the 43 disappeared students was published on “Sol Rojista”, which, among other things, was used for the government that she has closed a pact with the economic and military elite in order to maintain capitalism and to split up the information initiative realize. The parents also explain that they will never betray the fight, continue to fight for the lively reproduction of their children and no change or results can be achieved through elections.\n </p>\n <p>\n  Among other things, the members of the urgency meeting, together with the comrades of the Palestine-Mexico platform, took part in a march to support the Palestinian National Resistance in Mexico City and shared their deep determination to defend the cause of Palestine and to develop proletarian internationalism.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-international/8327-nachrichten-aus-mexiko", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Internet platform for the development of a revolutionary movement", "title": "Messages from Mexico", "tags": ["Mexiko", "Volkskämpfe"]}