{"title": "Intervention by Antonietta companion and lawyer of Taranto - from the electronic assembly of February 15 - \"... the struggle for central work in the battle for the liberation of women ...\"", "published time": "2024-02-20T13-01-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEib4WDnGErmcA-F7Kagt-bV4VELNkJwgV7KMPiLXTYY0gHTDaPrEilHlDbaGPyjiOLbiuYFPhhIv9HZRyKFcXn16zh5kCY4FTArPAGhtokI2pLtV1Gp4I5sVDLdLF8MfmptzYYfAITumtHAwgsHVS5qhWGlzpAmkl6nssK_dk7XQuAud5nLtLteIsZ58Ig/w400-h300/download.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6981456500970320825\" itemprop=\"description articleBody\">\n <div style=\"background: rgb(255, 255, 255); color: #080808; font-family: Verdana;  padding: 3px 6px;\">\n  <br/>\n </div>\n <div>\n  <b>\n   <i>\n    <span style=\"\">\n     The Meloni government, its measures against women\n    </span>\n   </i>\n  </b>\n </div>\n <div style=\"text-align: left;\">\n  <b>\n   <i>\n    <span style=\"\">\n     The \n  women/workers must challenge the struggle, from work to others \n rights, also looking at the experiences of feminist, worker and historical struggle of the 70s\n    </span>\n   </i>\n  </b>\n </div>\n <div style=\"line-height: 100%; margin-bottom: 0cm; text-align: left;\">\n  <b>\n   <i>\n    <span style=\"\">\n     March 8 Important opportunity to denounce and affirm all this\n    </span>\n   </i>\n  </b>\n </div>\n <div style=\"line-height: 100%; margin-bottom: 0cm; text-align: left;\">\n  <b>\n   <i>\n    <span style=\"\">\n     <br/>\n    </span>\n   </i>\n  </b>\n </div>\n <div style=\"line-height: 100%; margin-bottom: 0cm; text-align: left;\">\n  <b>\n   <i>\n    <div class=\"separator\" style=\"clear: both; text-align: center;\">\n     <img border=\"0\" data-original-height=\"171\" data-original-width=\"228\" height=\"300\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEib4WDnGErmcA-F7Kagt-bV4VELNkJwgV7KMPiLXTYY0gHTDaPrEilHlDbaGPyjiOLbiuYFPhhIv9HZRyKFcXn16zh5kCY4FTArPAGhtokI2pLtV1Gp4I5sVDLdLF8MfmptzYYfAITumtHAwgsHVS5qhWGlzpAmkl6nssK_dk7XQuAud5nLtLteIsZ58Ig/w400-h300/download.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEib4WDnGErmcA-F7Kagt-bV4VELNkJwgV7KMPiLXTYY0gHTDaPrEilHlDbaGPyjiOLbiuYFPhhIv9HZRyKFcXn16zh5kCY4FTArPAGhtokI2pLtV1Gp4I5sVDLdLF8MfmptzYYfAITumtHAwgsHVS5qhWGlzpAmkl6nssK_dk7XQuAud5nLtLteIsZ58Ig/w400-h300/download.jpg\" width=\"400\"/>\n    </div>\n    <br/>\n   </i>\n  </b>\n </div>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  The working element is essential for women. Why? In the centers \n anti -violence, all the operators of the centers that collect say so \n The testimonies of women who turn to them, many of these \n women in saying: I am suffering violence from my husband, \n They add: but how can I get rid if I don't even have a job, \n If I don't have the strength to organize an alternative future to this \n submission. And therefore work to women is fundamental for \n Being able to decide to break violent relationships. Gender violence yes \n begins to contrast by giving economic power to women, the work is \n fundamental for his freedom of choice.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Then, if \n We analyze the data of the women inserted in the world of work, the \n Italian percentages are truly fearful; Compared to all the \n rest of Europe we are occupied for 20% less and is one \n very high percentage. The 73% figure of young women who \n abandon jobs because they cannot reconcile \n Work and family is aberrant, it is dangerous, it is a social alarm. \n Without considering the remuneration difference, which this is \n Another fundamental struggle. That is, it is absurd that a woman should \n be paid less even to the same task. The data on \n difference of remuneration - INPS data - they say that if the salary \n average of a worker in Italy is € 22,000 per year, women \n they earn 8,000 less now.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Femicide is \n Only the pinnacle of the pyramid, but the pyramid also starts from these \n discrimination, from these stereotypes, from these submissions that \n We women suffer.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Then, if it binds \n The fight against gender violence at the cultural question - that \n there is no doubt, and here you have to start from kindergarten where they apply \n still stereotypes: do not cry like a girl, pink \n of the girl ... stereotypes that we women suffer and that it is right \n that are demolished with education, with culture, since \n primary school - it is also true, however, that you have to fight for e \n at work, on the discrimination that women suffer in the place of \n Work. We have to fight against the fact that women come \n first fired that some employers, as happened \n For the workers of Mottola's weaving, they say: I prefer not \n take women, etc.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  If we don't have \n work we will never reach freedom, because \"freedom\" \n In a capitalist society it passes through money and money \n It is power.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  When the President \n of the Council made the end of year conference when he had the \n Shameful courage to say: but no ... a woman can be \n at the same time mother and work, and mentioned as an example\n  <span style=\"font-variant: normal;\">\n   <span style=\"color: black;\">\n    <span style=\"font-family: Times New Roman, serif;\">\n     <span style=\"\">\n      <span style=\"letter-spacing: normal;\">\n       <span style=\"font-style: normal;\">\n        <span style=\"font-weight: normal;\">\n         Your musay is \n Volai is there behind behind him\n        </span>\n       </span>\n      </span>\n     </span>\n    </span>\n   </span>\n  </span>\n  <span style=\"font-variant: normal;\">\n   <span style=\"color: black;\">\n    <span style=\"font-family: Times New Roman, serif;\">\n     <span style=\"\">\n      <span style=\"letter-spacing: normal;\">\n       <span style=\"font-style: normal;\">\n        <span style=\"font-weight: normal;\">\n         there \n president\n        </span>\n       </span>\n      </span>\n     </span>\n    </span>\n   </span>\n  </span>\n  <span style=\"font-variant: normal;\">\n   <span style=\"color: black;\">\n    <span style=\"font-family: Times New Roman, serif;\">\n     <span style=\"\">\n      <span style=\"letter-spacing: normal;\">\n       <span style=\"font-style: normal;\">\n        <span style=\"font-weight: normal;\">\n         of the \n European Parliament, Roberta Metsola,\n        </span>\n       </span>\n      </span>\n     </span>\n    </span>\n   </span>\n  </span>\n  At that point I wondered: but it was possible that there was not one \n Journalist who raised himself at that moment? Had been me \n Present I would have overturned the table and I would have said: but you think that \n Most women have an economic situation like \n They, that is, an economic power? How do you allow yourself to think that \n We all live in that golden condition? Most \n of us women must fight daily for a job that gives us \n dignity. But nobody said anything.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  In recent times \n It seems that everything we have achieved with a strong struggle, that \n It starts from the 70s, it's as if they are eroding them.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  The clear example \n It is that of the right of abortion. The last initiative comes from Modena, \n A city not a small village village in the South. Here they were \n authorized \"40 days of prayer\" in front of the hospital, \n where a group of women start praying for the \n women who go to abort and have to pray for the fetuses who do \n \"They will go to hell.\" In the 70s such a thing does not \n It would have come to anyone, or we would have organized, \n We would go to focus on them, that is, we would have scared them. \n While now not only do it, but have been authorized.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  This means that \n slowly all those freedoms we have reached are \n eroding.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  And when one \n Prime Minister allows himself to compare a woman who \n works, a worker who must do many sacrifices to be able to \n put together the work, the family, the management of everything, to one \n rich president of the EU Commission, in the face of these things he must \n come out our anger. Also considering that in the maneuver \n budget, Meloni has removed a lot of money from nursery schools, has \n also removed the bonuses against the companies they assumed \n young women. Even the mom bonus, who gave it to? To women who \n They have three children. But in percentages they give them with three children are the \n 6%... they are eroding there everything.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Not one less has \n had the strength, we must recognize it, that we have collected all \n anger towards gender violence, but snubbing \n This working aspect is just a mistake, because it is really \n through the work that the woman acquires dignity and has a voice in \n more, it can think of an alternative future to a man who uses \n violence against him. The work makes us strong, autonomous and \n therefore a work strike was rightly called to give \n A proletarian sense, class to this March 8th. And I'm \n very gradually with the choice you have made to get to the eight \n March placing the reality of working women at the center.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  One last thing on \n This slow daily erosion of rights - a dangerous symptom, \n Because all authoritarian regimes insinuate themselves in this way, \n subtracting rights - a few days ago the League made a proposal \n of the law that should prohibit the manifestations that have as their purpose \n to demonstrate in favor of Palestine. To me another time \n He would take a table and overturn it in the face. But how do you \n Do you allow? The freedom of manifestation of thought is guaranteed \n from our Constitution. The mere fact that they think of these \n proposals is dangerous, because it means that they can do it, that yes \n they feel authorized to do it.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Another thing he does \n Raising anger is the number of feminicides, which is not a data \n statistical. We already know how many women will die. The last one \n murder was made by a financier with his gun of \n order. It is not so much talked about but in the new package \n security certainly to the police has been given the \n possibility not only to hold the gun of order, but also \n Another private gun. That is, they are transforming the company into \n something different than the one that had been designed by \n Constitution, that is, a sceriffi company. Who is part of the \n law enforcement, therefore, has the right to hold two weapons, one \n order and the other private. It's a very serious thing! At the same \n so that a parliamentarian went to visit prison is \n scandalized of the fact that there was a prisoner with a child of a \n month. But what you scandalize if you have with the safety package \n Authorized yourself this!? That is, if first a woman who had a \n child under three years old or was pregnant had the right to \n serve his sentence under house arrest, with the security package \n This rule has been removed. Because they wanted to attack Roma women \n who according to the League make theft and then invoke the fact of having \n of children and do not go to prison ... then because you scandalized \n that there is a one month in prison if you are yourself ad \n approve such a law?\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  It is outlining \n A different, frightening society. Because between the security package, \n the Caivano decree, the bill for the \"eco -overrixs\", and others \n anti -construction law proposals that also say how we need to \n demonstrate, for what reasons - for this reason and for that no - \n with all the repression in place - now let's see in all \n demonstrations this police in anti -Somamossa estate ready to \n eat anyone, where there are only people who want \n demonstrate, there is to worry.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "The Meloni government, its measures against women/workers must hold the struggle, from work to other rights, gua ...", "author": ["fannyhill"], "source": "https://femminismorivoluzionario.blogspot.com/2024/02/intervento-di-antonietta-compagna-e.html"}