{"published time": "2024-02-20T15-32-30-00-00", "images": ["https://muralperiodico.files.wordpress.com/2024/02/and-brasil-20.02.24.jpg?w=960"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" data-attachment-id=\"3916\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"AND Brasil 20.02.24\" data-large-file=\"https://muralperiodico.files.wordpress.com/2024/02/and-brasil-20.02.24.jpg?w=750\" data-medium-file=\"https://muralperiodico.files.wordpress.com/2024/02/and-brasil-20.02.24.jpg?w=300\" data-orig-file=\"https://muralperiodico.files.wordpress.com/2024/02/and-brasil-20.02.24.jpg\" data-orig-size=\"960,643\" data-permalink=\"https://muralperiodico.wordpress.com/2024/02/20/brasil-fascismo-abierto-es-la-respuesta-del-imperialismo-al-nuevo-periodo-de-las-revoluciones/and-brasil-20-02-24/\" decoding=\"async\" src=\"https://muralperiodico.files.wordpress.com/2024/02/and-brasil-20.02.24.jpg?w=960\" srcset=\"https://muralperiodico.files.wordpress.com/2024/02/and-brasil-20.02.24.jpg?w=960\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-text-align-justify\">\n  <em>\n   This section is designed to give voice to complaints, information and analysis of popular unions, organizations and sectors that fight against the old state. The opinions discharged here do not necessarily reflect the point of view of a mural newspaper.\n  </em>\n </p>\n <p class=\"has-text-align-justify\">\n  The crisis of bourgeois democracy recorded by The Economist is one of the direct results of the relative overproduction crisis of imperialism. Fascism and the tendency to reaction, open through the mouth of an organ of the monopoly of imperialist communication, cannot prevent the main trend of revolutions worldwide.\n </p>\n <p class=\"has-text-align-justify\">\n  Por Enrico di Gregorio\n  <br/>\n  February 16, 2024\n  <br/>\n  Posted in A Nova Democracy\n </p>\n <p class=\"has-text-align-justify\">\n  A recent survey by The Economist Intelligence, The Data Research Sector of The Economist, found that less than 8% of the world's world population lives in what classifies as complete democracy. This form of government only exists in 24 countries. On the contrary, 39.9% live under an authoritarian regime, in force in 59 countries. There is no doubt about the imperialist criteria for the classification of what is democratic and what is not. However, what is extracted from research is the expression of a time in which it is not possible to hide the development of the political crisis at the time we live - whose basis is the decomposition of the world imperialist system.\n </p>\n <p class=\"has-text-align-justify\">\n  The data follow: 37.6% of the world's population lives under a regime of failed democracy, existing in 50 countries (29.9% of existing countries). Another 15.2% of the population, from 34 countries (20.4%), lives under the so -called hybrid regime. The current results recorded in the survey are the result of an increase in the democratic crisis: in the last edition, 39.6% of the world's population lived in an authoritarian regime, 0.3% below the current number.\n </p>\n <p class=\"has-text-align-justify\">\n  The symptoms of the political crisis cannot be taken in isolation. Politics is the concentrated expression of the economy. And the crisis of bourgeois democracy recorded by The Economist is one of the direct results of the crisis of relative overproduction of imperialism. The latest expressions of an economic crisis of this type are the real estate crisis in China, which mainly affects giants such as Evergrande, and bank bankruptcy in the United States, which has dynamited names such as Silicon Valley Bank, Silvergate and Signature Bank.\n </p>\n <p class=\"has-text-align-justify\">\n  In addition, before the Economist Intelligence survey, an Oxfam report found that the concentration of income in the world increased. In the United States, throughout Europe, Asia, Africa and Latin America, inflation rates have crushed the gains of popular masses in an economic catastrophe. Since 2020, 791 million workers have had to live with a salary below inflation.\n </p>\n <p class=\"has-text-align-justify\">\n  Hence the perceived political reflexes year after year. Knowing that the unresolved crisis of its regime tends to arouse increasingly powerful uprisings of the popular masses, as has happened incessantly in recent years, the ruling classes use repression as the only alternative. Only in the last two years, countries such as France or the United Kingdom have used or advanced measures and bills to restrict rights as basic as strikes and popular street demonstrations. Throughout Europe, militarization advances at a fast pace: in addition to increasing military budget, organizations such as NATO welcomed Finland as new members in 2023.\n </p>\n <p class=\"has-text-align-justify\">\n  They are traces of a sick organism with a terminal condition. It is a fact that the world lives in a new period of revolutions. The open popular struggle, such as Palestine or Latin American countries, Southeast Asia or even Europe, are proof of this, followed next to the growing explosiveness of the masses expressed in popular demonstrations and surveys that never stop shuddering, from The US, to Europe and China, the whole world. The highlight of the current moment is precisely in the transcendental and historical operation of Al-Aqsa, the tactical offensive of the Palestinian national resistance, which clearly demonstrates that it is possible that popular forces defeat the world imperialist system. Imperialism has already turned on the warning to the possibilities of victories of popular organizations. Fascism and the tendency to react- open through the mouth of an organ of the monopoly of imperialist communication- cannot prevent this main trend.\n </p>\n <span id=\"wordads-inline-marker\" style=\"display: none;\">\n </span>\n</div>\n", "source": "https://muralperiodico.wordpress.com/2024/02/20/brasil-fascismo-abierto-es-la-respuesta-del-imperialismo-al-nuevo-periodo-de-las-revoluciones/", "type": "article", "title": "Brazil: open fascism is the response of imperialism to the new period of revolutions", "description": "This section is designed to give voice to complaints, information and analysis of popular unions, organizations and sectors that fight against the old state. The opinions discharged here ...", "modified time": "2024-02-20T15:32:30+00:00", "author": ["Periódico Mural"], "categories": ["INTERNACIONAL", "TRIBUNA POPULAR"]}