{"published time": "2024-02-20T14-16-51-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/pasted-image-0-2.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"533\" sizes=\"(max-width: 800px) 100vw, 800px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/pasted-image-0-2.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/pasted-image-0-2.jpg\" width=\"800\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Tired of waiting for Incra's bureaucratic proceedings in roadside camps, the Guarani-Cmby people resumed, on February 14, abandoned land belonging to the Union in the municipality of Viamão, Porto Alegre Metropolitan Zone.\n </p>\n <p>\n  The new territory, which was called 'Tekoá Nhe'engatu', in honor of Karaí Nhengatu, a historic fighter of the cause of the Guarani-Mmbyá, was part of the State Foundation for Agricultural Research, which no longer exists. The 148 hectares ground has been abandoned so far, except for offensive real estate speculation that threaten the entire natural means of the terrain.\n </p>\n <p>\n  The indigenous people published a letter in full in which they announced the resumption and denounced Incra for the stoppage process of land demarcation of the Guarani-Mmbyá. They required the clinging of the closure of these processes and also the demarcation of Tekoá Nhe'engatu, but made it clear that they will not wait for the conclusion of the bureaucracies to actually resume the lands.\n </p>\n <p>\n  <em>\n   “\n  </em>\n  It is not fair to see our children are born and grow in a situation of profound vulnerability, with no prospect of a quiet, fair and healthy life. We spent our years in makeshift houses - Tables - Landless shacks to plant our fields, without drinking water to drink, without weeds, and we don't even have a place to build our Oxy, Pray House. We no longer accept this hard and degrading reality\n  <em>\n   ”\n  </em>\n  , says the document.\n </p>\n <h4 class=\"wp-block-heading\">\n  Follows the whole letter published by the Guarani-Cmbyá in full:\n </h4>\n <p>\n  <em>\n   We, people Guarani Mbyá, from Rio Grande do Sul, are tired of living on the banks of our original lands, within degraded areas or on roadside camps. Because of this we decided to resume a small piece of our great ancestral territory, which we call Tekoá Nhe'engatu, located in the municipality of Viamão, Rio Grande do Sul.\n  </em>\n </p>\n <p>\n  <em>\n   With this resumption we also honored our grandfather, Turíbio Gomes, who died at the age of 101, and all our elders and elders who fought and suffered for the search for a more dignified life for the Guarani Mbyá people, they could not, at least Spend some of your days of existence, within the demarcated land.\n  </em>\n </p>\n <p>\n  <em>\n   We have no patience anymore. Time passes and our Xeramo?, Like our grandfather Turíbio, and our Xejaryi, like Laurinda, are dying.\n  </em>\n </p>\n <p>\n  <em>\n   It is not fair to see our children are born and grow in a situation of profound vulnerability, with no prospect of a quiet, fair and healthy life.\n  </em>\n </p>\n <p>\n  <em>\n   We spent our years in makeshift houses - Tables - Landless shacks to plant our fields, without drinking water to drink, without weeds, and we don't even have a place to build our Oxy, Pray House. We no longer accept this hard and degrading reality.\n  </em>\n </p>\n <p>\n  <em>\n   Given this context of disrespect for our fundamental rights, we decided to enter this area in Viamão, memory of our old and old, who fought, but could not see their rights guaranteed.\n  </em>\n </p>\n <p>\n  <em>\n   Because of them, who inspire us and guide us, we are here, in this tekoá nhe'engatu, saying that this land has owner.\n  </em>\n </p>\n <p>\n  <em>\n   We become the cry of Sepé Tiaraju, our great leader and warrior, our cry for land and life.\n  </em>\n </p>\n <p>\n  <em>\n   We require, at this moment, that Funai assumes its obligations and speeds up the land demarcation procedures for our people. That the paralyzed procedures are resumed and the demarcation of this Tekaá Nhe'engatu, now occupied by the Guarani Mbyá.\n  </em>\n </p>\n <p>\n  <em>\n   We also require the presence of Sesai teams, responsible for health care. We ask for the support of the Federal Public Prosecution Service, the one who has a duty to defend our rights, and especially the Ministry of Indigenous Peoples, as well as we want the participation of the Union Public Defender's Office, as a body that assists us in legal demands.\n  </em>\n </p>\n <p>\n  <em>\n   We also have support from the other Guarani Mbyá communities from Rio Grande do Sul and the support of relatives Kaingang, Xokleng and Charrua.\n  </em>\n </p>\n <p>\n  <em>\n   We all follow in the same struggles, by land, territory and justice. Demarcation now!\n  </em>\n </p>\n <p>\n  <em>\n   Viamão, February 14, 2024.\n  </em>\n </p>\n <p>\n  <em>\n   RESPOSE NHE'Engatu\n  </em>\n  RS: GUARANI-BYÁ occupy land in Viamão\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/rs-cansados-de-esperar-na-beira-de-estrada-guarani-mbya-ocupam-terras-em-viamao/", "type": "article", "title": "RS: Tired of waiting on the roadside, Guarani -Bmyá occupy land in Viamão - The New Democracy", "description": "After waiting for years in poor condition for a demarcation of Incra, the Guarani-Mmbya people decided to take a resumption in the abandoned lands of the closed state foundation of Agricultural Research.", "modified time": "2024-02-20T14:16:54-03:00", "updated time": "2024-02-20T14:16:54-03:00", "author": ["Comitê de Apoio – Porto Alegre (RS)"], "categories": ["Povos Indígenas"], "tags": ["Guarani-Mbya", "Retomadas"], "sections": ["Povos Indígenas"], "link-section": "luta-pela-terra"}