{"published time": "2024-02-20T11-53-14-05-00", "modified time": "2024-02-20T11:53:31-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/02/EPS.jpg", "https://revolucionobrera.com/wp-content/uploads/2024/02/EPS-2.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"Ganancias exageradas para las EPS, enfermedad y muerte para el pueblo 1\" class=\"wp-image-20921\" decoding=\"async\" fetchpriority=\"high\" height=\"340\" sizes=\"(max-width: 602px) 100vw, 602px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/EPS.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/EPS.jpg\" width=\"602\"/>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   In Colombia there is no real health system, what there is is a lucrative business for the owners of each health promoting entity (EPS) and a ordeal for millions of patients or \"users\", who have to suffer countless abuses by part of these monopolies that belong to financial capital. This is found with the positions of the EPS within the\n   <em>\n    ranking\n   </em>\n   of the companies with more income in 2022 in Colombia; saying\n   <em>\n    ranking\n   </em>\n   It was published in June 2023 by the Superintendence of Societies and is the most updated report to date.\n  </p>\n  <p>\n   The EPS that are higher within the count of the 1000 companies with more income are three: New EPS (position 10), EPS Sura (22) and EPS Sanitas (position 26). Between the three there are more than\n   <strong>\n    30 billion pesos in income\n   </strong>\n   , all thanks to the health business that great capitalists have in Colombia.\n  </p>\n  <p>\n   In contrast, the report entitled\n   <em>\n    Health claims behavior and information requests 2023 (January-November)\n   </em>\n   , of the National Superintendence of Health, reports that between January and November 2023, patients filed 1,334,144 health claims and 1,089,595 requests for information; Although these figures are very high, they do not completely reflect the great disagreement that the Colombian people have with these capitalist health monsters, since much of the patients do not file formal complaints for the lousy health service provided by the different EPS of the contributory and subsidized system that, according to that same report, by November 2023 had 47,763,578 of affiliates being Bogotá (7,846,990), Antioquia (6,783,924), Valle del Cauca (4,545,600), Atlantic (2,760 .872) and Cundinamarca (2,624,684) the country's departments with more affiliates. 90 % of the reasons for complaints have to do with the \"barriers to access to health technologies and services\", the \"lack of opportunity in the allocation of specialized medical consultation appointments\" and \"denial in the assignment of appointments or consultations ».\n  </p>\n  <p>\n   Apart chapter they have health complaints by the teaching, guild that is accounted for within the special regimes, they filed 42.7 % of complaints with 43,832, far from 20.3 % (20,820 complaints) by the police National or 12.5 % (12,826 complaints) of the Military Forces. The poor health situation that has to suffer Colombian teaching and their families, a sector constantly beaten by the different governments of the day and that have managed to stand up thanks to the permanent struggle of the unionized bases, is well known.\n  </p>\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full is-resized\">\n    <img alt=\"Ganancias exageradas para las EPS, enfermedad y muerte para el pueblo 2\" class=\"wp-image-20923\" decoding=\"async\" height=\"524\" sizes=\"(max-width: 629px) 100vw, 629px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/EPS-2.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/EPS-2.jpg\" style=\"width:430px;height:auto\" width=\"629\"/>\n   </figure>\n  </div>\n  <p>\n   What really exists in Colombia is a system of disease and death against the people, from which a handful of capitalists are benefited. It is outrageous that while the EPS invoice about 80 billion pesos annually of turns made by the State through the state entity managing resources of the General Social Security System in Health (ADRES), do not assign an appointment quickly, they are not contemplated Preventive medicine, deny more advanced medications and medical procedures, etc.\n  </p>\n  <p>\n   To this is added that the moderating fees (medical appointments, blood tests, radiographs, ultrasound) and co -coins This year by 10.9 %, for example, the copayment for affiliates with two or less minimum income salaries at $ 337,999, which is almost a quarter of the minimum wage.\n  </p>\n  <p>\n   And, in the midst of all this, what about the health reform proposal promoted by Petro's reformist government? The first thing to point out is that a popular action was filed by the Ministry of Health against EPS for the defense of public heritage, administrative morality, access to public service, social security in health and to its benefit is efficient and timely, paraphrasing the demand document. This, without a doubt, is a measure within the bourgeois legality and will quite possibly end at all, because the law also has a class character and within the bourgeois state, effective measures are not executed that affect the superganances of the capitalists, and less if They are related to financial capital, as is the case with EPS.\n  </p>\n  <p>\n   Now, the health reform proposal is aware of two more discussions in the Senate, before moving on to the presidential office, so that it becomes a new law of the Republic. Broadly speaking, the changes proposed by the reform is the creation of primary health care centers, EPS without managing state resources; End the recovery that the EPS makes to the State for the services provided by the institutions providing health services (IPS) as hospitals, clinics or health centers, this payment would be made directly between the State and the IPS; and the improvement of working conditions in the sector, since only 27 % (47,243) of the workers are directly formalized or contracted and 73 % (128,643) are working for the provision of services. These are the intentions of the reformist government, however, as Colombia is still dominated by a few families and monopolies that are partners and lackeys of the imperialists - mainly from the Americans - it will dawn and see ... we will see ...\n  </p>\n  <p>\n   All of the above shows that it is required to go beyond constitutional changes or mutilated bourgeois law to conquer the health that the people need. It is urgent to join the different sectors of the people in struggle and raise the claims of the\n   <a href=\"https://revolucionobrera.com/actualidad/reivindicaciones/\" rel=\"noreferrer noopener\" target=\"_blank\">\n    Immediate program\n   </a>\n   against health privatization. It is urgent to conquer a socialist society, through the violent struggle against the reactionary classes, which begins with the needs of the masses and not from the greed of the capitalists, and that guarantees a preventive, quality and service system to the service of the service of the service of the town.\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/actualidad/eps/", "type": "article", "title": "Exaggerated profits for EPS, disease and death for the people | Workers Revolution", "description": "In Colombia there is no real health system, what there is is a lucrative business for the owners of each health promoting entity (EPS) and a Calvary", "author": ["Revolución Obrera"], "tags": ["Contraloría", "Derogar la Ley 100", "EPS", "Ley 100", "Reforma a la Salud"], "section": "Actualidad política"}