{"published time": "2024-03-27T03:45:39+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Delegado-Ericson-de-Souza-Tavares-do-6-DIP-preso-Foto-Dovulgacao.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 700px) 100vw, 700px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Delegado-Ericson-de-Souza-Tavares-do-6-DIP-preso-Foto-Dovulgacao.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Delegado-Ericson-de-Souza-Tavares-do-6-DIP-preso-Foto-Dovulgacao.png 700w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Delegado-Ericson-de-Souza-Tavares-do-6-DIP-preso-Foto-Dovulgacao-300x274.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Delegado-Ericson-de-Souza-Tavares-do-6-DIP-preso-Foto-Dovulgacao-60x55.png 60w\" decoding=\"async\" height=\"639\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Delegado-Ericson-de-Souza-Tavares-do-6-DIP-preso-Foto-Dovulgacao.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Delegado-Ericson-de-Souza-Tavares-do-6-DIP-preso-Foto-Dovulgacao.png\" width=\"700\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Foram presos, no dia 24 de março, um delegado e três investigadores da Polícia Civil do Amazonas, juntamente com seis Policiais Militares (PMs) da ativa e um ex-PM sob o flagrante de associação criminosa, sequestro, extorsão e demais acusações. O caso ocorreu no município de Manacapuru, distante cerca de 100km da capital amazonense.\n </p>\n <p>\n  Os agentes foram identificados como o delegado Ericson de Souza Tavares, titular do 6° Distrito Integrado de Polícia de Manaus, os investigadores Eliezio de Castro, Anderson de Almeida e Alessandro da Cruz, os PMs Alexandro dos Santos, sargento da corporação, assim como os cabos Jozimo da Silva, Eldon de Souza, Ueslei Rodrigues, Kemer Pimentel, Edvaldo Pinto. Junto com eles, foi preso também o ex-policial Germano da Luz Júnior.\n </p>\n <p>\n  O flagrante se deu quando, no dia 24/03, os agentes invadiram o bairro Correnteza, no município de Manacapuru, e sequestraram um homem e uma mulher. Os familiares das vítimas foram então procurá-los na delegacia, uma vez que os homens se apresentaram como policiais, e, não havendo registro dos mesmos lá, iniciaram uma denúncia que levou a prisão dos paramilitares.\n </p>\n <p>\n  Segundo as investigações em curso, a prática comum dos agentes era de sequestrar e torturar pessoas envolvidas com tráfico de drogas para que pudessem interceptar os entorpecentes e, assim, os vender a outros grupos.\n </p>\n <h4 class=\"wp-block-heading\">\n  Paramilitares mantinham um arsenal à disposição\n </h4>\n <p>\n  Junto dos paramilitares foram apreendidos 22 carregadores, além de 17 armas de fogo (algumas, com numeração raspada) e 207 munições variadas. Foram encontrados também nove aparelhos celulares, três carros com identificação falsificada, três capas de coletes, dois coletes balísticos, três coldres, balaclavas e algemas.\n </p>\n <p>\n  A robustez de equipamentos adulterados, assim como a alta no envolvimento dos agentes civis e militares nos dá uma ideia de o quão tão organizado estão se tornando os grupos paramilitares formados por policiais no estado do Amazonas.\n </p>\n <h4 class=\"wp-block-heading\">\n  Cresce o número de casos de envolvimentos de paramilitares com forças repressivas do Estado\n </h4>\n <p>\n  Para além dos crescentes escândalos envolvendo brutalidade policial, casos de tortura ou execuções sumárias que vem aumentando dentre operações e patrulhamentos, observa-se também uma crescente nos casos de organização de grupos de policiais e ex-policiais para funções paramilitares na região.\n </p>\n <p>\n  Apenas no ano de 2023, este já é o terceiro caso de envolvimento desses grupos com o narcotráfico. Em janeiro,\n  <a href=\"https://anovademocracia.com.br/am-oficiais-da-pm-sao-presos-por-desviarem-drogas-no-valor-de-r-6-milhoes/\" rel=\"noreferrer noopener\" target=\"_blank\">\n   4 PMs de Manaus foram presos pelo desvio de cerca de 250 kg de cocaína\n  </a>\n  . Já em fevereiro,\n  <a href=\"https://anovademocracia.com.br/am-9-pms-sao-presos-por-desvio-de-meia-tonelada-de-drogas/\" rel=\"noreferrer noopener\" target=\"_blank\">\n   mais 9 PMs, em sua maioria, associados à Força Tática, foram flagrados desviando cerca de 500 kg de drogas\n  </a>\n  .\n </p>\n <p>\n  As atividades criminosas desses agentes não se limitam, entretanto, apenas ao narcotráfico, tendo também um dos seus principais focos na realização de execuções clandestinas. Desses, o envolvimento de uma das figuras deste caso é chave: o ex-policial Germano da Luz Júnior.\n </p>\n <p>\n  Germano ficou conhecido no submundo dos grupos de extermínio por sua extensa ficha nessas ações. O ex-PM que foi recentemente condenado a 11 anos de prisão por executar um colega de farda sob suspeita de um esquema de agiotagem, também é conhecido por sua participação no episódio chamado Fim de Semana Sangrento em 2015, em Manaus, onde os militares assassinaram a sangue frio 34 pessoas.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/am-delegado-investigadores-da-policia-civil-e-pms-sao-presos-por-atuacao-em-grupo-paramilitar/", "type": "article", "title": "AM: Delegado, investigadores da Polícia Civil e PMs são presos por atuação em grupo paramilitar - A Nova Democracia", "description": "Paramilitares sequestravam e torturavam associados ao tráfico de drogas para roubar os entorpecentes e vender a outros grupos.", "modified time": "2024-03-26T16:45:42-03:00", "updated time": "2024-03-26T16:45:42-03:00", "author": ["Comitê de Apoio – Manaus (AM)"], "categories": ["Nacional"], "tags": ["grupos paramilitares"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}