{"published time": "2024-03-27T07:06:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured-yugoslavia.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"285\" sizes=\"(max-width: 350px) 100vw, 350px\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-yugoslavia.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-yugoslavia.webp\" width=\"350\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  Imagem em destaque: Rally de protesto em 2017, Viena.\n </p>\n <p>\n  <em>\n   Publicamos esta tradução não oficial de um artigo de\n  </em>\n  <a href=\"https://www.rotefahne.at/post/25-jahre-nato-angriff-auf-jugoslawien\">\n   bandeira vermelha\n  </a>\n  <em>\n   .\n  </em>\n </p>\n <p>\n  Nos 24\n  <sup>\n   º\n  </sup>\n  de março foi o 25\n  <sup>\n   º\n  </sup>\n  Aniversário da bomba da OTAN da Iugoslávia. As conseqüências do sangrento ataque contra a soberania dos povos dos Balcãs continuam até hoje. A aliança militar bombardeou por 78 dias e noites, entre 12.000 e 15.000 pessoas foram mortas nisso. Até hoje, a capital austríaca lucra com a guerra da Iugoslávia.\n </p>\n <p>\n  <strong>\n   Bombas da OTAN para \"avançar a paz\"?\n  </strong>\n </p>\n <p>\n  A guerra da Iugoslávia causou uma divisão profunda entre os povos do Balcã. A agressão da OTAN foi realizada sob o pretexto de \"avançar a paz\". A “paz” estabelecida após a guerra significava desde o início um território ocupado pelas não-tropas chamadas Kfor (Kosovo Force). Essas tropas são uma formação militar sob a liderança da OTAN. Os KFor-tropas são formados por 28 estados e compreendem em janeiro de 2024 de 4.443 soldados. Também a Áustria enviou até agora regularmente cerca de 500 soldados. A partir de abril, um terço da empresa se retirará do Kosovo para que seja possível colocar soldados austríacos para as tropas da UE-Commbat. Isso não apenas estava sempre quebrando a neutralidade, mas também a base para tornar os países dos Balcãs economicamente úteis para a capital austríaca foi criada desde o início.\n </p>\n <p>\n  <strong>\n   O Independente\"\n  </strong>\n  <strong>\n   R\n  </strong>\n  <strong>\n   Epublic\n  </strong>\n  <strong>\n   de\n  </strong>\n  <strong>\n   Kosovo\n  </strong>\n </p>\n <p>\n  Em fevereiro de 2008, a \"República Independente do Kosovo\" foi proclamada. Ainda assim, o Kosovo é liderado pelo Conselho da UE através de uma missão de regra de direito (EULEX Kosovo). Esta missão deve apoiar a construção da República Kosovar no estado de direito e a manutenção da ordem pública. Com isso, foi criado um meio para garantir os interesses dos imperialistas da UE nos Bálcãs. Com as instituições de \"manutenção da paz\" frágeis, os esforços para a expansão oriental da UE foram garantidos. Não pode ser chamado de república \"independente\" se o estado for liderado por uma comissão militar internacional e há bases permanentes de apoio à OTAN no país. Isso é uma prova clara de que os imperialistas não estão no país por apoiar a paz, mas para garantir sua influência e seu poder.\n </p>\n <p>\n  <a>\n  </a>\n  <strong>\n   O humor da população do Balcã\n  </strong>\n </p>\n <p>\n  Ainda hoje as consequências da guerra da Iugoslávia são palpáveis. Ainda hoje também a classe dominante da Áustria lucra com essa guerra. Desemprego em massa, corrupção, condições de vida ruins também hoje são parcialmente as consequências dessa guerra. Os povos no protesto dos Balcãs desde décadas contra a corrupção, contra a repressão policial, contra as bases de apoio à OTAN e também contra os esforços para ingressar na UE. Na Croácia, como um estado-membro da UE, a população também sofre com a introdução do euro.\n </p>\n <p>\n  Em comemoração das vítimas do ataque da OTAN, a luta anti-imperialista dos povos dos Balcãs contra o domínio estrangeiro deve ser apoiada e defendida também pelas forças anti-imperialistas austríacas.\n </p>\n</div>", "pdf_content": "", "pdf_links": [], "source": "https://redherald.org/2024/03/26/25-years-of-the-nato-attack-against-yugoslavia/", "type": "article", "title": "25 anos do ataque da OTAN contra a Iugoslávia-o Red Herald", "description": "Publicamos essa tradução não oficial de um artigo de Rote Fahne.", "modified time": "2024-03-26T22:09:09+00:00", "author": ["F.W."], "categories": ["Europe", "Featured"], "tags": ["Austria", "NATO", "Yugoslavia"], "sections": ["Europe", "Featured", "Austria", "NATO", "Yugoslavia", "English", "pll_660347cf9c275"], "source_name": "Red Herald"}