{"published time": "2024-03-27T17:40:00+08:00", "images": ["https://punalippu.noblogs.org/files/2024/03/brasilia.png", "https://anovademocracia.com.br/wp-content/uploads/2024/03/640x480_IMG-20240317-WA0036.jpg", "https://anovademocracia.com.br/wp-content/uploads/2024/03/640x480_IMG-20240317-WA0035.jpg", "https://anovademocracia.com.br/wp-content/uploads/2024/03/640x480_IMG-20240319-WA0069.jpg", "https://anovademocracia.com.br/wp-content/uploads/2024/03/640x480_IMG-20240319-WA0078.jpg", "https://anovademocracia.com.br/wp-content/uploads/2024/03/640x480_IMG-20240319-WA0081.jpg", "https://anovademocracia.com.br/wp-content/uploads/2024/03/640x480_IMG-20240319-WA0089.jpg", "https://anovademocracia.com.br/wp-content/uploads/2024/03/640x480_IMG-20240319-WA0076.jpg", "https://anovademocracia.com.br/wp-content/uploads/2024/03/640x480_IMG-20240319-WA0086-1.jpg"], "content": "<div class=\"entry-content\">\n <p style=\"text-align: center\">\n  <em>\n   Vamos publicar um novo site do Brasil\n  </em>\n  <em>\n   <a href=\"https://uusibrasilia.wordpress.com/2024/03/23/talonpojat-ottivat-vesilahteet-takaisin-suurtilalta-lyotyaan-pyssymiehet-yhteenotossa/\">\n    artigo\n   </a>\n   .\n  </em>\n </p>\n <p>\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </p>\n <p align=\"justify\">\n  Aproximadamente 100 agricultores organizados pela Associação de Posquedos Jaqueira (Pernambuco) de várias comunidades recuperou seus poços, que haviam sido cercados por uma grande empresa agrícola.\n  <span id=\"more-5006\">\n  </span>\n </p>\n <p align=\"justify\">\n  18 de março, cerca de 100 detentores de LCP em Jaqueira, Pernambuco (PE) Communidades (Barro Branco, Furnas, Cabugi, Monteir, Caiana, Morcego, Caixa D'Andua, Tenório e Sítio Grande) Combinou suas forças uma grande companhia agrícola AGROPECURIA MATA MATA SURTIA) /A, de propriedade da fazenda da fazenda Guilherme Maranhão.\n </p>\n <p align=\"justify\">\n  Desde 2015, quando o assalto a países e poços começou, os camponeses vivem e produziram a antiga fazenda Frei Caneca em terra. O ex -governador, Maranhão, apoiado pelo ex -governador Paulo Camara, fez com que os grupos de armas ameaçam toda a população para expandir a criação de gado para exportações internacionais através do Masterbory ​​do matadouro.\n </p>\n <p align=\"justify\">\n  Apesar das evidências abrangentes de envenenamento por água com a praga da água (além da contaminação das fezes de gado), o Ministério Público de Pernambuco (MPPE) e a Secretaria Ambiental Pernambuco (CPRH) nunca iniciou nenhuma empresa de investigação criminal Agropecuária Mata Sul S/A A .\n </p>\n <p align=\"justify\">\n  Assim, na assembléia do povo, os camponeses decidiram implementar um grande ato para levar os poços da grande fazenda. O convite atingiu toda a população local nos mercados voadores e em todas as comunidades camponesas afetadas por esse crime ambiental e contra a saúde do povo. Os camponeses também organizaram esforços conjuntos para limpar e isolar os poços, a 50 metros das fazendas de gado do grande senhor e das plantações de eucalipto.\n </p>\n <p align=\"justify\">\n  <img class=\"size-medium aligncenter\" decoding=\"async\" height=\"360\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/640x480_IMG-20240317-WA0036.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/640x480_IMG-20240317-WA0036.jpg\" width=\"480\"/>\n </p>\n <p align=\"justify\">\n  <img class=\"size-medium aligncenter\" decoding=\"async\" height=\"360\" loading=\"lazy\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/640x480_IMG-20240317-WA0035.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/640x480_IMG-20240317-WA0035.jpg\" width=\"480\"/>\n </p>\n <p align=\"justify\">\n  <img class=\"size-medium aligncenter\" decoding=\"async\" height=\"360\" loading=\"lazy\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/640x480_IMG-20240319-WA0069.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/640x480_IMG-20240319-WA0069.jpg\" width=\"480\"/>\n </p>\n <p align=\"justify\">\n  <img class=\"size-medium aligncenter\" decoding=\"async\" height=\"360\" loading=\"lazy\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/640x480_IMG-20240319-WA0078.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/640x480_IMG-20240319-WA0078.jpg\" width=\"480\"/>\n </p>\n <p align=\"justify\">\n  <img class=\"size-medium aligncenter\" decoding=\"async\" height=\"360\" loading=\"lazy\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/640x480_IMG-20240319-WA0081.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/640x480_IMG-20240319-WA0081.jpg\" width=\"480\"/>\n </p>\n <p align=\"justify\">\n  <img class=\"size-medium aligncenter\" decoding=\"async\" height=\"360\" loading=\"lazy\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/640x480_IMG-20240319-WA0089.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/640x480_IMG-20240319-WA0089.jpg\" width=\"480\"/>\n </p>\n <p align=\"justify\">\n  Para fazer todo esse trabalho, os defensores do status abandonaram a área revolucionária de José Ricardo de camponeses e jovens estudantes do movimento Mangugue Vermelho. Eles ajudaram a limpar os arbustos e marcar as cercas para proteger os poços no sol escaldante. Além disso, eles se encontraram ao lado do resto do povo, lutando contra as provocações dos cavalheiros.\n </p>\n <p align=\"justify\">\n  <img class=\"size-medium aligncenter\" decoding=\"async\" height=\"360\" loading=\"lazy\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/640x480_IMG-20240319-WA0076.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/640x480_IMG-20240319-WA0076.jpg\" width=\"480\"/>\n </p>\n <p align=\"justify\">\n  <img class=\"size-medium aligncenter\" decoding=\"async\" height=\"360\" loading=\"lazy\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/640x480_IMG-20240319-WA0086-1.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/640x480_IMG-20240319-WA0086-1.jpg\" width=\"480\"/>\n </p>\n <p align=\"justify\">\n  Assim que os camponeses concluíram seu esforço conjunto com o primeiro poço no primeiro poço do dia, cantando canções folclóricas e slogans gritando, meio tempo de rifle de grandes fazendas apareceu com tratores, fazendas de palco, motocicletas e quadrs. Os pistoleiros chegaram com os postes, fios e sementes de eucalipto para colocá -los na mesma área que os camponeses haviam acabado de limpar. Quando a marcha camponesa enfrentou bandas, representantes das terras agrícolas começaram a ameaçar os camponeses com armas de fogo. A tensão levou a um confronto, três armas ficaram feridas e a zeroína da grande fazenda foi destruída pelo furioso povo de armas de fogo.\n </p>\n <p align=\"justify\">\n  Neste mesmo 18 de março: um promotor agrícola de MPPE, agentes da CPRH, representantes do Comitê de Estado para monitorar conflitos agrários (CEACA), representantes da Comissão de Pastagens (CPT) e Pernambuco Workers and Camantistion (Fetape), talvez uma grande empresa agrícola Agropecuárria de Mata Sul S/A visitou para estudar as queixas dos camponeses feitos pela fazenda. De acordo com essas informações, esta comissão não visitou os camponeses, mas apenas para os lugares mostrados na fazenda.\n </p>\n <p align=\"justify\">\n  No entanto, a poderosa ação dos camponeses forçou toda a Comissão a apresentar a Lei no local do Aktio e a aprovar dois advogados da Associação Brasileira de Aliança Folk (ABRAPO) e da Comissão da Associação da Fazenda Barro Branco, e também teve aceitar as condições urgentes do povo em público.\n </p>\n <p align=\"justify\">\n  Eventualmente, o MPPE aprovou a proposta dos camponeses representados por Abrapo para criar um \"corredor de água\" para separar os poços do povo. O status da fazenda foi condenado a pagar os postes e o fio, a administração da cidade envia funcionários e era de responsabilidade do Departamento Ambiental do Estado investigar as águas das pessoas para determinar a poluição e abrir uma investigação criminal contra a fazenda.\n </p>\n <p align=\"justify\">\n  Depois de ouvir o Tribunal, os pistoleiros de Guilhherme Maranhão pediram reforços da Polícia Militar de Pernambuco (PE-PE) para plantar eucalipto para um dos poços que os camponeses haviam sido limpos em cooperação, e Eduardo Figueredo, um advogado de fazendas da fazenda, que seca que o Showed que o Secutou. Eles completariam o militar\n </p>\n <p align=\"justify\">\n  Dois veículos foram enviados para trazer segurança aos pistoleiros para continuar sua ação anti -Folk. Isso não é uma coragem de mostrar, mas uma covardia em frente a uma pequena exibição de camponeses conectados e organizados pela Revolução Agrária. Também demonstra o quão dedicada as forças militares desse estado antigo são sobre proteger os interesses do estado do espaço e promover a pobreza dos pobres no país e na cidade.\n </p>\n <p align=\"justify\">\n  Os camponeses que ocupam o antigo status de Frei Caneca estão determinados a recuperar todos os seus poços e suas terras das mãos da fazenda. Dessa forma, eles convidam todos os camponeses na área da floresta sul do Pernambuco a se elevarem contra os grupos de tiros de grandes fazendas e as forças armadas desse antigo estado. Sem destruição, grandes fazendas nunca podem ter direito aos pobres da rural rural.\n </p>\n <p align=\"justify\">\n  Traduzido das notícias do AND:\n  <a href=\"https://anovademocracia.com.br/pe-camponeses-retomam-fontes-dagua-do-latifundio-apos-derrotar-pistoleiros-em-confronto/\">\n   https://anovademocracia.com.br/pe-camponeses-retomam-fontes-dagua-do-latifundio-apos-derrotar-pistoleiros-em-confronto/\n  </a>\n </p>\n <p align=\"justify\">\n </p>\n</div>", "source": "https://punalippu.noblogs.org/post/2024/03/27/ub-talonpojat-ottivat-kaivot-takaisin-suurtilalta-lyotyaan-pyssymiehet-yhteenotossa/", "title": "UB: Os camponeses levaram os poços de volta de uma grande fazenda depois de bater nos pistoleiros em um confronto", "author": ["mats"], "categories": ["Yleinen"], "source_name": "Punalippu"}