{"title": "PC 27 de março - Muitos veículos militares americanos estão pousando na Itália - denúncia dos portos do coletivo autônomo dos trabalhadores portuários (CALP) de Gênova", "published time": "2024-03-27T14:00:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-4860161666519332101\" itemprop=\"description articleBody\">\n <br/>\n <div class=\"body_content__9qk6V\">\n  <p>\n   Il\n   <strong>\n    Coletivo autônomo dos trabalhadores portuários (CALP) de Gênova\n   </strong>\n   Ele denunciou um novo\n   <strong>\n    pouso de veículos militares no porto da Ligúria\n   </strong>\n   , Assim, \n  chegou a bordo de um dos navios da empresa saudita Bahri (o \n \"Nevi de armas\") e dirigido a Camp Darby. De acordo com o relógio de arma, \n O Observatório sobre Armas em Portos Europeus e Mediterrâneos \".\n   <strong>\n    <em>\n     É a primeira vez que esses arsenais flutuantes carregam armas em nosso país\n    </em>\n   </strong>\n   ”, \n  Como sempre, sempre foi tratado de paradas antes de sair \n para outros países. Camp Darby, localizado na floresta de pinheiros entre Pisa e Livorno, é \"\n   <strong>\n    <em>\n     O maior armazenamento de material de guerra fora dos Estados Unidos\n    </em>\n   </strong>\n   \" \n  e a passagem do navio Bahri Abha, que entrega armas para os EUA \n Território italiano, claramente marca “outro passo do\n   <strong>\n    militarização global\n   </strong>\n   ”.\n   <span>\n   </span>\n  </p>\n  <a name=\"more\">\n  </a>\n  <p>\n  </p>\n  <p>\n   As atividades dos navios da empresa Bahri são cuidadosamente monitoradas pelo CALP, que em várias ocasiões foi lançado\n   <strong>\n    Mobilizações para bloquear portões de porta\n   </strong>\n   e impede que eles saiam (como\n   <a href=\"https://www.osservatoriorepressione.info/genova-centinaia-bloccano-porto-linvio-armi-israele/\">\n    aconteceu em novembro passado\n   </a>\n   com \n  um navio direcionado para Israel). Segundo o Observatório, aqueles \n Aterramentados em Gênova estão com toda a probabilidade oshkosh l-ATV, veículos \n Táticas leves do exército americano. \"\n   <em>\n    O uso da frota Bahri, sob bandeira saudita, na logística militar dos EUA\n   </em>\n   -\n   <a href=\"https://www.facebook.com/TombolaCarlo/posts/pfbid0BiJCM9Gt7Rbe6RceQeb3FPjcP8VHjWuzEmL2ZyBJuLj7KxWoD76n2XEGwFAiK1vjl\" rel=\"noreferrer noopener\" target=\"_blank\">\n    escrita\n   </a>\n   eu'\n   <a href=\"https://www.facebook.com/TombolaCarlo?__cft__[0]=AZVhvMrMQoFS7t0hNePZ66YUtZe9eOBydY-afpYhkPA9ZKMV63R7LcbwNtlnWfBtea4ubVSXURWx7B_nD_isk19INPSjvnVER0MnajfxFbrxuMo9QhPRNuXq5oJuiGxfZzy7Y7gxk6hxWY801iUxGDks&amp;__tn__=-UC%2CP-R\">\n    <strong>\n     Observatório sobre armas nos portos europeus e mediterrâneos\n    </strong>\n   </a>\n   <strong>\n   </strong>\n   -\n   <em>\n    Ele sanciona que a aliança de interesses entre os Estados Unidos e a monarquia de Riyad é agora\n    <strong>\n     uma aliança militar ativa\n    </strong>\n    , Assim, \n  Não é mais um mero suprimento de material de defesa, que sim \n também encontrado no Mar Vermelho ocupado pelo canhão ocidental em \n Função anti-houthi\n   </em>\n   \". Camp Darby tem importância central \n para os Estados Unidos, tendo sido apoiado para todos os principais \n Guerras realizadas pelos EUA, particularmente nos Bálcãs e no meio \n Leste, nas últimas décadas.\n  </p>\n  <p>\n   Acampamento Darby é a base militar que\n   <a href=\"https://www.lindipendente.online/2022/05/22/truppe-armi-e-basi-americane-in-italia-una-mappa-difficile-da-ricostruire/\" rel=\"noreferrer noopener\" target=\"_blank\">\n    dá o caminho\n   </a>\n   no\n   <strong>\n    Presença permanente dos Estados Unidos\n   </strong>\n   no \n  Território italiano, em 1951. Sua existência é o resultado de um \n Contrato de colaboração militar bilateral que previa ajuda \n Nós para reconstruir o sistema de comunicação italiano em \n mudança de um grande pedaço de terra, entre Pisa e Livorno, onde seria \n Esta base surgiu. Isso é\n   <strong>\n    uma das maiores bases dos Estados Unidos\n   </strong>\n   em \n  Europa, com cerca de 30 unidades entre aviação e exército. 839th \n Batalhão de transporte e o batalhão de equipamentos de combate \n constituem a maior parte da infraestrutura básica, apoiando e \n  Verificando muitas das operações diárias de instalação. \n O 839º, sob o controle do Comando de Gerenciamento de Trânsito Militar, \n Tem a tarefa de gerenciar todos os portos de apoio marítimos dos estados \n  Unidos no teatro mediterrâneo. O batalhão de equipamentos de combate tem o \n apoiar a missão na manutenção, armazenamento e reparo de todos \n veículos militares. Camp Darby é\n   <strong>\n    O maior depósito de munição nos EUA\n   </strong>\n   para o \n  fora dos Estados Unidos, hospedando cerca de 125 bunkers que \n Eles armazenam vários tipos de munição para os comandos do exército e \n da Força Aérea dos Estados Unidos na Europa. Além disso, Camp Darby é o \n sede do\n   <strong>\n    Comando do Material do Exército Europa\n   </strong>\n   . Lá \n  Base hospeda cerca de 2.000 pessoas entre funcionários não militares e deles \n famílias, enquanto cerca de 350 soldados presentes, entre soldados e \n Aviatori.\n  </p>\n  <p>\n   ““\n   <em>\n    A economia de guerra se move ao nosso redor de uma maneira implacável\n   </em>\n   ”\n   <a href=\"https://www.facebook.com/CalpGe/posts/pfbid0333ATPSuzCqDnPzcUbzEfpihwXtWqnfvP9j7oEghHouqALDe8UCKNVtzuHSKYo81Ul\" rel=\"noreferrer noopener\" target=\"_blank\">\n    denuncia\n   </a>\n   o calp, que convida a \"\n   <em>\n    Não subestime os detalhes\n   </em>\n   \"E anuncia uma nova mobilização.\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "O coletivo autônomo dos trabalhadores portuários (CALP) de Gênova denunciou um novo pouso de veículos militares no porto da Ligúria, chega ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-27-marzo-in-italia-stanno-sbarcando.html", "source_name": "proletari comunisti"}