{"published time": "2024-03-07T01-00-01-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.ang-bayan-editorial-cartoon-1024x724.jpeg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.ang-bayan-editorial-cartoon-1024x724.jpeg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.ang-bayan-editorial-cartoon-1024x724.jpeg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Nanalasa ngayon sa malaking bahagi ng bansa ang tagtuyot na epekto ng penomenong pangklima na El Niño. Nagsimula ito noon pang kalagitnaan ng nagdaang taon, at inaasahang tatagal hanggang Mayo o Hunyo ngayong taon. Inaasahang aabot sa 65 prubinsya ang daranas ng tagtuyot at magdudulot ng malawak na pinsala sa kabuhayan ng masa sa kanayunan.\n </p>\n <p>\n  Sa katapusan pa lamang ng Pebrero, naiulat na umabot na sa ₱941.7 milyon ang halaga ng nasirang mga pananim dulot ng pagkapinsala sa halos 15,000 ektaryang lupang pang-agrikultura. Sa mga pag-aaral, tinatayang aabot sa mahigit 250,000 ektaryang lupang pang-agrikultura ang mapipinsala. Daan-daan libong magsasaka ang nanganganib na mabaon nang mas malalim sa utang sa mga komersyante-usurero, masadlak sa lalong matinding kahirapan at gutom.\n </p>\n <p>\n  Pinakamatindi ang salantang hatid ng tagtuyot sa masang magsasakang walang sariling lupa, walang sapat na pondong puhunan, nakaasa sa ulan at malayo sa irigasyon. Daan-daan libo ring manggagawang bukid ang mawawalan ng hanapbuhay o pagkakakitaan. Bunga ng tagtuyot, sumisiklab ang mga sunog sa mga bundok, na nagsasapanganib sa buhay at kabuhayan laluna ng masang minorya.\n </p>\n <p>\n  Palala nang palala ang tagtuyot na epekto ng El Niño dahil sa pagkawasak ng kalikasan, laluna ng pagkakalbo ng kagubatan sanhi ng mahabang panahon ng pagtotroso, pagmimina at pagtatayo ng mga dam at iba pang imprastruktura na sumira sa mga watershed at pinagkukunan ng tubig. Pangunahing maysala sa mga ito ang malalaking kumpanyang dayuhan at burgesyang kumprador. Sa kabila ng matindi nang pinsalang idinulot ng mga ito, patuloy na pinapaburan ng rehimeng Marcos ang agresibong pagpasok ng mapangwasak na kumpanyang ito sa kanayunan.\n </p>\n <p>\n  Mahigit isang taon nang inaasahan ang pagsalanta ng El Niño sa Pilipinas ngayong taon, subalit walang binuong kongkretong plano ang rehimeng Marcos upang alalayan ang mga magsasakang masasalanta ang kabuhayan. Kahit matagal nang batid ang magiging epekto ng tagtuyot, hindi maagang nagbigay ang mga ahensya ng reaksyunaryong gubyerno ng siyentipikong payo, ayudang pampinansya o alternatibong mga tanim, at hinayaan ang masang magsasaka na masalanta at magkandalugi sa nanuyong mga pananim.\n </p>\n <p>\n  Malala pa, ginagamit ngayon ni Marcos ang El Niño upang maglaan ng malaking pondo para kumita ng kikbak sa mga proyektong pang-imprastruktura tulad ng mga “solar-powered” na irigasyon na, kung tutuusi’y, huling huli nang itatayo at wala nang saysay sa kasagsagan ng tagtuyot at pagkasaid na ng tubig sa maraming lugar. Huling-huli na rin, pawang pakitang-gilas sa midya at walang makabuluhang epekto sa produksyon at buhay ng masang magsasaka ang mga planong cloud seeding, pamamahagi ng mga traktora, at maliit na pondo para sa seguro o insurance sa mga nasirang pananim.\n </p>\n <p>\n  Sa kabila ng inaasahan nang pagbagsak ng produksyon dulot ng tagtuyot, laluna ng palay, walang ginagawa ang rehimeng US-Marcos para tiyakin ang suplay ng pagkain, kundi ang buksan pang lalo ang pinto ng bansa para sa pag-aangkat ng bigas, pati na ng sibuyas, bawang, at iba pang mga produktong pang-agrikultura. Sumirit lalo ang presyo ng bigas nitong Pebrero at inaasahang patuloy pang tataas.\n </p>\n <p>\n  Upang harapin ang matinding epekto ng tagtuyot sanhi ng El Niño, kailangang magpunyagi ang Partido at mga rebolusyonaryong pwersa na pagbuklurin at maramihang pakilusin ang masang magsasaka upang ipagtanggol ang kanilang kapakanan, kabuhayan at mga karapatang pang-ekonomya at panlipunan. Dapat paramihin at palakasin ang mga samahang magsasaka upang bigkisin ang kanilang lakas na ipaglaban ang kagyat na mga hakbanging magbibigay-alwan sa panahon ng El Niño.\n </p>\n <p>\n  Dapat malawakang pakilusin ang masang magsasaka upang igiit ang kinakailangang mga hakbangin para sa kagyat na kaluwagan sa kanila, kabilang ang pamamahagi ng kinakailangang pondong pang-ayuda o suportang pangkagipitan, pagpapaliban o kanselasyon sa pagbabayad utang, hindi pagbabayad ng upa sa lupa, at pagsasakatuparan ng mga kagyat na solusyon upang lutasin ang problema sa tubig. Dapat sama-sama silang kumilos upang labanan ang mga minahan at iba pang plantasyong sumisira sa kalikasan.\n </p>\n <p>\n  Dapat din silang buklurin upang buhayin ang diwa ng pagtutulungan ng masang magsasaka laluna sa harap ng sakunang hatid ng tagtuyot. Sa pamamagitan ng kanilang mga organisasyon, maaaring pagplanuhan ang malawakang pagpapakilos upang pagtulung-tulungan ang pagsasaayos ng sistema ng irigasyon sa kani-kanilang lugar, at paghahatian (sa halip na pag-aagawan) sa mapadadaloy na tubig sa kanilang mga bukid.\n </p>\n <p>\n  Dapat kolektibong singilin ng masang magsasaka ang rehimeng US-Marcos sa labis nitong pagpapabaya, korapsyon at mga pabigat na hakbanging nagpapalala sa kanilang kalagayan. Lahat ito’y nagpapaalab sa galit ng masang magsasaka at nagtutulak sa kanila sa landas ng protesta at paglaban.\n </p>\n <p>\n  Sa gitna ng tagtuyot, ang mga yunit ng Bagong Hukbong Bayan ay inatasan ng Partido na aktibong kumilos upang tulungan ang masang magsasaka na makaagapay sa kinakaharap na salanta. Dagdag sa pag-alalay sa pagbubuo ng kanilang mga samahan, tuwirang tumutulong ang mga yunit ng BHB sa produksyon, paghukay ng mga balon, paggawa ng irigasyon, at iba pang mga hakbangin pabor sa kagalingan ng masang magsasaka.\n </p>\n <p>\n  Lalong nagngangalit ang masang magsasaka na sa gitna ng masidhing tagtuyot, puo-puong libong mga pasistang tropa ng AFP ang walang tigil na naglulunsad ng malawak na mga operasyong panunupil at armadong mga opensiba upang gupuin ang paglaban ng mamamayan. Sa gitna ng kanilang paghihirap, daan-daang milyong piso ang nilulustay ng AFP sa kabi-kabila at sunud-sunod na pagpapalipad ng mga jet fighter at helikopter para maghulog ng bomba at magpasabog ng kanyon sa mga bukid at bundok.\n </p>\n <p>\n  Todo opensiba ngayon ang inilulunsad ng mga batalyon ng AFP sa buong bansa, alinsunod sa utos ng rehimeng US-Marcos na gapiin ang lahat ng larangang gerilya hanggang katapusan ng Marso. Wala itong hatid sa masang magsasaka kundi lalong pagdurusa.\n </p>\n <p>\n  Ang pagpapabaya, korapsyon at mga pahirap na patakaran, at pasistang terorismo ng rehimeng US-Marcos ay pawang nagsisilbing diklap sa tuyung-tuyong dayami ng galit ng bayan sa malawak na kanayunan. Umiiral ang sitwasyon para sumiklab ang malawakang protesta ng masang naghihikahos sa kanayunan, at lalong paglakas ng armadong paglaban ng BHB.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/labanan-ang-pabaya-at-korap-na-rehimeng-us-marcos-sa-gitna-ng-el-nino/", "type": "article", "title": "PRWC » Labanan ang pabaya at korap na rehimeng US-Marcos sa gitna ng El Niño", "description": "Nanalasa ngayon sa malaking bahagi ng bansa ang tagtuyot na epekto ng penomenong pangklima na El Niño. Nagsimula ito noon pang kalagitnaan ng nagdaang taon, at inaasahang tatagal hanggang Mayo o Hunyo ngayong taon. Inaasahang aabot sa 65 prubinsya ang daranas ng tagtuyot at magdudulot ng malawak na pinsala sa kabuhayan ng masa sa kanayunan. […]", "modified time": "2024-03-07T02:21:09+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles", "Editorials"]}