{"title": "pc 7 marzo - Ore 12 settimanale n.14", "published time": "2024-03-07T18-00-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgMMkxWEd1rJhSrTHUCN-Ajy4vQmRwmRgU_aGwQxwlUlx1jyke2ajjvwv8HXPL_Gl70hhw9HDeVEfBokzV7tpBC9G4yQHpkDm2ZHCk-umakmNCg6hTC3kadwdQjzcwEaw63-AwDQgMCr_tNOJ2IK8q2vhmcbGicAL8fzUUdM1nIuXQD5HW3eUI7bNPtCBpm/w458-h649/Ore12-14.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5248959928083076782\" itemprop=\"description articleBody\">\n <p style=\"text-align: center;\">\n </p>\n <table align=\"center\" cellpadding=\"0\" cellspacing=\"0\" class=\"tr-caption-container\" style=\"margin-left: auto; margin-right: auto;\">\n  <tbody>\n   <tr>\n    <td style=\"text-align: center;\">\n     <a href=\"https://drive.google.com/file/d/1R_1zBfIYqXTB-7Bd_iY0swua8u3bGBkz/view?usp=drive_link\">\n      <img border=\"0\" data-original-height=\"1123\" data-original-width=\"794\" height=\"649\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgMMkxWEd1rJhSrTHUCN-Ajy4vQmRwmRgU_aGwQxwlUlx1jyke2ajjvwv8HXPL_Gl70hhw9HDeVEfBokzV7tpBC9G4yQHpkDm2ZHCk-umakmNCg6hTC3kadwdQjzcwEaw63-AwDQgMCr_tNOJ2IK8q2vhmcbGicAL8fzUUdM1nIuXQD5HW3eUI7bNPtCBpm/w458-h649/Ore12-14.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgMMkxWEd1rJhSrTHUCN-Ajy4vQmRwmRgU_aGwQxwlUlx1jyke2ajjvwv8HXPL_Gl70hhw9HDeVEfBokzV7tpBC9G4yQHpkDm2ZHCk-umakmNCg6hTC3kadwdQjzcwEaw63-AwDQgMCr_tNOJ2IK8q2vhmcbGicAL8fzUUdM1nIuXQD5HW3eUI7bNPtCBpm/w458-h649/Ore12-14.jpg\" width=\"458\"/>\n     </a>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"tr-caption\" style=\"text-align: center;\">\n     <b>\n      <span>\n       clic per leggerlo e stamparlo\n      </span>\n     </b>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <br/>\n <p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": "1\nCONTRO\nInformazionerossoperaia testi pubblicati nel Blog\nproletaricomunisti.blogspot.com ORE 12 \nQuesta Controinformazione serve a dare ai lavoratori un orientamento, un criterio di lettura, di valutazione degli \neventi per gli aspetti che interessano le lotte proletarie, la coscienza proletaria, l’opposizione politica e sociale \ncontro questo governo, come tutti i governi dei padroni, contro l’imperialismo, contro tutti gli imperialismi, contro \nla loro guerra. Perchè non basta leggere le notizie, occorre averne una coscienza critica, di partesettimanale N° 14\nIsraele ha sparato sulla “folla degli affamati”. Come\nscrivono i giornali ‘ spari su chi cercava pane.\nLe ambulanze non bastavano. Molti corpi di morti e\nferiti sono stati caricati su carretti tirati da asini, altri(articolo a pag. 3)Il pacchetto sicurezza sul lavoro \ndi Meloni/Calderone non è una \nrisposta all’emergenza morti\nIl massacro in Palestina e la guerra di popolo necessa ria\n(continua a pag. 5)Stato di polizia!\nIgnobili cari-\nche polizie-\nsche, le facce \ninsanguinate \ndi ragazze, \ndonne, pic-\nchiate con i \nmanganelli \ndella polizia \nsotto la sede \nRai di Torino \ncome a Vicen-\nza, a Napoli e A fronte della strage di Firenze, a fronte della strage \ninfinita di lavoratori nei luoghi di lavoro, alla mancanza \ndi sicurezza che è una costante, agli appalti, ai con-\ntratti precari, al ricatto del permesso di soggiorno per \ni lavoratori immigrati legato ai contratti di lavoro, al la-\nvoro nero, ai bassi salari, tutti elementi che fanno parte \ndel sistema di sfruttamento che porta profitti ai padroni \ne miseria e infortuni e, spesso, la morte sul lavoro de-\ngli operai, sull’onda della rabbia e del dolore suscitata \ndalla strage dopo il crollo di un gigantesco cantiere a \nFirenze che ha ucciso 5 operai, il governo ha incon-\nBasta morti sul lavoro  \nGiù le mani dai nostri ragazzi!(continua a pag. 2\ncariche poliziesche a Pisa \nSulle elezioni in Sardegna\na pag. 5\n\n\n2\nanche audio su podcast\npodcast su SpotifyVia il governo di polizia \nsoprattutto a Pisa. \nQui un corteo de-\ngli studenti è stato \nfatto segno di una \nrepressione che \nqualcuno ha pa-\nragonato a quella \ndel G8 di Genova: \nragazzi picchiati \nda vigliacchi come \nsanno essere le \nforze dell’ordine \nquando vengono \ncostruite per fare queste cose.\nCerto, al di là delle responsabilità individuali - che non \nsono poche, perché gli sbirri sono fascisti, sono dei ver -\nmi, sono delle bestie e  mostrano di che pasta sono fatti \nquando gli si allenta la briglia - quei poliziotti che hanno \npicchiato sono delle bestie vigliacche che si sono accaniti \nsu giovani disarmati ma certamente non sprovveduti e non \ncerto disarmati di volontà di posizione.\nL ’hanno fatta sporca, i video lo hanno mostrato senz’ombra \ndi dubbio e sui giornali dobbiamo leggere di ambulanze \nbloccate, risate durante le botte, ostentazione della violen-\nza, dell’arroganza.\nRagazzi trattati come criminali. \nDa chi? Dai criminali di Stato rappresentati da quella carica \nfermata subito dal cordone di protezione. Questa volta la \nstampa non ha potuto fare a meno di riempire le pagine di \ndenunce, di foto. Alcuni hanno fatto davvero molto bene \nper rappresentare effettivamente il trattamento riservato \nagli studenti picchiati. È una cosa così evidente e scanda-\nlosa che il presidente Mattarella, “papa laico” di questo \npaese, non ha potuto non stigmatizzare, pronunciando \nparole che evidentemente suonavano a critica al com-\nportamento della polizia, al comportamento del ministro \ndegli Interni, al governo e consigliava il governo di non \nperseguire questa strada perché potrebbe servire non tanto \nper fermare delle manifestazioni di giovani ma, appunto, il \nclassico incendio…. e chi ha una certa età sa bene come \nva a finire la situazione.\nMa anche Mattarella è stato preso a pesci in faccia, a man-\nganellate di parole, rappresentate innanzitutto da quel cane \nrognoso che si chiama Salvini che ha potuto dichiarare \nsenza nessun pudore che chi critica la polizia è un delin-\nquente e quindi, di fatto, dava del delinquente anche allo stesso Mattarella.\nMa a parte qualche tenten -\nnamento del primo giorno \ndopo queste cariche, il \ngoverno ieri ha rivendicato \ntutto. Meloni: “i manganelli? \nnon chiediamo scusa, questo \nè Stato di diritto”.  \nNo, questo è stato di poli-\nzia, questo è moderno fasci-\nsmo, questo è attacco ai \nprincipi elementari di libertà, \ndi manifestazione, di pensiero e di azione.\nLe procure dicono: “chi ha dato l’ordine?”\nMa chi aveva dato l’ordine a Torino? Chi aveva dato l’ordi-\nne a Napoli?\nCerto, se le manifestazioni non le puoi fare o le dovresti \nfare lontano mille miglia laddove ci sono i simboli di queste \nmanifestazioni, se trasformi ogni manifestazione in una \nspecie di recinto-ghetto, è chiaro che quando ci si vuole \nliberare di questi divieti assurdi e affermare una protesta \nvera e legittima ti caricano di mazzate e poi di denunce.\nA Pisa gli è andata male perché Pisa è scesa in campo il \ngiorno dopo a difendere i suoi ragazzi, i nostri ragazzi.\nE perfino i sindacati, che di solito sono imbarazzanti per \nil loro silenzio, non hanno potuto non dire “basta con i \nmanganelli” e che il ministro si deve dimettere. Ma proprio \nla richiesta di dimissioni del ministro ha mostrato la natura \ndi questo governo.\nQuesti ministri non si dimettono, non si è dimesso Dalma-\nstro, non si è dimessa la Santanchè, non si dimette quella \nspecie di caricatura di ministro che è Lollobrigida, non si \ndimettono tutte queste persone sporche, luride, fascisti \ndentro e soprattutto ricchi e corrotti che fanno parte del \nsistema dei ricchi e dei corrotti in questo paese, dei pa-\nrassiti e perciò non si dimettono perché sanno che a quel \nsistema sono legati con un cordone ombelicale, sono i topi \ndi fogna ritornati al potere che si tengono la mano e non \nse ne andranno davanti a nulla e forse non se ne possono \nandare con i loro piedi.\nEcco, Pisa dimostra che la violenza di Stato - lo Stato di \npolizia - è una delle forme del moderno fascismo di questo \ngoverno e che per questo bisogna combatterlo. \nCombatterlo, combatterlo, combatterlo.\n(continua dalla prima)\n\n\n3L’unica “sicurezza” per il governo Meloni \nè l’impunità per i padroni assassini\ntrato i confederali per comunicargli quello che \nha già deciso la ministra del Lavoro Calderoni \n– consulente dei padroni nominata ora mini-\nstro - per poi portare in Consiglio dei ministri \nun provvedimento che è un oltraggio, un insulto \nagli operai morti sul lavoro e che lascia in pace \ni padroni, permettendogli di continuare a poter \nnegare la sicurezza esponendo al rischio i lavoratori \ne a farla franca per questo.\nDel resto la stessa Meloni aveva dichiarato esplicita-\nmente che il suo governo “non mette freni a chi fa”.\nQuindi nessuna novità nella concezione di \nquesto governo che mette in ogni suo provvedimento \nla sua matrice di classe, la difesa degli interessi dei \npadroni al centro della sua politica, che porta avanti la \nloro guerra di classe con il disprezzo e l’odio verso i la-\nvoratori che esprime pure anche in questo caso quando \nè costretto ad intervenire perché ci sono le morti e gli \nincidenti degli operai.\nMa è proprio perché da questo governo non viene “nes-\nsuna novità” che bisogna organizzare la lotta, metterla \nin campo con tutti i mezzi, organizzare l’unità dei lavo -\nratori, fargliela pagare cara a padroni e governo.\nLa notizia di questi giorni è che il Consiglio dei ministri \nha approvato uno schema di decreto-legge sull’attua-\nzione del PNRR, una sorta di decreto “omnibus” - con \nuna cinquantina di articoli (49 nella bozza allegata \nall’articolo) e che contiene questo pacchetto sicurezza \nsul lavoro in cui ci sarebbero varie “novità”.\nLa ministra dice che questo provvedimento segue le \ntre C: “controlli, contrasto e compliance per un ac-\ncompagnamento alle regolarizzazioni, a un comporta-\nmento regolare delle aziende”.\nIntanto la prima insultante novità è il suo ambito di \napplicazione: questo è un provvedimento che limita la \nsua azione solo ai cantieri e non agli altri comparti di \nlavoro, dalle fabbriche ai magazzini alle campagne.\nLa stessa ministra del lavoro e delle politiche sociali, \nCalderone, ha ricordato nella sua informativa al Con-\nsiglio dei ministri dello scorso 21 febbraio – dopo la \nstrage operaia nel cantiere a Firenze - che “per quanto \nriguarda gli accessi ispettivi in edilizia, il livello di irrego -\nlarità registrato è stato pari al 76,48%, con un tasso di \nirregolarità media che supera l’85,2% nel caso di azien-\nde impegnate in lavori collegati al superbonus 110%”.\nIl governo riconosce quindi che esiste la violazione \ndelle norme sulla sicurezza e sui contratti nell’edilizia \nma agisce in direzione opposta invece che aumentare \ni controlli con sanzioni penali per appalti e subappalti, \ninvece che cancellare gli appalti a cascata, abrogare il \ndecreto Salvini che liberalizza gli appalti.Il provvedimento dice che saranno sbloccate le \nassunzioni per incrementare il contingente degli \nispettori del lavoro, del nucleo ispettivo Carabinieri \ne del personale ispettivo di Inps e Inail che potran-\nno incrementare del 40% i controlli.\nLa propaganda del governo annuncia altri 766 \nispettori del lavoro, ma che in realtà si tratta di 466 \nassunzioni che saranno sbloccate (sulla base di un \nvecchio concorso con il governo Draghi) e di 300 \nnuove assunzioni, 250 di tutti questi dovrebbero \nessere destinati sulla sicurezza e sulla salute sul \nlavoro, 50 sono carabinieri in forza alle strutture \nispettive, che sul piano nazionale, in relazione alle \n4.500.000 imprese censite – solo quelle quelle \nregistrate, quindi – non cambierà assolutamente \nniente riguardo ai controlli.\nMa il cuore di questo provvedimento è la famigerata \n“patente a punti”.\nDopo la strage operaia di Firenze, il segretario \ngenerale della CGIL, Landini, rispondendo con solo \n2 ore di sciopero, aveva detto che le istituzioni e \nil governo devono intervenire per non permettere \npiù che muoiano altri lavoratori. “Bisogna istituire \nla patente a punti. Le aziende che non rispettano le \nregole non devono poter lavorare, devono essere \nchiuse, non devono poter partecipare agli appalti. \nDevono invece essere privilegiate quelle che rispet-\ntano le norme di sicurezza”.\nIl sindacato padronale, governativo, la Cisl apprezza \nanch’essa questo strumento che – sottolinea il se-\ngretario Luigi Sbarra – corrisponde nella sostanza a \nuna proposta avanzata nel 2003 dal suo sindacato.\nIl governo Meloni/Calderone/Salvini li ha presi in \nparola per colpire le condizioni di lavoro degli ope-\nrai dei cantieri.\nLa patente è rilasciata dall’Ispettorato nazionale del \nlavoro dopo l’iscrizione alla camera di commercio \ndell’azienda e prevede l’adempimento, da parte \ndel datore di lavoro e dei lavoratori, degli obblighi \nformativi; il possesso del Durc, Documento Unico di \n(continua dalla prima)\n\n\n4Regolarità Fiscale e del \nDocumento di Valuta-\nzione dei Rischi.\nE qui è talmente faci-\nle predisporre questa \ndocumentazione per i \npadroni, il DVR è addi-\nrittura preparato da loro \nstessi che definiscono \ndove e quali sarebbero \ni rischi nell’ambiente di \nlavoro per i lavoratori.\nLa Patente a crediti do -\nvrebbe entrare in funzio -\nne dal 1° ottobre 2024.\nPer l’impresa o per il \nlavoratore autonomo \nprivi della patente o con \nun numero di crediti inferiore a 15, scatta la sanzione \namministrativa da 6mila a 12mila euro.\nIl punteggio iniziale è di 30: in caso di incidente mor -\ntale vengono decurtati 20 crediti, mentre per inabilità \npermanente si scende a 15, per inabilità temporanea \nsono decurtati 10 crediti.\nMa questo è un insulto agli operai morti e a tutti i \nlavoratori il passaggio di questo provvedimento che \nprevede che i crediti decurtati possono essere recupe-\nrati con corsi di formazione! \nAltro che inasprimento di sanzioni, come annuncia la \npropaganda del governo Meloni, si tratta dell’enne-\nsimo, ancora più odioso condono ai padroni perché \nriguarda la vita degli operai.\nDenunciavamo in una precedente Controinformazione \noperaia dopo la strage del cantiere a Firenze: “quanto \nvale la vita di un operaio?” \nE il governo, con questo provvedimento, risponde in \nmaniera agghiacciante che per esso “vale 20 punti” \nma in realtà, come abbiamo visto, anche niente, per -\nché basta un corso di formazione per continuare come \nprima!\nRimane il subappalto a cascata. L ’unica nota positiva \nè che viene introdotta la clausola sociale che prevede \nanche per i subappalti l’applicazione del contratto più \nusato nel settore, ma vale solo per la retribuzione, non \nper la parte normativa come gli obblighi alla formazio -\nne, l’orario di lavoro, ecc.\nLa ministra Calderone dice di introdurre «il reato \npenale per l’interposizione illecita di manodopera», nei \ncasi in cui la manodopera viene somministrata senza \nche ci sia un contratto di appalto regolare e un distac-\nco di personale regolare, questo da un lato, ma allo \nstesso tempo vengono ridotte le sanzioni civili, in caso \ndi violazione delle norme sulla sicurezza basta mettersi \nin regola.\nE a tutte quelle aziende trovate in regola verrà rilascia-\nto un attestato e iscritto (previo assenso) il datore di \nlavoro in un apposito elenco informatico consultabile \npubblicamente e denominato “Lista di conformità Inl”. I padroni, a cui \nè stato rilasciato \nl’attestato, così non \nsaranno sottoposti \nper dodici mesi ad \nulteriori verifiche \nnelle materie og-\ngetto degli accerta-\nmenti.\nNiente cambia per \ni lavoratori dell’ap-\npalto.\nNessun provvedi-\nmento per poten-\nziare ed estendere \nla funzione degli Rls \ne dei rappresentanti \ndella sicurezza di \nsito così come nessuna postazione ispettiva e sanitaria \nnelle grandi aziende, nei cantieri, ai porti, come riven-\ndica lo Slai Cobas per il sindacato di classe con la lotta \nnelle realtà in cui siamo presenti.\nNessun provvedimento su salari, contratti precari, sulla \nrottura del legame tra permesso di soggiorno e con-\ntratto di lavoro, che sono le rivendicazioni delle lotte \ndei sindacati di base.\nL ’USB da mesi sta raccogliendo le firme a sostegno di \nuna legge per introdurre il reato di omicidio sul lavoro \ne a presentarlo ai presidenti di Camera e Senato affin-\nché la discussione arrivi nelle aule parlamentari e così \nla stessa Fillea, il sindacato degli edili CGIL, fa pure \nappello alle forze politiche a modificare questo provve-\ndimento in Parlamento.\nCome possiamo avere fiducia che in Parlamento \nqualcosa cambi? la stessa opposizione che ieri era al \ngoverno non ha mai fatto nulla per intervenire contro \nle morti sul lavoro.\nLa CGIL lancia un referendum con la raccolta delle \nfirme (ce ne vorranno 500mila) e il possibile voto a \nprimavera 2025. “In campo per cambiare le leggi sba-\ngliate e proporre un altro modello sociale e di svilup-\npo” contro Job act, licenziamenti, precarietà e appalti.\nMa quando mai le questioni che riguardano le con-\ndizioni dei lavoratori sono state conquistate con un \nreferendum? La scala mobile non è stata forse cancel-\nlata con un referendum?\nLa storia evidentemente continua a non insegnare o \ncomunque i Confederali fanno altre scelte in quanto \nconciliatori con gli interessi dei padroni\nL ’USB ha organizzato una manifestazione con un cor -\nteo partito da Piazza Dalmazia verso il cantiere Esse-\nlunga e anche un convegno a Firenze in cui si discute-\nrà dell’introduzione del reato di omicidio sul lavoro.\nSicuramente tornare sul luogo della strage è una deci-\nsione che condividiamo.\nMa il problema è sempre quello: chi dovrà fare le leggi \nche inaspriscono le pene per i padroni assassini?\n                                     \n\n\n\n5Sulle elezioni in Sardegna\nNoi non pensiamo che le elezioni siano attualmente \nlo strumento per cambiare le cose, così come non pensiamo che le elezioni nel nostro paese siano re -\nalmente democratiche; esse servono, invece, come dice Marx, a scegliere tra candidati che devono fare gli interessi della classe dominante e questo vale per i candidati di centrodestra così come per i candidati di centro sinistra.Questo è diventato chiaro anche a masse consistenti della popolazione, dei proletari, delle masse povere del nostro paese, tant'è vero che la risposta naturale a questa situazione è stato il massiccio astensionismo. Il sistema politico dei partiti in Italia e i governi che da essi nascono sono tutti governi a servizio deipadroni e della classe dominante e in generale quel -\nlo che dicono alle elezioni non si realizza. Tutto quello che promettono ai proletari e alle mas -\nse, non si realizza. Tutto quello che invece promet -\ntono ai padroni e alla classe dominante si realizza. Non solo, ma una volta che sono al potere lo fanno senza alcuno scrupolo: “è il voto che ci ha mandato al potere, è il voto che ci permette di fare, alla fine, tutto quello che vogliamo”.Ora le elezioni in Sardegna non sono diverse dalle ele -\nzioni di ogni genere di tipo che abbiamo avuto in questi ultimi anni, né saranno diverse dalle elezioni future.Noi siamo per un nuovo Stato realmente democra -\ntico in cui i lavoratori proletari, le masse popolari possono liberamente eleggere i loro rappresentanti in un quadro in cui però - sia chiaro - che gli inte -\nressi dei proletari e delle masse devono prevalere su -\ngli interessi dei padroni e degli sfruttatori, dei parassiti. Questa possibilità non c'è nell'attuale sistema elettorale.Comunque il risultato elettorale in Sardegna è un risultato politico da valutare attentamente. Due fattori ci sembrano importanti: i partiti di go -\nverno, attraverso uno scontro tra bande tra di loro, hanno partorito un candidato che nella sostanza è stato sconfitto. Il candidato di centrodestra è stato imposto dalla Meloni. Quindi è una sconfitta anche personale della Meloni e del partito che lo rappresenta. È una sconfitta anche della coalizione perché la Lega, ha fatto fuoco e fiamme prima delle elezioni perché il candidato Solinas restasse il candidato-Presidente, poi si è imposta la Meloni con l'appog-gio di Forza Italia e il candidato Solinas della Lega è stato accantonato. Come esito concreto, una parte evidente dell'eletto -\nrato della Lega ha votato le liste ma non ha votato il candidato di Fratelli d'Italia.Non è che noi pensiamo che il candidato della Lega fosse meglio, Solinas è un delinquente, è un candi -\ndato indagato anche dalla magistratura per il modo in cui ha gesti-to la Regione, per il legame con gli affari illeciti.  Tutto ciò che alimenta la divisione nel governo, nella classe domi-nante, è og-gettivamente positivo. Il voto in Sar -\ndegna espri-\nme, nella fascia di chi ha votato, un  NO al governo La candidata Todde, a differenza di altri candidati del centrosinistra, almeno nella fase elettorale, si è caratterizzata per una posizione più radicale  a livello locale, in Sardegna, e di opposizione a livello nazio -\nnale contro il governo Meloni. Giustamente questa candidata ha parlato di fascisti al governo e giustamente ha fatto appello all'antifa -\nscismo contro questo governo, venendo irrisa dalla signora Meloni, irrisione che ha disturbato una parte significativa dell'elettorato.Così come abbiamo apprezzato che una delle sue prime dichiarazioni sia stata la piena solidarietà agli studenti aggrediti a Pisa e la denuncia della logica di gestione dell'ordine pubblico come Stato di polizia.Quindi questo voto indebolisce il governo, per ora, ma  per noi l'opposizione sociale e politica è quella che si muove fuori dal Parlamento, è quella espressa per esempio dai 100.000 che hanno manifestato e scioperato il 23/24, intorno alla questione nodale della Palestina. L'opposizione sociale e politica è quella che si muo -\nve nei posti di lavoro, nei territori, per rivendicare salario, diritti, la difesa della salute della sicurezza sul posto di lavoro di fronte alla gigantesca catena di morti, è quella che riaccende i focolai di ribellione nelle scuole in solidarietà con la Palestina e in gene -\nrale per mettere in discussione il modello di scuola che ci vogliono imporre i fascisti al governo e i loro ministro Valditara. E’ quella del movimento delle donne che con gran-di manifestazioni – ora l'8 Marzo - sta mettendo in campo la forza generale delle donne contro le politi-che di questo governo, all'interno di una critica che certamente va oltre questo governo. Questa opposizione sociale e politica va costruita e organizzata in forme politiche: il Partito del proleta -\nriato, degli oppressi, il Fronte Unito di tutti coloro che combattono questo governo, lo Stato del Capita -\nle la costruzione di una forza delle masse in grado di non permettere che la violenza di Stato la faccia da padrone.\n\n\n\n6\nmiti a ogni loro azione. \nChi semina vento raccoglie tempesta!\nIl conflitto tra imperialismo e popoli oppressi non si \nfermerà oggi né domani e ce lo porteremo dietro per \nanni, nella storia dell’umanità.\nCerto, tutti vorremmo “l’abolizione delle guerre”, di \ntutte le guerre. Ma  qui e ora, dobbiamo fermare una \nguerra genocida, sostenere chi vi resiste che necessa-\nriamente deve fare la sua contro/guerra di popolo.\nFermare il regime israeliano è interesse di tutti i popoli\ndel mondo e non certo solo per la “solidarietà con la\nPalestina” ma perché è un focolaio di infezione dentro\nuna tendenza generale alla guerra che tocca a tappe\ntutti i territori. \nE questo riguar -\nda  nel nostro \npaese riguarda \nnoi. Riguarda noi \ncome masse, noi \ncome proletari, \nnoi come impe-\ngnati da sempre \nnella lotta per gli \noppressi contro \ngli oppressori, nel \nnostro paese come \nnelle altre parti del \nmondo  \nIl governo Meloni è complice.  \nUna inchiesta di Altraeconomia scrive: “l’Italia ha con-\ntinuato ad armare Tel Aviv”.  \nIsraele riceve da sempre le armi da tutti i paesi impe-\nrialisti, con in testa i mercanti d’armi per eccellenza, \nlo Stato-guerra che è l’imperialismo americano, dai \nvari paesi imperialisti europei, dalle industrie belliche \n- dietro ogni guerra ci sono i profitti e la guerra è un \ngrande business dei mercati delle armi.\nL ’inchiesta riguarda il periodo dopo il 7 ottobre. \nAltraeconomia ha consultato l’Istat.  sulle poche auto disponibili, altri ancora sui \nrimorchi, degli autocarri che avevano portato \ngli aiuti umanitari.\nLa sparatoria è stata indiscriminata. I soldati\nisraeliani hanno sparato alla testa, alle gam-\nbe, all’addome.\nUna strage, una strage senza alibi.\nUna strage sulle masse palestinesi che lo \nStato sionista di tipo nazista di Israele e i \nsuoi soldati sono addestrati a considerare \n“animali” con sembianze umane. Così li vedono e \nquindi gli si può sparare come in una battuta di caccia.\nNessuno sa realmente quanti palestinesi siano rimasti uccisi.\nUna prima cifra parla di 114 ed è una cifra al ribasso. \nMolti sono in condizioni gravi, trasportati laddove era \npossibile, tenendo conto che nella Striscia di Gaza non \nci sono gli ospedali in funzione, sono privi di tutto e quin-\ndi anche parte dei feriti sono sicuramente a rischio vita.\nSi è sparato sugli aiuti umanitari, cioè si è sparato non\nsolo sui palestinesi ma su tutti coloro che li aiutano\nmandando cibo, vestiario.\nIsraele ha sparato  a te che sei solidale, a te che non \ncondividi quello che sta avvenendo, che non condi-\nvidi il genocidio, \nche non condividi \nl’impunità assoluta \nche questo Stato ha \nrispetto alle leggi\nfondamentali, ai \ndiritti umani, alle \nrisoluzioni ONU,\nperfino alle leggi \ndella guerra. Uno \nStato fuori legge\nsin dalla nascita, \nnella sua costituzio -\nne, che si ritiene\nin condizioni di fare \ntutto al di sopra e al di fuori della legge.\nDi tutto questo qu sta strage è una pagina e non è\nnemmeno la pagina finale.\nÈ una strage che proviene da tante azioni di\nquesto tipo, da un’occupazione di 75 anni che ha\nprodotto, di fase in fase, stragi di questo tipo e orrori\ndi questo tipo. \nQuesta guerra in corso contro il popolo palestinese è \nla summa, la ricapitolazione di tutte le guerre.\nEcco perché a una strage senza limiti, a una guerra\nsenza limiti, non è possibile che gli oppressi abbiano li-\n(continua dalla prima)Il massacro in Palestina  e la guerra di popolo neces saria\n\n\n7critica delle armi. \nI popoli che vogliono pace e giustizia e non vogliono \nvivere sotto questa oppressione devono rovesciare \nnecessariamente con le armi i governi, gli Stati, che \nproducono tutto questo, come parte della gigantesca \nlotta per un diverso destino dell’umanità.\nQuesto tocca a tutti. E anche se vi credete assolti,\nsiete tutti coinvolti.\nE questa è la guerra che può permettere il miglioramen -\nto della situazione del mondo, la guerra di popolo può \nmettere fine all’orrore senza fine.\nLa guerra di popolo in Palestina.\nLa guerra di popolo degli oppressi contro l’imperialismo.\nLa guerra di popolo nel nostro paese, contro il nostro\ngoverno.\nLa grande manifestazione di Milano \nIl 23 e il 24 febbraio sono state due giornate importanti.\nDue giornate che hanno visto 100.000 - e in maggio-\nranza lavoratori - scendere in piazza in tutte le forme:\nlo sciopero del 23 è stato importante per esempio\nnel settore della logistica, ma anche in alcune realtà di\nfabbriche dalla Piaggio ad altre minori, ci sono state\nmanifestazioni. I lavoratori sono scesi in campo, hanno \npreso posizione ed è importante che il sindacalismo \ndi base e di classe, in tutte le sue diverse sigle, abbia \nraccolto l’appello dei giovani palestinesi che, in sin-\ntonia con quando succede nella Striscia di Gaza e in \nCisgiordania, avevano chiamato a uno sciopero e a \nmanifestazioni.\n100.000 come non se ne vedevano da anni.\nMilitanti e attivisti di estrema sinistra, perché l’estrema \nsinistra, la sinistra rivoluzionaria, antagonista, di op-\nposizione sociale, è la forza materiale principale nella \nlotta solidale internazionalista con la Palestina, ma \nanche la riserva che può cambiare le cose all’interno \ndi questo paese, nella lotta politica, nell’opposizione \nsociale reale ai governi e allo Stato del Capitale e in \nparticolare a questo governo che concentra in sé tutte \nle ragioni di questa opposizione.\n“Tra ottobre e novembre l’Italia ha esportato armi \ne munizioni verso Israele per un valore di 817.536 \neuro. 233.025 a ottobre, 584.511 a novembre”.  \nIn Italia ci sono state le lotte dei portuali di Genova  \ne altre iniziative che invitano al boicottaggio, a so -\nspendere la fornitura di armi ad Israele, anche l’ultima \nmanifestazione a Palermo aveva come obiettivo e sede \nfinale la Leonardo. \nAnche la Rete italiana per la pace e il disarmo denun-\ncia tutto questo, anzi dimostra come si possa aggirare\nla legge per eludere i controlli, per legalizzare post fa-\nestum il commercio delle armi e in questo caso l’invio\ndi armi ad Israele.\nil governo è complice in un posto di seconda fila.\nIl governo italiano, l’industria bellica italiana, sono par -\nte di questo \narmamento \ndi Israe-\nle che ha \nprodotto  \nle stragi da \nottobre in \npoi.\nCessate \nil fuoco, \nfermare il \ngenocidio!\nNon solo, bisogna essere parte di una guerra, della \nguerra tra oppressi e oppressori, tra giustizia, libertà, \nautodeterminazione dei popoli - che sarebbero sancite \ndalla Carta dell’ONU, dalla Costituzione italiana, dai \nprincipi della Chiesa perfino.\nT utto questo viene ridotto a carta straccia dallo Stato \nsionista d’Israele e occorre che noi lo gridiamo forte e \nchiaro e che usiamo a fondo le armi della critica. \nMa per fermare la bestia feroce, attivata dal clima \ngenerale e dalla situazione mondiale generale, le armi \ndella critica devono prima o poi, lasciare il posto alla \n\n\n\n8\nUn corteo lungo, unitario.  \nQuesta manifestazione è \nun punto d’arrivo della \ntenace per rovesciare la \nnarrazione tossica sulla \nPalestina e per mostra-\nre che anche nel cuore \ndei paesi imperialisti \nInternazionalismo signi-\nfica essere uniti ai popoli \noppressi che si ribellano, \nche si ribellano in armi, \nche Internazionalismo è il \nsostegno incondizionato, morale, sociale, politico alla \nresistenza palestinese.\nBasta col genocidio, sostegno alla resistenza palestine-\nse. Queste due questioni sono state al centro di questa \ngrande manifestazione. In essa tutti hanno portato il \nloro contributo.\nUn corteo che non certo guardava al passato, ma che \ncominciava a ragionare sul nuovo futuro alimentato \ndalla Palestina, come, per fare un esempio, avvenne \nnegli anni ‘70 con l’importanza delsostegno alla lotta \ndi liberazione del Vietnam, guidata dal Partito \nComunista di Ho Chi Minh, sostenuto dalla \nCina Rossa di Mao e da tutte le forze antimpe-\nrialiste  nel mondo che costituì anche un vento \n- il vento dell’est - che via via incendiò la prate-\nria all’interno dei paesi imperialisti.\nNel nostro intervento dal camion dei Palestinesi \nabbiamo posto il problema dell’opposizione alla \nguerra, perché questo è stato anche il grande \nmerito della manifestazione nazionale di Milano \nche ha unito la solidarietà al popolo palestinese e \ncon le lotte contro le guerre imperialiste, contro  \nStati e governi del sistema capitalista/imperialista \nche cerca di uscire con la guerra dalla crisi in cui è e in \ncui trascina il mondo. \nLa “guerra imperialista si può fermare solo se avanza \nla guerra popolare”, cioè la guerra proletaria, la guerra \ndegli sfruttati, la guerra degli oppressi, dalla Palestina \nall’America Latina, dall’India al Nord Africa e l’impor -\ntanza di lottare contro la bestia imperialista all’inter -\nno, nel ventre della bestia e nel nostro paese, contro \nil governo fascista, imperialista, razzista, militarista, \ninterventista, a fianco di Israele, ma anche in prima fila \nnel nuovo intervento militare nel Mar Rosso contro lo \nYemen (ribelli Huthi) solidale con la Palestina. \nDobbiamo dare continuità alla manifestazione del 24 \nfebbraio, “formiamo i Comitati Palestina ovunque”,\nFormiamo una Delegazione internazionale e un Con-\ntingente internazionalista ‘ dalla Corte di giustizia \ndell’Aja ai Territori Occupati, che vada a Rafah a por -\ntare solidarietà, sostegno, a creare ulteriori problemi all’aggressione sionista \ndi tipo nazista, alla lo -\ngica del genocidio, alla \nlogica della deportazio -\nne di\nun intero popolo. \nUn contingente che \nrappresenti tutti e na-\nturalmente fusa con la \nsolidarietà dei palestinesi, \nda Gaza alle nostre città.\nUn contingente interna-\nzionalista.\nLottiamo contro il nostro governo, il nostro imperia-\nlismo, è il nostro compito.  Questo richiede che con-\ncentriamo la lotta per cacciare il governo Meloni. \nPer rovesciare il governo occorre che  contenuti e \nl’unità costruita nella manifestazione di Milano si river -\nsi nelle fabbriche, nei posti di lavoro, sul territorio, si \nriversi nelle strade. \nAbbiamo fatto appello a far sì che il G7 in Puglia\nsia una nuova grande occasione perché l’intero movi-\nmento di solidarietà con la Palestina si unisca a tutte le \nragioni dell’opposizione politica e sociale  contro tutti \ni governi dei padroni del mondo che vogliono fare an-\nche del G7 in Puglia la loro base di unità per costruire \nancor di più i piani di guerra, i piani di oppressione dei \npopoli, i piani di immiserimento dei popoli, i piani per \nl’uso dell’intelligenza artificiale a fini di guerra, i piani \nper trasformare tutte le vicende climatiche, ambientali, \ntuttr le crisi delle crisi, l’immigrazione, in una difesa \nstrenua di un sistema putrido e morente e opporlo con \nla violenza degli eserciti, delle bombe, all’esercito dei \nproletari e dei popoli oppressi che in tutte le forme, in \nforme grandi e piccoli, si oppone a tutto questo.\nT utti al G7 in Puglia per rendere evidente che il \nmondo è diviso in due colline: la collina dell’impe-\nrialismo, la collina dei proletari e dei popoli che non \naccettano il mondo che ci stanno costruendo e lottano \nper mettere fine a questo orrore senza fine\nL’intervento della compagna di proletari comunisti dal camioncino della manifestazione", "pdf_links": ["https://drive.google.com/file/d/1R_1zBfIYqXTB-7Bd_iY0swua8u3bGBkz/view?usp=drive_link"], "description": "clic per leggerlo e stamparlo", "author": [], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-7-marzo-ore-12-settimanale-n14.html"}