{"published time": "2024-03-07T05-00-42-00-00", "images": ["https://www.redspark.nu/wp-content/uploads/2021/12/G-N-Saibaba-800x445.jpg"], "content": "<div class=\"featured-image\">\n <img alt=\"\" class=\"attachment-colormag-featured-image size-colormag-featured-image wp-post-image\" decoding=\"async\" fetchpriority=\"high\" src=\"https://www.redspark.nu/wp-content/uploads/2021/12/G-N-Saibaba-800x445.jpg\" srcset=\"https://www.redspark.nu/wp-content/uploads/2021/12/G-N-Saibaba-800x445.jpg\"/>\n</div>\n<div class=\"entry-content clearfix\">\n <p>\n  <strong>\n   Mumbai, March 7, 2024:\n  </strong>\n  Dr G N Saibaba, (a former professor of English at Delhi University’s Ram lal Anand College), who had been sentenced to life imprisonment over his alleged links to the CPI (Maoist), was released from Nagpur Central Jail on Thursday morning, two days after his acquittal by the Nagpur bench of the Bombay High Court.\n </p>\n <p class=\"no_first_intro_para\">\n  Addressing media persons on Thursday, Dr Saibaba (who is wheelchair bound and 90 per cent disabled due to a bout of polio) said that it was a wonder and “by chance” that he came out of prison alive. “My health is very bad. I cannot talk. I will have to first take medical treatment, and then only I will be able to speak,” Dr Saibaba told media persons after coming out of the jail on Thursday morning.\n </p>\n <div class=\"ev-meter-content ie-premium-content-block\">\n  <p>\n   Hours later, while addressing media persons in Nagpur, Dr Saibaba thanked his legal team for “bringing out truth and facts” to get justice and said life in prison was “brutal”.\n  </p>\n  <p>\n   “Not once, but twice the higher judiciary confirmed that this case was without any legal basis and ten years of my and my co-accused’s lives have been lost. As a professor, I was at the peak of my profession and I was away from my students and class for ten years with an inhuman and brutal kind of life in prison. There was no accessibility and I could not move on my own. I could not go to the toilet and I could not go to take a bath without support. It is a wonder, it is only by chance that I came out of the prison alive today. There was every chance that I would not have come out,” Dr Saibaba remarked while addressing media persons in Nagpur.\n  </p>\n  <p>\n   “It’s due to the wishes of people in India and across the world and their struggle, that we could live despite such suffering and pain and the kind of atmosphere I was put in. Such restrictions were not even there for so called normal prisoners,” Dr Saibaba added.\n  </p>\n  <p>\n   Dr Saibaba also commented that he was “sad” that Surendra Gadling, his lawyer during the trial in the case, was behind bars in the Elgaar Parishad case.\n  </p>\n  <p>\n   “There is no other reason but the only reason (for his arrest) is he defended me during the trial and that is the only reason he was arrested… During my trial he (Gadling) was threatened and indications that he would be incarcerated were visible. They said (to Gadling) after Saibaba, we will see you. That is what exactly happened. If justice has to be fully achieved in my case, then Gadling should be released,” Dr Saibaba declared.\n  </p>\n  <p>\n   Dr Saibaba was arrested in May 2014. Other accused individuals had been arrested between 2013 and 2014 by the Gadchiroli police on allegations they were members of the Communist Party of India (Maoist) and its frontal group the Revolutionary Democratic Front.\n  </p>\n  <p>\n   Mahesh Tirki, Hem Mishra, Pandu Narote (who died in 2022 in jail due to swine flu) and Prashant Rahi had all been sentenced to life imprisonment by a special court in 2017 and Vijay Tirki was sentenced to 10 years in jail.\n  </p>\n  <p>\n   While Vijay was out on bail, the other accused persons were also released on Thursday.\n  </p>\n  <p>\n   Lodged in Nagpur Central Jail, Dr Saibaba had been convicted and sentenced to life imprisonment in 2017. On on appeal, the Nagpur bench of the Bombay High Court discharged the accused on October 14, 2022, saying there was no valid sanction for him to be prosecuted under the UAPA. It had also acquitted four others in the case and ordered their release from jail.\n  </p>\n  <p>\n   A day after Dr Saibaba’s discharge, a special sitting — based on the state government’s plea seeking a stay on the high court verdict — was held in the Supreme Court before a bench of Justices M R Shah (now retired) and Bela M Trivedi. It had suspended the HC verdict holding that the Nagpur bench had not gone into merits of the case.\n  </p>\n  <p>\n   In April 2023, the Supreme Court set aside the High Court verdict discharging the accused, and remanded the matter back to the High Court to be decided afresh by a different bench.\n  </p>\n  <p>\n   A bench of Justices Joshi and Valmiki SA Menezes had in its 293-page March 5 verdict pointed out that the prosecution failed to establish material and electronic evidence was legally seized and it was difficult to accept the accused had conspired and prepared to commit a terrorist act, which was not spelled out in the case. It also turned down the state’s request to stay the acquittal verdict, clearing the way for Dr Saibaba’s release.\n  </p>\n  <blockquote>\n   <p>\n    Source : https://indianexpress.com/article/cities/mumbai/gn-saibaba-nagpur-central-jail-bombay-hc-9201717/\n   </p>\n  </blockquote>\n </div>\n</div>\n", "source": "https://www.redspark.nu/en/peoples-war/political-prisoner-dr-g-n-saibaba-makes-address-to-the-media-following-his-release-from-nagpur-central-jail/", "type": "article", "title": "Political Prisoner Dr G N Saibaba Makes Address To The Media Following His Release From Nagpur Central Jail - Redspark", "description": "Mumbai, March 7, 2024: Dr G N Saibaba, (a former professor of English at Delhi University’s Ram lal Anand College),", "modified time": "2024-03-07T21:54:32+00:00", "author": ["Alan Warsaw"], "categories": ["India", "People's War", "Political Prisoners"], "tags": ["Bhima Koregaon case", "Bombay High Court", "Communist Party of India (Maoist)", "CPI (maoist)", "CPI(maoist)", "Delhi", "Delhi University", "Dr G N Saibaba", "Elgar Parishad Case", "Gadchiroli", "Gadchiroli district", "Hem Mishra", "India", "Maharashtra", "Maharashtra State", "Mahesh Tirki", "Mumbai", "Mumbai City District", "Mumbai Suburban District", "Nagpur", "Nagpur Bench of the Bombay High Court", "Nagpur Central Jail", "Nagpur District", "Naxal", "naxalites", "naxals", "Pandu Narote", "People's Liberation Guerrilla Army", "People's War", "PLGA", "Political Prisoners", "Political Prisonner", "PPW", "PPW in India", "Prashant Rahi", "Ram lal Anand College", "RDF", "Revolutionary Democratic Front", "Saibaba", "Supreme Court", "Surendra Gadling", "UAPA", "Unlawful Activities (Prevention) Act", "Vijay Tirki"]}