{"title": "pc 7 marzo-Il governo Meloni rende sempre più pesante il clima da stato di polizia (da Controinfo rossoperaia del 7/03)", "published time": "2024-03-07T21-22-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi5DCyyt13QaujyctOZ_V9jZkSXlxXYXLR3do8F2XviWDDunTwy8vlVHIgbsJG1csgdV4K92mlbWFTjCm5XUEXq4yNrWAHQ41GRJgOVNGngXOEFaC_rPktSpCaWFC8PT_KWx8ohR80fXFm1Cmj4bjGBFsdcd0lbjcccKz8xzHKY1OgcgpVQLeOr9Hflm_KD/s523/brutto%20clima.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8182019378706221875\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi5DCyyt13QaujyctOZ_V9jZkSXlxXYXLR3do8F2XviWDDunTwy8vlVHIgbsJG1csgdV4K92mlbWFTjCm5XUEXq4yNrWAHQ41GRJgOVNGngXOEFaC_rPktSpCaWFC8PT_KWx8ohR80fXFm1Cmj4bjGBFsdcd0lbjcccKz8xzHKY1OgcgpVQLeOr9Hflm_KD/s523/brutto%20clima.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"219\" data-original-width=\"523\" height=\"197\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi5DCyyt13QaujyctOZ_V9jZkSXlxXYXLR3do8F2XviWDDunTwy8vlVHIgbsJG1csgdV4K92mlbWFTjCm5XUEXq4yNrWAHQ41GRJgOVNGngXOEFaC_rPktSpCaWFC8PT_KWx8ohR80fXFm1Cmj4bjGBFsdcd0lbjcccKz8xzHKY1OgcgpVQLeOr9Hflm_KD/s523/brutto%20clima.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi5DCyyt13QaujyctOZ_V9jZkSXlxXYXLR3do8F2XviWDDunTwy8vlVHIgbsJG1csgdV4K92mlbWFTjCm5XUEXq4yNrWAHQ41GRJgOVNGngXOEFaC_rPktSpCaWFC8PT_KWx8ohR80fXFm1Cmj4bjGBFsdcd0lbjcccKz8xzHKY1OgcgpVQLeOr9Hflm_KD/s523/brutto%20clima.jpg\" width=\"471\"/>\n  </a>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Una volta tanto siamo d'accordo con la Meloni. Ieri la signora ha\nincontrato i sindacati di polizia e tutta la pletora di associazioni\ndelle forze dell'ordine, carabinieri, Guardia di Finanza. E ha\ndichiarato, sostanzialmente: “c'è un clima che non mi piace e che\nmi ricorda anni molto difficili per la nostra nazione”.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Chiaramente\nquesto è ciò che condividiamo. Questo clima non piace neanche a\nnoi e credo non piaccia agli studenti manganellati a Pisa, ai\nmanifestanti sotto la sede Rai di Torino, di Napoli, non piaccia a\ntutti coloro che negli ultimi sei mesi di questo governo hanno subito\ncariche poliziesche e non solo, a tutti coloro che hanno subito\nvessazioni, persecuzioni, divieti, a tutti coloro che si stanno\nmisurando dalla nascita di questo governo su una catena di\nprovvedimenti sull'ordine pubblico e sulla sicurezza che attaccano\nsostanzialmente la libertà di manifestare, la libertà di protesta,\nla libertà di associazione e si trovano continuamente a rischio\naggressione, repressione, denunce, processi, da parte di questo\ngoverno e di questo Stato, i cui ministri, sottosegretari, pretendono\nimpunità, fanno le vittime anche quando si tratta di palesi\nviolazioni di leggi e Costituzione, anche quando si tratta di\nfenomeni aperti di corruzione e conflitto di interessi. E l'elenco\nqui dovrebbe riguardare parecchi.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Invece è il governo che fa la\nvittima, è il governo che scende in campo a difendere polizia e\nforze repressiva anche di fronte a situazioni palesemente denunciate\nanche dall'intera stampa e perfino segnalate dal Presidente della\nRepubblica. Invece che trovare sul banco degli imputati carabinieri, forze dell'ordine, sbirri\nviolenti, su quel banco vengono messi i manifestati.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ma questo governo si\nprepara a forzare ancora di più l'apparato repressivo per rendere\nancora di più possibile l'arbitrio poliziesco, la brutalità\npoliziesca, la repressione delle manifestazioni, anche quando si\ntratta di giovani e giovanissimi che giustamente fanno sentire la\nloro voce che in questi ultimi tempi si fa sentire intorno alla\nsolidarietà con il popolo palestinese.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In sostanza\nquesto governo provocatoriamente alza i toni e il tiro e prepara\nnuove strette sia in termini legislativi sia in termini di\ncomportamenti delle forze dell'ordine.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E giustamente\nguarda al G7.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E’ evidente che\nquesto governo ci sta preparando a una repressione del genere del G8 di\nGenova, della tortura, delle cariche poliziesche, delle detenzioni\narbitrarie, di tutto quell'orrore che costituì il G8 di Genova  e ne\nprepara a un replay, stavolta in via preventiva, per evitare che vi\npossano essere le manifestazioni che sono più che mai necessarie in\noccasione di questo appuntamento, manifestazioni che dovranno\nraccogliere studenti, proletari e tutte le ragioni della protesta non\nsolo contro questo governo ma contro i padroni del mondo che ci hanno\nscaricato la crisi sulla nostra pelle e che oggi preparano la guerra,\noltre che essere responsabili del disastro ambientale, climatico,\noltre che essere responsabili dell'immane strage dei migranti nei\nmari, in particolare nel Mediterraneo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Invece questo\ngoverno pensa all'applicazione di un Daspo per i manifestanti\nviolenti, i manifestanti che protestano giustamente contro questa\nguerra, contro gli aumenti delle spese militari, contro questa\nrepressione, contro questo trattamento inumano degli immigrati, che\nprotestano contro la riforma della scuola, contro l'attacco ai\ndiritti dei lavoratori. Tutte queste proteste vengono assimilate agli\nultras e la legislazione anti-ultras che ha instaurato il Daspo\nora potrebbe essere estesa ai manifestanti violenti, vale a dire\nimpedire a coloro che sono segnalati dalla polizia, di partecipare anche alla\nmanifestazione. Cioè un vero e proprio Stato di polizia, un\ncomportamento proprio del regime fascista ai tempi di Mussolini, di\ncui questo governo che lo vogliano o no è diretto discendente, e lo\nricorda sia pure in forme che noi definiamo moderne.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Invece che\nmettere nome e cognome ai poliziotti in maniera che sia più facile,\nin caso di episodi come quello di Pisa, di individuarne anche le\nresponsabilità individuali - perché in questo ci sono anche\nresponsabilità individuali, perché una parte rilevante dei\npoliziotti sono fascisti, vili sbirri che usano la divisa per la\nprevaricazione e la violenza - invece che andare in questa direzione il governo gli assegna la body cam per individuare le proteste, ogni tipo\ndi protesta nei loro confronti, anche gli slogan, anche le invettive\npiù che ragionevoli, che permette di conseguenza ai manifestanti di\nessere fermati e perseguitati anche dopo le manifestazioni.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E così come la Meloni si è\ndimostrata disponibile all'utilizzo dei droni per controllare\ndall'alto i cortei - che già sono super controllati dagli\nelicotteri, super controllati dal sistema di telecamere che fa sì\nche ogni manifestazione sia trasformata in una ragione per colpire\nmanifestanti attivi - i droni vogliono considerarli come se fossimo\nin una guerra, i droni sono stati usati e vengono utilizzati proprio\nnelle guerre, dall'India alla Palestina, all'Ucraina, per sussidiare\nle operazioni di guerra.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E quello che il\ngoverno vuole fare è una guerra ai manifestanti e alle\nmanifestazioni.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Per l'incontro con\ni sindacati di polizia ci sarebbe da aprire uno stadio perché\nle associazioni che rappresentano i poliziotti, i loro sindacati sono\nsempre in prima fila, come forcaioli e difensori di sé stessi, di\nfronte alle più orribili brutture di cui parleremo nel corso di\nquesta controinformazione.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  I sindacati della\npolizia andrebbero sciolti. Sono associazioni che difendono i\npoliziotti nei loro comportamenti più brutali, i più illegali e di\nconseguenza costituiscono uno Stato nello Stato e contribuiscono a\nrendere la polizia e le forze dell'ordine degli squadristi in divisa\npiuttosto che quello che dovrebbe essere la loro funzione ordinaria.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Si pensa di farlo\nrapidamente e questo è chiaro che lo vogliono fare rapidamente,\nproprio perché la Meloni indica nell'attività preventiva e\nrepressiva rispetto al G7 l'urgenza di queste misure e di conseguenza\nsi vuole intervenire direttamente nella discussione parlamentare -\nche già c'è con la pletora dei decreti sulla sicurezza di ogni\nordine e grado già in Parlamento - per inserire queste misure\nrepressive.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quando quindi\ndenunciamo lo Stato di polizia, il moderno fascismo, la guerra\nesterna come contenitore generale di quella interna che diventa\nguerra all'esterno - interventi militari imperialisti, come l'ultimo\napprovato dal Parlamento in Mar Rosso, ma che fa seguito alla\npresenza delle truppe imperialiste italiane in altri scenari,\ncompreso quello allargato dell'Ucraina - che corrisponde alla guerra interna. È una legge di natura\ndell'imperialismo ed è una legge di natura dell'imperialismo\nitaliano, della sua coalizione e dei suoi riferimenti principali in\nquesto momento, l'imperialismo USA.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  È chiaro che è\nun passo avanti verso lo Stato di polizia e il modello fascismo ed è\nchiaro che proprio in questi casi bisogna difendere strenuamente i\ndiritti e le libertà democratiche, le libertà di manifestare.\nQuesto richiede necessariamente per il sistema di leggi che viene\nfatto una violazione permanente di queste leggi. Se ci dovessimo\nattenere a queste leggi dovremmo non più manifestare ma rimanere a\ncasa o addirittura trasformarci in autodetenuti ai domiciliari, viste\nle normative che vanno presentando.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ogni\nmanifestazione per questo governo deve essere trasformata in problema\ndi ordine pubblico per alimentare la campagna \"legge e ordine\", usarla\nsia a fini elettorali sia per coprire la vera natura di questo\ngoverno, un governo dei padroni, il governo della guerra, il governo\ndella repressione.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Le prime voci che\nsi sono sollevate alla Camera sono critiche: avverte l’AVS\n(Alleanza Verdi Sinistra) che non si possono vietare i diritti\ncostituzionali sulla libertà di manifestare attraverso un atto\namministrativo come il Daspo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Chiaramente\ncondividiamo questo giudizio. Ma davvero pensiamo che limitarsi a\nquesto tipo di giudizio possa costituire l'opposizione?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Meloni e Salvini\ngiocano a chi è più forcaiolo, i ministri da questi signori\ncollocati a difesa dell'ordine pubblico, a capi della polizia. Il\nsistema capillare e diffuso delle forze dell'ordine è tale da essere\nuna blindatura all'azione di governo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Questo quindi è\nun salto di qualità. Certo, parliamo sempre di “salti di qualità”,\nci siamo anche stufati di parlare di salti di qualità. Ogni\npassaggio di questo genere, ogni momento di conflitto sociale, di\nsmascheramento della funzione della repressione viene usata dal\ngoverno per alimentarla ulteriormente e in questo senso quello verso\ncui marcia il governo è all'interno della guerra interna, a una\nmilitarizzazione del conflitto sociale politico in questo paese.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Contro questa\nmilitarizzazione del conflitto sociale e politico occorre costruire\ngli strumenti per difendere le libertà democratiche e considerando\nche questa difesa oggi passa quasi sempre dal difendere le ragioni di\nqueste manifestazioni con forme di organizzazione che ne permetta la\ncontinuità, lo sviluppo e la loro efficacia.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Certo, siamo\ntutti sotto attacco su questo, anche se l'occhio del governo è verso\nle manifestazioni più radicali che attraversano queste paese, quindi in questi ultimi tempi, in\nparticolare le manifestazioni di solidarietà con la Palestina. E' chiaro che l'occhio del governo è colpire questi per colpire tutti,\ntoccare uno per toccare tutti e se questo lo leghiamo agli attacchi\nal diritto di sciopero, alla repressione contro i lavoratori si può\ncapire abbastanza facilmente la natura non solo dell'azione del\ngoverno, ma anche della risposta necessaria.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Serve il fronte\nunito contro la repressione. Ma serve anche un processo attivo tra i\nlavoratori di educazione politica e sociale perché di questa\neducazione politica e sociale è fatta la formazione di una vera\navanguardia della classe operaia, che sia anche un'avanguardia\npolitica non solo della classe ma di tutti i movimenti.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E in questo senso\ntocca proprio ai comunisti come noi, alle avanguardie del\nsindacalismo di base di classe, essere in prima fila nella denuncia\ntra le file dei lavoratori dei provvedimenti repressivi del governo,\ndegli attacchi del governo alle manifestazioni - vedi l'ultimo attacco\nagli studenti di Pisa - e spingere i lavoratori a prendere posizione, a\nentrare in campo e a difendere non solo le occasioni in cui gli\noperai e i lavoratori sono fatti segni di azioni repressive e di\nprovvedimenti di carattere anche politico, nelle fabbriche, nei posti\ndi lavoro, ad essere sensibili a ogni oppressione, a tutte le forme\ndi oppressione che questo governo, questo Stato a servizio dei\npadroni, realizzano contro chi si oppone e manifesta in questo paese.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Che non ci siano\nequivoci a questo è spiegato bene dal processo di Verona, in cui 5\npoliziotti sono sotto accusa per tortura, 5 poliziotti sono accusati\ndi aver partecipato a vario titolo tra il luglio 22 e il marzo 23,\nquindi per un lungo periodo, in piena vigenza del nuovo governo\nMeloni, a torture, pestaggi, umiliazioni nei confronti di persone fermate o arrestate, soprattutto immigrati, tossicodipendenti,\nsenza tetto. Tra le accuse anche falso, omissioni di atti d'ufficio,\npeculato, abuso d'ufficio, aggravati dall'odio razziale.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Un processo a dei\ncriminali in divisa che ha toccato tutto. Nel decreto di giudizio\nimmediato disposto dal Gip di Verona si legge tra i reati contestati\ndi aver “torturato con sadico godimento”, all'interno della\nquestura di Verona, persone fermate per identificazione o per il\npossesso di piccole quantità di hashish.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Non solo, ma\nquesti poliziotti hanno emesso denunce, falsificato verbali, abusato\ndei loro poteri, hanno inflitto calci e sberle a un cittadino rumeno fermato per\nidentificazione fino a fargli perdere i sensi,  con l' utilizzo\ningiustificato dello spray, con l' umiliazione, come quella che lo costringe\na orinare nella stanza dove era detenuto e poi pulirla con uno\nstraccio.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Dei criminali,\ndelle bestie in divisa. E non sono casi isolati. È inutile ricordare\nil caso Cucchi.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E’ tutti i\ngiorni che nelle Questure di questo paese avvengono cose di questo\ngenere e avvengono con la copertura dei comandi, delle Questure. E\nquando vengono beccati abbiamo ciò che scandalizza anche il\nmanifesto: “il ministro degli Interni, i sindacati di polizia non\nsi costituiscono parte civile”.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  È ben chiaro che\nin questi casi non costituirsi parte civile significa coprirli,\nsignifica considerarli parte di sé e quindi è evidente che le\nresponsabilità di quanto avviene va ben oltre le bestie in divisa e\ncolpisce il sistema: il ministero degli Interni, i sindacati di\npolizia, l'autodifesa dello Stato e dei corpi separati, perché essi\nsono il concentrato della vera natura dello Stato borghese.\n </p>\n <br/>\n <p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Una volta tanto siamo d'accordo con la Meloni. Ieri la signora ha incontrato i sindacati di polizia e tutta la pletora di associazioni de...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-7-marzo-il-governo-meloni-rende.html"}