{"published time": "2024-03-07T00-57-41-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2023/03/20230307.women-struggles-1024x814.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2023/03/20230307.women-struggles-1024x814.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2023/03/20230307.women-struggles-1024x814.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Magkakasabay na kilos protesta ang isinagawa ng kababaihan sa ilalim ng Gabriela noong Marso 1 sa pagsisimula ng Buwan ng Kababaihan. Panawagan nila: Kabuhayan, Karapatan, Kasarinlan, hindi chacha ng dayuhan at iilan!\n </p>\n <p>\n  Sa araw na iyon, nagtungo ang mga myembro ng Gabriela Youth, kasama ang iba pang grupo ng kabataan, sa Mendiola sa Maynila para ipahayag ang kanilang pagtutol sa chacha ng rehimeng Marcos.\n </p>\n <p>\n  Nagkaroon ng katulad na pagkilos sa loob ng University of the Philippines-Los Baños na pinangunahan ng Gabriela Youth-UPLB. Ayon sa grupo, ang pagkilos ay pakikiisa sa itinakdang Purple Day of Action.\n </p>\n <p>\n  Kasabay nito, naglunsad ng sayaw-protesta ang kababaihang manggagawa sa ilalim ng Women Workers United at Kilusang Mayo Uno para sa sahod, trabaho, karapatan at pagwawakas sa karahasan sa paggawa. Noong Marso 5, naglunsad din ng protesta sa Maynila ang Gabriela-NCR.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/buwan-ng-kababaihan-sinalubong-ng-mga-protesta/", "type": "article", "title": "PRWC » Buwan ng Kababaihan, sinalubong ng mga protesta", "description": "Magkakasabay na kilos protesta ang isinagawa ng kababaihan sa ilalim ng Gabriela noong Marso 1 sa pagsisimula ng Buwan ng Kababaihan. Panawagan nila: Kabuhayan, Karapatan, Kasarinlan, hindi chacha ng dayuhan at iilan! Sa araw na iyon, nagtungo ang mga myembro ng Gabriela Youth, kasama ang iba pang grupo ng kabataan, sa Mendiola sa Maynila para […]", "modified time": "2024-03-07T02:50:13+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}