{"published time": "2024-03-07T00-54-40-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2023/09/20230907.human-rights-violations-1024x791.jpeg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2023/09/20230907.human-rights-violations-1024x791.jpeg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2023/09/20230907.human-rights-violations-1024x791.jpeg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Dapat panagutin at papagbayarin ang mga kriminal sa digma na mga pasistang galamay ng Armed Forces of the Philippines (AFP), paramilitar at Philippine National Police (PNP), gayundin ang hepe nitong si Ferdinand Marcos Jr, sa patung-patong na mga kaso ng paglabag sa internasyunal na makataong batas at mga alituntunin sa sibilisadong pakikidigma sa nagdaang mga linggo.\n </p>\n <p>\n  <strong>\n   Hustisya sa Bilar 5.\n  </strong>\n  Sadyang minasaker, at hindi sa engkwentro namatay ang limang Pulang mandirigma at kadre ng Partido sa Bilar, Bohol noong Pebrero 23. Nadakip nang buhay sina Domingo Compoc, Hannah Cesista, Parlito Historia, Marlon Omosura at Alberto Sancho sa bahay na kanilang tinigilan sa Sityo Matin-ao 2, Barangay Campagao. Dumanas ng matinding tortyur ang lima bago sila pinatay. Nakuhanan ng larawan si Compoc na hawak ng isang sundalo, patunay na siya’y buhay nang madakip. Ayon sa mga saksi, tinaga si Compoc sa leeg at tiyan. Si Compoc ay mahigit nang 60 ang edad at umiinda ng sakit na rayuma.\n </p>\n <p>\n  Si Cesista at ang tatlo pa ay pinagapang sa putik bago pagbabarilin. Si Cesista ay isang abugadang pumiling magsilbi sa uring inaapi. Sa kabila ng ebidensya at testimonya ng mga saksi, pinagpipilitan AFP at PNP na “nanlaban” ang lima habang “hinahainan” ng madamyento de aresto.\n </p>\n <p>\n  Bago nito, dinukot ng militar ang isang residente sa lugar na si “Berting” at kanyang dalawang menor-de-edad na anak, kabilang ang isang 4-taong gulang sa parehong barangay. Pinagsasampal siya para isiwalat ang kinaroroonan ng Bilar 5. Sapilitan silang isinakay sa puting van. Pinauwi sila paglipas ng isang araw.\n </p>\n <p>\n  Sa Negros Occidental, pinaslang ng 79th IB noong Pebrero 21 ang magsasakang si Jose Caramihan na noo’y nasa kanyang bukid sa Sityo Mansulao, Barangay Pinapugasan, Escalante City. Pinalabas ng militar na napatay siya sa isang “engkwentro.”\n </p>\n <p>\n  Sa Misamis Oriental, nadakip, tinortyur at pinaslang ng 58th IB ang Pulang mandirigma ng BHB-North Central Mindanao Region (NCMR) na si Miguel Serino (Ka Bokir) noong Pebrero 10 sa hangganan ng barangay Calawag at Quezon sa Balingasag. Bakas sa kanyang bangkay ang dinanas na matinding tortyur.\n </p>\n <p>\n  <strong>\n   Pagdukot.\n  </strong>\n  Pinalabas ng pulis at militar na “sumurender” noong Pebrero 23 ang dinukot na kapatid ng lider-magsasaka sa Sorsogon na si Jose Marie Estiller. Dinukot siya ng militar noong Pebrero 20 sa Sto. Tomas, Batangas. Pinararatangan siyang “2nd Most Wanted” sa Bicol at sinampahan ng patung-patong na mga kasong kriminal.\n </p>\n <p>\n  Samantala, iniulat ng Anakbayan-Southern Mindanao sa isang pahayag noong Pebrero 27 ang pagdukot at pagdesaparesido ng militar at pulis kay Nelson Bautista Jr, aktibistang manunulat na may mahabang rekord ng pagsisilbi sa mga komunidad ng Davao, at pag-aresto sa kasama niya noon na si Ademar Anciero Etol noong Enero 25 sa tinutuluyan nilang bahay sa Barangay Balingasan, Siay, Zamboanga Sibugay. Si Etol ay sinampahan ng mga kasong kriminal at kasalukuyang nakadetine sa Siay Municipal Police Station. Samantala, hindi inaamin ng pulis o militar na hawak nito si Bautista. Nananatili siyang nawawala hanggang sa kasalukuyan.\n </p>\n <p>\n  <strong>\n   Pambobomba.\n  </strong>\n  Sunud-sunod ang kaso ng mga aerial bombing at panganganyon ng AFP sa Quezon, Negros Occidental, Iloilo at Bukidnon sa nagdaang mga linggo. Labis na takot at troma ang idinulot ng mga ito sa mga sibilyang komunidad. Lubhang apektado rin nito ang kabuhayan ng mga residente. Labag din sa prinsipyo ng “proportionality” ang paggamit ng AFP ng napakalalakas na bomba laban sa mga gerilyang kampo ng hukbong bayan.\n </p>\n <p>\n  Sa Negros Occidental, sunud-sunod ang walang pakundangang pamamaril, pang-iistraping at pambobomba na isinagawa ng militar sa hangganan ng Escalante City at Toboso noong Pebrero 21-22. Napwersang lumikas ang 1,000 residente dahil dito. Sinuspinde ang mga klase sa siyam na barangay sa Toboso at Escalante City.\n </p>\n <p>\n  Sa Iloilo, naghulog ng 500-librang mga bomba mula sa himpapawid ang AFP sa mga barangay ng Torocadan, Dongoc at Langca sa bayan ng San Joaquin noong Pebrero 28. Sinundan ito ng istraping at at panganganyon. Namartir sa naturang pambobomba ang tatlong Pulang mandirigma.\n </p>\n <p>\n  Sa Bukidnon, 13 ulit na kinanyon ng AFP nang walang klarong direksyon ang bulubunduking lugar sa hangganan ng mga bayan ng San Fernando, Quezon at Valencia City noong Pebrero 23. Bago nito, 13 ulit ring kinanyon ng AFP ang parehong lugar noong Pebrero 21. Karugtong ang panganganyon sa operasyong kombat na may kasabay na mga pambobomba mula pa Disyembre 2023.\n </p>\n <p>\n  Samantala, binomba at kinanyon naman ng 81st IB ang mga barangay sa hangganan ng Tagkawayan, Quezon at Del Gallego, Camarines Sur noong madaling araw ng Marso 4. Tumama malapit sa mga komunidad ang mga bomba at muntik pang matamaan ang tatlong magkokopra.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/masaker-sa-bohol-mga-pambobomba-at-pagdukot-ng-afp-pnp/", "type": "article", "title": "PRWC » Masaker sa Bohol, mga pambobomba at pagdukot ng AFP-PNP", "description": "Dapat panagutin at papagbayarin ang mga kriminal sa digma na mga pasistang galamay ng Armed Forces of the Philippines (AFP), paramilitar at Philippine National Police (PNP), gayundin ang hepe nitong si Ferdinand Marcos Jr, sa patung-patong na mga kaso ng paglabag sa internasyunal na makataong batas at mga alituntunin sa sibilisadong pakikidigma sa nagdaang mga […]", "modified time": "2024-03-07T03:12:06+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}