{"published time": "2024-03-07T00-29-23-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.rebolusyon-sa-bohol-1024x819.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.rebolusyon-sa-bohol-1024x819.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.rebolusyon-sa-bohol-1024x819.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Nasayop ang rehimeng US-Marcos sa pagtoong mapapha niini ang armadong rebolusyonaryong pagsukol sa masang Bol-anon dihang walay puas niining gimasaker ang nadakop nga lima ka Pulang manggugubat sa Bagong Hukbong Bayan (BHB) ug mga kadre sa Partido sa Barangay Campagao, Bilar, Bohol niadtong Pebrero 23. Dili malimud nga dakung kawad-on alang sa masang mag-uuma sa Bohol ug katawhang Pilipino ang pagkamartir sa lima nga walay pagduhaduha nga mialagad sa ilang interes. Ingonman, ang ilang kinabuhi ug sakripisyo nagsilbing inspirasyon sa padayon nga paglahutay sa rebolusyonaryong pakigbisog sa prubinsya.\n </p>\n <p>\n  Sukad nga gisabwag ang mga binhi sa rebolusyonaryong kalihukan sa Bohol niadtong dekada 1980, wala kini kanus-a man hingpit nga napukan sa reaksyunaryong estado. Taliwala sa balik-balik nga deklarasyong “insurgency-free” na ang prubinsya, wala kanus-a man napalong ang kalayo sa rebolusyon sa Bohol. Tungod sa pagpabilin sa pagpangdaugdaug ug pagpahimulos, wala nabuntog ang rebolusyonaryong pagsukol sa isla.\n </p>\n <h2>\n  Kahimtang sa masang Bol-anon\n </h2>\n <p>\n  Naglisud ang mayorya sa 1.39 milyong katawhan sa isla, ilabina ang masang mag-uuma. Nag-unang produkto dinhi ang humay ug mais, ingonman ang lubi, saging, bulanghoy, saba ug oil palm.\n </p>\n <p>\n  Sa kinatibuk-ang 482,100 ektaryang kayutaan sa prubinsya, 273,950 ang agrikultural, ug 101,271 ang lasang. Gitawag kini og “food granary” (kamalig sa pagkaon) sa Central Visayas tungod sa dakung produksyon sa pagkaon. Sa datos niadtong 2018, 26% o 70,117 ektarya sa yutang agrikultural mga humayan. Dinhi, 56% lamang ang adunay igong irigasyon.\n </p>\n <p>\n  Gikabalak-an karon sa mga mag-uuma ang kadaut nga dala sa El Niño sa mga humayan. Usa dinhi ang mag-uuma nga si Tatay Boying, nga grabeng nabalaka sa iyang umahan tungod sa miigo na nga “dry spell” (ubos sa normal nga lebel sa ulan) sa Bohol.\n </p>\n <p>\n  “Lisud ang patubig tungod kay nagsalig lang mi sa ulan…sa ubang lugar adunay irigasyon, apan pipila lang ang nakapahimulos, pabor-pabor pa,” saysay niya.\n </p>\n <p>\n  Sukwahi kaayo kini sa gipanghinambog sa lokal nga gubyerno sa Bohol niadtong Nobyembre 2023 nga naggahin og ₱7.1 milyong ayuda para sa mga mag-uuma ug maapektuhan sa hulaw. Gamay na gani kaayo, daghan pang rekisito ang ginapangayo para makabenepisyo.\n </p>\n <p>\n  Mas grabeng pagkalugi ang ibunga sa El Nino sa mga mag-uuma sa Bohol. Reklamo ni Tatay Boying, sa regular nga tingtanum, wala na gani siyay kita, labaw pa siyang maalkasi tungod sa kakulang sa patubig.\n </p>\n <p>\n  Dili moubos sa ₱11,000 ang kinatibuk-ang gasto niya sa kada siklo sa tingtanum. Nakaani siya dinhi og 456 kilos o 12 ka sakong humay, ug ikibhang dinhi ang 2 ka sako isip bayad sa agalong yutaan. Kung ibaligya, mokita lamang siya og ₱9,120 sa presyong ₱24 kada kilo sa humay. Tungod kay lugi na kaayo, ug sa kamahal sa presyo sa bugas sa merkado, wala na lang gibaligya ni Tatay Boying ang iyang ani.\n </p>\n <p>\n  Labaw nga mas dakung katalagman sa masang Bol-anon ang nagkagrabe ug nagkakaylap nga pagpangilog og yuta sa pribadong mga korporasyon ug mga agalong yutaan kakunsabo ang lokal nga gubyerno. Lakip dinhi ang pagpangawkaw sa Bohol Cattle Corporation (BCC), gipanag-iyahan sa kroni sa mga Marcos, sa 622 ka ektaryang yutang gipakigbisugan sa Trinidad-Talibon Integrated Farmers Association (TTIFA). Gibalewala sa BCC ang mga dokumentong gunit sa mga mag-uuma sa kampanyang pagpangilog niini og yuta nga kabahin sa kinatibuk-ang 1,973 yutang giangkon niini.\n </p>\n <p>\n  Paantus usab sa mga mag-uuma ang nagtunhay nga plantasyon sa oil palm sa Philippine Agricultural Land and Mills Development Inc (PALM Inc), gipanag-iyahan sa kumpanyang AGUMIL Philippines, nga sosyohan sa mga negosyanteng Pilipino ug Malaysian. Niadtong 2012, dili moubos sa 2,500 ka mag-uumang nagatanum og oil palm ang nabangkrap tungod sa iskema sa PALM Inc nga labing taas nga interes sa pautang ug labing ubos nga pagpalit sa mga bunga niini. Ginapalit lamang niini kaniadto sa mga mag-uuma ang bunga og ₱2/kilo. Sa kasamtangan, dili mapuslan sa mga mag-uuma ang yutang kanhing gitamnan og oil palm tungod sa kemikal nga gigamit dinhi. Gilangkuban sa PALM Inc ang anaa sa 6,000 ektaryang yuta alang sa plantasyon.\n </p>\n <p>\n  Naglunang usab sa kalisud ang mga mangingisda sa prubinsya nga 33% sa kinatibuk-ang populasyon. Nangalugi sila tungod sa padayon nga pagsaka sa presyo sa krudo, mga himan ug uban pang galastuhon. Nabalaka usab sila nga mawad-an og panginabuhian tungod sa planong 650-ektaryang reklamasyon sa isla sa Panglao, ug reklamasyon sa Tagbilaran City.\n </p>\n <p>\n  Layo sa tungol sa masang Bol-anon ang gipanghinambog sa lokal nga gubyerno nga 7.1% paglambo sa gross domestic product sa prubinsya niadtong 2023 nga naggikan nag-una sa turismo. Taliwala sa salapi nga gisulod sa mokabat usa ka milyong turista matag tuig, nagpabiling pit-os ug gutom ang masang kabus sa Bohol.\n </p>\n <p>\n  Samtang, kung dili sa gutom ginapatay ang masang Bol-anon, ginapatay ug ginatortyur sila sa militar ug pulis. Sa milabayng mga tuig, walay hunong ang pagpanumpo sa masang Bol-anon nga misukol alang sa ilang katungod sa yuta. Kasamtangang adunay 10 ka bilanggong pulitikal ang nabalhog sa prisohan sa Bohol lakip ang 75-anyos nga si Adolfo Salas Sr, usa sa nagtukod sa prubinsyal nga balangay sa Kilusang Magbubukid ng Pilipinas nga Hugpong sa mga Mag-uumang Bol-anon (HUMABOL-KMP). Nag-unang ahente sa terorismo sa estado sa prubinsya ang 47th IB ug ang gitawag nga Task Group Bohol ng Armed Forces of the Philppines ug Philippine National Police.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/tabunok-ang-yuta-sa-pag-abante-sa-rebolusyon-sa-bohol/", "type": "article", "title": "PRWC » Tabunok ang yuta sa pag-abante sa rebolusyon sa Bohol", "description": "Nasayop ang rehimeng US-Marcos sa pagtoong mapapha niini ang armadong rebolusyonaryong pagsukol sa masang Bol-anon dihang walay puas niining gimasaker ang nadakop nga lima ka Pulang manggugubat sa Bagong Hukbong Bayan (BHB) ug mga kadre sa Partido sa Barangay Campagao, Bilar, Bohol niadtong Pebrero 23. Dili malimud nga dakung kawad-on alang sa masang mag-uuma sa […]", "modified time": "2024-03-07T13:24:43+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}