{"published time": "2024-03-07T00-59-35-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.rebolusyon-sa-bohol-1024x819.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.rebolusyon-sa-bohol-1024x819.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.rebolusyon-sa-bohol-1024x819.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Nagkakamali ang rehimeng US-Marcos sa pag-aakalang matutuldukan nito ang armadong rebolusyonaryong paglaban ng masang Bol-anon nang walang pakundangan nitong minasaker ang nadakip na limang Pulang mandirigma ng Bagong Hukbong Bayan (BHB) at mga kadre ng Partido sa Barangay Campagao, Bilar, Bohol noong Pebrero 23. Hindi maitatanggi, malaking kawalan sa masang magsasaka sa Bohol at sambayanang Pilipino ang pagkamartir ng lima na walang pag-iimbot na naglingkod sa kanilang interes. Gayunman, ang kanilang buhay at sakripisyo ay nagsisilbing insipirasyon sa patuloy na pagpupunyagi ng rebolusyonaryong pakikibaka sa prubinsya.\n </p>\n <p>\n  Mula nang ipinunla ang mga binhi ng rebolusyonaryong kilusan sa Bohol noong dekada 1980, hindi ito ni minsan tuluyang nagapi ng reaksyunaryong estado. Sa kabila ng paulit-ulit na deklarasyong “insurgency-free” na ang prubinsya, hindi kailanman naapula ang apoy rebolusyon sa Bohol. Dahil nananatili ang pang-aapi at pagsasamantala, hindi nagapi ang rebolusyonaryong paglaban sa isla.\n </p>\n <h2>\n  Kalagayan ng masang Bol-anon\n </h2>\n <p>\n  Naghihirap ang mayorya ng 1.39 milyong mamamayan ng isla, laluna ang masang magsasaka. Pangunahing produkto dito ang palay at mais, gayundin ang niyog, saging, kamoteng kahoy, saba at oil palm.\n </p>\n <p>\n  Sa kabuuang 482,100 ektaryang lupa sa prubinsya, 273,950 ang pang-agrikultura, at 101,271 ay nakakategoryang kagubatan. Tinagurian itong “food granary” ng Central Visayas dahil sa malaking produksyon ng pagkain. Sa datos noong 2018, 26% o 70,117 ektarya ng lupang pang-agrikultura ay palayan. Sa mga ito, 56% lamang ang may sapat na irigasyon.\n </p>\n <p>\n  Pinangangambahan ngayon ng mga magsasaka ang pinsalang idudulot ng El Niño sa mga palayan. Isa sa mga magsasakang ito si Tatay Boying, na labis na nag-aalala sa kanyang taniman dahil sa tumama na “dry spell” (mababa sa normal na antas ng ulan) sa Bohol.\n </p>\n <p>\n  “Mahirap ang patubig dahil nakasalalay lang kami sa ulan…sa ibang lugar may irigasyon, pero iilan lang ang nakikinabang, palakasan pa,” pahayag niya.\n </p>\n <p>\n  Lubhang taliwas ito sa ipinagyabang ng lokal na gubyerno ng Bohol noong Nobyembre 2023 na naglaan ng ₱7.1 milyon para ipantulong sa mga magsasaka at maapektuhan ng tagtuyot. Liban sa kakarampot, napakarami pang rekisito ang hininhingi para makabenepisyo.\n </p>\n <p>\n  Mas matinding pagkalugi ang idudulot ng El Nino sa mga magsasaka ng Bohol. Reklamo ni Tatay Boying, sa regular na taniman ay hindi na nga siya kumikita, lalupa siyang mamumulubi dahil kulang ang patubig.\n </p>\n <p>\n  Hindi bababa sa ₱11,000 ang kabuuang gastos niya sa kada siklo ng pagtatanim. Nakaani siya dito ng 456 kilos o 12 sako ng palay, at ikakaltas dito ang 2 sako bilang kabayaran sa panginoong maylupa. Kung ibebenta, kikita lamang siya ng ₱9,120 sa presyong ₱24 kada kilo ng palay. Dahil luging-lugi, at napakamahal ng presyo ng bigas sa merkado, hindi na lamang ibinebenta ni Tatay Boying ang ani.\n </p>\n <p>\n  Higit na mas malaking sakuna sa masang Bol-anon ang tumitindi at malawakang pangangamkam ng lupa ng pribadong mga korporasyon at mga panginoong maylupa kasabwat ang lokal na gubyerno. Kabilang dito ang pangangamkam ng Bohol Cattle Corporation (BCC), pag-aari ng kroni ng mga Marcos, sa 622 ektaryang lupang ipinaglaban ng Trinidad-Talibon Integrated Farmers Association (TTIFA). Binabalewala ng BCC ang mga dokumentong hawak ng mga magsasaka sa kampanyang pangangamkam nito sa lupa na bahagi ng kabuuang 1,973 lupang inaangkin nito.\n </p>\n <p>\n  Pahirap din sa mga magsasaka ang umiiral na plantasyon ng oil palm ng Philippine Agricultural Land and Mills Development Inc (PALM Inc), pag-aari ng kumpanyang AGUMIL Philippines, na sosyohan ng mga mamumuhunang Pilipino at Malaysian. Noong 2012, hindi bababa sa 2,500 na magsasakang nagtatanim ng oil palm ang nabangkarote dahil sa iskema ng PALM Inc na napakataas na interes sa pautang at napakababa ng bili sa mga prutas nito. Binibili lamang nito noon sa mga magsasaka ang bunga nang ₱2/kilo. Sa kasalukuyan, hindi mapakinabangan ng mga magsasaka ang lupang noo’y tinaniman ng oil palm dahil sa kemikal na ginamit dito. Sinaklaw ng PALM Inc ang nasa 6,000 ektaryang lupa para sa plantasyon.\n </p>\n <p>\n  Lunod din sa kahirapan ang mga mangingisda sa prubinsya na 33% ng kabuuang populasyon. Nalulugi sila dahil sa patuloy na pagtaas ng presyo ng krudo, mga kagamitan at iba pang gastusin. Nangangamba din silang mawawalan ng kabuhayan dulot ng planong 650-ektaryang reklamasyon sa isla ng Panglao, at reklamasyon sa Tagbilaran City.\n </p>\n <p>\n  Malayo sa sikmura ng masang Bol-anon ang ipinagmamalaki ng lokal na gubyerno na 7.1% paglago sa gross domestic product ng prubinsya noong 2023 na nagmula pangunahin sa turismo. Sa kabila ng salaping ipinapasok ng aabot sa isang milyong turista taun-taon, nananatiling salat at gutom ang masang anakpawis sa Bohol.\n </p>\n <p>\n  Samantala, kung hindi sa gutom pinapatay ang masang Bol-anon, pinapaslang at pinahihirapan sila ng militar at pulis. Sa nagdaang mga taon, walang tigil ang panunupil sa masang Bol-anon na lumalaban para sa kanilang karapatan sa lupa. Kasalukuyang mayroong 10 bilanggong pulitikal ang nakapiit sa Bohol kabilang ang 75-anyos na si Adolfo Salas Sr, kasaping tagapagtatag ng pamprubinsyang balangay ng Kilusang Magbubukid ng Pilipinas na Hugpong sa mga Mag-uumang Bol-anon (HUMABOL-KMP). Pangunahing ahente ng terorismo ng estado sa prubinsya ang 47th IB at ang tinaguriang Task Group Bohol ng Armed Forces of the Philppines at Philippine National Police.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/mataba-ang-lupa-sa-pagsusulong-ng-rebolusyon-sa-bohol/", "type": "article", "title": "PRWC » Mataba ang lupa sa pagsusulong ng rebolusyon sa Bohol", "description": "Nagkakamali ang rehimeng US-Marcos sa pag-aakalang matutuldukan nito ang armadong rebolusyonaryong paglaban ng masang Bol-anon nang walang pakundangan nitong minasaker ang nadakip na limang Pulang mandirigma ng Bagong Hukbong Bayan (BHB) at mga kadre ng Partido sa Barangay Campagao, Bilar, Bohol noong Pebrero 23. Hindi maitatanggi, malaking kawalan sa masang magsasaka sa Bohol at sambayanang […]", "modified time": "2024-03-07T02:44:24+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}