{"title": "COLOMBIA: En el Día Internacional de la Mujer… Desatar la lucha de la mujer contra el capitalismo", "published time": "2024-03-07T19-56-00-01-00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/01/EDITORIAL-940x463.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4770374419550992167\" itemprop=\"description articleBody\">\n <div class=\"elementor-element elementor-element-7a2f1807 elementor-widget elementor-widget-post-info\" data-element_type=\"widget\" data-id=\"7a2f1807\" data-widget_type=\"post-info.default\">\n  <div class=\"elementor-widget-container\" style=\"box-sizing: border-box; height: 22.3906px; transition: background .3s,border .3s,border-radius .3s,box-shadow .3s,transform var(--e-transform-transition-duration,.4s);\">\n   <ul class=\"elementor-inline-items elementor-icon-list-items elementor-post-info\" style=\"background: transparent; border: 0px; box-sizing: border-box; display: flex; flex-wrap: wrap; list-style-type: none; margin-block: 0px; margin: 0px -8px; outline: 0px; padding: 0px; vertical-align: baseline;\">\n    <li class=\"elementor-icon-list-item elementor-repeater-item-9d2da36 elementor-inline-item\" itemprop=\"author\">\n     <a href=\"https://revolucionobrera.com/author/root/\">\n      <span class=\"elementor-icon-list-text elementor-post-info__item elementor-post-info__item--type-author\">\n       Revolución Obrera\n      </span>\n     </a>\n    </li>\n    <li class=\"elementor-icon-list-item elementor-repeater-item-da79ea8 elementor-inline-item\" itemprop=\"datePublished\">\n     <a href=\"https://revolucionobrera.com/2024/03/07/\">\n      <span class=\"elementor-icon-list-icon\" style=\"box-sizing: border-box; display: flex; position: relative; top: var(--icon-vertical-offset,initial); width: 16px;\">\n       <i aria-hidden=\"true\" class=\"mdi mdi-calendar-month\" style=\"box-sizing: border-box; color: var( --e-global-color-ec3c7a7 ); width: 1.25em;\">\n       </i>\n      </span>\n      <span class=\"elementor-icon-list-text elementor-post-info__item elementor-post-info__item--type-date\">\n       marzo 7, 2024\n      </span>\n     </a>\n    </li>\n   </ul>\n  </div>\n </div>\n <div class=\"elementor-element elementor-element-2343af3f e-flex e-con-boxed e-con e-child\" data-element_type=\"container\" data-id=\"2343af3f\" data-settings='{\"content_width\":\"boxed\"}'>\n  <div class=\"e-con-inner\" style=\"align-content: var(--align-content); align-items: var(--align-items); align-self: auto; box-sizing: border-box; display: var(--display); flex-direction: var(--flex-direction); flex-wrap: var(--flex-wrap); flex: 1 1 auto; gap: var(--gap); height: 3332.25px; justify-content: var(--justify-content); margin: 0px auto; max-width: var(--content-width); padding-block-end: var(--bc-padding-block-end,var(--padding-block-end)); padding-block-start: var(--bc-padding-block-start,var(--padding-block-start)); padding-inline: 0px; text-align: var(--text-align); width: 1260px;\">\n   <div class=\"elementor-element elementor-element-48d30ee1 e-con-full e-flex e-con e-child\" data-element_type=\"container\" data-id=\"48d30ee1\" data-settings='{\"content_width\":\"full\"}'>\n    <div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n     <div class=\"elementor-widget-container\" style=\"box-sizing: border-box; height: 2463.06px; transition: background .3s,border .3s,border-radius .3s,box-shadow .3s,transform var(--e-transform-transition-duration,.4s);\">\n      <div class=\"wp-block-image\" style=\"box-sizing: border-box;\">\n       <figure class=\"aligncenter size-large\" style=\"box-sizing: border-box; clear: both; display: table; margin: 0px auto;\">\n        <a href=\"https://revolucionobrera.com/wp-content/uploads/2024/01/EDITORIAL.png\">\n         <img alt=\"¡Celebramos las masivas y combativas manifestaciones del 8 de febrero!\" class=\"wp-image-20356\" decoding=\"async\" fetchpriority=\"high\" height=\"463\" sizes=\"(max-width: 940px) 100vw, 940px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/01/EDITORIAL-940x463.png\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/01/EDITORIAL-940x463.png\" style=\"border-radius: 0px; border: none; box-shadow: none; box-sizing: border-box; height: auto; max-width: 100%; vertical-align: bottom;\" width=\"940\"/>\n        </a>\n       </figure>\n      </div>\n      <p style=\"box-sizing: border-box; margin-block: 0px 0.9rem;\">\n      </p>\n      <p style=\"box-sizing: border-box; margin-block: 0px 0.9rem;\">\n       Los comunistas sentencian que para acabar con la opresión a la mujer es indispensable luchar contra el sistema que garantiza la división de clases y la propiedad privada sobre los medios de producción; esto no quiere decir que mientras eso ocurre las mujeres no deban luchar por alcanzar lo que claman con furia y dolor.\n      </p>\n      <p style=\"box-sizing: border-box; margin-block: 0px 0.9rem;\">\n       El capitalismo imperialista es sin duda el último sistema de explotación posible; con cada cambio y avance en el desarrollo de las fuerzas productivas y de los medios de producción, las clases explotadoras se han visto en la necesidad de requerir cada vez más fuerza de trabajo, en especial de las mujeres, en todos los campos del conocimiento, la producción, e incluso, la política.\n      </p>\n      <p style=\"box-sizing: border-box; margin-block: 0px 0.9rem;\">\n       Los comunistas reconocemos también que, en su intento por retrasar su muerte, el capitalismo imperialista intensifica el ritmo y la voracidad con la que explota y oprime a la clase obrera, con lo que agrava la situación material y social de todos los trabajadores. De allí que, los males terribles padecidos por todas las mujeres en el mundo, en especial las mujeres de la clase obrera y el campesinado, sean producto de esa superexplotación asalariada.\n      </p>\n      <p style=\"box-sizing: border-box; margin-block: 0px 0.9rem;\">\n       En Colombia esto se hace evidente cada día: en las terribles condiciones laborales, sociales y de vida a las que se ven sometidas las mujeres. A pesar de lo que digan los defensores y los reformadores del Estado burgués, en el capitalismo la mujer es vista simplemente como mano de obra barata, fácil de comprar y de superexplotar porque las condiciones de existencia la obligan a someterse a peores condiciones.\n      </p>\n      <p style=\"box-sizing: border-box; margin-block: 0px 0.9rem;\">\n       Las tasas de desempleo femenino (15,9% en enero del 2024) hablan de la gran cantidad de mujeres con necesidad de conseguir un empleo, lo que ocasiona que tanto en fábricas, empresas, instituciones del Estado, incluso en las calles, miles de mujeres estén dispuestas a someterse a extenuantes jornadas y bajos salarios.\n      </p>\n      <p style=\"box-sizing: border-box; margin-block: 0px 0.9rem;\">\n       Y qué decir las mujeres campesinas, sometidas a trabajar de sol a sol la mayoría de las veces sin salario en las pequeñas parcelas, o recibiendo salarios aún peores que los de los jornaleros o proletarios en la gran producción agroindustrial.\n      </p>\n      <p style=\"box-sizing: border-box; margin-block: 0px 0.9rem;\">\n       Los explotadores imponen a las mujeres condiciones que hacen de su vida un infierno: bajos salarios, extenuantes jornadas, acoso sexual en los puestos de trabajo, malos tratos… en el campo además, sometidas a la guerra contra el pueblo que las despoja, las desplaza, las recluta forzadamente, las viola o las asesina… a lo que se le suman las miles de horas de trabajo no remunerado en sus casas, muchos sacrificios para cubrir los mínimos de subsistencia de ellas y sus hijos. De todo este sufrimiento se beneficia el capital, pues el trabajo doméstico es parte fundamental de la explotación capitalista, sirve para reproducir la fuerza de trabajo que los parásitos capitalistas se encargarán de devorar en el futuro.\n      </p>\n      <p style=\"box-sizing: border-box; margin-block: 0px 0.9rem;\">\n       A estos niveles de explotación sobre las mujeres del pueblo se suman las terribles formas de violencia a las que se ven expuestas: acoso, abuso sexual, violaciones, violencia física, desapariciones y feminicidios; productos de la descomposición social, de la degradación espiritual y física en la que se viene hundiendo todo el sistema haciendo que resurjan las manifestaciones más reaccionarias y retrogradas contra las mujeres.\n      </p>\n      <p style=\"box-sizing: border-box; margin-block: 0px 0.9rem;\">\n       Este sistema moribundo, que priva a las mujeres y los hombres del pueblo trabajador de sus derechos más mínimos, les niega las condiciones de vida para su realización personal, el tiempo y los recursos para su educación, su cultura y su descanso; obstaculiza las condiciones económicas y sociales que garanticen su salud física y mental. Todas estas razones hacen que el sistema capitalista solo merezca ser destruido por quienes padecen sus males.\n      </p>\n      <p style=\"box-sizing: border-box; margin-block: 0px 0.9rem;\">\n       Por ello, toda la rabia debe ser apuntada contra las clases explotadoras que desangran a las mujeres y hombres bajo el yugo de la esclavitud asalariada, y contra su Estado burgués que garantiza la subsistencia del capitalismo imperialista.\n      </p>\n      <p style=\"box-sizing: border-box; margin-block: 0px 0.9rem;\">\n       Que la justa rabia de las mujeres se convierta en un golpe directo y contundente contra los de arriba, un golpe certero que permita mejorar las condiciones de vida de todas las mujeres y avanzar a la conquista del poder de los obreros y los campesinos para poner fin a la explotación asalariada.\n      </p>\n      <p style=\"box-sizing: border-box; margin-block: 0px 0.9rem;\">\n       Para asestar ese golpe, es necesaria la conformación de un Movimiento Femenino Revolucionario que canalice toda la fuerza femenina, no solo para resistir y enfrentar la opresión y violencia diaria, sino para dirigirla de forma conjunta contra todo el Estado burgués y el sistema de explotación que ahoga a las mujeres y los hombres de la clase obrera y el campesinado.\n      </p>\n      <p style=\"box-sizing: border-box; margin-block: 0px 0.9rem;\">\n       Un Movimiento Femenino Revolucionario capaz de unir en una sola plataforma las principales reivindicaciones de las mujeres para conquistarlas con la lucha directa. Un Movimiento Femenino Revolucionario que movilice a las mujeres del campo y la ciudad para obligar con la lucha en las calles, el bloqueo, el paro y la huelga a que el Estado, representante de los explotadores, cumpla las demandas de las mujeres.\n      </p>\n      <p style=\"box-sizing: border-box; margin-block: 0px 0.9rem;\">\n       Es indispensable organizar un Movimiento Femenino Revolucionario que movilice permanentemente a las mujeres del pueblo, que sea capaz de salir a la calle en grandes bloques para enfrentar todas las manifestaciones de explotación capitalista y de descomposición social con las que son violentadas. Las mujeres deben organizarse para luchar contra la raíz de todos los males que las agobian.\n      </p>\n      <p style=\"box-sizing: border-box; margin-block: 0px 0.9rem;\">\n       En el caso de las mujeres proletarias, es necesario que se organicen aún con mucha más fuerza, porque la lucha contra la explotación capitalista que padecen las mujeres es inseparable de la lucha común de todos los explotados y oprimidos contra todo el poder de los capitalistas. Que los grandes bloques revolucionarios de mujeres se hagan presentes en todas las jornadas de lucha y manifestaciones de la clase obrera, para levantar la plataforma femenina contra el sistema de superexplotación y opresión que, al igual que al resto de los trabajadores, las somete a todo tipo de vejámenes y humillaciones.\n      </p>\n      <p style=\"box-sizing: border-box; margin-block: 0px 0.9rem;\">\n       Llamamos a todas las mujeres trabajadoras del campo y la ciudad, a las estudiantes, a las jóvenes desempleadas a hacerse revolucionarias, luchadoras conscientes… a ponerse al frente de esta tarea contra todas las condiciones que reducen y violentan política, económica e ideológicamente a las mujeres. A construir los Comités Revolucionarios de Mujeres que den forma al Movimiento Femenino Revolucionario.\n      </p>\n      <h5 class=\"wp-block-heading has-text-align-center\" style=\"box-sizing: border-box; color: var( --e-global-color-secondary ); font-family: var( --e-global-typography-7044a64-font-family ), Sans-serif; font-size: var( --e-global-typography-7044a64-font-size ); font-weight: var( --e-global-typography-7044a64-font-weight ); letter-spacing: var( --e-global-typography-7044a64-letter-spacing ); line-height: var( --e-global-typography-7044a64-line-height ); margin-block: 0.5rem 1rem; text-align: center; word-spacing: var( --e-global-typography-7044a64-word-spacing );\">\n       ¡Mujeres contra el Estado! ¡Mujeres contra el capital! ¡Mujeres contra el machismo, el imperialismo y la patronal!\n       <br style=\"box-sizing: border-box;\"/>\n       Mujeres como esclavas, ¡nunca más!\n      </h5>\n      <p style=\"box-sizing: border-box; margin-block: 0px 0.9rem;\">\n       Unión Obrera Comunista (mlm)\n       <br style=\"box-sizing: border-box;\"/>\n       Marzo del 2024\n      </p>\n     </div>\n    </div>\n   </div>\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Revolución Obrera marzo 7, 2024 Los comunistas sentencian que para acabar con la opresión a la mujer es indispensable luchar contra el siste...", "author": ["dazibao rojo"], "source": "https://dazibaorojo08.blogspot.com/2024/03/colombia-en-el-dia-internacional-de-la.html"}