{"published time": "2024-03-07T00-56-00-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2021/03/woman-worker_bnw-e1707440326963.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2021/03/woman-worker_bnw-e1707440326963.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2021/03/woman-worker_bnw-e1707440326963.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Sa loob ng Freeport Area of Bataan (FAB), ang pinakaunang export processing zone sa Pilipinas, nangahas lumaban ang kababaihang manggagawa sa FCF Manufacturing Corporation, isang kumpanyang eksklusibong gumagawa ng mga produkto para sa global brand na Coach at Kate Spade.\n </p>\n <p>\n  Bumoto silang ikasa ang welga matapos magmatigas ang kumpanya na hanggang ₱2 lamang ang igagawad nitong dagdag-sahod ngayong taon. Ito ay sa kabila ng pananakot ng maneydsment na ililipat sila ng trabaho, o di kaya’y direktang sisisantihin. Mahigit 1,000 ang sumang-ayong ikasa ang welga at 100 ang di-sumang-ayon sa pabrikang may 3,000 manggagawa (regular at kontraktwal).\n </p>\n <p>\n  Tumatanggap lamang ng ₱500 ang mga manggagawa ng FCF, na 44% sa ₱1,142 nakabubuhay na sahod sa Central Luzon. Liban dito, laganap din ang mga paglabag sa karapatan ng manggagawa katulad ng forced leave, iligal na tanggalan, at di makataong kundisyon sa paggawa.\n </p>\n <p>\n  Ang pagkasa ng welga ay pagbigo sa lantarang pananakot at panunupil ng kumpanya. Bago ang botohan, sikretong pinulong ng maneydsment ng FCF at kapatid nitong kumpanya na FPF ang mga manggagawa noong Pebrero 26 upang sindakin at ikampanya na huwag suportahan ang “strike vote.” Binantaan nitong ililipat ang mga manggagawa na bawas ang benepisyo o sisintahin nang walang matatanggap na bayad sa serbisyo.\n </p>\n <p>\n  Ang FCF ay bahagi ng Fashion Focus Ltd, isang kumpanyang nakabase sa China. Ang mga yaring produkto ay bumebenta nang ₱2,000 hanggang ₱20,000 kada isa. Noong 2022, kumita ang kumpanya ng ₱2.8 bilyon kaya imposible na wala itong kakayahang magbigay ng taas-sahod, ayon sa mga manggagawa.\n </p>\n <h2>\n  “Maruruming” damit\n </h2>\n <p>\n  Ang industriya ng garments sa Pilipinas, kung saan kabilang ang FCF, ay bahagi ng bilyong dolyar na pandaigdigang industriya na nag-eempleyo ng 60-75 milyong manggagawa. Umaabot sa 3/4 sa mga ito ay kababaihan. Malaking bahagi ng pagmamanupaktura nito ay nasa atrasadong mga bansa sa Asia. Sa taong 2023, tinatayang nasa $1.74 trilyon ang kita nito.\n </p>\n <p>\n  Sa isang sarbey ng grupong Clean Clothes Campaign, 93% sa mga global brand o mga tatak na kilala sa buong mundo ang hindi nagbabayad ng nakabubuhay na sahod sa mga manggagawa ng industriya. Ayon sa pananaliksik ng Oxfam International, wala pang 1% sa presyo ng mga produkto ng mga global brand ang mababawas sa kanilang kita kung ipatutupad ng mga ito ang nakabubuhay na sahod.\n </p>\n <p>\n  Dagdag sa pambabarat ang sobra-sobrang pagpapatrabaho (abot sa 16 oras kada araw, pitong araw kada linggo); di ligtas na mga kundisyon sa paggawa (siksikan, walang bentilasyon, at sa kaso ng Bangladesh, bulok na mga gusali); karahasan at pang-aabuso; malawakang paglabag sa karapatan sa pag-uunyon at pakikipagtawaran; pwersahang pagpapatrabaho; pagpapatrabaho sa mga bata at diskriminasyon sa kababaihan.\n </p>\n <p>\n  Sa datos ng International Labor Organization, notoryus ang mga pagawaan ng damit sa karahasan at panggigipit base sa kasarian (gender-based violence and harassment o GBVH). Sa Asia, 22.8% ng mga kababaihang nagtatrabaho sa industriya ay nag-ulat na nakaranas ng minimum na isang tipo ng GBVH noong 2021.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/laban-ng-kababaihang-manggagawa-sa-bataan/", "type": "article", "title": "PRWC » Laban ng kababaihang manggagawa sa Bataan", "description": "Sa loob ng Freeport Area of Bataan (FAB), ang pinakaunang export processing zone sa Pilipinas, nangahas lumaban ang kababaihang manggagawa sa FCF Manufacturing Corporation, isang kumpanyang eksklusibong gumagawa ng mga produkto para sa global brand na Coach at Kate Spade. Bumoto silang ikasa ang welga matapos magmatigas ang kumpanya na hanggang ₱2 lamang ang igagawad […]", "modified time": "2024-03-07T02:55:09+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}