{"published time": "2024-03-07T19-58-05-00-00", "images": ["https://demvolkedienen.org/images/NRW/Artikelbilder/berlinale_palästina_bild.jpg"], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  <span>\n   „Cancel Culture“ ist ein viel diskutiertes Konzept in dem es darum geht das Einzelpersonen oder Kollektive welche Handlungen oder Äußerungen tätigen welche in irgendeiner Weise chauvinistisch sind öffentlich gebrandmarkt werden und oft auch aus Zusammenhängen ausgeschlossen werden. Dieses Wort wird in erster Linie von Rechten und Reaktionären verwendet um sich über eine angeblich dominante und hegemoniale „linke Cancel Culture“ zu beklagen, weil man zum Beispiel „heutzutage ja nichts mehr sagen darf“. Wie erfolgreich die angeblich „linke Cancel Culture“ in der Realität aussieht, kann man daran sehen das patriarchale Verbrecher wie Till Lindemann und Luke Mockridge weiterhin die Veranstaltungshallen der Republik füllen können ohne das sie – abgesehen von einigen sehr guten Protesten – Konsequenzen fürchten müssen.\n  </span>\n </p>\n <p style=\"text-align: justify;\">\n  <span>\n   Bei der Frage von „Cancel Culture“ und dem Ausruf das man nichts mehr sagen darf gibt es dennoch aber auch einen wahren Kern. Denn wir erleben schon seit der Corona-Pandemie verstärkte Angriffe auf unsere demokratischen Rechte und insbesondere auch auf die Meinungsfreiheit.\n  </span>\n </p>\n <p style=\"text-align: justify;\">\n  <span>\n   <a href=\"https://de.wikipedia.org/wiki/Internationale_Filmfestspiele_Berlin_2024#Antisemitismusvorw%C3%BCrfe_nach_der_Preisverleihung\">\n    Ein konkretes Beispiel für diese Mundtotmacherei durch die Herrschenden ist die Debatte um den sogenannten Berlinale-Vorfall.\n   </a>\n   Am 24. Februar hatten sich bei der Preisverleihung der Berlinale kritische und fortschrittliche Jury-Mitglieder und Künstler mit zum Teil palästinensischen und jüdischen Hintergrund bei der Preisverleihung mit Schildern und Äußerungen für ein Ende des zionistischen Völkermordes gegen die Palästinenser eingesetzt sowie ein Ende der Apartheidgesetze durch Israel gefordert. Zudem wurde die deutsche Beteiligung am Völkermord in Gaza denunziert und neben einem Waffenstillstand ein Stopp aller Waffenlieferung von Deutschland nach Israel gefordert. Daraufhin brach in der beim Thema Palästina gleichgeschalteten deutschen Politik- und Medienlandschaft ein widerlicher und geifernder Strom an Chauvinismus und Hetze gegen die progressiven Teilnehmer der Berlinale aus.\n   <a href=\"https://www.welt.de/politik/deutschland/article250283968/Die-antisemitischen-Abgruende-auf-der-Berlinale-und-Claudia-Roth-im-Zentrum-der-Kritik.html\">\n    Von\n    <em>\n     „antisemitischen Abgründen“\n    </em>\n   </a>\n   spricht die Welt,\n   <a href=\"https://www.spiegel.de/politik/deutschland/claudia-roth-ueber-berlinale-eklat-es-gibt-bei-linksradikalen-diesen-ekelhaften-offenen-antisemitismus-a-889d2cc9-0a12-4aed-852d-167a48332292\">\n    <em>\n     „verstörende Preisverleihung“\n    </em>\n    nennt es der Spiegel,\n   </a>\n   während der Westdeutsche Rundfunk sich darüber empört dass\n   <em>\n    „es sogar Applaus nach den Aussagen“\n   </em>\n   gab.\n  </span>\n </p>\n <p style=\"text-align: justify;\">\n  <strong>\n   <em>\n    <img alt=\"berlinale palästina bild\" src=\"https://demvolkedienen.org/images/NRW/Artikelbilder/berlinale_palästina_bild.jpg\" srcset=\"https://demvolkedienen.org/images/NRW/Artikelbilder/berlinale_palästina_bild.jpg\"/>\n   </em>\n  </strong>\n </p>\n <p style=\"text-align: justify;\">\n  <span>\n   <em>\n    Ben Russell, Jay Jordan, Guillaume Cailleau und Servan Decle stellen sich auf der Berlinale gegen den Völkermord in Gaza. Quelle:\n    <a href=\"https://www.derstandard.de/story/3000000209150/berlinale-eklat-um-aussagen-zu-israel-war-das-antisemitisch\">\n     https://www.derstandard.de/story/3000000209150/berlinale-eklat-um-aussagen-zu-israel-war-das-antisemitisch\n    </a>\n    <span style=\"color: #707070; font-size: 13px; letter-spacing: normal; text-align: start; text-indent: 0px; text-transform: none; word-spacing: 0px; white-space: normal; background-color: #ffffff; float: none;\">\n    </span>\n    <br/>\n   </em>\n  </span>\n  <br/>\n  <span>\n   Im Anschluss wurden Berlins regierender CDU-Bürgermeister Wegner und die grüne Kulturbeauftrage der Bundesregierung Claudia Roth für angeblichen Applaus öffentlich kritisiert.\n   <a href=\"https://www.rbb24.de/kultur/berlinale/beitraege/2024/berlinale-umstrittene-aeusserungen-nahostkonflkt-israel-kritik-wegner.html\">\n    Wobei Kai Wegner später in sozialen Netzwerken schrieb\n   </a>\n   <em>\n    „Berlin hat eine klare Haltung, wenn es um die Verteidigung der Freiheit geht. Das bedeutet auch, dass Berlin fest auf der Seite Israels steht. Darüber gibt es keinen Zweifel. Die volle Verantwortung für das tiefe Leid in Israel und dem Gazastreifen liegt bei der Hamas. Sie hat es in der Hand, dieses Leid zu beenden, indem sie alle Geiseln freilässt und die Waffen niederlegt. Hier gibt es keinen Raum für Relativierungen. Ich erwarte hier Maßnahmen der neuen Berlinale-Festivalleitung“\n   </em>\n   und\n   <a href=\"https://www.theguardian.com/world/2024/feb/27/german-minister-says-she-was-only-applauding-israeli-filmmaker-at-berlinale\">\n    Claudia Roth sich nicht entblödete zu verkünden das ihr Klatschen nur den Juden und Israelis gegolten habe.\n   </a>\n   Nun ist nach diesen Aussagen die Bände für das Freiheits- und Antisemitismusverständnis von Regierungspolitikern sprechen eine Debatte darum entbrannt wie man die Meinungsfreiheit im Kulturbetrieb ordentlich einschränken kann.\n  </span>\n  <br/>\n  <br/>\n  <span>\n   <a href=\"https://www1.wdr.de/nachrichten/landespolitik/antisemitismus-kultur-100.html\">\n    NRW Landeskulturministerin Ina Brandes antwortet dem WDR\n   </a>\n   <em>\n    „Es müsse \"sichergestellt sein, dass öffentliche Gelder nicht dazu missbraucht werden, offensichtlich antisemitische, rassistische und/oder gruppenspezifisch menschenfeindliche Projekte, Kunst und Kultur zu finanzieren\"\n   </em>\n   und Claudia Roth fordert einen Verhaltenskodex für Kultureinrichtungen zu etablieren. Währenddessen schafft es der  WDR verschärfte Sicherheitsvorkehrungen für eine auf dem Literaturfestival „lit.Cologne“ stattfindende Gesprächsveranstaltungen zwischen dem verhassten Bundeswirtschaftsminister Habeck und dem zionistischen Lobbyistin Michel Friedman mit einem erhöhten antisemitischen Angriffspotenzial in Verbindung zu bringen. Wobei hinter angeblichen oder realen Bedrohungspotenzialen wohl eher die breite antiimperialistische Wut und Ablehnung gegen solche Gestalten stecken würde. Und auch die Vergangenheit ist vor dem WDR nicht sicher der die Hetze gegen das Ruhrtriennale-Festival und seine damalige Intendantin wegen Unterstützung der BDS-Bewegung als antisemitisch bewertet. Was gut aufzeigt das es in NRW inzwischen eine Tradition gibt unter dem Deckmantel der Antisemitismusbekämpfung gegen fortschrittliche und antiimperialistische Künstlerinnen und Künstler vorzugehen.\n  </span>\n </p>\n <p style=\"text-align: justify;\">\n  <span>\n   <a href=\"https://www.sueddeutsche.de/medien/blog-ruhrbarone-israel-palaestina-krieg-antisemitismus-1.6385617?reduced=true\">\n    Ein Beispiel dafür ist ein vor kurzem in der Süddeutschen Zeitung erschienener Artikel über die Machenschaften des rechten und zionistischen Blogs „Ruhrbarone“\n   </a>\n   dessen Autorenteam bestens in die bürgerliche Politik von FDP bis Rechtsaußen vernetzt ist und regelmäßig Hetzkampagnen gegen alles fährt was nicht bedingungslos hinter den israelischen Völkermördern steht. Dies zeigt das Beispiel von Sharon Dodua Otoo, einer Publizistin mit ghanaischen Wurzeln welche den Peter-Weiß-Preis der Stadt Bochum erhalten sollte und dies aufgrund eines Hetzartikels der Ruhrbarone verwehrt blieb, welche sie mit einer angeblich antisemitischen Petition in Verbindung brachte. Als im Nachhinein eine Kulturwissenschaftlerinnachwies das Otoo die fragliche Petition gar nicht unterschrieben hatte revidierten die Bochumer Stadtspitzen ihre Entscheidung nicht. Es reichte das Otoo im Allgemeinen den Ruf hatte die Palästinenser zu unterstützen.\n  </span>\n  <br/>\n  <br/>\n  <span>\n   Und diese Beispiele zeigen wie ganz real die Herrschende Klasse versucht fortschrittliche und revolutionäre Positionen aus der Öffentlichkeit zu verbannen. Menschen werden ausgeladen, Finanzierungen werden entzogen und öffentlich an den Pranger gestellt. Das Muster ist dabei seit Corona das gleiche. Fortschrittliche Positionen wie die Solidarität mit Kampf des Volkes von Palästina werden als reaktionär und chauvinistisch dargestellt und die Bekämpfung der fortschrittlichen Positionen wie eben die Palästina-Solidarität als fortschrittlich. Der Sprecher des NRW-Kulturministeriums sagt dieser Linie nach\n   <em>\n    „Bei Projektförderungen sollen Workshops und Fortbildungen für Auswahljurys verpflichtend eingeführt werden, um für Antisemitismus, Rassismus und gruppenspezifische Diskriminierung zu sensibilisieren.“\n   </em>\n   Übersetzt bedeutet das, dass der bürgerliche Staat und seine Protagonisten in Zukunft sehr genau hinschauen werden damit fortschrittliche Positionen nicht gefördert werden. Eine Lehre die man daraus ziehen kann ist dabei sich gar nicht erst vom Staat abhängig zu machen um seine politische Unabhängigkeit zu bewahren.\n  </span>\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8363-nrw-zionistische-zensur-nach-berlinale-vorfall", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Internetplattform für die Entwicklung einer revolutionären Bewegung", "title": "NRW: Zionistische Zensur nach Berlinale-Vorfall", "tags": ["Palästina", "Zensur", "NRW", "Freiheit für Palästina", "Antizionismus"]}