{"published time": "2024-03-07T00-23-24-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2023/09/20230907.human-rights-violations-1024x791.jpeg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2023/09/20230907.human-rights-violations-1024x791.jpeg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2023/09/20230907.human-rights-violations-1024x791.jpeg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Angayang panubagon ug pabayron ang mga kriminal sa gubat nga mga pasistang gaway sa Armed Forces of the Philippines (AFP), paramilitar ug Philippine National Police (PNP), ingonman ang hepe niining si Ferdinand Marcos Jr, sa nagtabunok nga mga kaso sa paglapas sa internasyunal nga makitawhanong balaod ug mga lagda sa sibilisadong pakiggubat sa milabayng mga semana.\n </p>\n <p>\n  <strong>\n   Hustisya sa Bilar 5.\n  </strong>\n  Tinuyong gimasaker, ug dili sa engkwentro namatay ang lima ka Pulang manggugubat ug kadre sa Partido sa Bilar, Bohol niadtong Pebrero 23. Buhi dihang gidakop silang Domingo Compoc, Hannah Cesista, Parlito Historia, Marlon Omosura ug Alberto Sancho sa ilang gisak-ang balay sa Sityo Matin-ao 2, Barangay Campagao. Nakahiagum og grabeng tortyur ang lima ayha sila gipatay. Nakuhaan og litrato si Compoc nga gunit sa usa ka sundalo, pamatuud nga buhi siya dihang gidakop. Matud sa mga saksi, gitigbas si Compoc sa liog ug tiyan. Si Compoc nangedaron og kapin 60-anyos ug may balatian nga rayuma.\n </p>\n <p>\n  Si Cesista ug ang lain pang tulo gipakamang sa lapok ayha gipamusil. Si Cesista usa ka abugada nga mas gipiling moalagad sa hut-ong dinaugdaug. Bisan sa ebidensya ug testimonya sa mga saksi, gipamugos pa sa AFP ug PNP nga “nanlaban” o misukol ang lima samtang “gitunulan” og madamyento de aresto.\n </p>\n <p>\n  Ayha niini, gidagit sa militar ang usa ka residente sa lugar nga si “Berting” ug iyang duka ka menor-de-edad nga anak, lakip ang usa ka 4-anyos sa parehong barangay. Gilaparo siya aron itug-an ang lokasyon sa Bilar 5. Pugos silang gisakay sa puti nga van. Gipauli sila paglabay sa usa ka adlaw.\n </p>\n <p>\n  Sa Negros Occidental, gipatay sa 79th IB niadtong Pebrero 21 ang mag-uumang si Jose Caramihan nga anaa kaniadto sa iyang umahan sa Sityo Mansulao, Barangay Pinapugasan, Escalante City. Gipagawas sa militar nga napatay siya sa usa ka “engkwentro.”\n </p>\n <p>\n  Sa Misamis Oriental, gidakop, gitortyur ug gipatay sa 58th IB ang Pulang manggugubat sa BHB-North Central Mindanao Region (NCMR) nga si Miguel Serino (Ka Bokir) niadtong Pebrero 10 sa utlanan sa barangay Calawag ug Quezon sa Balingasag. Makita sa iyang patayng lawas ang nahiagumang grabeng tortyur.\n </p>\n <p>\n  <strong>\n   Pagdagit.\n  </strong>\n  Gipagawas sa pulis ug militar nga “misurender” niadtong Pebrero 23 ang gidagit nga igsuon sa lider-mag-uuma sa Sorsogon nga si Jose Marie Estiller. Gidagit siya sa militar niadtong Pebrero 20 sa Sto. Tomas, Batangas. Giakusahan siyang “2nd Most Wanted” sa Bicol ug gipasakahan og patung-patong nga mga kasong kriminal.\n </p>\n <p>\n  Samtang, gitaho sa Anakbayan-Southern Mindanao sa usa ka pamahayag niadtong Pebrero 27 ang pagpangdagit ug pagdesaparesido sa militar ug pulis kang Nelson Bautista Jr, aktibistang manunulat nga adunay taas nga rekord sa pag-alagad sa mga komunidad sa Davao, ug pag-aresto sa kauban niya niadtong tungura nga si Ademar Anciero Etol niadtong Enero 25 sa gisak-an nilang balay sa Barangay Balingasan, Siay, Zamboanga Sibugay. Gipasakaan si Etol og mga kasong kriminal ug kasamtangang nakadetine sa Siay Municipal Police Station. Samtang, wala giangkon sa pulis o militar nga gunit nila si Bautista. Nawala siya hangtud sa kasamtangan.\n </p>\n <p>\n  <strong>\n   Pagpamomba.\n  </strong>\n  Sunud-sunod ang kaso sa mga aerial bombing ug pagpanganyon sa AFP sa Quezon, Negros Occidental, Iloilo ug Bukidnon sa milabayng mga semana. Grabeng kahadlok ug troma ang dala niini sa mga sibilyang komunidad. Hilabihang naapektuhan dinhi ang panginabuhian sa mga residente. Lapas sa prinsipyo sa “proportionality” ang paggamit sa AFP sa kusog kaayong bomba batok sa mga gerilyang kampo sa hukbong bayan.\n </p>\n <p>\n  Sa Negros Occidental, sunud-sunod ang paturagas nga pagpamusil, pangpangistraping ug pagpamomba nga gilunsad sa militar sa utlanan sa Escalante City ug Toboso niadtong Pebrero 21-22. Napugos sa pagbakwit ang 1,000 ka residente tungod dinhi. Gisuspinde ang mga klase sa siyam ka barangay sa Toboso ug Escalante City.\n </p>\n <p>\n  Sa Iloilo, naghulog og 500-librang mga bomba gikan sa kahanginan ang AFP sa mga barangay sa Torocadan, Dongoc ug Langca sa lungsod sa San Joaquin niadtong Pebrero 28. Gisundan kini sa pagpangistraping ug pagpanganyon. Namartir sa maong pagpamomba ang tulo ka Pulang manggugubat.\n </p>\n <p>\n  Sa Bukidnon, 13 ka hugna nga gikanyon sa AFP sa walay tinong direksyon ang bukirong lugar sa utlanan sa mga lungsod sa San Fernando, Quezon ug Valencia City niadtong Pebrero 23. Ayha niini, 13 ka hugna usab nga gikanyon sa AFP ang parehong lugar niadtong Pebrero 21. Kasumpay ang pagpanganyon sa operasyong kombat nga giabagan sa mga pagpamomba gikan pa Disyembre 2023.\n </p>\n <p>\n  Samtang, gibomba ug gikanyon usab sa 81st IB ang mga barangay sa utlanan sa Tagkawayan, Quezon ug Del Gallego, Camarines Sur niadtong kaadlawon sa Marso 4. Mibusikad duul sa mga komunidad ang mga bomba ug hapit maigo ang tulo ka mangoprahay.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/masaker-sa-bohol-mga-pagpamomba-ug-pagpangdagit-sa-afp-pnp/", "type": "article", "title": "PRWC » Masaker sa Bohol, mga pagpamomba ug pagpangdagit sa AFP-PNP", "description": "Angayang panubagon ug pabayron ang mga kriminal sa gubat nga mga pasistang gaway sa Armed Forces of the Philippines (AFP), paramilitar ug Philippine National Police (PNP), ingonman ang hepe niining si Ferdinand Marcos Jr, sa nagtabunok nga mga kaso sa paglapas sa internasyunal nga makitawhanong balaod ug mga lagda sa sibilisadong pakiggubat sa milabayng mga […]", "modified time": "2024-03-07T13:56:37+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}