{"title": "pc 7 marzo - Chiudere il lager Cpr Roma Ponte Galeria", "published time": "2024-03-07T08-33-00-01-00", "images": ["https://www.repstatic.it/content/localirep/img/rep-roma/2024/03/05/203146144-de718ce2-7477-47b7-872a-05b3a6a3f289.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7302090468720016515\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   <span>\n    Orrore Cpr, Ilaria Cucchi: “Sei tentati suicidi in sette giorni. Per i migranti quello è l’unico modo per tornare liberi”\n   </span>\n  </b>\n </p>\n <div class=\"story__header has-medium-media\">\n  <div class=\"story__header__content\">\n   <em class=\"story__author\">\n    di Romina Marceca\n   </em>\n  </div>\n  <figure class=\"story__media\">\n   <picture style=\"padding-bottom: calc((416/735)*100%);\">\n    <source media=\"(max-width: 767px)\" type=\"image/webp\"/>\n    <source type=\"image/webp\"/>\n    <source media=\"(max-width: 767px)\"/>\n    <img alt=\"Orrore Cpr, Ilaria Cucchi: “Sei tentati suicidi in sette giorni. Per i migranti quello è l’unico modo per tornare liberi”\" height=\"225\" src=\"https://www.repstatic.it/content/localirep/img/rep-roma/2024/03/05/203146144-de718ce2-7477-47b7-872a-05b3a6a3f289.jpg\" srcset=\"https://www.repstatic.it/content/localirep/img/rep-roma/2024/03/05/203146144-de718ce2-7477-47b7-872a-05b3a6a3f289.jpg\" width=\"400\"/>\n   </picture>\n  </figure>\n  <div class=\"story__summary\">\n   <p>\n    Ponte Galeria: la dura denuncia \ndella senatrice in prima linea contro i centri di rimpatrio. Yasmine \nAccardo ( LasciateCIEntrare): “Non c’è tutela dei diritti e \nriconoscimento delle persone che si trovano imprigionate in questi lager\n di Stato. A Roma sta nascendo la rete Stop-Cpr”Sei tentati suicidi in sette giorni. La tensione al Cpr di \nPonte Galeria sale di giorno in giorno dopo i disordini dell’ultimo \nmese. Una lista della disperazione che si allunga dopo le proteste per \nle condizioni di invivibilità dentro al centro per il rimpatrio di Roma.\n Un carcere a tutti gli effetti con gabbie chiuse da inferriate alte \noltre otto metri, igiene ridotta al lumicino, solitudine e disperazione \ndi chi non viene nemmeno compreso quando parla\n   </p>\n   <p>\n    Il 27 febbraio il primo caso a poco\n    <a href=\"https://roma.repubblica.it/cronaca/2024/03/03/news/proteste_ponte_galeria_cpr_anarchici_bomba_carta-422244938/\">\n     meno di un mese dal suicidio\n    </a>\n    di\n    <strong>\n     Ousmane Sylla\n    </strong>\n    che si impiccò. Hamid Chialaamin ha un numero identificativo, il 17166,\n come tutti gli altri finiti nella lista richiesta e ottenuta dalla \nsenatrice\n    <strong>\n     Ilaria Cucchi\n    </strong>\n    , del gruppo di Alleanza \nVerdi-Sinistra. Il migrante è stato trovato esanime\n   </p>\n   <span>\n    <a name=\"more\">\n    </a>\n   </span>\n   dopo che ha tentato \ndi impiccarsi e trasferito al Sant’Eugenio. “La realtà dei Cpr è una \nrealtà che ormai è al collasso. Negli ultimi giorni si contano a Ponte \nGaleria una media di un tentato suicidio al giorno, praticamente una \nstrage. Anzi l’ipotesi da brivido è che i migranti tentano il suicidio \nsperando di tornare in libertà perché non idonei alla vita in comunità. \nTutto questo avviene nel disinteresse generale ma invece è ora di \nraccontarli questi luoghi e pretendere che vengano chiusi – dice la \nparlamentare Ilaria Cucchi -. Tre ospiti sono stati dichiarati non \nidonei e ci si chiede per quale motivo erano lì dentro. Farò tutto \nquello che è nelle mie possibilità a partire da una interrogazione \nparlamentare. E così come è successo nella città di Ferrara, dove \nabbiamo sfilato in 1.500 tra associazioni e società civile, continueremo\n a fare in ogni città per chiedere che i Cpr vengano chiusi”.\n   <p>\n   </p>\n   <div id=\"adv-Bottom\">\n   </div>\n   <p>\n   </p>\n   <p>\n    Il 29 febbraio sono stati invece in tre a tentare di farla finita \nsempre legando alle inferriate le lenzuola: Salhi Saber, El Maddahi \nOthman, Mohamed Alì Eltayahi. Lo scorso 4 febbraio c’era stata una \nprotesta al Cpr per diverse ore in seguito alla morte di Ousmane Sylla, \nil 22enne originario della Guinea, che è stato trovato impiccato con un \nlenzuolo a una grata. Il giovane, prima di uccidersi, ha lasciato un \nmessaggio che è un testamento: ha scritto sul muro il suo nome, il suo \ncognome, il suo villaggio di provenienza. E una preghiera: “Per favore, \nriportate il mio corpo in Africa, mi manca tantissimo il mio Paese, mi \nmanca tantissimo mia madre. Le forze dell’ordine non capiscono nulla, \nnemmeno la mia lingua. Non ne posso più, voglio solo che la mia anima \nriposi in pace”. Nel corso dei disordini sono rimasti feriti due \nmilitari e arrestati quattordici migranti.\n   </p>\n   <p>\n    Il 4 marzo in due sono stati ricoverati d’urgenza all’Aurelia \nHospital e al Sant’Eugenio. Si tratta di Barry Abdoulaye e Mohamed \nElBikri. Proprio da quest’ultimo ragazzo, 23 anni, è iniziata la conta \ndei tentati suicidi perché la fidanzata aveva cercato di mettersi in \ncontatto con il Cpr per sapere che fine avesse fatto. “Il mio ragazzo \nieri si è impiccato a Ponte Galeria, è stato portato in ospedale ma non \nabbiamo notizie. Lui si chiama Mohamed ElBikri, aveva chiesto di essere \nrimpatriato. Nelle ultime due settimane era sempre sotto terapia quasi \nsedato”, aveva scritto in un messaggio alle associazioni la donna. E è \nvenuto a galla che ElBikri non era l’unico che negli ultimi giorni aveva\n cercato di uccidersi.\n   </p>\n   <p>\n   </p>\n   <p>\n    “Lì dove non c’è tutela dei diritti e riconoscimento delle persone \nche si trovano imprigionate in questo sistema di lager di Stato – dice \nYasmine Accardo, di LasciateCIEntrare - . Per rendere evidente quella \nviolenza lo fanno con un atto di violenza verso se stessi, per dare \ncarne a un corpo che viene continuamente disconosciuto in questo Paese. \nSiamo molto preoccupati perché nonostante anni di denunce, lo Stato \ncontinua a proporre nuovi sistemi di detenzione. A Roma si sta creando \nquesta nuova rete contro i Cpr che si chiama “Stop Cpr” e continueremo a\n batterci”\n   </p>\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Orrore Cpr, Ilaria Cucchi: “Sei tentati suicidi in sette giorni. Per i migranti quello è l’unico modo per tornare liberi”              \t \t  ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-7-marzo-chiudere-il-lager-cpr-roma.html"}