{"published time": "2024-03-07T99-99-98", "images": ["https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-30.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-31.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-32.png"], "content": "<article class=\"page-content-single small single\">\n <p class=\"has-black-color has-text-color has-link-color wp-elements-66cb472eeed28591b0ece039d408ae0e\">\n  A continuación, compartimos dos artículos tomados del medio Heraldo Rojo, acerca de la reciente lucha de los campesinos en India.\n </p>\n <p class=\"has-text-align-center has-black-color has-text-color has-link-color wp-elements-c6c7526e9fb9eaaa0bc41678cdece8ad\">\n  <a href=\"https://heraldorojo.org/2024/02/16/india-estallan-grandes-protestas-de-los-campesinos-contra-el-capitalismo-burocratico/\">\n   <strong>\n    INDIA: estallan grandes protestas de los campesinos contra el capitalismo burocrático\n   </strong>\n  </a>\n  <br/>\n  16 de febrero.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full is-resized\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n   </p>\n   <figcaption class=\"wp-element-caption\">\n    <em>\n     <mark class=\"has-inline-color has-black-color\" style=\"background-color:rgba(0, 0, 0, 0)\">\n      Imagen de cabecera: marcha de campesinos camino de Delhi. Fuente: Rajesh Sachar AP Photo.\n     </mark>\n    </em>\n   </figcaption>\n  </figure>\n </div>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-f74da8225f6a658122599847970aa170\">\n  El martes 13 de febrero inició una marcha de decenas de miles de campesinos en India, especialmente desde Punjab y Haryana, hacia la capital del país, Nueva Delhi. Cargaron camiones y todo tipo de vehículos con alimentos y enseres, preparados para viajar durante un largo tiempo y acampar en la ciudad si era necesario. Todo ello llega tras unas negociaciones fallidas con las autoridades estatales, las cuáles queda patente que han engañado a los campesinos tras haberles hecho numerosas promesas en el pasado. Desde el propio martes la policía ha estado disparando gases lacrimógenos, fortificando la capital y atacando ferozmente a los campesinos para evitar que lleguen a su destino. También se han cortado los servicios de internet en muchos lugares de Haryana y se han prohibido las reuniones de cierto tamaño en la capital. Aunque la mayoría de campesinos son de Punjab y Haryana, también se han sumado grupos desde Uttar Pradesh, Rajasthan y Madhya Pradesh.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-d183d76801840891e545b1b4979052ab\">\n  Los campesinos indios y el actual gobierno indio ya han chocado anteriormente. Entre el año 2020 y 2021 hubo enormes protestas y tras ellas Modi y el BJP tuvieron que retirar una serie de medidas que liberalizaban el mercado agrícola. Adicionalmente prometieron a los campesinos que se tomarían una serie de medidas, la más destacada de ellas, asegurar el precio de los productos de los campesinos para evitar pérdidas. Tiempo atrás, el gobierno indio ya había prometido doblar los ingresos de los campesinos para el año 2022, cosa que de nuevo no se cumplió. Adicionalmente, en el año 2022 el gobierno indio prometió a los campesinos que estabilizarían una serie de precios garantizados para mantener la subsistencia de los maltrechos campesinos indios.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-2772c22ac842cb3d3cce88bba38fd495\">\n  Todo ello ha servido como caldo de cultivo para que los campesinos indios se rebelasen contra el viejo Estado indio. Finalmente, tras años de esperas y de ser abandonados, los campesinos indios exigen que garantías, ya sea mediante precios fijados por ley o con más apoyo estatal, incluyendo que el gobierno garantice estatales reservas de alimentos, comprando los productos a los precios mínimos estipulados con los campesinos. Otra exigencia que tienen es que se les exima de pagar préstamos agrícolas y que los ingresos superen en más de un 50 por ciento los costes de producción. Los campesinos más activos han sido los de Haryana y Punjab porque los principales beneficiados de los precios mínimos estipulados en los últimos años han sido ellos, ya que venden la mayoría de su grano bajo este sistema de precios.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-8415050bbeb69efe80c06e86165d2bc6\">\n  El gobierno del BJP y las clases dominantes indias han demostrado repetidamente que no velan por los intereses de los campesinos, sino que sirven a los intereses del imperialismo, principalmente el yanqui. No sólo incumplieron las promesas hechas tras las fuertes protestas de 2020-2021, sino que recientemente han empeorado las condiciones de vida de los campesinos por los nuevos acuerdo de venta del país a los imperialistas. Una medida más que fue en detrimento de las condiciones de los campesinos, fue hace meses después del G20, cuando hubo un acuerdo entre el imperialismo yanqui y las clases dominantes indias: India bajó los impuestos a multitud de productos agrícolas muy importantes para la economía del imperialismo yanqui, dando pie a su importación masiva en detrimento de la producción de los campesinos locales. Ya informamos de este acuerdo y de las terribles consecuencias de la política del BJP para el campesinado indio:\n  <em>\n   “En general todos estos productos alimenticios tienen la característica de que son productos\n  </em>\n  muy consumidos en el país asiático\n  <em>\n   , y por lo tanto muy rentable para Estados Unidos su exportación. Sin embargo, por esta misma razón, son una base necesaria para los productores de la India, ya que algunos de ellos suponen una importante fuente económica para regiones enteras como las manzanas, nueces y almendras en los estados de Jammu y Cachemira, Uttarakhand y Himachal Pradesh. En estos Estados en la economía se está imponiendo el turismo como negocio principal, dejando a miles de campesinos pobres arruinados.”\n  </em>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-f923af23b2bb54906eb02b9a1d1ecbbd\">\n  Ante estas protestas y las enormes movilizaciones de campesinos que marchan decididos a Delhi, el viejo Estado indio ha llevado a cabo varias acciones: ha blindado Nueva Delhi y cortado todos los accesos para los campesinos. Ha blindado las fronteras de la ciudad como si se tratasen de fronteras de un Estado a otro y cómo si estuviesen en guerra, pero contra su propio pueblo. Por otra parte ha desatado una brutal ola de represión, con acciones inéditas hasta el momento como bombardear con gases lacrimógenos desde drones a los manifestantes. Además, ha habido fuertes choques con la policía antidisturbios, en los que los campesinos se han mantenido firmes y combativos, e incluso han ingeniado métodos para contrarrestar los medios muy superiores de las fuerzas represivas. Por ejemplo, se informa que están lanzando piedras para derribar los drones, están usando tractores para quitar las barricadas de cemento, y que usan métodos defensivos de varios tipos para minimizar los efectos de los gases lacrimógenos. El viejo Estado indio sólo conoce una manera de lidiar con las protestas de los campesinos: la brutal represión. En las protestas que fueron de 2020 hasta 2021 hubo más de 750 campesinos indios muertos.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full is-resized\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n   </p>\n   <figcaption class=\"wp-element-caption\">\n    <em>\n     <mark class=\"has-inline-color has-black-color\" style=\"background-color:rgba(0, 0, 0, 0)\">\n      Muros con concertinas alrededor de Nueva Delhi, para tratar de evitar que los campesinos lleguen a la ciudad. Fuente: Sajjad Hussain AFP\n     </mark>\n     .\n    </em>\n   </figcaption>\n  </figure>\n </div>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-16b0499beba068263bdd2f121259ea18\">\n  De nuevo vemos como la situación en el sur de Asia es especialmente turbulenta, y cómo ya mencionamos anteriormente, la explosividad de las masas va en aumento. El capitalismo burocrático está en una situación crítica y los gobiernos burocrático-terratenientes, los imperialistas y las clases dominantes locales no son capaces de frenar ni amansar al pueblo cuando se rebela de forma justa contra la miseria a la que lo relega el imperialismo y el capitalismo burocrático.\n </p>\n <p class=\"has-text-align-center has-black-color has-text-color has-link-color wp-elements-8eed2a245d37c47e44a3728ea36da5a9\">\n  <a href=\"https://heraldorojo.org/2024/02/25/india-dia-negro-mas-enfrentamientos-entre-campesinos-y-el-viejo-estado/\">\n   <strong>\n    INDIA: “Día Negro”, más enfrentamientos entre campesinos y el viejo Estado\n   </strong>\n  </a>\n </p>\n <p class=\"has-text-align-center has-black-color has-text-color has-link-color wp-elements-b3cd76e3af975647b56aecbffa8d19e9\">\n  25 de febrero\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full is-resized\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n   </p>\n   <figcaption class=\"wp-element-caption\">\n    <em>\n     <mark class=\"has-inline-color has-black-color\" style=\"background-color:rgba(0, 0, 0, 0)\">\n      Imagen de cabecera: campesinos queman efigies de Modi, Amit Shah y del Primer Ministro de Haryana. Fuente: Varun Gulati\n     </mark>\n    </em>\n   </figcaption>\n  </figure>\n </div>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-fb958d8f3df5dcdbd447a16b873283a9\">\n  El miércoles 21 de febrero, el campesino Shubh Karam Singh, que se estaba manifestando junto a miles de campesinos fue asesinado a balazos por parte de la policía india en el distrito de Jind, Haryana. Ya informamos de ello previamente. No se ha responsabilizado a ningún agente por ello, y el Primer Ministro de Punjab, Bhagwant Mann, trató de comprar a la familia y al campesinado anunciando que les otorgaría una compensación de 10 millones de rupias, equivalente a 120.000 dólares americanos. A su vez la policía india declaró que la causa de la muerte sólo se sabría tras la autopsia, despejando toda posible culpa sobre ellos.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-40d6fed01d64c3e98344409021e97ba5\">\n  El asesinato de Shubh Karam Singh no representa un caso aislado, sino que la represión del viejo Estado indio está siendo muy dura desde el inicio de las protestas. El uso de gases lacrimógenos, barricadas de cemento protegiendo la capital del país, y fuertes cargas policiales ha sido la norma durante esta semana de protestas campesinas. Además de ello, el viejo Estado indio también ha puesto en funcionamiento toda su maquinaria de propaganda y censura. El campesinado de la región de Punjab está siendo acusado de estar infiltrado o tener vínculos con el “terrorismo” de organizaciones independentistas de Kalistán, declaradas como terroristas por parte del viejo Estado indio. De esta forma se criminaliza la justa lucha del pueblo y se justifica la dura represión contra él. En anteriores protestas campesinas como las del año 2021, ya hubo acusaciones de ello por parte del Fiscal del Estado.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-3fb67c18dbdd9c5efceacb2c08b86ed9\">\n  Por otra parte, el viejo Estado indio ha realizado otro tipo de medidas represivas, destinadas a aislar la lucha campesina y que no sea conocida ni pueda denunciar los crímenes y la represión a la que se están enfrentando. Por ejemplo, los accesos a internet y envío de mensajes por teléfono han sido cortados en numerosos distritos de Haryana desde el día 11 de febrero hasta el sábado pasado. Incluso se ha conocido que las autoridades indias han contactado con la red social “X” (anteriormente Twitter) para que cerrase cuentas y borrase publicaciones relacionadas con la lucha campesina. Esto ha sido admitido por la propia red social.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-2845bae93e4f72265da3607c27bdc7c5\">\n  El asesinato del joven campesino y la dura represión del viejo Estado indio no aplacaron las protestas del campesinado indio, sino que este último ha redoblado sus esfuerzos en las movilizaciones, ha convocado nuevas. El viernes 24 el campesinado indio declaró un “Día Negro” y enarboló miles de banderas negras durante las marchas y volvió a chocar con las fuerzas represivas del viejo Estado indio, durante su marcha hacia la capital, Nueva Delhi. Las organizaciones campesinas realizaron numerosas protestas contra la represión policial, quemando efigies de Modi, Amit Shah y del Primer Ministro de Haryana y ha habido nuevos heridos debido a la brutalidad policial. También anunciaron nuevas movilizaciones, entre ellas, una tractorada el lunes 26 de febrero.\n </p>\n <p>\n </p>\n</article>\n", "source": "https://nuevademocracia.com.co/?p=26010", "title": "Grandes protestas campesinas en India", "author": "Nueva Democracia", "categories": ["_", "INTERNACIONAL"]}