{"title": "pc 7 marzo - La situazione nei due grandi complessi industriali, ex ILVA e Stellantis, al centro dell'Assemblea dell'11 Marzo a Torino e la sua importanza per tutta la classe operaia", "published time": "2024-03-07T15-32-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEijJ_1Hzb9E9QerLyh5Gb_8KOBMOeXhSm6UBJlHvQ85FHa3PASFtnZoH3L8sUOSF6zgsif56wROHUs8jk66uMjlHNXsJhkiS9Su9v8ckBpYviorBRkM_x_-GuTw0tY9KK8tQjg2X8r2JXQbFk58-ELHLE-DPRgj3QoLRxrhofhoaMMQTKLlpXR_fp-qWzk8/s600/ilva-taranto.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1943308183694845861\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   da Controinformazione rossoperaia del 6/03\n  </span>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEijJ_1Hzb9E9QerLyh5Gb_8KOBMOeXhSm6UBJlHvQ85FHa3PASFtnZoH3L8sUOSF6zgsif56wROHUs8jk66uMjlHNXsJhkiS9Su9v8ckBpYviorBRkM_x_-GuTw0tY9KK8tQjg2X8r2JXQbFk58-ELHLE-DPRgj3QoLRxrhofhoaMMQTKLlpXR_fp-qWzk8/s600/ilva-taranto.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"600\" data-original-width=\"600\" height=\"360\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEijJ_1Hzb9E9QerLyh5Gb_8KOBMOeXhSm6UBJlHvQ85FHa3PASFtnZoH3L8sUOSF6zgsif56wROHUs8jk66uMjlHNXsJhkiS9Su9v8ckBpYviorBRkM_x_-GuTw0tY9KK8tQjg2X8r2JXQbFk58-ELHLE-DPRgj3QoLRxrhofhoaMMQTKLlpXR_fp-qWzk8/s600/ilva-taranto.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEijJ_1Hzb9E9QerLyh5Gb_8KOBMOeXhSm6UBJlHvQ85FHa3PASFtnZoH3L8sUOSF6zgsif56wROHUs8jk66uMjlHNXsJhkiS9Su9v8ckBpYviorBRkM_x_-GuTw0tY9KK8tQjg2X8r2JXQbFk58-ELHLE-DPRgj3QoLRxrhofhoaMMQTKLlpXR_fp-qWzk8/s600/ilva-taranto.jpg\" width=\"360\"/>\n  </a>\n </div>\n <p>\n  La situazione nei due grandi gruppi industriali, l'ArcelorMittal, da\noggi in amministrazione straordinaria e la Stellantis di Melfi,\ndovrebbe concentrare l'attenzione del movimento sindacale,\nconfederale e di base e dei lavoratori in generale, perché intorno\nalle vicende di queste due grandi fabbriche, due grandi complessi\nindustriali presenti in diverse città italiane, si gioca la partita\ndella ripresa generale della lotta operaia, che come sempre\nconsideriamo fondamentale per un autentico sindacalismo di classe e\nper dare ai lavoratori e alle masse popolari, un inevitabile punto di\nriferimento nella lotta più generale contro padroni e in particolare\ncontro questo Governo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il decreto che\nintroduce l'amministrazione straordinaria nel gruppo Acciaierie\nd'Italia ha superato il primo passaggio in Senato e, nei prossimi\ngiorni, con l'approvazione alla Camera, avrà completato il suo iter.\nQuesto decreto gode dell'appoggio di tutti i sindacati confederali,\nsecondo diverse sfumature. In questo va considerata anche la\nposizione dell'Usb che è di sostanziale appoggio, seppur con distinguo, al\ndecreto governativo. Se guardiamo invece le cose dal punto di vista\ndegli operai e dei lavoratori appare subito che\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n ha ragione lo Slai\nCobas per il sindacato di classe a Taranto, che ha detto durante\ntutto questo periodo - e lo dice anche in queste ore - che\nl'amministrazione straordinaria non è la soluzione, ma, anzi, può\nessere un rimedio peggiore del male.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E in effetti\nquali sono le immediate conseguenze? che con l'amministrazione\nstraordinaria assistiamo al replay di una vicenda percorsa negli anni\npassati, vale a dire la messa in insolvenza dell'Ilva, in fallimento\nsostanziale, che viene scaricata sui lavoratori, in particolare dell'appalto Ilva dove questo scaricamento produce nelle ditte\ndell'appalto una situazione che, per dirla con un eufemismo,\ncomporta, secondo le dichiarazioni delle associazioni industriali\ndell'appalto, licenziamenti, cassa integrazione permanente, un\npeggioramento ricattatorio delle condizioni di lavoro se si riuscirà\na riprendere il lavoro.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  I marchingegni\nfinanziari, amministrativi, inseriti nel decreto non sfuggono alla\nquestione di base che i padroni, i padroncini dell'appalto e\ndell'indotto in generale, non avranno i soldi che dicono di avanzare\nda Acciaierie Italia. Il commissario dell'amministrazione\nstraordinaria sta proponendo alle ditte di riprendere il lavoro\npagandogli in anticipo i lavori futuri, quelli che riprendono, ma non\ndanno alcun tipo di assicurazione per quanto riguarda il pregresso.\nIn queste condizioni è difficile che molte delle ditte appaltatrici possano riprendere realmente il lavoro e, anzi, facciano seguire, al\ncontrario, dopo la richiesta generalizzata di cassa integrazione,\nl'annuncio di licenziamenti collettivi.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Questo comporta\nmolti problemi anche per gli operai diretti dell’Acciaieria, dove\ngià in questo mese si trovano con due buste paga, una fino al\nperiodo in cui questa azienda è Acciaierie d'Italia e un'altra nel\nnuovo periodo da quando essa è commissariata.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Due buste paga\nche, lungi dall'essere un problema tecnico che potrà essere sanato\nsin dai prossimi mesi, è spia di un problema più sostanzioso: che\nfine fa il pregresso dei lavoratori? Anch'esso viene inserito nel\nquadro dell'insolvenza, nel passivo, e quindi pagabile non si sa bene\nquando? E in secondo luogo, che fine fanno le ferie, perché\nArcelorMittal negli ultimi mesi aveva trasformato in cassa\nintegrazione le ferie e come conseguenza\ni lavoratori hanno ancora molte ferie da consumare ma si trovano di fronte a un diverso assetto societario. Questo come problematiche\nimmediate.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Molto più gravi\nappaiono le problematiche sul futuro di cui parleremo in forma\ndiffusa in un incontro pubblico a Torino lunedì che apre una\ncampagna nazionale dello Slai Cobas per il sindacato di classe per\nfare chiarezza sulla vicenda e restituirla agli operai e ai lavoratori,\ninnanzitutto di Taranto, ma anche degli altri stabilimenti Ilva e dell'universo della siderurgia nazionale e all'intera classe\noperaia.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quindi diamo\nappuntamento al report-relazione dell’ assemblea dell'11Marzo a\nTorino, organizzata anche con la collaborazione di Medicina\ndemocratica e dell'avvocato Vitale che cura le parti civili nel\nprocesso “ambiente svenduto”. Di questa vicenda e quanto essa\nincida nella generale vicenda Ilva a livello nazionale e locale,\nparleremo diffusamente in occasione di questa Assemblea.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Sulla questione\nStellantis occorre invece rovesciare il discorso, partire non dalla\ndiatriba governo/padroni che comunque troverà una sua soluzione, ma\ndi quanto sta materialmente succedendo negli stabilimenti.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A Melfi il primo\nproblema è, anche qui, l'appalto, a Mirafiori e a Polignano è\nl'annuncio di tagli occupazionali e abbiamo avuto la vicenda della\nmorte sul lavoro a Pratola Serra.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Molta “carne a\ncuocere”, come si dice. Su questo noi siamo sostenitori\ndell'autonomia operaia, dell'organizzazione stabilimento per\nstabilimento, delle forze necessarie a contrastare il piano governo e\npadroni, di una rete di collegamento di esse, di tipo intersindacale\ne di base, che possa permettere un'azione comune della parte più\navanzata e combattiva della classe operaia.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "da Controinformazione rossoperaia del 6/03 La situazione nei due grandi gruppi industriali, l'ArcelorMittal, da oggi in amministrazione str...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-marzo-la-situazione-nei-due-grandi.html"}