{"published time": "2024-03-07T99-99-99", "images": ["https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-33.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-34.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-42.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-43.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-44.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-45.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-46.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-47.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-48.png"], "content": "<article class=\"page-content-single small single\">\n <p class=\"has-black-color has-text-color has-link-color wp-elements-2573ce7339a5d912415e65a77bf0e049\">\n  Desde finales del 2023 se empezó a gestar una oleada de protestas que se ha extendido y fortalecido por toda Europa. Algunas de las primeras manifestaciones ocurrieron a finales del año pasado, cuando agricultores de varios países fronterizos con Ucrania, bloquearon carreteras para impedir el ingreso de cereales ucranianos.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-0ba75d6bc5336777eab1642128d68111\">\n  Luego, en la primera semana de diciembre, en Cahors, Francia, cientos de agricultores arrojaron toneladas de estiércol y heno en edificios gubernamentales, exigiendo mejores condiciones y regulación para vender sus productos, pues afirman que están trabajando a pérdida, debido al aumento en los costos de producción y al ingreso de productos agrícolas provenientes de otros países a menor precio.\n </p>\n <figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\">\n  <div class=\"wp-block-embed__wrapper\">\n   <iframe allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" allowfullscreen=\"\" frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/cbcAHMUNarA?feature=oembed\" title=\"Agricultores franceses arrojan estiércol a edificios gubernamentales en señal de protesta\" width=\"640\">\n   </iframe>\n  </div>\n </figure>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-327d389d92c52f5337dddd2c3174d051\">\n  Una semana más tarde, pero esta vez en Berlín, Alemania, miles de agricultores\n  <a href=\"https://es.euronews.com/video/2023/12/18/alemania-manifestacion-con-1000-tractores-en-berlin\">\n   se movilizaron en sus tractores\n  </a>\n  para protestar en contra de la decisión del gobierno, de acabar con ayudas al diésel agrícola (combustible), el cual es necesario para hacer funcionar las máquinas que usan los agricultores en el campo.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-28fdab146ce9787bb77771fb6a10c30c\">\n  Empezando el 2024, el 10 de enero,\n  <a href=\"https://heraldorojo.org/2024/01/19/campesinos-y-conductores-de-camion-protestan-en-rumania/\">\n   en Rumanía, campesinos y conductores de camiones han bloqueado el tráfico\n  </a>\n  en varias carreteras del país y a lo largo de la frontera con Ucrania. También protestan contra la importación de granos ucranianos, los cuales están ingresando a la Unión Europea (UE) sin aranceles y están ocasionando la quiebra de los productores locales. La respuesta del Estado fue promesas y represión: varios manifestantes arrestados y licencias de conducción suspendidas para algunos conductores de camión que participaban.\n </p>\n <div class=\"wp-block-group is-nowrap is-layout-flex wp-container-core-group-layout-1 wp-block-group-is-layout-flex\">\n  <figure class=\"wp-block-image size-full is-resized\">\n   <p class=\"IMAGE_ARCHIVED\">\n    Inside\n   </p>\n   <figcaption class=\"wp-element-caption\">\n    <em>\n     <mark class=\"has-inline-color has-black-color\" style=\"background-color:rgba(0, 0, 0, 0)\">\n      Agricultores en Polonia protestan contra la importación de grano ucraniano. Fuente: Marcin Bielecki/PAP/Picture Alliance\n     </mark>\n    </em>\n   </figcaption>\n  </figure>\n  <figure class=\"wp-block-image size-full is-resized\">\n   <p class=\"IMAGE_ARCHIVED\">\n    Inside\n   </p>\n   <figcaption class=\"wp-element-caption\">\n    <em>\n     <mark class=\"has-inline-color has-black-color\" style=\"background-color:rgba(0, 0, 0, 0)\">\n      Tractores recorren las calles de Roma, Italia. Fuente:\n     </mark>\n    </em>\n    <a href=\"https://www.telesurtv.net/telesuragenda/claves-protestas-agricultores-europa-20240216-0025.html\">\n     <mark class=\"has-inline-color has-black-color\" style=\"background-color:rgba(0, 0, 0, 0)\">\n      <em>\n       www.telesurtv.net\n      </em>\n     </mark>\n    </a>\n   </figcaption>\n  </figure>\n </div>\n <div class=\"wp-block-group is-nowrap is-layout-flex wp-container-core-group-layout-2 wp-block-group-is-layout-flex\">\n  <figure class=\"wp-block-image size-full\">\n   <p class=\"IMAGE_ARCHIVED\">\n    Inside\n   </p>\n   <figcaption class=\"wp-element-caption\">\n    <em>\n     <mark class=\"has-inline-color has-black-color\" style=\"background-color:rgba(0, 0, 0, 0)\">\n      Agricultores protestan en la feria agrícola Agrotica de Tesalónica, Grecia. Fuente: Sakis Mitrolidis/AFP vía Getty Images.\n     </mark>\n    </em>\n   </figcaption>\n  </figure>\n  <figure class=\"wp-block-image size-full\">\n   <p class=\"IMAGE_ARCHIVED\">\n    Inside\n   </p>\n   <figcaption class=\"wp-element-caption\">\n    <em>\n     <mark class=\"has-inline-color has-black-color\" style=\"background-color:rgba(0, 0, 0, 0)\">\n      Agricultores protestan en Berlín, Alemania. Fuente: Kay Nietfeld/dpa vía AP\n     </mark>\n    </em>\n   </figcaption>\n  </figure>\n </div>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-ebedff1d44c8fad0f03c3d545f4d2b0b\">\n  El 29 de enero,\n  <a href=\"https://www.bbc.com/mundo/articles/c9w4kzgkxvlo\">\n   miles de agricultores franceses tomaron sus tractores y se encaminaron hacia la capital París\n  </a>\n  , con el objetivo de sitiarla bloqueando varias autopistas. La respuesta del Estado fue desplegar miles de policías para impedir la llegada de los granjeros hasta la capital. Las principales razones que señalan los campesinos franceses para movilizarse, son el alto costo del diésel agrícola, demoras en los pagos de subsidios y la insoportable competencia contra las importaciones de productos agrícolas extranjeros.\n </p>\n <div class=\"wp-block-group is-nowrap is-layout-flex wp-container-core-group-layout-3 wp-block-group-is-layout-flex\">\n  <figure class=\"wp-block-image size-full is-resized\">\n   <p class=\"IMAGE_ARCHIVED\">\n    Inside\n   </p>\n   <figcaption class=\"wp-element-caption\">\n    <em>\n     <mark class=\"has-inline-color has-black-color\" style=\"background-color:rgba(0, 0, 0, 0)\">\n      Agricultores franceses bloquean carreteras cercanas a París. Fuente: REUTERS\n     </mark>\n    </em>\n   </figcaption>\n  </figure>\n  <figure class=\"wp-block-image size-full\">\n   <p class=\"IMAGE_ARCHIVED\">\n    Inside\n   </p>\n   <figcaption class=\"wp-element-caption\">\n    <em>\n     <mark class=\"has-inline-color has-black-color\" style=\"background-color:rgba(0, 0, 0, 0)\">\n      Policía francesa pretende impedir el paso de los agricultores hacía la capital. Fuente: GETTY IMAGES\n     </mark>\n    </em>\n   </figcaption>\n  </figure>\n </div>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-10d392f39936c308e15a4c83b5de0b6c\">\n  El primero de febrero, se registraron fuertes protestas en Bruselas, Bélgica, cuando los campesinos se tomaron las calles aledañas al parlamento europeo, colapsando totalmente la movilidad en este importante sector, conocido como el corazón de la UE. Se presentaron enfrentamientos entre los manifestantes y la policía, fueron prendidas hogueras, los agricultores lanzaron huevos al parlamento, además de hacerse sentir con las bocinas de sus tractores y pólvora.\n </p>\n <figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\">\n  <div class=\"wp-block-embed__wrapper\">\n   <iframe allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" allowfullscreen=\"\" frameborder=\"0\" height=\"360\" loading=\"lazy\" src=\"https://www.youtube.com/embed/JHJf46l4oxs?feature=oembed\" title=\"La PROTESTA de AGRICULTORES llega a BRUSELAS para que las INSTITUCIONES EUROPEAS les ESCUCHEN | RTVE\" width=\"640\">\n   </iframe>\n  </div>\n </figure>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-37c2158c9084b651b5c622c841c56571\">\n  El 6 de febrero,\n  <a href=\"https://heraldorojo.org/2024/02/11/las-manifestaciones-de-agricultores-en-europa-se-extienden-a-espana/\">\n   los agricultores españoles llevaron a cabo fuertes protestas\n  </a>\n  , con las cuales han bloqueado decenas de carreteras en todo el país. Exigen disminución de los trámites burocráticos y cambios en la Política Agraria Común (PAC), precios justos para sus productos, ayudas contra la sequía y la suspensión de las importaciones de algunos productos provenientes de otros países, pues señalan que la competencia es injusta, ya que a dichos productos extranjeros no se les exige igual que a los productos europeos. Una de las acciones más importantes de los manifestantes, fue el bloqueo del centro logístico de Mercadona en la ciudad de Antequera, donde los agricultores exigían precios justos para sus productos. Mercadona es una de las principales cadenas de supermercados de España, acción que fue reprimida por los antidisturbios, quienes lanzaron gases lacrimógenos y balas de goma.\n </p>\n <figure class=\"wp-block-embed alignright is-type-rich is-provider-twitter wp-block-embed-twitter\">\n  <div class=\"wp-block-embed__wrapper\">\n   <blockquote class=\"twitter-tweet\" data-dnt=\"true\" data-width=\"550\">\n    <p dir=\"ltr\" lang=\"en\">\n     The Spanish police use tear gas against farmers to end the blockade of the Mercadona logistics platform (large distribution) this evening in Antequera.\n     <a href=\"https://t.co/VMYyMPHwKR\">\n      pic.twitter.com/VMYyMPHwKR\n     </a>\n    </p>\n    — BOOM!US (@HeadlineRoundup)\n    <a href=\"https://twitter.com/HeadlineRoundup/status/1755513370781110563?ref_src=twsrc%5Etfw\">\n     February 8, 2024\n    </a>\n   </blockquote>\n   <script async=\"\" charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\">\n   </script>\n  </div>\n </figure>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full is-resized\">\n   <p class=\"IMAGE_ARCHIVED\">\n    Inside\n   </p>\n   <figcaption class=\"wp-element-caption\">\n    <em>\n     <mark class=\"has-inline-color has-black-color\" style=\"background-color:rgba(0, 0, 0, 0)\">\n      Cientos de agricultores protestan en España. Fuente: Fernando Díaz / Agencia EFE\n     </mark>\n    </em>\n   </figcaption>\n  </figure>\n </div>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-6503f86d8a466be10e64db04310bfd52\">\n  El 26 de febrero,\n  <a href=\"https://heraldorojo.org/2024/02/27/choques-de-agricultores-con-la-policia-en-bruselas/\">\n   cientos de agricultores realizaron una nueva jornada de protestas en Bruselas\n  </a>\n  . Allí se presentaron enfrentamientos con la policía, contra la cual los manifestantes lanzaron estiércol, huevos, botellas y levantaron barricadas con neumáticos para defenderse.\n </p>\n <div class=\"wp-block-group is-nowrap is-layout-flex wp-container-core-group-layout-4 wp-block-group-is-layout-flex\">\n  <figure class=\"wp-block-image size-full is-resized\">\n   <p class=\"IMAGE_ARCHIVED\">\n    Inside\n   </p>\n   <figcaption class=\"wp-element-caption\">\n    <em>\n     <mark class=\"has-inline-color has-black-color\" style=\"background-color:rgba(0, 0, 0, 0)\">\n      Agricultores lanzando estiércol a la policía en Bruselas, Bélgica. Fuente: AP\n     </mark>\n    </em>\n   </figcaption>\n  </figure>\n  <figure class=\"wp-block-image size-full is-resized\">\n   <p class=\"IMAGE_ARCHIVED\">\n    Inside\n   </p>\n   <figcaption class=\"wp-element-caption\">\n    <em>\n     <mark class=\"has-inline-color has-black-color\" style=\"background-color:rgba(0, 0, 0, 0)\">\n      Combativas protestas en Bruselas. Fuente: The Guardian\n     </mark>\n    </em>\n   </figcaption>\n  </figure>\n </div>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-30e266ef25cf66078a09a51d4c06a4ca\">\n  Las protestas han continuado y se han extendido, las mencionadas anteriormente son solo una muestra de la fuerte oleada de movilizaciones que se vive en Europa, han ocurrido muchas más por todo el continente. Se han registrado bloqueos y protestas en varias ciudades y carreteras de Alemania, Bélgica, Países Bajos, Francia, España, Rumanía, Polonia, Italia, Grecia, Portugal, entre otros. Algunas de ellas con enfrentamientos entre los manifestantes y las fuerzas represivas del Estado.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-b5da8cb498489b9ac6b8b207b3b64440\">\n  A continuación, algunas de las causas o razones que han llevado a los agricultores a tomar las vías de hecho y salir a las calles a bloquear y protestar.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-e8be91f2cca71c6e72893dbc00aedf4b\">\n  1- El aumento en los costos de producción debido al encarecimiento de varios insumos necesarios en la producción agrícola. Por ejemplo, los precios de combustibles debido a la guerra de invasión de Rusia contra Ucrania, a lo cual se suma el hecho de que, algunos gobiernos como el de Alemania y Francia pretenden eliminar las ayudas, o exenciones tributarias, que reciben los agricultores para el diésel agrícola, lo cual agrava el problema. También los fertilizantes y la electricidad han aumentado sustancialmente sus precios.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-69dc792288247bd0ce0d0d1b4b04ded8\">\n  2- Imposición de medidas ambientales a los agricultores. El parlamento europeo, a través del Pacto Verde Europeo, y reformas a la Política Agraria Común (PAC), busca imponer medidas, impuestos y restricciones ambientales a la producción agrícola. Algunas de las medidas que más se han mencionado son obligar a los agricultores a que dediquen 4% de sus tierras a actividades no productivas, reducir el uso de fertilizantes en un 20% y realizar rotación de cultivos. Medidas con las cuales, según los manifestantes, se aumentan los costos de producción. Además, los agricultores denuncian que, mientras a ellos se les imponen mayores medidas y controles ambientales, a los productos importados, provenientes de otros países, no se les exige igual, por lo tanto, la competencia es totalmente desigual.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-2df44001bd229cc59a7a6f8f6fb7af27\">\n  3- Debido a la guerra de invasión en Ucrania, la Unión Europea levantó las restricciones a las importaciones provenientes de dicho país. En particular el ingreso de cereales tiene en graves problemas a los agricultores europeos, ya que Ucrania es uno de los principales países productores de granos en el mundo, y el ingreso sin aranceles de sus productos, a otros países europeos, ocasiona una caída de los precios y la imposibilidad para los agricultores locales de competir, trabajando a pérdida.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-2af27eec96c2767d1e3a8ae44c21423b\">\n  4- El papel de los intermediarios. Mientras los campesinos están recibiendo precios bajos por sus productos, muchos de esos productos han aumentado sus precios en los supermercados, donde son adquiridos por el consumidor final, sin embargo, ese aumento de los precios se lo están quedando los intermediarios, que son principalmente el capital financiero y las grandes cadenas de distribución y supermercados, en manos de los grandes monopolios.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-53099b60b7f065feab555d72a3799a33\">\n  Hay más razones de lucha, pero estas son algunas de las más mencionadas en diferentes medios de comunicación que han cubierto las protestas.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-ea1be0a735db59be7477edb0ad1036cd\">\n  El pueblo europeo ha mostrado grandes expresiones de lucha en los últimos años, solo basta recordar la lucha de los chalecos amarillos franceses que estremecieron todo el país, y que despertaron la solidaridad en muchos pueblos del mundo. Hoy son los campesinos de toda Europa que luchan por sus derechos. Contra el empeoramiento de sus condiciones de vida producto del encarecimiento de la producción, contra la competencia desigual que generan las importaciones de productos extranjeros, contra los precios bajos que les pagan los intermediarios por sus productos, por mayores garantías de parte del Estado para proteger la producción campesina local, entre otras banderas de lucha. Mientras tanto, los gobiernos de cada país han respondido de dos formas: con promesas para mitigar la lucha y con represión cuando las masas han expresado su combatividad y firmeza en los bloqueos y en los enfrentamientos con las fuerzas de represión policial. Sin embargo, aunque los gobiernos realicen promesas, los Estados europeos y la Unión Europea, no pueden resolver el problema de fondo: la crisis del imperialismo que, en su búsqueda insaciable de aumentar sus ganancias y salvar su sistema decadente, está llevando adelante sus planes y reformas para aumentar la explotación sobre el pueblo, para descargar el peso de la crisis sobre las clases trabajadoras del campo y la ciudad, y para eliminar subsidios o derechos adquiridos por las masas en las luchas de décadas pasadas, ante lo cual, el pueblo europeo ha respondido, y seguirá haciéndolo, con lucha combativa y organización.\n </p>\n <p>\n </p>\n</article>\n", "source": "https://nuevademocracia.com.co/?p=26017", "title": "Campesinos europeos llevan más de dos meses de protestas", "author": "Nueva Democracia", "categories": ["_", "INTERNACIONAL"]}