{"published time": "2024-03-07T00-20-40-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.offshoremining-cagayan-1024x971.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.offshoremining-cagayan-1024x971.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.offshoremining-cagayan-1024x971.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Sa sugod pa lang sa langyawng operasyon sa offshore mining (pagmina sa kadagatan) sa mga baybayon sa Cagayan niadtong 2021, daku na ang kadaut nga dala niini sa panginabuhian sa mga mangingisda sa Cagayan Valley.\n </p>\n <p>\n  Giila nga pinakauna ug pinakadaku sa nasud, ang offshore mining sa Cagayan naglangkub sa 56,013 ektarya sa baybay ug kadagatan sa 10 ka lungsod sa rehiyon (Sanchez Mira, Claveria, Pamplona, Abulug, Ballesteros, Aparri, Buguey, Sta. Teresita, Gonzaga ug Sta. Ana). Nagahakot dinhi og balas nga kakuhaan sa mineral nga magnetite, nga 100% nga ginaeksport sa China. Yaweng sangkap ang magnetite sa paghimo og puthaw.\n </p>\n <p>\n  Gunit sa kumpanyang Chinese nga Apollo Global Capital Inc (AGCI) ang operasyon. Ilalum sa rehimeng Duterte, gihatagan kini og lisensya sa Mining and Geosciences Bureau nga magmina sulod 25 ka tuig. Gihatag ang permit sa AGCI taliwala sa lapad ug hugot nga pagbabag dinhi sa lokal nga mga upisyal, mga grupong maki-kinaiyahan ug mga residente. Wala niini gibalibali ang malukpanon ug dili na mahibalik nga kadaut sa offshore mining sa ekosistema dili lamang sa langkub sa operasyon, apan bisan sa mas lapad pang kadagatan.\n </p>\n <p>\n  Lakip sa maguba niini ang 50 ektaryang kagaangan (reef) ug lasang sa mga seagrass sa mga protektadong isla ug kadagatan, sama sa Palaui Island Protected Landscape and Seascape ug Babuyan Marine Corridor. Kining mga lugara puluy-anan sa mga dugong, balyena ug daghan pang mananap nga namiligrong mahanaw.\n </p>\n <p>\n  Gipamugos sa kumpanya nga dili madaut ang kinaiyahan sa ilang mga operasyon, bisan og imposible kini subay na usab sa mga panukiduki ug pagtuon. Distorbo sa kadagatan ug sa tanang kinabuhing marino ang pagbarina (drilling) pa lang niini sa seabed aron suyupon ang magnetite sand sa ilalum. Dakung sagabal usab ang paglabay balik niini sa mga bato ug balas sa dagat human makuha ang mineral. Peligro usab ang dala sa mga barko niini sa mga komunidad sa baybay sa Gonzaga. Niadtong 2023, naputol ang mga angkla sa barkong pang-dredging tungod sa kusog nga hangin sa Bagyong Egay. Mitagsik ug misagayad sa baybay ang usa sa mga pangsuporta niining tugboat (sakayan igbubutad).\n </p>\n <p>\n  Dihang nagsugod ang operasyon, gibawalan na ang mga mangingisda sa Gonzaga nga managat sa sakop sa mina. Tungod sa mga gibiyaang epekto sa nauna nang mga operasyon sa black sand mining nga gihimo sa baybayon sa lungsod, napugos sila nga magpalayo tungod kay wala nay masikop duul sa baybay.\n </p>\n <p>\n  Tungod dinhi, apektado ang tibuok seguridad sa pagkaon sa rehiyon. Gilangkub sa minahan ang municipal waters (15 kilometro sa kadagatan gikan sa baybay) nga tinubdan sa 60.2% sa suplay nga isda sa Cagayan Valley.\n </p>\n <h2>\n  Mina sa takuban sa dredging\n </h2>\n <p>\n  Dugang nga giagwanta sa mga Cagayanon ang epekto sa black sand mining sa Riverfront Construction Inc. sa Cagayan River nga ginahimo sa takuban sa “dredging” ilalum sa Cagayan River Restoration Program.\n </p>\n <p>\n  Sa lungsod sa Aparri, miubos ang panginabuhian sa 11,000 ka mangingisda tungod sa walay hunong nga operasyon sa mga barkong pang-dredging ug dagkung barkong nagadala og bato ug balas padulong China. Matud nila, ang mga aktibidad niining mga barkoha nagamugna og kasaba ug grabeng kahayag, ug nagalabay og mga kemikal nga mitugaw sa ekosistema nga hinungdan sa paghagba sa ihap sa mga isda ug aramang (gagmayng na uwang) nga nag-una ilang panginabuhian. Nagakalot ang kumpanya sa mga lugar kung asa sila gapangisda, layo sa gitakdang erya alang sa dredging.\n </p>\n <p>\n  Hilabihan nga mitiurok ang kita sa mga mangingisda sukad nga nagsugod ang proyektong “dredging.” Gikan sa 200 ka container nga nasikop nga aramang sa lima ka adlaw nga paglawig, swerte na kung makapuno ang mga mangingisda og 50 ka container. Ingonman, ang kanhing 200 ka kilong isda nga nasikop sa usa ka bangka sa usa ka gabii nga pagpanagat nahimo na lang og tulo ka kilo. Niadtong 2021, mihagba ang ilang kita ngadto sa ₱300 hangtud ₱1,000 alang sa tulo ka adlaw nga pagpanagat, layo sa kanhing kita nga ₱3,000 hangtud ₱7,000.\n </p>\n <p>\n  Apektado bisan ang panginabuhian sa mga manindahay. Ayha nagsugod ang proyekto, miabot pa sa ₱8,000 ang kita sa mga nagpauga ug nagabaligya og aramang ug uban pang isda. Gikan 2021, halos ₱700 na lamang ang ilang kita sa 5-ka-adlaw nga pagpaninda.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/kadaut-sa-offshore-ug-black-sand-mining-giantus-sa-katawhan-sa-cagayan/", "type": "article", "title": "PRWC » Kadaut sa offshore ug black sand mining, giantus sa katawhan sa Cagayan", "description": "Sa sugod pa lang sa langyawng operasyon sa offshore mining (pagmina sa kadagatan) sa mga baybayon sa Cagayan niadtong 2021, daku na ang kadaut nga dala niini sa panginabuhian sa mga mangingisda sa Cagayan Valley. Giila nga pinakauna ug pinakadaku sa nasud, ang offshore mining sa Cagayan naglangkub sa 56,013 ektarya sa baybay ug kadagatan […]", "modified time": "2024-03-07T14:07:37+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}