{"published time": "2024-03-07T16-31-21-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/5mai2016-predio-do-ministerio-russo-das-relacoes-exteriores-em-moscou-1501240420220_615x470.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 615px) 100vw, 615px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/5mai2016-predio-do-ministerio-russo-das-relacoes-exteriores-em-moscou-1501240420220_615x470.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/5mai2016-predio-do-ministerio-russo-das-relacoes-exteriores-em-moscou-1501240420220_615x470.jpg 615w, https://anovademocracia.com.br/wp-content/uploads/2024/03/5mai2016-predio-do-ministerio-russo-das-relacoes-exteriores-em-moscou-1501240420220_615x470-300x229.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/5mai2016-predio-do-ministerio-russo-das-relacoes-exteriores-em-moscou-1501240420220_615x470-60x46.jpg 60w\" decoding=\"async\" height=\"470\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/5mai2016-predio-do-ministerio-russo-das-relacoes-exteriores-em-moscou-1501240420220_615x470.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/5mai2016-predio-do-ministerio-russo-das-relacoes-exteriores-em-moscou-1501240420220_615x470.jpg\" width=\"615\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  A embaixadora ianque em Moscou, Lynne Tracy, foi convocada no dia 7 de março pelo governo russo para tratar de “tentativas de interferência” norte-americanas e “ações subversivas” em assuntos internos do país. A medida foi anunciada ao mesmo tempo em que o governo russo se prepara para o próximo período eleitoral, marcado para os dias 15 a 17 de março, e em meio a intensas tensões internacionais entre o imperialismo russo e a superpotência Estados Unidos (USA) em torno de questões militares.\n </p>\n <p>\n  Na reunião com Tracy, o governo ainda exigiu que a Embaixada ianque cesse o apoio a três ongs do país. O pedido foi baseado na suspeita de que as organizações estão envolvidas em “programas anti-russos” para “recrutar ‘agentes de influência’ sob o pretexto de intercâmbios educacionais e culturais”.\n </p>\n <p>\n  Para completar o novo marco no tensionamento crescente entre a Rússia e o imperialismo norte-americano, o governo de Putin afirmou que não irá tolerar a interferência nos assuntos internos, e que a repressão a atividades desse tipo podem incluir “a expulsão como ‘persona non grata’ dos funcionários da Embaixada do USA envolvidos na ação”.\n </p>\n <h4 class=\"wp-block-heading\">\n  Tensões internas e tensões externas\n </h4>\n <p>\n  O novo atrito das relações diplomáticas, relacionado a questões internas do país Europeu, ocorre ao mesmo tempo em que Putin e Biden têm se enredado em pugnas cada vez mais intensas no plano internacional, sobretudo em temas relacionados à questão militar.\n </p>\n <p>\n  Um dia antes da convocação de Tracy, o mesmo Ministério das Relações Exteriores havia afirmado que, caso o Estados Unidos posicionasse armas nucleares no Norte da Europa, consideraria os depósitos como “alvos legítimos”.\n </p>\n <p>\n  “A pessoa não precisa ser um estrategista militar para perceber que tais instalações representarão uma fonte de ameaça direta e, naturalmente, vão inevitavelmente ser incluídas na lista de alvos legítimos em um cenário de conflito militar direto entre nosso país e a Otan”, afirmou a porta-voz da pasta, Maria Zakharova.\n </p>\n <p>\n  As novas afirmações sobre armas nucleares ocorreram depois de o presidente finlandês ter afirmado que a Finlândia poderia agir como um “verdadeiro dissuasor nuclear” na região se abastecida com mísseis norte-americanos. A Finlândia foi integrada à Otan em abril de 2023. O movimento foi visto como um avanço do imperialismo norte-americano ao desejado cerco em torno da Rússia, com o objetivo final de estabelecer um cinturão anti-mísseis em torno do país.\n </p>\n <h4 class=\"wp-block-heading\">\n  Ameaça nuclear\n </h4>\n <p>\n  Há ainda outros movimentos que têm ampliado as pugnas entre as potências e superpotências imperialistas. No início da semana, o porta-voz do Kremlin, Dmitri Peskov, declarou que a Rússia havia captado áudios de militares alemães conversando sobre o uso de mísseis Taurus na Ucrânia. Para Peskov, a gravação confirmou o envolvimento direto de países imperialistas como a Alemanha na guerra.\n </p>\n <p>\n  A conversa falava do potencial uso de mísseis em alvos como a ponte Kerch, que liga o continente russo à Crimeia, anexada pela Rússia em 2014. O imperialismo russo aproveitou do suposto vazamento para ampliar a propaganda de que os imperialistas da Europa Ocidental planejam uma guerra secreta contra a Rússia e que a guerra de agressão contra a Ucrânia é “justificada”. O governo reacionário alemão, por sua vez, negou a versão.\n </p>\n <p>\n  Já na semana anterior, Putin havia elevado o tom após Macron referir-se ao envio de tropas para a Ucrânia. Em resposta, Peskov afirmou que, caso o envio ocorresse, uma guerra entre a Rússia e a Otan seria algo “inevitável”, e que a “mera discussão” sobre o envio “é um novo elemento muito importante”.\n </p>\n <p>\n  O “novo elemento” indica, na verdade, que não há indicativo de reversão na agudização das pugnas imperialistas. Com o aprofundamento da crise geral do imperialismo, a tendência mesmo, comprovada também pelo aumento dos investimentos militares na Europa (comparáveis somente com os da Segunda Guerra Mundial) é o de cada vez mais guerras pelo globo, sobretudo na forma de guerras de rapina, como a da Ucrânia, mas com possibilidades de evoluírem também para guerras imperialistas abertas, mesmo que como uma tendência secundária.\n </p>\n <p>\n  Na mesma discussão, Putin foi além e afirmou que não hesitaria em lançar a carta nuclear em caso de envio de tropas da Otan para o país europeu agredido. “Tem se falado sobre a possibilidade de enviar forças militares da Otan para a Ucrânia”, afirmou ele. “Eles devem compreender que também temos armas para atacar alvos no seu território. Cada tática que inventam e usam para assustar o mundo invoca uma ameaça real de um conflito envolvendo armas nucleares, o que significaria a destruição da civilização”, concluiu.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/em-meio-a-tensoes-internacionais-russia-convoca-embaixadora-ianque-em-moscou-para-denunciar-interferencia-interna/", "type": "article", "title": "Em meio a tensões internacionais, Rússia convoca embaixadora ianque em Moscou para denunciar ‘interferência interna’ - A Nova Democracia", "description": "A medida foi anunciada ao mesmo tempo em que o governo russo se prepara para o próximo período eleitoral, marcado para os dias 15 a 17 de março, e em meio a intensas tensões internacionais entre o imperialismo russo e a superpotência Estados Unidos (USA) em torno de questões militares.", "modified time": "2024-03-07T16:31:25-03:00", "updated time": "2024-03-07T16:31:25-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Internacional"], "tags": ["russia", "usa"], "sections": ["Internacional"], "link-section": "internacional"}