{"published time": "2024-03-07T00-25-55-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n </p>\n <p>\n  <strong>\n   Pagtambong ni Marcos sa ASEAN sa Australia, gidumog sa protesta.\n  </strong>\n  Magkasunod nga protesta ang gilunsad sa mga migranteng Pilipino ug progresibong grupo sa Melbourne, Australia gikan Marso 4 hangtud Marso 6, kalabot sa gilunsad nga ASEAN-Australia Special Summit ug pagtambong dinhi ni Ferdinand Marcos Jr. Sa pagpangulo sa Bagong Alyansang Makabayan (Bayan)-Australia, gidagsang sa mga protesta ang ASEAN Summit ug ang mga aktibidad ni Marcos.\n </p>\n <p>\n  <strong>\n   Hustisya para sa Bilar 5 ug mga biktima sa pasistang AFP-PNP.\n  </strong>\n  Nagtapok ang kabatan-onan ug mga progresibong organisasyon sa Central Visayas sa University of the Philippines (UP)-Cebu Ampitheater niadtong Marso 3 aron pasidunggan ug parangalan ang Bilar 5, ang lima ka Pulang manggugubat nga gimasaker sa mga pwersa sa estado sa Bilar, Bohol. Samtang, naglunsad usab og usa ka candle light protest ang mga kabatan-onan sa UP Cebu niadtong Pebrero 29.\n </p>\n <p>\n  Kaniadto usang Marso 5, nagprotesta ang mga grupo sa tawhanong katungod sa Camp Aguinaldo sa Quezon City aron kundenahon ang sunud-sunod nga mga kaso sa pagpangdagit, pagpamomba ug tinuyong pagpatay sa mga aktibista, progresibo ug rebolusyonaryo sa AFP-PNP.\n </p>\n <p>\n  <strong>\n   Philippine Mining Act, ibasura.\n  </strong>\n  Naglunsad og protesta ang Katribu, Kalikasan PNE ug uban pang demokratikong grupo atubangan sa Department of Environment and Natural Resources niadtong Marso 4 aron ipanawagan ang pagpabasura sa Philippine Mining Act of 1995. Sa 29 ka tuig nga pagtunhay sa balaod, nagdala kini sa walay kaparehong kadaut sa kinaiyahan ug mga komunidad sa mga minorya ug mag-uuma.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/mga-protesta-135/", "type": "article", "title": "PRWC » Mga protesta", "description": "Pagtambong ni Marcos sa ASEAN sa Australia, gidumog sa protesta. Magkasunod nga protesta ang gilunsad sa mga migranteng Pilipino ug progresibong grupo sa Melbourne, Australia gikan Marso 4 hangtud Marso 6, kalabot sa gilunsad nga ASEAN-Australia Special Summit ug pagtambong dinhi ni Ferdinand Marcos Jr. Sa pagpangulo sa Bagong Alyansang Makabayan (Bayan)-Australia, gidagsang sa […]", "modified time": "2024-03-07T14:09:27+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}