{"published time": "2024-03-07T00-55-39-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n </p>\n <p>\n  <strong>\n   Pagdalo ni Marcos sa ASEAN sa Australia, pinutakti ng protesta.\n  </strong>\n  Magkakasunod na protesta ang inilunsad ng mga migranteng Pilipino at progresibong grupo sa Melbourne, Australia mula Marso 4 hanggang Marso 6, kaugnay ng inilunsad na ASEAN-Australia Special Summit at pagdalo dito ni Ferdinand Marcos Jr. Sa pamumuno ng Bagong Alyansang Makabayan (Bayan)-Australia, hinalihaw ng mga protesta ang ASEAN Summit at ang mga aktibidad ni Marcos.\n </p>\n <p>\n  <strong>\n   Hustisya sa Bilar 5 at mga biktima ng pasistang AFP-PNP.\n  </strong>\n  Nagtipun-tipon ang kabataan at mga progresibong organisasyon ng Central Visayas sa University of the Philippines (UP)-Cebu Ampitheater noong Marso 3 para bigyang pugay at parangalan ang Bilar 5, ang limang Pulang mandirigma na minasaker ng mga pwersa ng estado sa Bilar, Bohol. Samantala, naglunsad naman ng isang candle light protest ang mga kabataan ng UP Cebu noong Pebrero 29.\n </p>\n <p>\n  Noon namang Marso 5, nagprotesta ang mga grupo sa karapatang-tao sa Camp Aguinaldo sa Quezon City para kundenahin ang sunud-sunod na mga kaso ng pagdukot, pambobomba at sadyang pagpaslang sa mga aktibista, progresibo at rebolusyonaryo ng AFP-PNP.\n </p>\n <p>\n  <strong>\n   Philippine Mining Act, ibasura.\n  </strong>\n  Naglunsad ng protesta ang Katribu, Kalikasan PNE at iba pang demokratikong grupo sa harap ng Department of Environment and Natural Resources noong Marso 4 para ipanawagan ang pagbabasura sa Philippine Mining Act ng 1995. Sa 29 taong pag-iral ng batas, naghatid ito ng walang kapantay na pinsala sa kalikasan at mga komunidad ng mga katutubo at magsasaka.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/mga-protesta-134/", "type": "article", "title": "PRWC » Mga protesta", "description": "Pagdalo ni Marcos sa ASEAN sa Australia, pinutakti ng protesta. Magkakasunod na protesta ang inilunsad ng mga migranteng Pilipino at progresibong grupo sa Melbourne, Australia mula Marso 4 hanggang Marso 6, kaugnay ng inilunsad na ASEAN-Australia Special Summit at pagdalo dito ni Ferdinand Marcos Jr. Sa pamumuno ng Bagong Alyansang Makabayan (Bayan)-Australia, hinalihaw ng […]", "modified time": "2024-03-07T14:09:21+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}