{"published time": "2024-03-07T16-40-30-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/aaron-bushnell-self-immolation-outside-israeli-embassy-1024x683-1.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1024px) 100vw, 1024px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/aaron-bushnell-self-immolation-outside-israeli-embassy-1024x683-1.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/aaron-bushnell-self-immolation-outside-israeli-embassy-1024x683-1.jpg 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/aaron-bushnell-self-immolation-outside-israeli-embassy-1024x683-1-300x200.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/aaron-bushnell-self-immolation-outside-israeli-embassy-1024x683-1-768x512.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/aaron-bushnell-self-immolation-outside-israeli-embassy-1024x683-1-60x40.jpg 60w, https://anovademocracia.com.br/wp-content/uploads/2024/03/aaron-bushnell-self-immolation-outside-israeli-embassy-1024x683-1-720x480.jpg 720w\" decoding=\"async\" height=\"683\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/aaron-bushnell-self-immolation-outside-israeli-embassy-1024x683-1.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/aaron-bushnell-self-immolation-outside-israeli-embassy-1024x683-1.jpg\" width=\"1024\"/>\n</div>\n<div class=\"article-content\">\n <p class=\"has-text-align-right\">\n  <em>\n   Gladiador defunto, mas intacto.\n   <br/>\n   (Tanta violência, mas tanta ternura).\n  </em>\n  <br/>\n  Mário Faustino,\n  <em>\n   Balada (em memória de um poeta suicida)\n  </em>\n </p>\n <h4 class=\"wp-block-heading has-text-align-center\">\n  1\n </h4>\n <p>\n  Em 25/02 último, um homem se postou diante da embaixada de Israel em Washington, capital dos Estados Unidos. Antes, redigira um testamento deixando para um amigo uma geladeira cheia de cervejas e confiando a outro o cuidado de seu gato. Suas economias, legou-as ao Fundo de Assistência às Crianças Palestinas, uma organização de ajuda médica voluntária; e fez constar o desejo de que, após sua morte, suas cinzas fossem guardadas até que pudessem adubar o solo de uma Palestina livre.\n </p>\n <p>\n  Ato contínuo, ateou fogo a si mesmo. A notícia correu o mundo, assim como suas últimas palavras:\n </p>\n <p>\n  –\n  <em>\n   Meu nome é Aaron Bushnell. Sou um membro da Força Aérea dos Estados Unidos em serviço ativo. E não serei mais cúmplice de um genocídio. Estou prestes a me entregar a um ato extremo de protesto – mas, comparado ao que as pessoas têm passado na Palestina nas mãos de seus colonizadores, não é tão extremo assim. Isso é o que nossa classe dominante decidiu que será normal. Palestina livre!\n  </em>\n </p>\n <p>\n  Aos alvos do protesto que levou a efeito mediante esse gesto sacrificial, Bushnell deixou um problema maiúsculo. Tendo no respaldo incondicional dos EUA a única garantia de sua existência, uma das poucas coisas (talvez a única) que o Estado constituído pelo sionismo na Palestina ocupada não pode se permitir é ter contra si a opinião pública do país que veta, sozinho, todas as tentativas de fazer que a ONU ordene o fim do massacre.\n </p>\n <p>\n  Contando apenas com Israel como preposto no Oriente Médio; e refém, ao mesmo tempo, do lobby sionista em suas próprias instâncias de poder, a casta política estadunidense, por sua vez, não tem como justificar perante seu próprio povo a sujeição abjeta da maior potência do mundo aos caprichos sanguinários de um etno-Estado cuja essência racista e genocida não pode mais ser tergiversada.\n </p>\n <p>\n  Se, até então, as atrocidades perpetradas em Gaza só feriam o senso moral e humanitário de milhões de estadunidenses, a morte de um compatriota de 25 anos, engenheiro militar, genro dos sonhos de qualquer sogra\n  <em>\n   wasp\n  </em>\n  , os leva a sentir bem mais de perto as consequências desses crimes acobertados por seu governo – sentimento que atinge também outros milhões de cidadãos, até então indiferentes.\n </p>\n <p>\n  Nas forças armadas dos EUA, é antigo e crescente o mal-estar com o apoio incondicional a Israel e a suas atrocidades. Por incrível que isto possa parecer a quem discerne o papel que os EUA cumprem no mundo, grande parte de sua população acredita, de boa fé, na propaganda sobre os valores de justiça e liberdade que seu Estado diz defender – e tal engano leva muitos estadunidenses à carreira militar. Quando a ilusão se desfaz, muitos se degradam; mas, de dentre os que se mantêm íntegros, surgem os Ellsberg, Manning e Bushnell. Por uma tradição ética que tem raízes nos quacres e em seu rechaço intransigente à escravidão, o povo dos EUA é uma fonte inesgotável de objetores de consciência e\n  <em>\n   whisteblowers\n  </em>\n  – figuras que conjugam as crenças no serviço à comunidade e na importância da ação individual, ambas igualmente arraigadas em sua cultura. É para evitar sua proliferação que os EUA, cada vez mais, travam suas guerras com mercenários.\n </p>\n <p>\n  A expressão desse descontentamento, todavia, se limitava, até então, a artigos ou vídeos críticos feitos por militares da reserva, como Scott Ritter. Bushnell se propôs – e, em alguma medida, conseguiu – ser a fagulha que incendeia a pradaria: seu gesto gerou um quadro nunca antes visto, com a participação de militares em manifestações por todo o país. Alguns queimam suas fardas em público,\n  <a href=\"https://www.youtube.com/watch?v=clsmpIU7cb8\" rel=\"noopener\" target=\"_blank\">\n   outros protestam vestidos com elas\n  </a>\n  ¹.\n </p>\n <h4 class=\"wp-block-heading has-text-align-center\">\n  2\n </h4>\n <p>\n  A morte do jovem oficial e o compromisso que a guiou se parecem muito aos de outra estadunidense corajosa e altruísta que, em 2003, aos 23 anos, entregou sua vida lutando de forma não violenta contra os crimes do sionismo: Rachel Corrie. É surpreendente, e só explicável pelo dano que a sobreposição incessante de imagens e estímulos causa à memória e ao raciocínio, que ela e essa óbvia semelhança não tenham sido lembradas de imediato.\n </p>\n <p>\n  É certo que Corrie não morreu pelas próprias mãos, mas trucidada pelo exército israelense ao se colocar entre a casa de uma família palestina e a escavadeira militar que a demoliria. Mas as diferenças de forma pesam menos que as semelhanças de fundo.\n </p>\n <p>\n  A maior delas: a decisão, comum a ambos, de colocar as convicções e a justiça acima da própria vida. Tal  força levou Bushnell a se dirigir resolutamente em direção à morte e Corrie a aceitá-la como possibilidade ao se expor à covardia e à crueldade sionistas. Ele tinha certeza de seu final e o buscou conscientemente; ela sabia a que se arriscava, não porque fosse legítimo o exército de Israel atropelá-la, mas por ela saber que ele age sem se ater a critérios de justiça, moral ou legitimidade.\n </p>\n <p>\n  Dizer isso não é, como hoje comumente se diz, culpar as vítimas: é reconhecer os heróis. Bushnell e Corrie não são vítimas, são heróis.\n </p>\n <h4 class=\"wp-block-heading has-text-align-center\">\n  3\n </h4>\n <p>\n  Choca e dói pensar em vidas tão jovens e valiosas ceifadas tão cedo. Quem é capaz de se entregar assim a uma causa justa seria capaz de, vivo, fazer muitas coisas valiosas.\n </p>\n <p>\n  É também inevitável a sensação de injustiça e de algo fora de lugar; de que  Bushnell e Corrie deveriam estar vivos, e os criminosos de guerra sionistas deveriam estar mortos.\n </p>\n <p>\n  Todavia, logo cedem lugar à compreensão de que, algumas (raras) vezes, uma vida encontra sua realização em seu próprio sacrifício. E de que ambos conseguiram – bem mais que a maioria dos que continuamos vivos – firmar “o nobre pacto entre o cosmos sangrento e a alma pura”, em palavras do autor da epígrafe.\n </p>\n <p>\n  Entre as lições que os atos heroicos de ambos ensinam ou recordam, está a de que morrer de velho numa cama não é sempre o melhor final que um ser humano pode ansiar.\n </p>\n <h4 class=\"wp-block-heading has-text-align-center\">\n  4\n </h4>\n <p>\n  Ambos deram a vida em atos de resistência pacífica: Corrie não cometeu ato algum de violência contra alguém, Bushnell apenas contra si mesmo.\n </p>\n <p>\n  Isso não se contrapõe a ações armadas e/ou violentas: o próprio Bushnell, como militar, havia assumido a possibilidade de matar numa guerra, tanto quanto a de morrer.\n </p>\n <p>\n  A resistência pacífica não é o oposto da resistência armada, com a qual tem um denominador comum expresso numa palavra em comum Requer tanta convicção, ação e compromisso quanto ela, e está mais próxima dela que da morna política institucional-parlamentar que se desenrola à base de conchavos em gabinetes com ar condicionado.\n </p>\n <p>\n  Tampouco deve ser confundida com a pretensão de equidistância que lava as mãos equiparando o colonizador sionista que já esgotou o catálogo dos crimes de guerra e contra a humanidade, à resistência nacional palestina e a suas ações armadas – reconhecidas, ademais, como legítimas pelo direito internacional.\n </p>\n <p>\n  O método escolhido por Bushnell e Corrie não é replicável em grande escala: em circunstâncias excepcionais, pode ser de grande valia, e eles o dignificaram.\n </p>\n <h4 class=\"wp-block-heading has-text-align-center\">\n  5\n </h4>\n <p>\n  O sentido de seus sacrifícios, todavia, só se completa mediante a ação de quem permanece vivo. Seus gestos denotam uma confiança plena na humanidade e a interpelam.\n </p>\n <p>\n  Seus exemplos luminosos nos convocam a um maior compromisso e servem para elevar a consciência e a luta a outro nível. As reações de admiração e de ira contra os crimes de Israel que despertam em todo o mundo, começando pelo país que os viu nascer, mostram que o ponto de não-retorno para o sionismo se aproxima, e que seus sacrifícios não terão sido em vão.\n </p>\n <p>\n  Que sejam firmes e profundas as raízes fincadas por eles em nossas consciências.\n </p>\n <p>\n  PS: em dezembro de 2023, uma mulher, envolta numa bandeira palestina, ateara fogo a si mesma frente ao consulado de Israel em Atlanta, também nos EUA, sendo, todavia, socorrida e levada a um hospital. Maiores informações – como seu nome, ocupação e idade – foram ocultadas pelas autoridades locais. A ela, seja quem for, o mesmo reconhecimento aqui expresso a Bushnell e Corrie.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  <strong>\n   Este texto expressa a opinião do autor:\n  </strong>\n </p>\n <p>\n  <strong>\n   Notas:\n  </strong>\n </p>\n <p>\n  ¹Tradução do vídeo: Temos tecnologia e podemos ver exatamente quem está nesses lugares e edifícios.  localidades e edifícios. Portanto, estão atacando e bombardeando casas sabendo quem e quantas crianças estavam dentro. Meu nome é Josephine Guilbeau, sou uma veterana militar com 17 anos de Exército. Deixei recentemente as forças armadas, no ano passado. Tendo essa experiência como oficial de inteligência e entendendo o que é realmente defesa, posso ver claramente que isso não é legítima defesa. As baixas civis são uma catástrofe. Eles estão mirando em lares cheios de crianças. A elite sentada no Capitólio mente mais, e mais, e mais. Eu só quero destacar que uma das maiores tomadas de consciência que penso que tive nessas últimas semanas vindo aqui e fazendo lobby com os senadores e os congressistas [por um cessar-fogo] foi justamente a compreensão do quão corrupto é o nosso governo e de que qualquer um que esteja nas forças armadas é simplesmente uma peça de xadrez que eles usam a seu bel-prazer para seu próprio benefício interno, para proteger seus próprios interesses e seu dinheiro.”\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/herois-estadunidenses-da-palestina-e-da-humanidade/", "type": "article", "title": "Heróis estadunidenses da Palestina e da humanidade - A Nova Democracia", "description": "O método escolhido por Bushnell e Corrie não é replicável em grande escala: em circunstâncias excepcionais, pode ser de grande valia, e eles o dignificaram.", "modified time": "2024-03-07T16:40:33-03:00", "updated time": "2024-03-07T16:40:33-03:00", "author": ["Henrique Júdice"], "categories": ["Plantão Palestina"], "tags": ["palestina", "usa"], "sections": ["Plantão Palestina"], "link-section": "category/plantao-palestina/"}