{"published time": "2024-03-07T00-51-41-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.offshoremining-cagayan-1024x971.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.offshoremining-cagayan-1024x971.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.offshoremining-cagayan-1024x971.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Sa simula pa lamang ng dayuhang operasyong offshore mining (pagmimina sa karagatan) sa mga baybayin ng Cagayan noong 2021, malaki na ang pinsalang idinulot nito sa kabuhayan ng mga mangingisda sa Cagayan Valley.\n </p>\n <p>\n  Tinaguriang kauna-unahan at pinakamalaki sa bansa, ang offshore mining sa Cagayan ay sumaklaw sa 56,013 ektarya ng baybay at karagatan sa 10 bayan sa rehiyon (Sanchez Mira, Claveria, Pamplona, Abulug, Ballesteros, Aparri, Buguey, Sta. Teresita, Gonzaga at Sta. Ana). Naghahakot dito ng buhangin na pinagkukunan ng mineral na magnetite, na isandaang porsyentong iniluluwas sa China. Susing sangkap ang magnetite sa paggawa ng bakal.\n </p>\n <p>\n  Hawak ang operasyon ng kumpanyang Chinese na Apollo Global Capital Inc. Sa ilalim ng rehimeng Duterte, binigyan ito ng lisensya ng Mining and Geosciences Bureau na magmina sa loob ng 25 taon. Ibinigay ang permit sa AGCI sa kabila ng malawak at mariing pagtutol ng lokal na mga upisyal, mga grupong maka-kalikasan at mga residente sa proyekto. Hindi nito inalintana ang masasaklaw at di na maipanunumbalik (irreparable) na pinsala ng pagmiminang offshore sa ekosistema hindi lamang sa sasaklawin ng operasyon, kundi sa mas malawak pang karagatan.\n </p>\n <p>\n  Kabilang sa masisira nito ang 50 ektaryang bahura at gubat ng mga seagrass ng mga protektadong isla at karagatan, tulad ng Palaui Island Protected Landscape and Seascape at Babuyan Marine Corridor. Ang mga lugar na ito ay tahanan ng mga dugong, balyena at marami pang hayop na nanganganib nang mawala.\n </p>\n <p>\n  Ipinagpilitan ng kumpanya na walang mapipinsala sa kalikasan sa kanilang mga operasyon, kahit pa imposible ito alinsunod na rin sa mga pananaliksik at pag-aaral. Distorbo sa karagatan at lahat ng buhay marino ang pagbubutas (drilling) pa lamang nito sa seabed para suyupin ang magnetite sand sa ilalim. Malaking sagabal din ang pagtatapon nito pabalik sa dagat ng mga bato at buhangin matapos ihiwalay ang mineral. Panganib din ang dala ng mga barko nito sa mga komunidad sa baybay ng Gonzaga. Noong 2023, napigtas ang mga angkla ng barkong pang-dredging dulot ng malalakas na hangin ng Bagyong Egay. Tumilapon at sumadsad sa baybay ang isa sa mga pansuporta nitong tugboat.\n </p>\n <p>\n  Nang magsimula ang operasyon, pinagbawalan na ang mga mangingisda ng Gonzaga na pumalaot sa saklaw ng mina. Dahil sa mga iniwang epekto ng nauna nang mga operasyon ng black sand mining na isinagawa sa baybay ng bayan, napilitan silang lumayo dahil wala nang mahuli sa malapit sa baybay.\n </p>\n <p>\n  Dahil dito, apektado ang buong seguridad sa pagkain ng rehiyon. Sinaklaw ng pagmimina ang municipal waters (15 kilometro ng karagatan mula sa baybay) na pinagkukunan ng 60.2% ng suplay na isda ng Cagayan Valley.\n </p>\n <h2>\n  Pagmimina sa tabing ng\n  <em>\n   dredging\n  </em>\n </h2>\n <p>\n  Dagdag na ininda ng mga Cagayanon ang naging epekto ng black sand mining ng Riverfront Construction Inc. sa Cagayan River na isinasagawa sa tabing ng “dredging” sa ilalim ng Cagayan River Restoration Program.\n </p>\n <p>\n  Sa bayan ng Aparri, sumadsad ang kabuhayan ng 11,000 mamalakaya dulot ng walang tigil na operasyon ng mga barkong pang-dredging at malalaking barkong nagdadala ng bato at buhangin tungong China. Anila, ang mga aktibidad ng mga barkong ito ay lumilikha ng ingay at labis na liwanag, at nagtatapon ng mga kemikal na gumagambala sa ekosistema na sanhi ng pagbagsak ng bilang ng mga isda at aramang (maliliit na hipon) na pangunahing pinagkukunan ng kanilang kabuhayan. Naghuhukay ang kumpanya sa mga lugar kung saan sila nangingisda, malayo sa nakatakdang erya para sa dredging.\n </p>\n <p>\n  Lubhang bumagsak ang kita ng mga mangingisda mula nang magsimula ang proyektong “dredging.” Mula sa 200 container na huling aramang sa limang araw na pagpalaot, maswerte na kung nakapupuno ang mga mangingisda ng 50 container. Gayundin, ang dating 200 kilong isda na huli ng isang bangka sa isang magdamagang palaot ay naging tatlong kilo na lamang. Noong 2021, bumagsak ang kanilang kita tungong ₱300 hanggang ₱1,000 pesos para sa tatlong araw na pagpalaot, malayo sa dating kita na ₱3,000 hanggang ₱7,000.\n </p>\n <p>\n  Apektado maging ang kabuhayan ng mga manininda. Bago magsimula ang proyekto, umaabot pa sa ₱8,000 ang kita ng mga nagbibilad at nagbebenta ng aramang at iba pang huling isda. Mula 2021, wala nang ₱700 ang kanilang kita sa 5-araw na pagtitinda.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/pinsala-ng-offshore-at-black-sand-mining-iniinda-ng-mamamayan-sa-cagayan/", "type": "article", "title": "PRWC » Pinsala ng offshore at black sand mining, iniinda ng mamamayan sa Cagayan", "description": "Sa simula pa lamang ng dayuhang operasyong offshore mining (pagmimina sa karagatan) sa mga baybayin ng Cagayan noong 2021, malaki na ang pinsalang idinulot nito sa kabuhayan ng mga mangingisda sa Cagayan Valley. Tinaguriang kauna-unahan at pinakamalaki sa bansa, ang offshore mining sa Cagayan ay sumaklaw sa 56,013 ektarya ng baybay at karagatan sa 10 […]", "modified time": "2024-03-07T05:08:51+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}