{"title": "pc 7 marzo - Le questioni per noi centrali in questo 8 Marzo (da Controinformazione rossoperaia dl 6/03)", "published time": "2024-03-07T14-17-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPSdl9j0JLk2-ShJgugox6QhNdr4J4iXTq0csCA8X3GdJxotrYaoENDzJBzDLMTjMgPD-4t48uLGBI9MwE6evSDxbAHG3WTqwVxj2TsmHVXQVsE8Y6haJ0IMwwfqxm3ONWFRonjJPX8Tx2MlfQpKIMLzebA3x8BJzZVQcNWSjfc1yWbcRTtrH0dh4YvJxg/s2481/LOC%208%20marzo%2024_page-0001%20(1).jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4568893648804943874\" itemprop=\"description articleBody\">\n <p style=\"text-align: center;\">\n  <br/>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPSdl9j0JLk2-ShJgugox6QhNdr4J4iXTq0csCA8X3GdJxotrYaoENDzJBzDLMTjMgPD-4t48uLGBI9MwE6evSDxbAHG3WTqwVxj2TsmHVXQVsE8Y6haJ0IMwwfqxm3ONWFRonjJPX8Tx2MlfQpKIMLzebA3x8BJzZVQcNWSjfc1yWbcRTtrH0dh4YvJxg/s2481/LOC%208%20marzo%2024_page-0001%20(1).jpg\" style=\"margin-left: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"1755\" data-original-width=\"2481\" height=\"286\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPSdl9j0JLk2-ShJgugox6QhNdr4J4iXTq0csCA8X3GdJxotrYaoENDzJBzDLMTjMgPD-4t48uLGBI9MwE6evSDxbAHG3WTqwVxj2TsmHVXQVsE8Y6haJ0IMwwfqxm3ONWFRonjJPX8Tx2MlfQpKIMLzebA3x8BJzZVQcNWSjfc1yWbcRTtrH0dh4YvJxg/s2481/LOC%208%20marzo%2024_page-0001%20(1).jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPSdl9j0JLk2-ShJgugox6QhNdr4J4iXTq0csCA8X3GdJxotrYaoENDzJBzDLMTjMgPD-4t48uLGBI9MwE6evSDxbAHG3WTqwVxj2TsmHVXQVsE8Y6haJ0IMwwfqxm3ONWFRonjJPX8Tx2MlfQpKIMLzebA3x8BJzZVQcNWSjfc1yWbcRTtrH0dh4YvJxg/s2481/LOC%208%20marzo%2024_page-0001%20(1).jpg\" width=\"404\"/>\n  </a>\n </div>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quest'anno l'8 Marzo che si avvicina è un 8 Marzo speciale, viene\ndopo la grande manifestazione di mezzo milione di persone, la\nstragrande maggioranza donne e ragazze, che c'è stata il 25 novembre\na Roma che ha espresso una forza, una potenzialità di lotta, di\nunità delle donne, che veramente grande.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E quindi\nquest'anno l'8 Marzo deve essere - e sarà anch'esso - una\nmobilitazione con al centro lo sciopero delle donne, una\nmobilitazione vasta che ci sarà in ogni città, dal nord al sud, al\ncentro, in ogni posto di lavoro, in ogni quartiere, in ogni settore\nin cui le donne lavorano in maniera sempre più sfruttate, sempre più\ndiscriminate, sempre più oppresse.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Noi vogliamo\nporre al centro di questo 8 Marzo due realtà. Da un lato la realtà delle\nlavoratrici, delle operaie che in questi mesi, in questo anno passato ma che continuerà in una situazione molto pesante in cui la\nperdita dei posti di lavoro sta diventando una maniera quasi normale\nche soprattutto sta coinvolgendo anche le operaie delle grandi\nfabbriche. Nello stesso tempo, al di là dei dati e delle\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n lamentele\nche appaiono sui giornali, la condizione di differenze enormi,\nsalariali, di mansioni e di diritti delle lavoratrici, cade sempre\npiù in basso.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ma nonostante\nquesto, in questi mesi anche le lavoratrici, le operaie, non hanno mai\nsmesso di lottare e non si fermano, non si possono fermare.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Spesso le loro\nlotte, i loro bisogni, le loro condizioni, non sono visibili, non\nsono oggetto di notizie dei mass media oppure quando lo sono servono\nper sciorinare dati, per assumere impegni ogni tanto, senza che poi\nquesti impegni vengano minimamente realizzati.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Anzi, il problema\nche quello che sta accadendo alla condizione delle donne proletarie\nracchiude un pò tutte le oppressioni, tutti gli gli attacchi che ci\nsono verso l’insieme delle donne e diremmo anche verso l'insieme\ndei lavoratori e delle masse popolari.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Le donne\ncontinuano sempre più ad essere discriminate sul salario, pur\nfacendo lo stesso lavoro, svolgendo le stesse mansioni degli uomini, continuano a\nprendere meno.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Coloro che sulla\nstampa, ma anche da parte dei padroni, da parte dei squallidi\nministri del governo, sollevano queste discriminazioni salariali così\ncome le discriminazioni rispetto alle possibilità lavorative di chi\nha un lavoro stabile e non ultra precario, lo fanno con uno scopo che\npeggiora la soluzione, come quando dicono alcuni giornalisti legati\nal padronato di alzare i salari per fermare la denatalità. Quindi lo\nscopo di queste denunce, di queste “soluzioni” verso le donne\nlavoratrici non è quello di migliorare la loro condizione, ma quello\nche se prendono di più, forse faranno più figli, e non si parla del\nproblema di come mantenere eventuali figli.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Tutta la campagna\nsulla natalità, a fare più figli, è espressamente legata al fatto\nche le donne devono tornare ad avere un ruolo centrale per questo\nsistema borghese, a un ruolo centrale che le vede impegnate a fare\nfigli, impegnate nella casa, impegnate nella cura/assistenza della\nfamiglia. Quindi altro che andare incontro ad esigenze, ai bisogni\nassolutamente fondamentali delle donne proletarie ma farle andare\nindietro, farle andare in un moderno Medioevo in cui il problema è\nche se le donne facciano figli vengono \"pesate\"+ anche per i miseri\nbonus, per gli incentivi ai padroni se assumono donne che hanno 2, 3\nfigli ecc.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Invece le donne\nche non hanno figli o sono sole, queste non hanno nessun diritto, non\nvengono considerate quasi delle persone.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Questa condizione\ndelle donne, condizione che non è solo pratica, ma che è ideologica\ne culturale, ecc, sta andando in tandem con un aumento delle violenze\nsessuali, dei femminicidi.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Si può dire che\nora i dati e le statistiche che c'erano un anno fa di una donna su\ntre uccise, in realtà stanno nettamente aumentando, vengono superati da una guerra di bassa intensità che a volte\ncolpisce proprio le lavoratrici, come spesso negli ultimi femminicidi\nè avvenuto.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E come il governo risponde a questo ? Il governo risponde con più polizia\nsoprattutto, con più provvedimenti securitari che non risolvono\naffatto, che non frenano affatto i femminicidi. Anzi, non\ndimentichiamoci che anche tra gli ultimi femminicidi - per esempio\nquelli di Latina - questi, ma tanti altri anche, sono stati commessi\nda uomini delle forze armate, da poliziotti, guardie di finanza, ecc.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quindi, insieme\nalla campagna per la natalità, per fare figli, braccia da sfruttare,\nnuove braccia per il Capitale e soprattutto braccia, carne, per le\nguerre che via via aumentano e aumenta il ruolo del nostro\nimperialismo, l'imperialismo italiano, questo poi va insieme\nall'attacco al diritto d'aborto su cui ci sono alcuni segnali ma\nanche il futuro si prospetta veramente nero.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Tutto questo è\nun uso fascista che produce, alimenta un moderno patriarcalismo di\nmaschi odiosi che reagiscono uccidendo, quando le donne non vogliono\nessere sottomesse, quando esse vogliono rompere i legami.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Però noi in\nquesto 8 Marzo vogliamo che ci sia non solo la denuncia, la rabbia\nper tutto quello che sta ricadendo sulle donne, sulla condizione di\nvita in particolare delle donne più più sfruttate e più oppresse,\ndelle donne povere, ma vogliamo portare un elemento di ribellione, di\nlotta, di fiducia nella possibilità di non subire passivamente tutto\nquesto, ma di poter lottare, di potersi difendersi subito dai\nprovvedimenti, dalla politica, dall'ideologia, dagli attacchi che\nsono all'ordine del giorno, ma soprattutto lottare per rovesciare\nquesta realtà, perché tutta la vita deve cambiare, rovesciarla con\nl'unica arma possibile anche per le donne - anzi a maggior ragione per\nle donne - con l'arma della rivoluzione proletaria, in cui le donne\nportano, proprio per la loro condizione, non una oppressione, ma l’oppressione totale in quanto tale, portano una marcia in più.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E in questo le\noperaie, le lavoratrici, sono il centro di questa battaglia, perché\nloro stanno insieme e conoscono il valore della lotta unitaria,\nconoscono il valore della forza e quindi sono loro che hanno più\ninteresse, più possibilità, di prendere in mano una lotta\ncollettiva e che quindi devono andare oltre le lotte sindacali che\ngià fanno con le vertenze per portare avanti una lotta generale che\nsia anche d'avanguardia e di esempio per tutte le donne.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nello stesso\ntempo questo 8 Marzo è un 8 Marzo internazionalista, è un 8 Marzo\nche è fino in fondo dalla parte delle donne palestinesi.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Questo 8 Marzo le\ndonne palestinesi sono al centro della solidarietà da parte delle\ndonne italiane e delle donne di tutti i paesi.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Le donne\npalestinesi sono massacrate a decine e decine di migliaia, sono il\n70%, insieme ai bambini, dei morti per il genocidio che continua\nimperterrito a portare avanti lo Stato sionista di stampo nazista di\nIsraele. Ma nello stesso tempo queste donne massacrate, affamate, che\nvedono i loro bambini uccisi sotto le bombe oppure morti per fame, per sete, per mancanza di medicinali, che non possono partorire perché\ngli ospedali sono bombardati, che sono costrette ad abortire per\nstrada, queste donne però portano avanti una resistenza che\nveramente è d'esempio per tutte le donne di ogni paese e per noi.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In questo senso\nnoi vogliamo rafforzare il nostro sostegno - e l'8 Marzo questo deve\nessere concreto e visibile - partecipando, portando questa\nsolidarietà in ogni sciopero delle donne, in ogni\niniziativa/mobilitazione e lì dove è possibile, soprattutto al\nNord, a Milano, in Lombardia, portarla visivamente nella nuova\nmanifestazione che ci sarà per la Palestina il 9 Marzo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Noi pensiamo che\ndebba essere più concreto, più forte il legame tra le donne in\nlotta, le lavoratrici in primis e le donne palestinesi, sia perché è\nil nostro governo Meloni, sono i padroni nostri quelli che\ncostruiscono le armi soprattutto, che sono i complici e i responsabili\ndel genocidio in Palestina. Questi mostri, come usano le nostre vite\nper i loro profitti, i loro piani reazionari, razzisti, repressivi,\nper impedire la libertà di noi donne in questo paese sono gli stessi\nche vogliono schiacciare il popolo e le donne palestinesi. La lotta\ndelle donne palestinesi, quindi, è la nostra lotta, ci aiuta contro\nquesto sistema putrefatto, è la lotta di noi donne lavoratrici, è\nla lotta anche delle donne palestinesi, perché indebolisce i nostri\nmostri imperialisti.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ecco, tutto\nquesto sarà il centro per noi dell'8 Marzo. Le compagne, le\nlavoratrici del Movimento Femminista Proletario Rivoluzionario nelle\ncittà in cui sono presenti faranno lo sciopero delle lavoratrici, in\nparticolare nelle fabbriche e nei vari posti di lavoro, così come\naltre iniziative.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quest'anno\neffettivamente stiamo concentrando l'iniziativa più importante\nproprio a Milano/Bergamo, sia per quanto riguarda le fabbriche, gli\noperai, che anche in questi mesi hanno continuato a lottare sia per\nquanto riguarda la solidarietà alle donne palestinesi. Quindi in\nquesto senso facciamo appello a tutte le lavoratrici, agli operai e\nalle donne a prendere nelle loro mani questo importante 8 Marzo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E poi\ncontinueremo sempre più, e ancora di più, a lottare.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Quest'anno l'8 Marzo che si avvicina è un 8 Marzo speciale, viene dopo la grande manifestazione di mezzo milione di persone, la stragrande ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-7-marzo-le-questioni-per-noi.html"}