{"published time": "2024-03-07T00-27-17-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2023/03/20230307.women-struggles-1024x814.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2023/03/20230307.women-struggles-1024x814.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2023/03/20230307.women-struggles-1024x814.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Magkadungan nga lihok protesta ang gilunsad sa kababayen-an ilalum sa Gabriela niadtong Marso 1 sa pagsugod sa Bulan sa Kababayen-an. Panawagan nila: Panginabuhian, Katungod, Kaugalingnan, dili chacha sa langyaw ug pipila!\n </p>\n <p>\n  Niining adlawa, miadto ang mga myembro sa Gabriela Youth, duyog ang uban pang grupo sa kabatan-onan, sa Mendiola sa Maynila para ipadayag ang ilang pagsupak sa chacha sa rehimeng Marcos.\n </p>\n <p>\n  Adunay susamang protesta sulod sa University of the Philippines-Los Baños nga gipasiugdahan sa Gabriela Youth-UPLB. Matud sa grupo, ang protesta pakighiusa sa gitakdang Purple Day of Action.\n </p>\n <p>\n  Kadungan niini, naglunsad og sayaw-protesta ang kababayen-ang mamumuo ilalum sa Women Workers United ug Kilusang Mayo Uno alang sa suhulan, trabaho, katungod ug pagtapos sa pagpahimulos sa pamuo. Niadtong Marso 5, naglunsad usab og protesta sa Maynila ang Gabriela-NCR.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/bulan-sa-kababayen-an-gisugat-sa-mga-protesta/", "type": "article", "title": "PRWC » Bulan sa Kababayen-an, gisugat sa mga protesta", "description": "Magkadungan nga lihok protesta ang gilunsad sa kababayen-an ilalum sa Gabriela niadtong Marso 1 sa pagsugod sa Bulan sa Kababayen-an. Panawagan nila: Panginabuhian, Katungod, Kaugalingnan, dili chacha sa langyaw ug pipila! Niining adlawa, miadto ang mga myembro sa Gabriela Youth, duyog ang uban pang grupo sa kabatan-onan, sa Mendiola sa Maynila para ipadayag ang ilang […]", "modified time": "2024-03-07T13:46:23+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}