{"published time": "2024-04-02T01:14:57+08:00", "images": ["https://serviralpuebloperiodico.files.wordpress.com/2024/04/imagen.png"], "content": "<div class=\"entry-content wp-block-post-content is-layout-constrained wp-container-core-post-content-is-layout-1 wp-block-post-content-is-layout-constrained\">\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-fd92070bd2ada62b741a51c0f7904472\">\n  01/04/2024\n </p>\n <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-d275e766c8db80f5a0026001b411dcb9\">\n  El sitio web El Heraldo Rojo (heraldorojo.org) ha tenido un importante impacto en la prensa revolucionaria internacional. Gracias a sus periodistas, hemos sido conocedores de importantes acontecimientos en la lucha de clases internacional. A lo largo de este año, muchos de sus artículos han sido reproducidos íntegramente en nuestro sitio web Servir al Pueblo. Es por ello que compartimos esta nota del primer año de vida y esperamos, de todo corazón, que los compañeros continúen su trabajo.\n </p>\n <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-c4178dff2f34e5a5b76b53e801a6d294\">\n  <strong>\n   ¡Apoya y difunde la prensa revolucionaria!\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-7949\" data-attachment-id=\"7949\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"imagen\" data-large-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/04/imagen.png?w=1024\" data-medium-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/04/imagen.png?w=300\" data-orig-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/04/imagen.png\" data-orig-size=\"1024,187\" data-permalink=\"https://serviralpuebloperiodico.wordpress.com/2024/04/01/el-medio-el-heraldo-rojo-cumple-un-ano-de-vida/imagen-75/\" height=\"187\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://serviralpuebloperiodico.files.wordpress.com/2024/04/imagen.png\" srcset=\"https://serviralpuebloperiodico.files.wordpress.com/2024/04/imagen.png\" width=\"1024\"/>\n </figure>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-0f003a743d5f89b48835ed2421e917d3\">\n  <em>\n   A nuestros estimados lectores,\n  </em>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-c5246e954bd30a19811c807e1c49a576\">\n  el 15 de marzo del año pasado, lanzamos la parte de esta web en lengua inglesa, 17 días después también empezamos a publicar nuestros materiales en español. Por lo que este 1 de abril marca el 1º aniversario de nuestro proyecto. Durante ahora un año, hemos estado llevando diariamente un servicio de noticias revolucionario y bilingüe. Hemos publicado más de mil artículos en dos idiomas, una media de 2,75 artículos por día. De estos artículos, el 60 por ciento han sido escritos por nosotros y el 40 por ciento han sido declaraciones o artículos que hemos recogido de diferentes fuentes, y en casi todos los casos, traducidos. Este trabajo está hecho\n  <em>\n   pro bono\n  </em>\n  , todos nosotros debemos ganarnos la vida diariamente con otras actividades que no son el periodismo. Somos periodistas y activistas de diferentes rincones del mundo, quienes estamos unidos por el deseo de proveer información a lectores de todo tipo acerca de cuestiones que creemos que son muy interesantes e importantes. Creemos firmemente que en un mundo dominado por gigantes mediáticos, que pertenecen a un puñado de personas, justamente es más necesario que nunca promover ese tipo de información, que ojalá pueda perturbar a los amos de la guerra y la destrucción.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-c203f3f183f887df665fb01a1548af38\">\n  Las respuestas que hemos estado recibiendo de ustedes, nuestros lectores, han sido en general muy positivas y eso fortalece nuestra determinación para mejorar y desarrollar nuestra misión periodística. Estamos felices y orgullosos de contribuir con nuestro “pequeño grano de arena” al desarrollo de las fuerzas revolucionarias, anti-imperialistas y democráticas en el mundo.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-75c3d297ea8160e3402c73040848921f\">\n  Sabemos que podemos y debemos hacer muchas cosas mejor. Sabemos que debemos mejorar nuestras traducciones (para que ustedes no noten demasiado que ninguno de nosotros tampoco es profesional en este aspecto), debemos hacer que se sepa más acerca de nuestra web y hacer crecer el número de lectores, debemos mejorar la disposición y el diseño de nuestros artículos y de la web en su conjunto, debemos hacer más análisis en profundidad, debemos ampliar nuestro alcance y escribir sobre la lucha que se desarrolla entre los explotadores y los explotados en muchos más países, etc. Estamos comprometidos a hacer todo esto. Ustedes pueden ayudarnos y nos gustaría darles pistas sobre cómo hacerlo:\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-9fdf922f31645dd33ed7b04d8b1db22a\">\n  – Si ustedes han hecho alguna actividad que creen que nos gustaría publicar, si pueden traducir la información sobre lo que trata al inglés y español, entonces por favor háganlo y envíenoslo por correo electrónico. La traducción de los artículos nos cuesta muchos esfuerzos y nos obliga a ser más selectivos al respecto del número de textos que podemos publicar.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-2fca44c629239b25a36011adb2e672d4\">\n  – Si ustedes tienen imágenes que creen que nos gustaría publicar, por favor “trabajen en ellas” antes de mandárnoslas. Esto no sólo nos ahorra tiempo, sino que también es una protección contra errores que podrían ocurrir por nuestra parte.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-c8d945d7ccb0c9b5d866e9a01fa6bd6f\">\n  – Si ustedes tienen una Declaración, o similar, que creen que nos gustaría publicar, por favor envíenosla en “formatos que podamos trabajar”. Si nos mandan texto en fotos o en .PDF, por favor incluyan también un documento de texto.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-6ebab85dea83b3ef62429b3cbf6ee795\">\n  – Difundan la existencia de nuestra página web al mayor número de personas que puedan, particularmente la parte en lengua española, y usen los medios que tengan a su disposición. Debido a los algoritmos (de los motores de búsqueda), aquellos lectores que tengan webs propias nos hacen un gran favor si nos enlazan en sus artículos. Esto hará mucho más fácil para otros el encontrarnos si nos buscan en internet. Si ustedes tienen redes sociales, que son apropiadas para este propósito (¡No pongan su seguridad o la de otros en riesgo!), entonces publiquen nuestros artículos regularmente.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-3e1f682659a657eb6876f8da961fd10b\">\n  – Envíennos sus comentarios y críticas sobre los artículos que publicamos. Incluso si a menudo no respondemos en detalle, siempre leemos y tenemos en cuenta los correos electrónicos que recibimos. Por ello les pedimos que nos envíen las fuentes en las que se basan ustedes.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-13e01bc3643fa1663cb5dacc7fe5a5a1\">\n  Sabemos que todos ustedes hacen su aportación en la dura lucha diaria. Continuaremos haciendo lo mismo. Les saludamos a todos ustedes.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-f3d23e6bfbaea6ffdf5ba727c0adde85\">\n  Los Editores de la web Heraldo Rojo – Red Herald.\n </p>\n <span id=\"wordads-inline-marker\" style=\"display: none;\">\n </span>\n</div>", "source": "https://serviralpuebloperiodico.wordpress.com/2024/04/01/el-medio-el-heraldo-rojo-cumple-un-ano-de-vida/", "type": "article", "title": "El medio «El Heraldo Rojo» cumple un año de vida", "description": "El sitio web El Heraldo Rojo (heraldorojo.org) ha tenido un importante impacto en la prensa revolucionaria internacional. Gracias a sus periodistas, hemos sido conocedores de importantes acontecimi…", "modified time": "2024-04-01T17:14:57+00:00", "author": ["Servir al pueblo"], "source_name": "Servir al pueblo"}