{"published time": "2024-04-01T19:40:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2023/03/Banner_TheRedHerald.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"351\" sizes=\"(max-width: 1920px) 100vw, 1920px\" src=\"https://redherald.org/wp-content/uploads/2023/03/Banner_TheRedHerald.png\" srcset=\"https://redherald.org/wp-content/uploads/2023/03/Banner_TheRedHerald.png\" width=\"1920\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   A nuestros queridos lectores,\n  </em>\n </p>\n <p>\n  en 15\n  <sup>\n   th\n  </sup>\n  De marzo, el año pasado, lanzamos la parte del idioma inglés de este sitio web, 17 días después comenzamos a publicar nuestros materiales en español. Entonces este 1\n  <sup>\n   calle\n  </sup>\n  de abril marca el 1\n  <sup>\n   calle\n  </sup>\n  aniversario de nuestro proyecto. Durante un año, hemos estado ejecutando un servicio de noticias revolucionarios bilingües diarios. Hemos publicado más de mil artículos en dos idiomas, un promedio de 2.75 artículos por día. De estos artículos, el 60 por ciento ha sido escrito por nosotros, el 40 por ciento ha sido declaraciones o artículos que hemos recopilado de diferentes fuentes, y en casi todos los casos traducidos. Este trabajo está hecho\n  <em>\n   pro bono\n  </em>\n  , todos debemos ganar nuestro pan diario con otras actividades que no sean periodismo. Somos periodistas y activistas de diferentes rincones del mundo, que están unidos por el deseo de proporcionar información a los lectores de todos los ámbitos de la vida sobre temas que creemos que son muy interesantes e importantes. Creemos firmemente que en un mundo dominado por los gigantes de los medios que pertenecen a un puñado de personas, es más necesario que nunca promover solo ese tipo de información, que con suerte podría ser inquietante para los maestros de la guerra y la destrucción.\n </p>\n <p>\n  Las respuestas que hemos estado recibiendo de usted, nuestros lectores, en general, han sido muy positivos y esto fortalece nuestra determinación de mejorar y desarrollar nuestra misión periodística. Estamos felices y orgullosos de contribuir con nuestro \"pequeño pedazo de grano\" al desarrollo de las fuerzas revolucionarias, antiimperialistas y democráticas en el mundo.\n </p>\n <p>\n  Sabemos que podemos y debemos hacer muchas cosas mejor. Sabemos que debemos mejorar nuestras traducciones (por lo que no nota demasiado que ninguno de nosotros sea profesional a este respecto ...), debemos difundir el conocimiento sobre la existencia del sitio y elevar más el número de lectores, debemos. Mejorar el diseño y el diseño de nuestros artículos y el sitio web en su conjunto, debemos hacer un análisis más en el caída, debemos ampliar el alcance y escribir sobre el desarrollo de la lucha entre los explotadores y los explotados en muchos más países, etc. están comprometidos a hacerlo todo. Puede ayudarnos a hacerlo y nos gustaría darle algunas pistas sobre cómo:\n </p>\n <p>\n  - Si ha realizado alguna actividad que cree que nos gustaría publicar, si puede traducir la información al inglés y el español, hágalo y envíenosla por correo electrónico. La traducción de los artículos nos cuesta muchos esfuerzos y nos obliga a ser más selectivos con respecto al número de textos que podemos publicar.\n </p>\n <p>\n  - Si tiene imágenes que cree que nos gustaría publicar, por favor \"trabajalas\" antes de enviarlas. Esto no solo nos ahorra tiempo, sino que también es una protección contra los errores que podrían ocurrir en nuestro nombre.\n </p>\n <p>\n  -Si tiene una declaración, o por igual, que cree que nos gustaría publicar, envíelos en \"formatos viables\", si nos envía texto dentro de imágenes o .pdf, también incluya en un documento de texto.\n </p>\n <p>\n  - Difunde el conocimiento de la existencia de nuestro sitio web a tantas personas como puedas, particularmente la parte española, y usa esos medios que tienes a tu disposición. Los lectores que tienen sitios web propios nos harían un gran favor si nos vinculan en sus artículos, debido a los algoritmos (de los motores de búsqueda). Esto facilitará a los demás encontrarnos buscando en Internet. Si tiene canales de redes sociales, que son apropiados para este propósito (¡no ponga su propia seguridad o la de los demás en riesgo!), ¡Publique artículos de nosotros regularmente.\n </p>\n <p>\n  -Envíenos su retroalimentación y crítica sobre los artículos que publicamos. Incluso si a menudo no respondemos en detalle, siempre leemos y tenemos en cuenta los correos electrónicos que recibimos. Por lo tanto, nos gusta pedirle que también nos envíe las fuentes en las que se basa.\n </p>\n <p>\n  Sabemos que todos hacen su contribución en la difícil lucha diaria. Continuaremos haciendo lo mismo. Los saludamos a todos.\n </p>\n <p>\n  Los editores de The Red Herald - Sitio web de Heraldo Rojo\n </p>\n</div>", "pdf_content": "", "pdf_links": [], "source": "https://redherald.org/2024/04/01/one-year-red-herald-heraldo-rojo/", "type": "article", "title": "Heraldo rojo de un año - Heraldo Rojo - The Red Herald", "description": "Para nuestros queridos lectores, el 15 de marzo, el año pasado, lanzamos la parte del idioma inglés de este sitio web, 17 días después comenzamos a publicar nuestros materiales en español.", "modified time": "2024-04-01T10:46:11+00:00", "author": ["The Red Herald Editorial Staff"], "categories": ["Featured", "International", "Must Read"], "tags": ["Red Herald"], "sections": ["Featured", "International", "Must Read", "Red Herald", "English"], "source_name": "Red Herald"}