{"title": "Xania | ¡El terrorismo no pasará! Queja sobre las reglas de la policía sobre Kasteli Hill", "published time": "2024-04-02T00:30:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhpF7byfpIiVAKjPthYXhDm4yX0pkeEYn4dl10TdgHas3mATsckrugNRXnQtcr2xdmw5QUAEdAH8YRmw9YBDQD8Lkaxf1NiafWEag2mvQHZZkAGQ5yXIZ3Mv7Cjosqqu5pxOSO94dDpl3rr5D37_-wf0rGMN3liIT-EsKsrezRs_yinAbXUtpCXHdmHKog/s1024/image-1024x683.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7122437006702729485\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"683\" data-original-width=\"1024\" height=\"266\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhpF7byfpIiVAKjPthYXhDm4yX0pkeEYn4dl10TdgHas3mATsckrugNRXnQtcr2xdmw5QUAEdAH8YRmw9YBDQD8Lkaxf1NiafWEag2mvQHZZkAGQ5yXIZ3Mv7Cjosqqu5pxOSO94dDpl3rr5D37_-wf0rGMN3liIT-EsKsrezRs_yinAbXUtpCXHdmHKog/s1024/image-1024x683.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhpF7byfpIiVAKjPthYXhDm4yX0pkeEYn4dl10TdgHas3mATsckrugNRXnQtcr2xdmw5QUAEdAH8YRmw9YBDQD8Lkaxf1NiafWEag2mvQHZZkAGQ5yXIZ3Mv7Cjosqqu5pxOSO94dDpl3rr5D37_-wf0rGMN3liIT-EsKsrezRs_yinAbXUtpCXHdmHKog/s1024/image-1024x683.png\" width=\"400\"/>\n </div>\n <p>\n </p>\n <p>\n  Denunciamos la operación de evacuación policial que tuvo lugar por la mañana el 1/4 en Kasteli Hill. Unos años después del intento anterior de evacuar la ocupación, los esteras irrumpieron nuevamente, haciendo 8 apelaciones. La vez anterior que incluso habían enviado los arrestos a juicio y queda por ver cómo evolucionarán las apelaciones de hoy.\n </p>\n <p>\n  El movimiento del gobierno de hoy no está en el vacío. También se suma a la gran lista de expresiones de terrorismo y represión del estado, especialmente del último período.\n </p>\n <p>\n  Para referirse solo a los más recientes, las movilizaciones salen ilegales (un ejemplo reciente de la condena del juicio de Elme Chania), los maestros están siendo procesados ​​por su sindicato (Elme Pireo), los estudiantes son arrestados porque están ocupados contra universidades privadas (49) o disciplinario (patras), las manifestaciones se ven afectadas por fuerzas represivas, etc.\n </p>\n <p>\n  En un momento en que los salarios de la pobreza, el escaneo de las conquistas populares básicas en la educación, donde la participación del país en la Guerra de Imperialistas en Palestina y Ucrania debe ser aceptada por la gente, la conquista de Rosa no se interpreta. Diferente. El problema principal no es la comercialización de un monumento, ni es un vicio del gobierno actual arrojar madera.\n </p>\n <p>\n  ¡Quieren enviar un mensaje de que cualquiera que se resista sea procesado!\n </p>\n <p>\n  Sobre todo, el arsenal legislativo se agudiza para que los sindicatos puedan decorar el empleador, los clubes de estudiantes pierden sus características de carreras, manifestaciones con permiso policial. Para ilegal cualquier voz que resista el camino contra la barbarie imperialista-capitalista.\n </p>\n <p>\n  El sistema con la política de derecho y clase fascina la vida pública y política. Todos los días y en todos los sentidos se dirige a cualquier voz que disputa, se resista, lucha contra su política.\n </p>\n <p>\n  Nuestros desacuerdos con el movimiento A/A sobre el movimiento y las respuestas más completas requeridas son un hecho. Pero la respuesta al terrorismo del estado no se trata de los límites estrechos de un espacio político, sino que es un asunto para cada hombre demócrata, cada hombre popular.\n </p>\n <p>\n  ¡Para defender los derechos y libertades democráticos!\n </p>\n <p>\n  ¡Para fortalecer decisivamente las luchas por la vida y trabajar con los derechos! ¡Para luchar contra la política que nos enreda en las guerras de los imperialistas!\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   Resistencia xaniana\n  </b>\n </p>\n <div style=\"text-align: center;\">\n  <br/>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>", "description": "", "author": ["an.ba"], "labels": ["Δημοκρατικά", "φασιστικοποιηση", "χανια"], "source": "https://antigeitonies3.blogspot.com/2024/04/xania.html", "source_name": "Resistance in the neighbourhood"}