{"published time": "2024-04-02T02:39:15+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/04/3JEWPBBVYFKEFD4NGCMJIXVZWU.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1200px) 100vw, 1200px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/04/3JEWPBBVYFKEFD4NGCMJIXVZWU.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/04/3JEWPBBVYFKEFD4NGCMJIXVZWU.jpg 1200w, https://anovademocracia.com.br/wp-content/uploads/2024/04/3JEWPBBVYFKEFD4NGCMJIXVZWU-300x173.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/04/3JEWPBBVYFKEFD4NGCMJIXVZWU-1024x591.jpg 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/04/3JEWPBBVYFKEFD4NGCMJIXVZWU-768x443.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/04/3JEWPBBVYFKEFD4NGCMJIXVZWU-60x35.jpg 60w\" decoding=\"async\" height=\"692\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/04/3JEWPBBVYFKEFD4NGCMJIXVZWU.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/04/3JEWPBBVYFKEFD4NGCMJIXVZWU.jpg\" width=\"1200\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  El general Richard Nunes, quien nombró a uno de los involucrados en el caso Marielle, Rivaldo Barbosa, para el jefe de la Policía Civil en 2018, fue nombrado el 28 de marzo para el cargo de jefe de personal del ejército. La nominación de Rivaldo, designada como planificadora de la ejecución de Marielle, ocurrió un día antes del asesinato de la concejal, cuando Río de Janeiro estaba en intervención militar dirigida por el general Braga Netto. El nuevo nombramiento de Nunes fue nominado por el comandante del ejército Tomá Paiva y aprobado por Luiz Inacio.\n </p>\n <p>\n  El Jefe de Gabinete del Ejército (EME) es responsable de \"estudiar, planificar, guiar, coordinar, controlar y evaluar actividades relacionadas con el desempeño del Comando del Ejército, de acuerdo con las decisiones y directrices del comandante del ejército\". Es una de las posiciones más altas de la fuerza terrenal.\n </p>\n <p>\n  Cuatro días antes del nombramiento, el informe de la Policía Federal sobre el caso de Marielle había señalado que Richard Nunes era responsable de nombrar a Rivaldo Barbosa al jefe de policía civil. Aquellos que indicaron por primera vez Barbosa era el sector de inteligencia del Comando Militar del Ejército del Este (CML), junto con otros cuatro nombres. El CML fue dirigido por Braga Netto, un interviniente en Río de Janeiro. En la dirección opuesta, Barbosa incluso estaba contraindicada por el sector de inteligencia de la policía civil. Aun así, Nunes insistió en la nominación y \"jugó\" la última cita de Barbosa en la oficina.\n </p>\n <h4 class=\"wp-block-heading\">\n  \"Ludibrated\" o interesado?\n </h4>\n <p>\n  Preguntada por el periódico monopolista Folha de São Paulo sobre la cita, Nunes declaró que \"en ese momento, Barbosa no había nada que indique tal cosa, una cosa tan estúpida\" y que \"Barbosa puede haber sido engañado\" en la cita. Sin embargo, no explicó por qué insistió en la cita a pesar de la clara contraindicación.\n </p>\n <p>\n  Luego, en respuesta al mismo periódico, Nunes incluso cuestionó la participación de Barbosa, tal vez en un intento de \"limpiar la barra\": \"Esto es lo extraño para mi cabeza hasta ahora. Si realmente hubiera esta procrastinación de cinco años, no era de Rivaldo y Giniton. Porque, con un año, arrestaron a los muchachos [los ejecutores del crimen] \".\n </p>\n <p>\n  Independientemente de si Nunes sabía o no los planes de Rivaldo de participar en el asesinato de Marielle, se sospechaba la postura del general y merece una investigación. Lo que merece atención ahora, además, es las Nunes de Nunes para el EME de Tomás Paiva. ¿Cuáles son los intereses de blindaje, con una cita tan alta, un general (ya difícil de investigar) involucrado en condiciones tan sospechosas?\n </p>\n <h4 class=\"wp-block-heading\">\n  Caso abierto\n </h4>\n <p>\n  La policía federal dice que \"terminaron el caso\" y entregaron el \"informe final\", pero todavía hay brechas para investigar, como la propia negligencia del ejército reaccionario y también la clara participación de la extrema derecha, en particular la familia Bolsonaro, con varias De los involucrados en el caso de Marielle, a modo de ejemplo, el conductor y el albacea, respectivamente, Élcio de Queiroz y Ronnie Lessa, y los posibles directores, Chiquinho y Domingos Brazão.\n </p>\n <p>\n  Con cada día que pasa, estos huecos aún son evidentes. El nombramiento absurdo, inconsistente y absurdo de Thomas Miguel Mine Paiva no puede evitar que las Nunas, así como el General Braga Netto, se les preguntó sobre los eventos de 2018. Además del nombramiento de Rivaldo, por qué el ejército, que intervino en tantos aspectos de La \"seguridad pública\" de Río esos años, se negó a profundizar en el caso Marielle.\n </p>\n <h4 class=\"wp-block-heading\">\n  ¿Y el gobierno?\n </h4>\n <p>\n  La reapertura y la profundización de las investigaciones también dependen del gobierno. Sin embargo, inmediatamente después de los nombres de los directores, el Ministro de Justicia de Luiz Inácio celebró lo que llamó \"obras cerradas\" y \"victoria estatal sobre el crimen organizado\".\n </p>\n <p>\n  El agente mismo guardó silencio sobre el tema, pero parece que también considera el trabajo como cerrado: en una cena más reservada el 25 de marzo, simplemente exaltó el trabajo de la Policía Federal y condenando la participación de los políticos en el asesinato, además Decir que no presentaría un caso de la solución porque no es un evento que tenga algo que celebrar.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/general-que-nomeou-delegado-da-policia-civil-envolvido-no-caso-marielle-e-o-novo-chefe-do-estado-maior-do-exercito/", "type": "article", "title": "General que nombró delegado de la policía civil involucrada en el caso Marielle es el nuevo jefe del personal del ejército: la nueva democracia", "description": "Aquellos que indicaron por primera vez Barbosa era el sector de inteligencia del Comando Militar del Ejército del Este (CML), junto con otros cuatro nombres. El CML fue dirigido por Braga Netto, un interviniente en Río de Janeiro. Al final, Nunes jugó el nombramiento a pesar de las contraindicaciones de la policía civil.", "modified time": "2024-04-01T16:48:32-03:00", "updated time": "2024-04-01T16:48:32-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["caso marielle", "Governo Lula"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}