{"published time": "2024-04-02T03:58:31+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/04/53204585310-bb8f99bffe-c.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"592\" sizes=\"(max-width: 888px) 100vw, 888px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/04/53204585310-bb8f99bffe-c.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/04/53204585310-bb8f99bffe-c.webp\" width=\"888\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Los ministros Edson Fachin y André Mendonça votaron el 1 de abril contra la tesis del \"poder moderador\" de las fuerzas armadas analizadas en la Corte Suprema como parte de una acción directa de inconstitucionalidad (ADI) presentada por el PDT en 2020, que se ocupa específicamente de la constitucional Límites de las fuerzas armadas y su jerarquía hacia otros \"poderes\". Además de Fachin y Mendonça, el Rapporteur Luiz Fux y los Ministros Roberto Barroso y Flávio Dino ya habían votado de la misma manera en la acción. El puntaje ahora es de 5 a 0.\n </p>\n <p>\n  En la votación, el ministro Fux declaró que la misión de las fuerzas armadas \"no acomoda el ejercicio de moderar el poder entre el ejecutivo, legislativo y judicial\" y que \"[las] ​​fuerzas armadas no son un poder de la república, sino una institución Disponible de los poderes constituidos ”. Dino ya declaró que la función militar es \"subordinada\" a otras instituciones y que \"el poder es solo civil\".\n </p>\n <h4 class=\"wp-block-heading\">\n  STF ofensivo\n </h4>\n <p>\n  El juicio es parte de la ofensiva del STF contra la extrema derecha y algunos militares después de la ruptura casi institucional en 2022. Contrariamente a la agitación de la extrema derecha por un golpe de estado que tenía como contenido, entre otras cosas, los ministros del discurso anti-STF buscan aprovechar de la desmoralización sufrida por los pollos verdes y militares del ala más derecha para recuperar la iniciativa en las Pugnas entre las instituciones y preservar su bolsillo de poder.\n </p>\n <p>\n  La operacion\n  <em>\n   Tiempo de la verdad\n  </em>\n  , desencadenado por el PF con el apoyo de los ministros, así como la disponibilidad total de la decisión de Alexandre de Moraes, que expuso todo el plan de golpe de estado de extrema derecha y los nombres centrales involucrados en el núcleo de Bolsonarist, son una parte importante de esta ofensiva .\n </p>\n <h4 class=\"wp-block-heading\">\n  Desmoralización\n </h4>\n <p>\n  Además del análisis de ADI, hay otros elementos que apuntan a la defensiva de las fuerzas armadas. Uno de ellos fue revelado por el periodista Bela Megale, del periódico monopolista O Globo, quien declaró en su columna que el comandante del ejército Tomás Miguel Mine Ribeiro Paiva se ha reunido con Alexandre de Moraes para pedir información de los militares investigados y \"responder preguntas sobre el cumplimiento con órdenes judiciales ”. La reunión más reciente, según Megale, se ocupó de la nominación de Richard Nunes, general citado en el caso Marielle, al puesto de Jefe de Estado Mayor del Ejército.\n </p>\n <p>\n  Es cierto que, aunque no han dejado de proteger a la nación o amenazar al gobierno, las fuerzas armadas están en una defensiva dentro de sus planes ofensivos contrarrevolucionarios para el país.\n </p>\n <p>\n  También se sabe que si son tan\n  <strong>\n   No\n  </strong>\n  <strong>\n   Se debe a la Corte Suprema\n  </strong>\n  Aunque los ministros aprovechan la situación para promover su ofensiva y demarcar claramente que no aceptarán el desglose de ciertos límites, como la planificación de un golpe de extrema derecha que se atrevió a socavar el bolsillo de poder de la corte. Las acciones de STF están principalmente en torno a la preservación de estos autointerestos, no una preocupación seria por las libertades democráticas en el país.\n </p>\n <p>\n  La defensiva de las Fuerzas Armadas se debe al escaneo mismo de los planes de estafador, la agitación de la extrema derecha de los pollos verdes, las acciones promovidas en varios rincones del país con el apoyo logístico y financiero de las escrituras de Altos de Activa. -Sociaciones correctas Todo esto se agregó a la amplia corrupción y los supersalarios revelados en los últimos años dentro de las Fuerzas Armadas, especialmente el Ejército. La información más profunda sobre la trama de golpes revelada más tarde por las investigaciones cayó como más barro en el mangle ya profundo y oscuro.\n </p>\n <p>\n  Por esta misma razón, el terreno sigue siendo a favor de los auténticos progresistas y demócratas de las personas que buscan ascender en contra de la boga y la protección militar sobre la gente y la nación.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/em-defensiva-forcas-armadas-sao-alvo-de-votacao-no-stf-sobre-poder-moderador/", "type": "article", "title": "Las fuerzas defensivas y armadas son el objetivo de votar en la Corte Suprema sobre el 'poder moderador': la nueva democracia", "description": "Al contrario de la agitación de la extrema derecha por un golpe de estado que tenía como contenido, entre otras cosas, el discurso anti-STF, los ministros buscan aprovechar la desmoralización sufrida por la vegetación y los pollos militares de la derecha para recuperar La iniciativa en los Pugns entre instituciones y preserva su bolsillo de poder.", "modified time": "2024-04-01T16:58:41-03:00", "updated time": "2024-04-01T16:58:41-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["crise militar"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}