{"title": "PC 1 - 55 aniversario del nuevo ejército popular - Partido Comunista de Filipinas - 1 -", "published time": "2024-04-01T18:38:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjbQV_4Xhn3ILu5vnv5Ix8deVfbGv3af7qEA4AjgWtNH0aKDKmN0pTTMQ5WgMCcWRdtqJdxEDLuMRP6EPtWE87ru9tJfn3nzW5Zr93USXPFHXCKBeE4N0aEtVX5roGtE0SAIXo3muHyQ-Yg3epJflUF4t5Zrd8sXHbj3nZ7xds2KmIVvpKr0SS_j07z3UE/s1857/fil%2020240329.npa-55-drawing-b.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6970243620860045386\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   Declaración recibida - Traducción no oficial - Primera parte\n  </b>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <b>\n   <img border=\"0\" data-original-height=\"1857\" data-original-width=\"1300\" height=\"640\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjbQV_4Xhn3ILu5vnv5Ix8deVfbGv3af7qEA4AjgWtNH0aKDKmN0pTTMQ5WgMCcWRdtqJdxEDLuMRP6EPtWE87ru9tJfn3nzW5Zr93USXPFHXCKBeE4N0aEtVX5roGtE0SAIXo3muHyQ-Yg3epJflUF4t5Zrd8sXHbj3nZ7xds2KmIVvpKr0SS_j07z3UE/s1857/fil%2020240329.npa-55-drawing-b.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjbQV_4Xhn3ILu5vnv5Ix8deVfbGv3af7qEA4AjgWtNH0aKDKmN0pTTMQ5WgMCcWRdtqJdxEDLuMRP6EPtWE87ru9tJfn3nzW5Zr93USXPFHXCKBeE4N0aEtVX5roGtE0SAIXo3muHyQ-Yg3epJflUF4t5Zrd8sXHbj3nZ7xds2KmIVvpKr0SS_j07z3UE/s1857/fil%2020240329.npa-55-drawing-b.jpg\" width=\"448\"/>\n  </b>\n </div>\n <b>\n  <br/>\n </b>\n <p>\n </p>\n <p>\n  <b>\n   1\n  </b>\n  <br/>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <b>\n   Intensificar el \n ¡Revolucionaria lucha armada por la democracia nacional! Traer \n reenviar las tareas críticas y urgentes para corregir errores y hacer \n ¡Avanza la revolución!\n  </b>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Comité del Partido Comunista Central \n de Filipinas\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El Comité \n Central del Partido Comunista de Filipinas mantiene la bandera alta \n rojo de la revolución democrática nacional y, en nombre de todos \n Pinturas y miembros del partido, revolucionarios y activistas, se dirige al \n Su saludo más firme a todos los comandantes rojos, a los luchadores y \n a las milicias, mientras celebramos, en esta ocasión tan importante \n y Gioiosa, el 55 aniversario del nuevo ejército del pueblo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Hoy miramos \n Volver a nuestros éxitos y deficiencias durante el año \n En el pasado, extraemos lecciones de estos y formulamos planes para obtener \n mayores resultados en la realización de la lucha armada revolucionaria \n contra el régimen fascista y el marcos-strati unido en el siguiente \n año.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En esto \n ocasión, recordamos y honramos a todos los héroes y mártires del \n Revolución filipina que sacrificó todo por la causa de \n Pueblo filipino para la liberación nacional y social. Exaltamos el \n su vida y dejarnos inspirar su martirio. Que camino \n Es mejor honrar su memoria que continuar la causa \n revolucionario ¿Quién ha ayudado a avanzar?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El Comité \n Central se complace en informar a todos que la apelación de un movimiento \n de rectificación que la fiesta lanzada en diciembre pasado fue \n bienvenido con todo mi corazón por todos los comités regionales del partido \n y de los comandos del nep. Respondieron positivamente y son \n actualmente realizando conferencias de síntesis y reuniones de estudio para \n Identificar errores y deficiencias para corregirlos, e \n Realizar todas las tareas de manera coherente y completa \n revolucionarios.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Debemos hacer \n Todo lo posible para continuar con la revolución, para \n defender los intereses de Filipinas que están sujetos a \n formas cada vez más graves de opresión y explotación por parte del \n Régimen de Estados Unidos-Marcos. El país enfrenta el peligro real y creciente de \n ser arrastrado a una guerra interimperialista. La necesidad de \n continuar con la lucha armada revolucionaria, en particular, es de \n Gran urgencia, siendo el arma más importante del pueblo filipino \n para luchar por su causa revolucionaria.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Las condiciones de \n La crisis del país empuja a las masas oprimidas y explotadas de la gente \n Filippino para continuar con sus luchas. Bajo la guía de la parte, \n Las fuerzas revolucionarias están decididas a despertar, organizar y \n movilizar al pueblo filipino en grandes cantidades, continuar \n constantemente la revolución democrática nacional y llevarla a \n niveles sin precedentes en el futuro, enfrentando todos los sacrificios e \n Las dificultades necesarias.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <b>\n   Llevar \n ¡La iniciativa de inflamar la lucha armada! Frustrar el asalto a \n Todo el campo del enemigo\n   <span>\n   </span>\n  </b>\n </p>\n <a name=\"more\">\n </a>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La lucha armada \n revolucionario realizado por el nuevo ejército del pueblo (nep) bajo el \n La guía absoluta del Partido Comunista Filipino está en un momento \n crítico. Las pinturas de fiestas, los comandantes y los combatientes rojos, el \n Organizaciones y activistas de masas revolucionarias en el campo \n Y en las ciudades, están llamados a cuidar las nuestras \n tareas urgentes, para levantar la bandera roja del \n revolución, para inflamar la lucha armada, para levantarla de su \n estado actual de adversidad y emerger más fuerte que nunca.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <br/>\n  <br/>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Por un lado, hay \n la urgente necesidad de liderar la lucha armada para lanzar tiros \n contra el enemigo frente a la intensificación de la agresión \n Intervención Económica y Militar imperialista E \n a la intensificación del asalto fascista. El objetivo declarado de \n enemigo de \"poner fin al conflicto reforzado\" intente \n allanar el camino hacia el pisoteo absoluto de la soberanía del \n país y a la opresión total del pueblo filipino.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Por otro lado, el \n Nuestras fuerzas se han debilitado en gran medida por errores internos, \n debilidades y deficiencias debido a años de conservadurismo militar e \n pasividad. Guiado por la fiesta, las unidades NEP están actualmente \n Realizar esfuerzos cruciales de rectificación y consolidación con \n El objetivo de superar los viajes de arresto del pasado, Salir \n de responsabilidad militar, preservando y expandiendo sus fuerzas e \n revitalizar la guerra de guerrillas.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Para hacer frente a \n Esta situación particular, debemos comprender firmemente el \n Relación dialéctica entre luchar contra el enemigo y fortalecer el nuestro \n Fuerzas: debemos fortalecer el NEP para luchar efectivamente en el \n enemigo; Debemos luchar contra el enemigo para fortalecer efectivamente el \n Nep. No podemos separarnos el uno del otro. El primero es suficiente \n claro para ver y no necesita desarrollarse más a fondo; \n Pero este último no es tan obvio, y algunos también podrían \n Apoyar lo contrario.\n </p>\n <p p=\"\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   Cuando hablamos \n de lucha armada y lucha contra el enemigo, tenemos la intención de golpear el \n fuerzas armadas enemigas, usando todo tipo de armas en manos del \n Guerrilla y la gente. Tenemos la intención principalmente de organizarnos \n tácticas básicas ofensivas que podemos ganar, que \n debilitan al enemigo aniquilando su pieza de las fuerzas armadas para \n pieza, y se quitan las armas para que puedan armar más reclutas e \n Organice tácticas aún más grandes ofensivas en el futuro. \n Aumentamos la capacidad del NEP para hacer la guerra haciendo la guerra.\n  </p>\n  <p p=\"\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n   <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n    Delante de \n al asalto actual del enemigo, el NEP ordena en el nivel delantero \n y provincial o sub -shade, deben planear liderar uno \n Guerra de defensa activa en el nivel de campañas y batallas, anticipar \n El despliegue del enemigo y golpeando sus partes más débiles. \n Deben estar listos para mover sus fuerzas principales o el centro \n de gravedad fuera del encendedor del enemigo, dejando o \n Enviando equipos o unidades compuestas para realizar varios tipos de acciones \n de guerrilleros y ofensivos tácticos que pueden ganar e \n inflige un daño grave al enemigo.\n   </p>\n   <p p=\"\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n    <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n     La tarea de \n Organizar ofensiva táctica que podamos ganar debe \n ser completado con una planificación meticulosa y con el \n vigor máximo, como una forma de galvanizar el NEP y como el primero \n paso decisivo para la corrección.\n    </p>\n    <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n     A lo largo de la línea \n Para llevar a cabo una guerrilla extensa e intensa en una base de masas \n cada vez más grande y profundo, todas las unidades del ejército popular \n y las milicias populares están llamadas a tomar una iniciativa completa \n militar y político y para ejercer flexibilidad en sus acciones. \n El NEP debe fortalecer y expandir sus lazos con las masas. Necesita \n defender a las masas campesinas y a la gente contra sus opresores e \n Explotadores fascistas y hacer propaganda, organización e \n movilización para llevar a cabo sus luchas masivas anti -fefefoles \n hacer la reforma agrícola.\n    </p>\n    <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n     Mayoría \n de las plantas NEP deben implementarse para ayudar a consolidarse \n y expandir los frentes de guerrilla y construir frentes de guerrilla \n más grandes como empresas. Los pelotones de la guerrilla deben \n Forge un piso transparente para enviar sus unidades dentro de un solo datos \n rayo que está limitado en un momento dado para evitar excesivos \n dispersión, pero lo suficientemente amplia para maniobras defensivas y ofensivas, \n con un período claro de tiempo para avanzar en la onda, o \n expandir la base de masas revolucionaria sobre la base de \n Consolidación. Ampliamos el área de las operaciones de NEP con métodos de \n retrasar el avance o pasar por alto en áreas relativamente \n favorable donde puede comenzar a levantar, organizar y movilizar \n personas para obtener un punto de apoyo. Siempre podemos enviar \n Unidad NEP en misiones pioneras para comenzar la Guerra Guerrilla \n Abra nuevas áreas de guerra de guerrillas donde el enemigo menos sospechoso y sí \n Esperar.\n    </p>\n    <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n     Juntos con \n Organizaciones de masas de agricultores, a los comités territoriales de \n Partido y otras fuerzas revolucionarias, el NEP debe conducir \n campañas de investigación social para identificar problemas y yo \n problemas más urgentes que las masas y acelerar los esfuerzos para \n levantar, organizar y movilizar a las masas campesinas, trayendo \n reenviar sus reclamos democráticos urgentes, conectándolos con \n su movimiento revolucionario agrícola y la revolución democrática \n popular.\n    </p>\n    <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n     Tenemos que prestar \n atención a la construcción o reconstrucción de los cuerpos del \n poder político en las aldeas y niveles más altos de los cimientos \n lleno de organizaciones de masas, mujeres, mujeres, \n jóvenes, operadores culturales y otros trabajadores que cubren i \n barrios o grupos de vecindarios o municipios, así como secciones \n locales y comités de la sección del partido. Muchos de estos órganos \n del poder político ha sido atacado por la represión armada \n del enemigo. Debemos resumir nuestras experiencias y encontrar \n políticas para garantizar que los órganos del poder político, el \n organizaciones de masas, los líderes de masas locales están protegidos e \n Mantenga fuera del radar de inteligencia enemiga.\n    </p>\n    <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n     Tenemos que \n consolidar y fortalecer la base de las masas y forjar planes para \n aumentar su militancia para afirmar sus derechos civiles, \n político, social y económico, y para desenmascarar y resistir \n colectiva y resuelta a las tácticas sucias del enemigo. \n Tenemos que frustrar los despreciables planes del enemigo destinado a romperse \n la unidad del pueblo, obligarlo a rendirse uno por uno, o \n Enlus a los comandantes y las fundas rojas para abandonar a las masas \n con falsas promesas de un futuro mejor. En la lucha contra la campaña \n de represión del enemigo, las fuerzas locales no deben ser \n se abandonan a sí mismos a sí mismos. Su lucha debe ser llevada a un \n mayor nivel para extraer fuerza de los números y la solidaridad \n de personas, de pueblos adyacentes a la comunidad internacional. \n Sobre todo, el NEP debe hacer todos los esfuerzos para demostrar su \n determinación de defender a las personas golpeando a sus opresores \n fascistas.\n    </p>\n    <p p=\"\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n     <p p=\"\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       Donde quiera que vayan, yo \n Los combatientes rojos y los comandantes de NEP también llevan a cabo campañas de \n producción, educación, salud y cultura para enfrentar el \n necesidades prácticas de las masas. Deben continuar atando los enlaces \n Fuerte e inseparable con las masas. Siempre debe identificarse con i \n males de las masas campesinas y encontrar soluciones a la situación a la que \n Son condenados por sus explotadores.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       Las unidades del nep \n Deben consolidar, fortalecer y expandir su propia fuerza. Y \n extremadamente importante que los combatientes y los comandantes rojos estén \n Se unen con una sola mente y actúan como un solo cuerpo. Para \n lograr esto, deben hacer un balance de sus puntos de \n fuerza y ​​debilidad y planificar las medidas necesarias para aumentar \n La determinación y capacidad de los combatientes y masas rojos \n revolucionario para luchar y frustrar los ataques en todo el campo \n del enemigo.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       Tenemos que \n Mejorar la estructura del comando NEP en todos los niveles, \n Asegurar la calidad y la composición de los controles de las unidades \n de las fuerzas horizontales y verticales, así como del mando de \n Operaciones territoriales regionales y provinciales o sub -shared. El \n El núcleo del gerente en todos los niveles de mando del NEP debe ser \n compuesto por comandantes y combatientes que son modelos de coraje de \n Frente al enemigo y modelos de humildad frente a las masas.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       Nuestras fuerzas \n de guerrilla debe poder realizar capacitación \n Política-militar básica, así como capacitación para oficiales, Al \n Para mejorar las habilidades y el conocimiento de los nuestros \n Combatientes rojos y comandantes en ciencia y tácticas \n militar, y fortalecer aún más su compromiso de servir al \n gente. El sistema de capacitación debe mejorarse para \n Permitir cursos más cortos o más chispeados para adaptarse a la \n situación militar fluida en medio de operaciones implacables \n enemigos.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       Las unidades del nep \n Deben seguir dominando la flexibilidad para cambiar \n sus formas de acción a partir de la concentración, dispersión e \n a la mudanza, dependiendo de la situación y sus objetivos. \n Concentramos nuestras fuerzas para atacar al enemigo y consolidarnos, \n dispersarnos para realizar trabajos masivos, desaparecer frente al \n enemigo y crear más puntos de iniciativa, y nos movemos a \n buscar planes de expansión o salir de más ligero \n enemigo.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       Todas las unidades \n del NEP debe evitar batallas no relacionadas y buscar formas de \n Haga que el enemigo golpee el aire y se agote. Tienen que \n evaluar de inmediato y regularmente su situación, corrija \n Todos los vientres de seguridad y eliminar todas las vulnerabilidades. \n Deben mirar diligentemente la táctica enemiga de \n contrabando de ubicación electrónica o GPS. Deben fortalecer el \n su determinación de poner en práctica los principios y métodos del \n Secreto en los movimientos guerrilleros, durante la marcha o el \n vivac. Deben mantener constantemente un alto nivel de disciplina \n y respeto por las regulaciones militares entre los combatientes rojos y un \n alto grado de conciencia política revolucionaria para fortalecer el \n su voluntad de hacer los sacrificios necesarios para mantener el \n Seguridad NEP. Deben criticar y correcciones a todos \n violaciones de políticas y regulaciones de seguridad que \n comprometer el secreto de la guerra de guerrillas.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       El nep debe \n Desmontar decisivamente la red de inteligencia enemiga de que sí \n se esconde a la vista entre las masas, reduciendo el campo para \n Capibanda, en particular para aquellos que han cometido crímenes serios \n contra la gente. Las masas, especialmente las que han sufrido \n El peso de la campaña de represión del enemigo exige que el \n Traidores suscritos que colaboraron activamente con el enemigo \n Como agentes o espías, están sujetos a castigos revolucionarios y que \n sus delincuentes fechoristas y contra -revolucionarios son completamente \n desenmascarado.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       Todas las unidades \n del NPA debe evaluar la inteligencia del enemigo del enemigo \n (construido a partir de información contenida en archivos comprometidos, \n revelado por traidores o acumulado a través de largos períodos de \n vigilancia) y cómo esto está conectado a la realización de \n Operaciones enemigas. Debe hacer los planes y ajustes apropiados en el \n sus planes para hacer que la información de inteligencia del enemigo no \n practicable o inutilable.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       El NPA debe \n continuar siguiendo reglas rigurosas en seguridad y en \n protección de información confidencial, observando el \n compartimentación, utilizando figuras y cifrado y préstamo \n atención a las políticas permanentes que cubren el uso regulado \n computadoras, teléfonos inteligentes, teléfonos celulares, transceptor de radio E \n Otros dispositivos electrónicos. También debemos desarrollar dominio \n del arte de la desinformación y el desvío, incluido \n la fuente de alimentación de la red de inteligencia del enemigo o del \n Vigilancia electrónica con falsos positivos, para confundir el \n enemigo y frustrar sus ataques.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       Debemos liderar \n una campaña de proselitismo entre los archivos del enemigo, muchos de los cuales \n son de origen campesino, trabajador, semi -profesional \n Small-burgueses, a quienes han sido atraídos a alistarse en las fuerzas \n Ejércitos del enemigo debido a sus altos salarios. Estoy completamente \n consciente de la putrefacción y corrupción de la organización \n Militares reaccionarios y nutrir profundos profundos para los abusos \n perpetrado contra ellos por sus superiores, así como por los serios \n crímenes y violaciones de los derechos humanos que se ven obligados a \n perpetrar contra las masas. Debemos distribuir volantes y hacer \n propaganda abierta en los campos, en destacamentos o en las estaciones \n militar. Podemos alentar el descontento de las fuerzas \n militar y policía en el enemigo para dejar el trabajo, unirse al \n revolución, transmitir información preciosa o vivir una vida \n productivo como civiles y participar en los frutos del trabajo \n Colectivo de las organizaciones agrícolas.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       Tenemos que \n Continúa construyendo y fortaleciendo la fiesta dentro del nuevo \n Ejército popular para guiarlo en todos sus deberes. Tenemos que \n continuar reclutando los elementos más avanzados y garantizando los suyos \n capacitación y su desarrollo ideológico, político y organizacional. EL \n Los comités del partido deben construirse a nivel de empresas; \n Secciones de la fiesta en plataformas; y grupos de fiesta en equipos. El \n El partido debe designar funcionarios políticos entre sus filas y \n instructores en cada formación de NEP para garantizar que la política \n comanda armas. También debemos garantizar el despliegue de pinturas \n y activistas de áreas urbanas, en particular de los archivos de \n trabajadores, así como estudiantes, maestros y otros intelectuales \n y profesionales de pequeñas burguesas, para aumentar la capacidad \n del NEP en la realización de las diversas tareas de gestión e \n administración.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       La tarea de arriba \n indicados son críticos y deben llevarse a cabo con un alto grado de \n urgencia de las pinturas de fiestas y por los comandantes rojos en el centro e \n al liderazgo del nuevo ejército popular. Es particularmente \n urgente tomar la iniciativa militar y política para recuperar el \n puntos guerrilleros de las unidades NEP, especialmente las que \n inmediatamente se establecieron en el pasado y forzaron a uno \n posición pasiva, frustrar el asalto del enemigo y continuar con el \n Lucha armada revolucionaria. Estas tareas deben ser realizadas por \n Parte y por el NEP mientras continuamos el movimiento de corrección \n Para erradicar la base ideológica de los errores y debilidades del \n pasado, para crear las condiciones para un crecimiento renovado \n de la lucha armada revolucionaria.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       <b>\n        Reafirmar yo \n Principios fundamentales de la guerra popular en Filipinas\n       </b>\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       Cada unidad del \n NEP debe resumir sus experiencias y corregir errores en \n línea con el espíritu de crítica y autocrítica, guiado \n de la auto -criticidad global proporcionada en el mensaje del comité \n Central para el 55 aniversario de la fiesta y por la síntesis de \n experiencias en el contexto de su trabajo y las circunstancias de la suya \n áreas de actividad. Las unidades que han sufrido contratiempos \n debe prestar especial atención al análisis de las batallas \n defensivo para identificar sus errores y debilidades. \n Tenemos que aprender de las lecciones pagadas a un precio alto con la sangre. \n de nuestros mártires como una forma de honrar sus sacrificios.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       El 55 \n El aniversario del NPA es una oportunidad muy propicio para reafirmar \n Los principios básicos y la teoría de la guerra popular en Filipinas. \n Esto es particularmente importante como nos enfrentamos \n una situación crítica después de serios contratiempos en el \n los últimos años, que requieren que corramos nuestros errores y \n nuestras debilidades.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       Aplicando el \n Marxismo-leninismo-maoísmo en las condiciones concretas del país, el \n Party ha desarrollado la teoría de la guerra popular en Filipinas \n y dirigió el nuevo ejército de la gente a realizar la lucha armada \n revolucionario de un nivel a otro. El artículo de 1974, \n Características específicas de nuestra guerra popular, expuso la \n teoría, los principios, el programa y el plan para llevar a cabo una guerra \n Revolucionario en Filipinas. Tomó el sistema en consideración \n semi -colonial y semi -fefefefindal, el carácter archipelágico de su \n suelo geográfico y físico, así como otras características específicas \n del país.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       Nuestro \n Las conquistas en la práctica revolucionaria en los últimos 55 años son las \n Prueba concreta de la corrección de estas teorías. Una prueba adicional \n de la validez de estas teorías son los contratiempos y el \n pérdidas que hemos sufrido debido a nuestra incapacidad para \n Se adhiere firmemente a estas teorías.\n      </p>\n      <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       La rectitud \n de la revolución democrática nacional se demostró en el \n práctica liderando la revolucionaria lucha armada en el campo, como \n principal forma de lucha y el movimiento revolucionario de masas que \n combina formas legales e ilegales de lucha en las ciudades y en el \n Campañas, como una forma de lucha secundaria pero indispensable. \n Apoyando la línea democrática nacional, logramos construir \n una base masiva de varios millones de personas, bajo la empresa \n dirección del proletariado, creando la alianza básica de \n trabajadores y campesinos principalmente a través de la gestión del NEP \n por la fiesta, y construyendo el frente nacional para \n luchar contra el imperialismo, el feudalismo y el capitalismo \n burocrático, con el objetivo de anular el estado reaccionario \n dominante de los grandes compradores burgueses y los grandes propietarios \n Fondiari.\n      </p>\n      <p p=\"\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n       <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n        En los últimos 55 \n años, hemos superado las mayores dificultades y obstáculos en \n Dirigir la guerra popular en Filipinas como un país archipelágico. \n Logramos desarrollar el Guerriglia de forma independiente en una escala \n Nacional, a pesar de la desventaja de no tener una parte trasera física. \n Hemos establecido frentes guerrilleros y bases rurales consolidadas con \n unidades bastante fuertes del NEP en todas las islas principales de \n aldea. Estos frentes de guerrilla han servido como teatros para el \n Unidad NEP para realizar la guerra de guerrillas. Crear áreas y bases de \n Guerriglia primero en la tierra montañosa menos poblada, donde podrían \n consolidar, entrenar y planificar la expansión hacia las llanuras \n mejor poblado, ríos, líneas de transporte principales y áreas \n costero.\n       </p>\n       <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n        Empezando solo \n 60 combatientes rojos armados con solo nueve rifles automáticos y 26 armas \n Tipo de fuego inferior en el segundo distrito de la provincia de \n Tarlac, logramos desarrollar nuestras fuerzas a partir de equipos y \n Plotoni, a las fuerzas guerrilleras de la fuerza de la fuerza. Tenemos \n creó 14 comandos regionales del NEP, cada uno de los cuales ha alcanzado \n una fuerza máxima de unos pocos cientos o más o menos mil luchadores \n Rossi, y cada uno tiene una serie de sub -supremes o \n Provinciales con diferentes frentes de la guerra de guerrillas.\n       </p>\n       <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n        La Revolución \n El filipino democrático nacional tenía la particularidad de ser \n progresó en grandes pasos y habiendo liderado la lucha armada \n En el período actual de atrasado internacional del proletariado \n mundo. Con la derrota de la revolución socialista y el \n Restauración capitalista en China y en la Unión Soviética bajo la \n régimen revisionista moderno, el pueblo filipino tuvo que liderar y \n Desarrollar independientemente la lucha armada revolucionaria.\n       </p>\n       <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n        Hemos decidido \n El poder político rojo en miles de aldeas en todo el país. \n Construimos las formas rudimentarias del gobierno democrático \n popular a nivel de distrito o entre distrito, con funcionarios \n elegido en las asambleas del pueblo o seleccionados por \n Organizaciones de masas revolucionarias locales.\n       </p>\n       <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n        Realizamos \n Warrilla en todo el país adoptando la política del comando \n operaciones estratégicas y descentralizadas centralizadas en \n campañas y en batallas. En las últimas décadas, yo \n Los comités del partido regional y los comandos regionales de NEP han \n desarrolló pinturas y comandantes locales de alta calidad, capaces de \n Guíe de forma autónoma la amplia gama de tareas revolucionarias, \n a lo largo de la línea establecida por el Comité Central. Muchos de ellos son \n fueron promovidos al Comité del Partido Central y al Comando \n Nacional de Operaciones NEP.\n       </p>\n       <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n        Mientras traemos \n Antes de un movimiento de corrección, es esencial que todas las pinturas \n del partido, los comandantes y los combatientes del NEP, y todas las fuerzas \n revolucionario, reafirme nuestro análisis básico del sistema \n semi -colonial y semi -fesudal en el país, y los principios y teorías de \n Base para realizar la revolución democrática popular en Filipinas \n a través de una guerra popular prolongada a lo largo de la línea estratégica \n rodear a las ciudades desde el campo; Estudiar la historia de \n lucha revolucionaria en los últimos 55 años para atraer enseñanzas de \n sus éxitos y sus contratiempos; tener una visión un \n a largo plazo de las tareas que nos esperan para avanzar \n cuantitativa y cualitativamente las fuerzas revolucionarias, hasta \n Cuando no podemos transformar el balance de fuerzas actual en \n su opuesto.\n       </p>\n       <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n        Como la fiesta \n ha establecido la larga guerra popular en Filipinas \n cruzará tres fases de desarrollo probables: la defensiva \n Estrategio, equilibrio estratégico y ofensivo estratégico. \n Este camino de avance de la guerra popular en Filipinas \n Está determinado por las leyes dialécticas del desarrollo. Deseo \n Otro camino o no poder ir por el camino es casi \n Ciertamente fatal.\n       </p>\n       <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n        En los 80s, \n elementos sin procesar de la pequeña burguesía, en dirección a \n Party alimentó la idea de un atajo para una rápida victoria. \n Cuestionaron el análisis básico de la fiesta del sistema \n Semi -colonial y semi -final, promovieron la idea de que la dictadura \n de Marcos ha industrializado y transformado el país en un país \n Capitalistas, exageraron el proceso de urbanización del \n país y ha minimizado la extensión de la economía agrícola citando \n Estadísticas gubernamentales falsas.\n       </p>\n       <p p=\"\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n        <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n         Al lado de \n oportunistas de \"izquierda\" hubo varios hilos de \n Derecho de los oportunistas que rechazaron la necesidad de llevar a cabo uno \n Lucha armada revolucionaria. A finales de los años 80, algunos tienen \n promovió la línea de \"democracia popular\" que al final \n ha consolidado en \"organizaciones no gubernamentales\" que \n Promueven el reformismo y la colaboración de la clase. A ellos si \n Los oportunistas de la \"izquierda\" luego unirán eso, \n Después de fallar en su línea de insurreccionalismo E \n Adventurismo militar, sirvió como burócratas de las ONG en el \n Así que la comunidad de la \"sociedad civil\". Aún otros \n participan en \"entrevistas de paz\" para facilitar el \n Se renderizaron al régimen reaccionario, con algunos autorizados para mantener \n fuerzas paramilitares para combatir el NEP, mientras se comprometieron en \n Varios tipos de actividades criminales.\n        </p>\n        <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n         Allí quería el \n Segundo gran movimiento de corrección para salvar las fuerzas del \n Guerrillas revolucionarias por sufrir más pérdidas graves. \n Reafirmar los principios fundamentales de la parte para llevar a cabo el \n Revolución democrática popular a través de una guerra popular \n prolongadas, las unidades NEP se reorganizaron para alcanzar un \n Correcto equilibrio de las fuerzas horizontales y verticales, para \n Lleve a cabo el trabajo político y militar de manera efectiva. El \n El partido declaró la línea militar táctica para liderar una guerra de guerrillas \n extendido e intensivo sobre la base de una base de masas cada vez más amplia \n y en lo profundo de la fase de defensa estratégica.\n        </p>\n        <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n         El nuevo ejército \n Popular ha frustrado con éxito los objetivos anuales declarados \n por el enemigo para aplastar el movimiento revolucionario reforzado. Tiene \n superar las campañas de rodeo y supresión posteriores, entre \n A lo que el Oplan Katatagan, el Oplan Lanbat Bitag I, II y III, el Oplan \n Knot Gordian, Oplan Makabayan, Oplan Bantay Laya I y II, Oplan \n Bayanihan y Oplan Kapayapaan y, en general, salieron más \n fuerte. La gerencia del partido estimó que la guerra popular ha \n alcanzó la fase central de la defensa estratégica alrededor de la mitad \n de la década de 2000, e hizo planes para cumplir con los requisitos para \n llegar a la fase avanzada y en el umbral del equilibrio \n estratégico.\n        </p>\n        <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n         Incluso entonces, \n Sin embargo, estábamos empantanados en problemas de conservadurismo militar \n quien mantuvo las cosas detenidas en la fase intermedia. Años de \n conservadurismo en todos los aspectos del trabajo revolucionario y \n La complacencia ha llevado a la autoconsección del ejército \n Popular y un debilitamiento lento y reducción de la base de masas, \n haciéndolo vulnerable a la represión más ligera y enemiga, \n conduciendo a contratiempos y pérdidas. Uno de los efectos nocivos \n del empirismo fue nuestra incapacidad para dibujar rápidamente \n Lecciones de la experiencia para elevar el nivel nuestro \n Conocimiento y teoría, desde el nivel del Comando Nacional del NEP \n a las regiones y frentes, con el resultado de no adaptarse a \n cambios en las tácticas del enemigo y para cometer errores \n repetidamente.\n        </p>\n        <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n         Bajo la \n Dirección del comité central, todo el partido, el nuevo ejército \n Las fuerzas populares y revolucionarias están implementando actualmente \n un movimiento de corrección para identificar y deshacerse de las raíces \n Burgueses y pequeños burgueses ideológicos de nuestros errores, debilidades \n y deficiencias pasadas, reafirmar nuestro punto de vista y el nuestro \n métodos proletarios para continuar de manera más resuelta la \n Revolución.\n        </p>\n        <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n         La corriente \n El movimiento de corrección es básicamente un movimiento de estudio para \n revisar y reafirmar los principios fundamentales de \n Marxismo-leninismo-maoísmo contenido en los escritos clásicos de \n Grandes maestros comunistas y en los de Ka José Maria Sison; \n estudiar la constitución y el programa de la parte; Estudio i \n documentos del primer y segundo gran movimiento de corrección de \n Fósforo; resumir las experiencias de los últimos cinco y 25 años; \n realizar una campaña de investigación social y análisis de clase; \n llevar a cabo críticas y actividades de autocrítica; evaluar el rendimiento \n de las pinturas de fiesta; e implementar completamente el curso de la fiesta a \n Tres niveles.\n        </p>\n        <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n         Todos los comités \n y los cuerpos regionales de la fiesta y los comandos NEP dieron la bienvenida \n Aplicar la apelación para un movimiento de descanso desde el \n El Comité Central lo emitió el 26 de diciembre de 2023. Sesiones \n de resumen y estudio, conferencias de investigación social y reuniones \n planificar, haber sido mantenidos o están programados para ser \n realizado por varios comités de partidos y comandos NEP a todos \n niveles. Al mismo tiempo, se está implementando lo necesario \n reunificación de las fuerzas de NEP para lidiar con las diversas formas de \n Auto -uso, expandir el alcance de las operaciones NEP, \n Abra nuevas áreas fuera del encendedor del enemigo, \n luchar contra la represión fascista en las áreas antiguas y despertar, \n Organizar y movilizar a las masas campesinas vigorosamente.\n        </p>\n        <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n         La declaracion \n del movimiento de corrección en diciembre frustró el régimen \n Marcos de EE. UU. Y el estado reaccionario de que el deseo piadoso tenía que el \n La parte estaba al borde de la capitulación después de la captura e \n al asesinato de algunos líderes clave del partido, así como para \n desaparición de Ka Joma, el presidente del partido y su \n Guía de luz. En respuesta, el enemigo ha pagado cualquier cantidad nuevamente \n mayor que los fondos y recursos en su guerra contrar -revolutiva e \n ha intensificado aún más su campaña de circulación e \n represión. Esto ahora ha tomado la forma de incesante y generalizado \n Campañas de represión armadas contra las comunidades campesinas, \n Bombardeo de aire y artillería y operaciones de combate en \n Gran escala en docenas de frentes guerrilleros en todo el país.\n        </p>\n        <p p=\"\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n         <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n          Inspirado por \n Movimiento de rectificación, líderes del partido y combatientes NEP \n se han vuelto más intrépidos y determinados, a pesar del gran \n disparidad en el equilibrio actual de fuerzas. Podemos reconocer \n más profundamente que la superioridad del enemigo en términos de \n Los armamentos proporcionados por los Estados Unidos son compensados ​​por Rot E \n del estado moribundo del sistema que está defendiendo; es eso \n La inferioridad del NEP en términos de armamentos es compensada por el \n Su superioridad en términos de amplio apoyo a las masas filipinas. \n Armado con el método de pensamiento dialéctico, también reconocemos que \n Esta situación es temporal y al final pasará por el \n su negación, a medida que la guerra popular avanza de su fase \n actual para el siguiente y el enemigo está más involucrado \n en la crisis insoluble del imperialismo y el sistema \n Dominante semi -colonial y semi -fesudal.\n         </p>\n         <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n          continúa\n          <br/>\n         </p>\n         <br/>\n         <div style=\"clear: both;\">\n         </div>\n        </p>\n       </p>\n      </p>\n     </p>\n    </p>\n   </p>\n  </p>\n </p>\n</div>", "pdf_content": "", "pdf_links": [], "description": "Declaración recibida - Traducción no oficial - ¡Primera parte 1 intensifica la lucha armada revolucionaria por la democracia nacional! Por ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/04/pc-1-aprile-55-anniversario-del-nuovo.html", "source_name": "proletari comunisti"}