{"title": "PC 1 de abril: la propaganda ignorable para criminalizar a los estudiantes en Palestina - Hablemos de Leonardo Spa y la Fundación Med/o Cultural.", "published time": "2024-04-01T19:06:00+08:00", "images": ["https://assets.contropiano.org/img/2024/04/criminalizzare-studenti-palestina.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1361398173880974569\" itemprop=\"description articleBody\">\n <span class=\"articleauthor\">\n  De\n  <a href=\"https://contropiano.org/author/redazione-contropiano\">\n   Contracultura: espacio abierto be.brecht- Trento\n  </a>\n </span>\n <div id=\"thumbsingle\">\n  <img alt=\"\" height=\"167\" src=\"https://assets.contropiano.org/img/2024/04/criminalizzare-studenti-palestina.png\" srcset=\"https://assets.contropiano.org/img/2024/04/criminalizzare-studenti-palestina.png\" width=\"400\"/>\n </div>\n <p>\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     <b>\n      Críticas a la propaganda que intenta deslegitimar el movimiento de los estudiantes en solidaridad con el pueblo palestino\n     </b>\n    </span>\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    La Universidad \n  de Turín se retiró el 7 de marzo del acuerdo de cooperación \n Industrial, científico y tecnológico entre Italia e Israel. (Anuncio \n Maeci)\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    En estos días, la normalidad de PISA también ha decidido retirarse.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    El \n  El rector de la Universidad de Bari se ha retirado del Consejo Científico \n  de la Fundación Med-O (Leonardo). El rector declara: el objetivo es \n Congele proyectos de investigación en colaboración con Israel \"\n    <em>\n     Como lo hicimos con Rusia en 2022\n    </em>\n    \". \"\n    <em>\n     Tenía una comparación con los estudiantes, no estaba rodeado de sioux\n    </em>\n    \". Nota del editor\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Propio \n  Después de estas primeras victorias significativas del movimiento \n estudiante contra el genocidio actual, el gobierno italiano de extremo \n  Correcto teme un peligro \"terrorista\" y \"brigatista\" en el interior \n de la Universidad. En muchas ciudades los eventos estudiantiles en \n La solidaridad con Palestina ha sido atacada con palos por \n policía.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Varios \n  También son las posiciones de muchos intelectuales (también \n \"afirmaciones\" autodenominadas) contra estas luchas. Algunos ejemplos:\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    · El \"\n    <em>\n     Tiempo lugubre en el que los profesores fueron expulsados ​​de las universidades porque los judíos\n    </em>\n    \"(Fassino por decisión de la Universidad de Turín)\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    · Tommaso Montanari: \"\n    <em>\n     Incluso en Israel, la universidad es un lugar de disidencia, es incorrecto interrumpir las relaciones\n    </em>\n    \"\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    · \"\n    <em>\n     Allá \n  La cooperación entre universidades se basa precisamente en la necesidad de un intercambio \n  de conocimiento, sobre la cultura que se une más allá de la política\n    </em>\n    \"Milena Santerini Vicepresidenta de la Fundación Memorial de la Shoah de Milán.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    · Antonio Padellaro: \"\n    <em>\n     EL \n  Los manifestantes han renunciado a frases articuladas de significado completo, \n Víctimas de alguna forma de afasia ideológica. Podria \n sospecha que los perturbadores pro Palestina y Pro Hamas rechazan el \n Las ofertas de diálogo porque no saben qué decir y, sobre todo, no saben \n como decirlo\n    </em>\n    . \"\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Consciente \n  de cuánta propaganda cultural es uno de los brazos armados del \n La represión precisamente por su capacidad para penetrar en el sentido común \n de la gente, comencemos por responder a la última tesis que tenemos \n informó que el de Padellaro.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Allá \n  Afasia de la palabra en el vocabulario italiano se define de la siguiente manera: pérdida del \n  Capacidad para comprender y componer el lenguaje resultante de la lesión \n del aparato nervioso central, imposibilidad parcial o total de \n Recuerda los signos de la palabra.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Hablando de afasia, aquí hay algunas aclaraciones bien argumentadas.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    De \n  Se informan años dentro de las universidades para intensificar \n del movimiento de la centralidad del conocimiento como lugar de paz \n al conocimiento para fines de guerra. ¿Cuántos de nosotros sabemos que además del PNRR? \n  ¿Existe un PNRM (Plan Nacional de Investigación Militar)?\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    El \n  papel central del sistema universitario para fortalecer el \n El sector militar también se enfatiza en el documento programático \n 2020-2022 del personal general de defensa.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    En \n  esta foto porque nunca los estudiantes y los maestros denuncian: cómo era \n También se hace a Trento hace un mes gracias al generoso compromiso \n de la asamblea de trentidaridad a la resistencia palestina - le \n  Colaboraciones de la universidad con Leonardo y con sus cimientos \n Cultural como med-o? Arrogancia antidemocrática?\n   </span>\n  </span>\n </p>\n <p>\n  <b>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     Hablemos de Leonardo Spa, nada que ver con el Renaissance Alnilateral Man:\n    </span>\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     La empresa \n  Italiano, con sus 15 mil millones en facturación (datos de 2022), es Al \n trece lugar en el ranking mundial de fabricantes de armas, \n Primera Sociedad de la Unión Europea.\n    </span>\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     En el último \n  El presupuesto de 2022 declara que se da cuenta del 83% de la facturación en el sector \n  Defensa (guerra), que tiene casi solo clientes gubernamentales (88%). Lo mismo \n  Leonardo, quien en julio de 2022 compró la compañía israelí RADA \n Industrias electrónicas, especializadas en radar de defensa corto \n Radio y anti -Droni.\n    </span>\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <em>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      <u>\n       Allá \n  Mismo Leonardo cuyos cañones 76 mm Oto Melara montados en el Corvette \n de la Armada israelí participan en los bombardeos en Gaza.\n      </u>\n     </span>\n    </span>\n   </em>\n  </b>\n </p>\n <p>\n  <b>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     Leonardo \n  es el propietario de 5 acuerdos marco con grandes universidades italianas (Milán, \n Turín, Génova, Bolonia, Roma) y colaboraciones activas con más de 90 \n universidad.\n    </span>\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     La Fundación Cultural Med-O fue fundada por Leonardo en 2021.\n    </span>\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     O \n  Exhibe un increíble consejo internacional que se extiende a todo \n Campo: del ex jefe de la inteligencia estadounidense, John Negroponte, hasta el antiguo jefe \n de la inteligencia Turquía saudita a la faisal, al ministro egipcio Rachid \n Mohamed Rachid, de Quatarino Khalid al-Khater a Israeli David \n Meidan, a los antiguos ministros extranjeros de España y Alemania, Ana Palacio E \n  Sigmar Gabriel, hasta el ex jefe de inteligencia británico Sir Alex \n Más joven.\n    </span>\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     El presidente es un cierto Minniti, italiano, la creación de los acuerdos sobre los campos de concentración en Libia para los migrantes.\n    </span>\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     Allá \n  La vocación militarista de la Fundación Cultural también es clara \n de las \"conferencias prestigiosas\" que se organizan. El último del 13 de marzo juntos \n En el Centro High Studies para la defensa titulada \"\n     <em>\n      Italia, Europa, nacido y el futuro del Mediterráneo\n     </em>\n     \",, \n  Presente Marco Peronaci, Representante italiano de la OTAN, \n El embajador de los Estados Unidos, Jack Markell, el futuro comandante del \n Estados nacidos, el italiano Giuseppe Cavo Dragone, con intervención \n Conclusivo del Ministro Crosetto.\n    </span>\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     En junio de 2023, Med -o consolidó su colaboración con el Instituto de Estudios de Seguridad Nacional (INS) de Tel Aviv\n    </span>\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     Cual \n  Nunca será el significado de la actividad de la base cultural de la mayoría \n ¿Gran industria militar de la UE? Propaganda cultural para formar el \n desarrolladores y vendedores de sus productos (armas), que tarde o temprano \n deben ser usados.\n    </span>\n   </span>\n  </b>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Soy \n  16 Los rectores italianos presentes en el Consejo Científico, entre los cuales \n También Deflorian, el rector de nuestra Universidad de Trento.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Denunciando, \n  criticar estas colaboraciones con precisión y riqueza de \n argumentos el resultado de la investigación colectiva y dialógica y uno \n Visión del conocimiento al servicio de la humanidad que sufre y no de los ricos \n comerciantes de armas, estamos golpeando para un futuro que para el nuestro \n niños y para el planeta Tierra no prevé la guerra, masacre de \n Pueblos y el medio ambiente y las ganancias para los millonarios.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Otro \n  que \"terroristas\", somos los intérpretes más sinceros de una constitución \n quien con su artículo 11 repudia la guerra, una constitución nacida de \n Resistencia y la lucha contra la ocupación nazi-fascista.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Cuando \n  Los intelectuales que se llaman así hablan de ética de investigación, de la \n neutralidad, autonomía, libertad democrática (por lo tanto para \n servicio de la gente) de la universidad, ya que pueden pensar que el \n cultura de guerra propagada por estos fundamentos y practicada por \n Los acuerdos reportados no tienen nada que ver con las masacres de Gaza y \n ¿Con los vientos de la Guerra Mundial?\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Como \n  No podemos pensar en los niños muertos en Gaza, que en solo 5 meses son \n más que todos los que murieron en todas las guerras del mundo en 4 años (de \n 2018 a 2022)?\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Recordamos \n  que Italia ha vendido armamentos a Israel entre 2013 y 2022 para \n 120 millones de euros que ahora se usan en el genocidio de \n Palestinos. Colaboraciones con universidades, cimientos \n Las industrias culturales de las grandes armas no han jugado ningún papel en \n  su desarrollo?\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    En el \n  Carta firmada por casi 2000 maestros e investigadores italianos y enviado \n al ministro Tajani el 29 de febrero en el que se le pide la parada \n colaboraciones con Israel se dice que \"\n    <em>\n     el financiamiento podría \n ser utilizado para desarrollar tecnología de 'uso dual' o empleo \n  tanto civil como militar, y la tercera línea de financiación de \n Las tecnologías ópticas podrían usarse para desarrollar dispositivos de \n Vigilancia de última generación, también para uso de la guerra. La solicitud \n de la carta es suspender los acuerdos hasta que el incendio de \n Israel.\n    </em>\n    \"\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    La apelación \n  pide congelación de las relaciones entre universidades y centros de \n Investigación de los dos países para presionar a Israel, como \n Se terminó contra Sudáfrica del apartheid. Este tipo de lucha es \n claramente comparable al fascismo, al \"\n    <em>\n     Tiempo lugubre en el que los profesores fueron expulsados ​​de las universidades porque los judíos\n    </em>\n    \"Como declaró el bien conocido Fassino.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Sobre universidades israelíes como \"\n    <em>\n     lugar de disidencia\n    </em>\n    \" \n  teniendo en cuenta las excepciones ejemplares que a menudo nos suceden \n contar y mejorar, nos hacemos algunas preguntas sobre las estructuras \n General:\n    <span>\n     <a href=\"https://contropiano.org/news/internazionale-news/2024/03/31/la-facolta-di-scienze-repressive-della-hebrew-university-0170866\">\n      ¿Son las universidades israelíes completamente gratuitas?\n     </a>\n    </span>\n    ¿Lugares neutrales de comparación democrática, de pensamiento crítico?\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    A \n  Primer ejemplo: la conocida profesora palestina Nadera Shalhoub-Kevorkian \n (experto en feminisimi y violencia de género) acaba de ser suspendido por \n  Orden de la Universidad Hebrea y detenida durante horas en el aeropuerto Ben \n Gurión. En octubre había firmado una carta con 1000 académicos \n internacionales que pidieron el alto el fuego y el final del régimen de \n Segregación racial.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Profundaremos estas preguntas en el próximo episodio.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Mientras tanto, uno \"uno\"\n    <b>\n     Escuela \"\n    </b>\n    : Más de 4 mil estudiantes, 231 maestros y trabajadores escolares fueron asesinados. Las universidades de Gaza son destruidas.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    La llamada de Maeci fue publicada el 21 de noviembre y expira el 10 de abril.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Continuemos \n  luchar, extender, hacer el \n luchas, con la fuerza de nuestras razones en profundidad por un diálogo de \n Investigación continua y nuestros grandes sentimientos.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    No dejamos solos a los palestinos. ¡Detengamos el genocidio!\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Agradecemos \n  La asamblea de Trento en solidaridad con la resistencia palestina a la \n que participamos para las muchas ideas de profundización que tenemos \n desarrollados juntos en un compromiso de lucha común.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Nosotros invitamos \n  Todos y cada uno para participar en la asamblea que se encuentra todos los lunes \n (no lo que viene) a la sociología en Trento a las 18.00.\n   </span>\n  </span>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "de contracultura: espacio abierto be.", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/04/pc-1-marzo-lignobile-propaganda-per.html", "source_name": "proletari comunisti"}