{"published time": "2024-04-02T04:28:17+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/04/60-anos-golpe-militar-Gabriela-Bilo-ESTADAO-scaled.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"1707\" sizes=\"(max-width: 2560px) 100vw, 2560px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/04/60-anos-golpe-militar-Gabriela-Bilo-ESTADAO-scaled.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/04/60-anos-golpe-militar-Gabriela-Bilo-ESTADAO-scaled.jpg\" width=\"2560\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  El hito del 1 de abril de 2024 no podría dejar de expresar la condición de atraso nacional a través de las fuerzas armadas, el orificio del antiguo estado brasileño especializado en la contrarrevolución. Una serie de acciones en la víspera del golpe de estado completa 60 años de los golpes de estado, eventos y posiciones de los generales reservistas demuestran que siempre sigue la guía de los militares.\n </p>\n <pem>\n  ciertas condiciones\n  que, hace 60 años, requirió intervención militar, expuesta para hacer que la posibilidad abierta para los paralelos actuales, los estafadores de hoy.\n  <p>\n   Los presidentes de los tres clubes (el ejército, naval y la aeronáutica) también hablaron. A través de una nota conjunta, relacionan el golpe de estado de 1964 con la participación de FEB en la Segunda Guerra Mundial, presentando la tesis de que se demuestra la \"posición definitiva de Brasil a favor de la democracia\". En otro paralelo irrazonable, el uso del prestigio de febrero también se usa para dar legitimidad al golpe, ya que omite, con razón, ciertos hechos, como si la entrada de Brasil en la Segunda Guerra Mundial, ocurriera por la presión del movimiento democrático y revolucionario, que también actuó. Para evitar que las tropas se combatan en la Guerra de Corea que sirven a los propósitos de la intervención imperialista yanqui.\n  </p>\n  <p>\n   Hamilton Mourão, quien ya ha defendido una nueva constitución sin una asamblea constituyente para el país, hizo su elogio tradicional al golpe. Él dice lo siguiente: \"La historia no sale y no se reescribe a sí misma, el 31 de marzo de 1964, la nación se ha salvado a sí misma!\" Como un buen gorila, Mourão argumenta que el ejército es la esencia de la nación y tiene la concesión de intervenir para mantener la integridad nacional. Por lo tanto, no se dice que el golpe de estado del 1 de abril estaba, de hecho, contra la constitución actual, además de ser responsable del asesinato de miles de brasileños, por la desaparición de miles, por la generalización de la tortura en el cuartel de las fuerzas armadas Y para la policía estatal, además de ser el principal responsable del legado de los escuadrones de la muerte que todavía son aterradoras en barrios marginales y afueras en todo el país.\n  </p>\n  <p>\n   Todas estas posiciones son generales reservados y, por lo tanto, expresan solo una parte del pensamiento entre el ejército. Resulta que incluso hoy en día sigue guiando las pautas de los generales. Los militares todavía asumen hoy el papel de los intervinientes, basado en el papel histórico de moderar el poder de la República, cuya concepción está estampada no solo en el lema del club militar \"la Cámara de la República\", sino también, y especialmente, en La \"Guía de legalidad, legitimidad y estabilidad\" de Villas-Bôas.\n  </p>\n  <p>\n   La diferencia es en la forma de que se realiza la intervención. Si ayer buscaban ser los promotores de estafa, ahora actúan con precaución, ocultando su intervención a través de actuaciones \"legítimas\" en las instituciones, ya sea a través de protección, chantaje o incluso vergüenza. La legitimidad que faltaba en 1964 todavía falta hoy, cuando menos de 1/3 de los brasileños confían en las fuerzas armadas. Si no fuera por este pequeño detalle, tal vez era innecesario que la estafa nacional sean acudir al público. Pero no: todavía es necesario justificar el golpe de estado de las fuerzas armadas para permitir la intervención en la coyuntura actual. No hay espacio para las ilusiones. Todavía es necesario condenar el golpe de estado de las fuerzas armadas.\n  </p>\n </pem>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/apos-60-anos-do-golpe-a-intervencao-dos-militares-segue-atrasando-a-nacao/", "type": "article", "title": "Después de 60 años del golpe, la intervención de los militares continúa retrasando la nación: la nueva democracia", "description": "El hito del 1 de abril de 2024 no pudo dejar de expresar la condición de atraso nacional a través de las Fuerzas Armadas, la Medula del antiguo estado brasileño y los especialistas en contrarrevolución. Una serie de acciones en la víspera del golpe de estado completa 60 años de los golpes de estado, eventos y posiciones de los generales reservistas demuestran que siempre sigue la guía de los militares.", "modified time": "2024-04-01T17:28:22-03:00", "updated time": "2024-04-01T17:28:22-03:00", "author": ["João Alves"], "categories": ["Situação Política"], "tags": ["60 anos de 1964"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}