{"title": "El Partido Comunista de la India (Maoist) expresa su solidaridad al movimiento de agricultores en curso", "published time": "2024-04-01T18:23:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-312847354667049712\" itemprop=\"description articleBody\">\n <p>\n  Partido Comunista de la India (maoist)\n  <br/>\n  Comité central\n  <br/>\n  Presione soltar\n  <br/>\n  1 de marzo de 2024\n  <br/>\n  <b>\n   <span style=\"\">\n    Hasta que se cumplan las demandas, continúe la lucha y extiéndela\n   </span>\n  </b>\n  <br/>\n  El Comité Central del Partido Comunista de la India (Maoist) expresa su solidaridad al en curso\n  <br/>\n  Movimiento de agricultores bajo el liderazgo de Samyukt Kisan Morcha (no político). También condena el\n  <br/>\n  Las crueldades abominables como el uso de drones para disparar gases lacrimógenos, uso de balas de goma y balas por las fuerzas armadas que hirieron a cientos de agricultores. Muchos se pusieron ciegos y sordos y dos agricultores fueron asesinados en la represión policial.\n  <br/>\n  Afirma que la colocación de picos y uñas y barricadas de las carreteras en la frontera de Haryana para detener la marcha de los agricultores a Delhi no solo son un acto terrorista sino también un acto terrorista.\n  <br/>\n  El Comité Central apela al Samyukt Kisan Morcha para continuar con el movimiento hasta el justo\n  <br/>\n  Se cumplen las demandas de los agricultores y los trabajadores agrícolas y también para extender el movimiento en los otros estados. El gobierno central del BJP bajo Modi está poniendo todos los esfuerzos para dividir los movimientos de masa y su liderazgo y separarlo de las masas amplias para aplastarlo. En tal condición, nuestro CC apela al Samyukt Kishan Morcha (SKM) para tomar medidas para formar un United Front of the Farmers para construir movimiento en todos los estados uniendo a todos los sindicatos de agricultores existentes.\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <br/>\n El éxito de la huelga de sectores rurales y de fabricación del 16 de febrero bajo el liderazgo de SKM\n <br/>\n y varios sindicatos establecen que la gente del país es consciente de los problemas y demandas del\n <br/>\n agricultores y trabajadores. En este contexto, nuestro partido llama la atención de las masas del país que el\n <br/>\n Los movimientos actuales de los agricultores y adivasi no se limitan a sus propios problemas. Estos movimientos también son los\n <br/>\n movimientos para proteger la riqueza y los recursos naturales del país. Por lo tanto, nuestro partido apela al\n <br/>\n personas, demócratas, estudiantes, jóvenes, artistas, escritores, fuerzas patrióticas para apoyar a los agricultores en curso.\n <br/>\n movimiento como lo hicieron en 2021.\n <br/>\n Es un hecho que el gobierno central de Narendra Modi se inclinó antes de los agricultores de 2021 \"\n <br/>\n Movimiento y retirar el proyecto de ley de los tres anti-personas y los agricultores anti-nation que fueron traídos para destruir el\n <br/>\n agricultura de nuestro país. Al mismo tiempo, el gobierno de Modi dio seguridad de que cumplirá\n <br/>\n Todas las demandas de los agricultores. Pero después de la finalización de dos años, el gobierno de Modi no ha cumplido su\n <br/>\n promesas.\n <br/>\n La promesa de Modi de duplicar los ingresos de los agricultores demostró ser un parloteo barato. Por otro lado,\n <br/>\n Los suicidios de los agricultores no están tomando el nombre para detenerse. Garantía de MSP para todos los cultivos, retiro de la electricidad\n <br/>\n (Enmienda) Proyecto de ley-2020, renuncia a los préstamos de los agricultores, reducción en los precios de los insumos agrícolas como semillas,\n <br/>\n Fertilizantes, pesticidas y maquinarias agrícolas, aumento de los subsidios en el presupuesto, proporcionando compensación\n <br/>\n y trabajo gubernamental a las familias de aquellos agricultores que murieron en la protesta de los agricultores, para castigar a los culpables de\n <br/>\n Lakhimpur-Kheri Killing, terminación de todos los acuerdos internacionales hechos en el sector agrícola, mínimo\n <br/>\n pensión de ₹ 5,000 para agricultores y trabajadores agrícolas, provisión de ₹ 700 por día a trabajadores de MNRega para AT AT\n <br/>\n Al menos 200 días y muchas otras demandas son mantenidas en el almacenamiento en frío por el gobierno de BJP. Mientras que para el\n <br/>\n Construcción de aeropuertos, proyectos de infraestructura minera e industrial, las adquisiciones de tierras están ocurriendo en un\n <br/>\n manera desenfrenada. Esto prueba claramente que el gobierno de Modi en el centro promete solo hacer trampa y desviar\n <br/>\n la gente.\n <br/>\n Las leyes laborales logradas por la clase trabajadora a través de luchas históricas son abolidas y en lugar de eso\n <br/>\n El gobierno central hizo 4 códigos laborales pro-capitalistas. La Ley de salarios mínimos no se implementa en ningún\n <br/>\n Sector de manufactura. La jornada laboral de 12 horas se aplica con fuerza. Los trabajadores que exigen sus derechos son atacados\n <br/>\n Por matones capitalistas, Lathi acusado por el personal de la policía y están llenos de cárceles.\n <br/>\n Adivasis obtuvo el quinto horario, los derechos de Gram Sabha a través de Pesa, un derecho constitucional que se viola\n <br/>\n por el gobierno de Modi. New Forest Conservation (Enmienda) Ley, 2023 desplaza a los adivasi de su\n <br/>\n tierras y así es antiadivasi en la naturaleza. Aparte de esto, las demandas de la adivasis que luchan por más de 4 años\n <br/>\n en Chhattisgarh, Maharashtra, Bihar, Jharkhand, Andhra Pradesh, Telangana y Odisha por derecho a la forestación de tierra\n <br/>\n Los recursos de agua y el respeto a la supervivencia no se cumplen. De hecho, los gobiernos centrales y estatales están desatando\n <br/>\n 2\n <br/>\n Represión en esas protestas. En Dantewada, Bijapur, Sukma, Kanker, distritos de Narayanpur de Bastar solo, 17\n <br/>\n Los agricultores de Adivasi fueron asesinados brutalmente en un encuentro falso entre el 1 de enero y el 25 de febrero. Atrocidades\n <br/>\n Las mujeres, las palizas brutales, los arrestos ilegales, el castigo a largo plazo, se han vuelto normales en Dandakaryana (DK). En\n <br/>\n Esta nación represiva, en las áreas de las luchas adivasi, la militarización se lleva a cabo con gran intensidad. En\n <br/>\n Se han establecido los últimos cinco años alrededor de 200 campamentos de policía y campamentos de policía de la Reserva Central.\n <br/>\n La promesa de proporcionar empleo a los jóvenes no es más que un Jhumla. Humillación, ataques y atrocidades\n <br/>\n En dalits y musulmanes han aumentado. Ignorando las protestas contra UCC y CAA en todo el país, Modi's\n <br/>\n El gobierno está listo para implementarlo.\n <br/>\n La resolución de Narendra Modi para convertir la India en \"Nueva India\" e \"India desarrollada\" para 2047 está en\n <br/>\n realidad para transformar a la India en un centro para el desarrollo corporativo nacional y extranjero, es decir, hacer de la India un\n <br/>\n Base para el botín corporativo. Además de esto, aplastando todas esas voces que se plantean contra este botín corporativo\n <br/>\n Y convertir a India en un Rashtra hindú brahmánico también es el motivo de RSS-BJP.\n <br/>\n Hay que recordarse aquí que la ideología del Brahmánico Hindutva fascista RSS-BJP, su política, trabajo\n <br/>\n y su historia es todo contra agricultores, trabajadores, adivasi, dalit, mujeres y minorías, especialmente musulmanes. Es\n <br/>\n contra las vastas nacionalidades. RSS-BJP está en contra de su economía, cultura, religión y estilo de vida social. En el\n <br/>\n Nombre de \"One India-Great India\" está difundiendo el jingoísmo e implementando políticas corporativas extranjeras sin\n <br/>\n cualquier control.\n <br/>\n A la luz de la condición mencionada anteriormente, nuestro partido apela a todos los agricultores, organizaciones de trabajadores\n <br/>\n del país, los agricultores samyukt morcha, adivasi, dalit, mujeres, minorías religiosas especialmente musulmanas y\n <br/>\n nacionalidades de la región de Cachemira y el noreste para unirse sobre la base de temas y demandas, y construir un amplio\n <br/>\n Movimiento contra el principal peligro del país, el gobierno bjp fascista BJP brahmánico Hindutva.\n <br/>\n Abhay\n <br/>\n Portavoz\n <br/>\n Comité central\n <p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "Comunicado de prensa del Comité Central del Partido Comunista de la India (Maoist) 1 de marzo de 2024 hasta que se cumplan las demandas, continúen la lucha y el ex ...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/04/communist-party-of-india-maoist.html", "source_name": "maoistroad"}