{"title": "KKE (M-L) | ¡\"Industria\" de las persecuciones políticas sindicales! ¡En los picos centrales del movimiento la lucha por su derrocamiento!", "published time": "2024-04-01T17:29:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjuHkEm-mUwpKnA8eodMfN0D5PNCQ0EaMMjZsp3a_Qk7QeTGlBkzbB-Kd-33ywrxCZACNqc7hefBwESnMZY4YDMqSaHMe6vaBu0ZKm3V-zNrmlHEHMkKqhBVMUB7y7UOxlXjfFuwguwvjNP1icxzyRnyEFu1yQ9GfflTBmajWFMY3N3n5Tw_QXiDliKlyk/s4096/IMG_20240321_194056.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjdtHfp0I9vHmKCRLI3MHrjYsL_1k4WHu7oogNowfY7e1hU5-958AoaQBub3XMY13kTXxrfRQwmyu2ALfkkgeHZKpT8-_ADrzgu4KZJeNbgeMQqCwTVMf-lkH5aMMWhhqdL1A3mzsiKYEECbVb7pkhC8n26HZd3ZlTHnAhwz4Kv8ePAZOXjFlHaKiGwnE0/s1599/logo1.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4172436284888101792\" itemprop=\"description articleBody\">\n <p style=\"text-align: center;\">\n  <span style=\"font-size: medium;\">\n   ¡\"Industria\" de las persecuciones políticas sindicales!\n  </span>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   <span style=\"font-size: medium;\">\n    ¡En los picos centrales del movimiento la lucha por su derrocamiento!\n   </span>\n  </b>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n  </b>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <b>\n   <img border=\"0\" data-original-height=\"2304\" data-original-width=\"4096\" height=\"225\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjuHkEm-mUwpKnA8eodMfN0D5PNCQ0EaMMjZsp3a_Qk7QeTGlBkzbB-Kd-33ywrxCZACNqc7hefBwESnMZY4YDMqSaHMe6vaBu0ZKm3V-zNrmlHEHMkKqhBVMUB7y7UOxlXjfFuwguwvjNP1icxzyRnyEFu1yQ9GfflTBmajWFMY3N3n5Tw_QXiDliKlyk/s4096/IMG_20240321_194056.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjuHkEm-mUwpKnA8eodMfN0D5PNCQ0EaMMjZsp3a_Qk7QeTGlBkzbB-Kd-33ywrxCZACNqc7hefBwESnMZY4YDMqSaHMe6vaBu0ZKm3V-zNrmlHEHMkKqhBVMUB7y7UOxlXjfFuwguwvjNP1icxzyRnyEFu1yQ9GfflTBmajWFMY3N3n5Tw_QXiDliKlyk/s4096/IMG_20240321_194056.jpg\" width=\"400\"/>\n  </b>\n </div>\n <b>\n  <span style=\"font-size: medium;\">\n   <br/>\n  </span>\n </b>\n <p>\n </p>\n <p>\n  El KKE (M-L) denuncia la sindicato y la persecución política que ha estallado en muchos lugares en los sectores privados y públicos.\n </p>\n <p>\n  Docenas de empleados, en negocios, en educación, en hospitales y en otros lugares, se enfrentan a una multitud de enjuiciamientos disciplinarios y penales por participar en manifestaciones y ataques, pero incluso para una visión pública de los no iluminadores de empleadores, a cargo de las autoridades.\n </p>\n <p>\n  Inspirados por la histeria antisindicada sin precedentes están los centros de poder del sistema de dependencia, explotación y opresión y el gobierno que los representa. Los empleadores y las administraciones aprovechan el marco institucional reaccionario y fascinante que se ha votado en años anteriores para hacer cualquier perspectiva en la ilegalidad. Las leyes Georgiadis, Chatzidakis, Achsioglou, Chrysochoid, el nuevo Código Penal, así como una serie de decisiones y circulares ministeriales, han tejido un marco donde, en esencia, cualquier manifestación, huelga, protesta se iluminan.\n </p>\n <p>\n  Las huelgas y manifestaciones, para ser legales, tienen que lidiar con una increíble red de obstáculos, y después de su declaración salen ilegales, con procedimientos judiciales de vía rápida. Las \"voces\" (¡es decir, los consignas!) En hospitales y educación son un delito penal y los trabajadores son ilegales para atacar contra una ley votada. Las pancartas y los lemas son tratados como una \"presunción de delitos\". En este contexto, las redundancias y la persecución de los sindicalistas y trabajadores, docenas de persecución docente, persecución del estudiante.\n </p>\n <p>\n  Esta situación revela las verdaderas características de la democracia burguesa que se calcula. Una \"democracia\" que requiere \"respeto por la constitución\" y el \"gobierno electo\" y al mismo tiempo evita el artículo 16 y descuida las libertades elementales y los derechos políticos y sindicales democráticos. Esta dirección del sistema tiene un nombre: fascismo de la vida pública y política.\n </p>\n <p>\n  Estamos en una nueva era. Cuando la crisis y la barbarie del sistema pierden cada sexo de higos, requiere la esclavitud completa y la conversión completa de los sindicatos en macetas, que, como \"parejas sociales\", será la decoración decorativa de la subordinación de la clase de la clase trabajadora y los trabajadores. Y ni siquiera pensarán en organizar una carrera contra la pesadilla.\n </p>\n <p>\n  La deconstrucción de la clase trabajadora y el movimiento, que ha contado durante algunas décadas, ha tenido lugar bajo la derrota del movimiento comunista revolucionario y la consiguiente dominación de la socialdemocracia y el reformismo. Estos términos, por supuesto, no han sido derrocados.\n </p>\n <p>\n  Pero todos los días, nos volveremos cada vez más a las luchas que el futuro. Las luchas que reclaman el re -establecimiento de la clase trabajadora y el movimiento popular.\n </p>\n <p>\n  Esta nueva composición se ve obligada a ver con los materiales de la controversia de la clase en lugar de la evidencia de la cooperación de clase, para tener lugar con la calidad de la legitimidad de contra burguesas, que, en la fase que somos, está prohibida por cada lucha.\n </p>\n <p>\n  La lucha por derrocar a todas las persecuciones sindicales es una seria necesidad en el momento de los objetivos de derrocar a todo el marco institucional reaccionario antisindicato.\n </p>\n <p>\n </p>\n <ul style=\"text-align: left;\">\n  <li>\n   <b>\n    ¡Por las manos, de los clubes, las luchas, los luchadores y los luchadores! A continuación se muestran las leyes anti -Labor -Antiunión!\n   </b>\n  </li>\n  <li>\n   <b>\n    Las carreras se formarán en la lucha diaria, se fortalecerán por fuego y hierro, ¡ganarán!\n   </b>\n  </li>\n </ul>\n <p>\n </p>\n <p style=\"text-align: right;\">\n  <i>\n   Abril de 2024\n  </i>\n </p>\n <p style=\"text-align: center;\">\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"576\" data-original-width=\"1599\" height=\"144\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjdtHfp0I9vHmKCRLI3MHrjYsL_1k4WHu7oogNowfY7e1hU5-958AoaQBub3XMY13kTXxrfRQwmyu2ALfkkgeHZKpT8-_ADrzgu4KZJeNbgeMQqCwTVMf-lkH5aMMWhhqdL1A3mzsiKYEECbVb7pkhC8n26HZd3ZlTHnAhwz4Kv8ePAZOXjFlHaKiGwnE0/s1599/logo1.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjdtHfp0I9vHmKCRLI3MHrjYsL_1k4WHu7oogNowfY7e1hU5-958AoaQBub3XMY13kTXxrfRQwmyu2ALfkkgeHZKpT8-_ADrzgu4KZJeNbgeMQqCwTVMf-lkH5aMMWhhqdL1A3mzsiKYEECbVb7pkhC8n26HZd3ZlTHnAhwz4Kv8ePAZOXjFlHaKiGwnE0/s1599/logo1.jpg\" width=\"400\"/>\n </div>\n <br/>\n <i>\n  <br/>\n </i>\n <p>\n </p>\n <div style=\"text-align: right;\">\n  <br/>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>", "description": "", "author": ["an.ba"], "labels": ["Δημοκρατικά", "διώξεις εκπαιδευτικών", "Κ.Κ.Ε.(μ-λ)", "φασιστικοποιηση"], "source": "https://antigeitonies3.blogspot.com/2024/04/kke.html", "source_name": "Resistance in the neighbourhood"}