{"title": "India: ¡Hasta que se cumplan las demandas, continúe con la lucha y extiéndela! CC CPI (maoist)", "published time": "2024-04-02T00:24:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-2716428719844681589\" itemprop=\"description articleBody\">\n <p style=\"text-align: center;\">\n  <span>\n   Partido Comunista de la India (maoist)\n  </span>\n </p>\n <p style=\"text-align: center;\">\n  <span>\n   Comité central\n  </span>\n </p>\n <p style=\"text-align: center;\">\n  Presione soltar\n </p>\n <p>\n  1 de marzo de 2024\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   <span>\n    Hasta que se cumplan las demandas, continúe la lucha y extiéndela\n   </span>\n  </b>\n </p>\n <p>\n  El Comité Central del Partido Comunista de la India (Maoist) expresa su solidaridad al movimiento de agricultores en curso bajo el liderazgo de Samyukt Kisan Morcha (no político). También condena las abominables crueldades como el uso de drones para disparar gases lacrimógenos, el uso de balas de goma y balas por las fuerzas armadas que hirieron a cientos de agricultores. Muchos se pusieron ciegos y sordos y dos agricultores fueron asesinados en la represión policial. Afirma que la colocación de picos y uñas y barricadas de las carreteras en la frontera de Haryana para detener la marcha de los agricultores a Delhi no solo son un acto terrorista sino también un acto terrorista.\n </p>\n <p>\n  El Comité Central apela al Samyukt Kisan Morcha para continuar con el movimiento hasta que se cumplan los justos de los agricultores y los trabajadores agrícolas y también para extender el movimiento en los otros estados. El gobierno central del BJP bajo Modi está poniendo todos los esfuerzos para dividir los movimientos de masa y su liderazgo y separarlo de las masas amplias para aplastarlo. En tal condición, nuestro CC apela al Samyukt Kishan Morcha (SKM) para tomar medidas para formar un United Front of the Farmers para construir movimiento en todos los estados uniendo a todos los sindicatos de agricultores existentes.\n </p>\n <p>\n  El éxito de la huelga del 16 de febrero de los sectores rurales y manufactureros bajo el liderazgo de SKM y varios sindicatos establece que la gente del país es consciente de los problemas y demandas de los agricultores y trabajadores. En este contexto, nuestro partido llama la atención de las masas del país de que los movimientos actuales de los agricultores y adivasi no se limitan a sus propios problemas. Estos movimientos también son los movimientos para proteger la riqueza y los recursos naturales del país. Por lo tanto, nuestro partido apela a la gente, los demócratas, los estudiantes, los jóvenes, los artistas, los escritores, las fuerzas patrióticas para apoyar el movimiento de los agricultores en curso como lo hicieron en 2021.\n </p>\n <p>\n  Es un hecho que el Gobierno Central de Narendra Modi se inclinó antes del movimiento de los agricultores de 2021 y retiró el proyecto de ley de tres agricultores anti-personas y antinaciones que fueron llevados a destruir la agricultura de nuestro país. Al mismo tiempo, el gobierno de Modi dio la seguridad de que satisfará todas las demandas de los agricultores. Pero después de la finalización de dos años, el gobierno de Modi no ha cumplido sus promesas.\n </p>\n <p p=\"\">\n  <p>\n   Las leyes laborales logradas por la clase trabajadora a través de luchas históricas son abolidas y, en lugar de eso, el gobierno central realizó 4 códigos laborales pro-capitalistas. La Ley de salarios mínimos no se implementa en ningún sector manufacturero. La jornada laboral de 12 horas se aplica con fuerza. Los trabajadores que exigen sus derechos son atacados por matones capitalistas, Lathi acusados por el personal de la policía y están llenos de cárceles.\n  </p>\n  <p p=\"\">\n   <p>\n    La promesa de proporcionar empleo a los jóvenes no es más que un Jhumla. La humillación, los ataques y las atrocidades en los dalits y los musulmanes han aumentado. Ignorando las protestas contra UCC y CAA en todo el país, el gobierno de Modi está listo para implementarlo.\n   </p>\n   <p>\n    La resolución de Narendra Modi para convertir la India en \"nueva India\" e \"India desarrollada\" para 2047 es inReality para transformar a la India en un centro para el desarrollo corporativo nacional y extranjero, es decir, hacer de la India una base para el botín corporativo. Además de esto, al aplastar todas esas voces que se plantean contra este botín corporativo y convertir a India en un Rashtra hindú brahmánico también es el motivo de RSS-BJP.\n   </p>\n   <p>\n    Hay que recordarse aquí que la ideología del RSS-BJP fascista brahmánico, su política, el trabajo y su historia son contra agricultores, trabajadores, adivasi, dalit, mujeres y minorías, especialmente musulmanes. Está en contra de las vastas nacionalidades. RSS-BJP está en contra de su economía, cultura, religión y estilo de vida social. En nombre de \"One India-Great India\" está difundiendo el jingoísmo e implementando políticas corporativas extranjeras sin ningún control.\n   </p>\n   <p>\n    A la luz de la condición mencionada anteriormente, nuestro partido apela a todos los agricultores, organizaciones de trabajadores del país, los agricultores Samyukt Morcha, Adivasi, Dalit, mujeres, minorías religiosas, especialmente musulmanas y nacionalidades de Cachemira y la región del noreste para unirse en la región Bases de problemas y demandas, y construyen un amplio movimiento contra el peligro principal del país, el gobierno bjp fascista BJP brahmánico Hindutva.\n   </p>\n   <p>\n    Abhay\n   </p>\n   <p>\n    Portavoz\n   </p>\n   <p>\n    Comité central\n   </p>\n   <div style=\"clear: both;\">\n   </div>\n  </p>\n </p>\n</div>", "description": "Comunicado de prensa del Comité Central del Partido Comunista de la India (Maoist) 1 de marzo de 2024 Hasta que se cumplan las demandas, continúen la lucha y e ...", "author": ["dazibao rojo"], "source": "https://dazibaorojo08.blogspot.com/2024/04/india-till-demands-are-fulfilled.html", "source_name": "Dazibao Rojo"}