{"title": "Kkinia (maoísta) El templo de Rama y la idea de la India", "published time": "2024-04-01T15:20:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgNmpGZSnpNa-oy2zkTptG_Y6oZaYTRyJKkS4S8AozS33qKncijT7FJijnDWeEZ4J7bUxYIYsXkPC1trrakDLIVlh51jNhWcrnIUf68LJbfQkxoKpoSNLRuscqx7RpXpZWgQonhgKhmgrIAyAdVQforeDnac3EePxMFwJQobi6QB5y9ZDqEcBBdmchvqoQ/s2930/240118174220-video-thumbnail-ram-mandir-india.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhaet0WP_0hWx_XgIxKPsmCwjhFI0TV1IWb9KL3gfvd6TbPXP3WOJYzI22G0whN06SaOqT0vMRTZ_Aj4DNpairyHWpBfuzrvR5HD5-YlwB_y0CT_EPW4hVx0IxXbvYW7n3qTJukYaSS8rY3b457uSuuvW33wfbWBgr01_xOZ39Fg01W_e4Q7TJmf-_UHJ8/s286/1.png", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg4kU6RMU0pzs0eYjNURFpeBHZ_rAQ7UJ_fF5Q_h8S9B0KURL2UdhtWSjZHawhbTvMriRQd6R61qn0NXEs9zl6qU346ku_9g4XPd0XeAJ5RZdLvlCwP7OVmM-dLJ4llCiymmH3q3vUjNG7kzkMfa-JAg-B5zwJdpkPsvAZKt3v4eCQSoVtN5L7OcipkK4A/s264/2.png", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh1UdDxgtn97xRPNnFtPJ12jjdpJ96keUyWdppcYH0NzdjZl1RsX72hTToKseuw0anGTzQzXf8PtHYqAFbfLnH4Uz8OuHikDTeDiEpsIoe0K3Te66ZI6gZmsz7CKlgX2NXRrHKH2HJCt1EFh37CzPKY6s9TYCKVJMim8M2nq8W4Am5n7G2Z-5unkPiY_bM/s463/3.png", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg2-Eje8IWfVyAbGvg0vUJLtdO8mT037co8_xYiNmJILgGp0XpnkCEc2zSagt96QdtjErVyEJT5I-1P9lVZhHBxrUVhSBe74Yu47jmP50kzerYCsdSjZOuEpfwFsluLcCOjyDWumxhpmQ46YC1FmxT7IownEnEj1OlNL3ewkzhR0Xr2qzxv9kmWdW54uT4/s379/4.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4910825585098786735\" itemprop=\"description articleBody\">\n <p>\n  <br/>\n </p>\n <p>\n  <i>\n   La finalización y la inauguración del templo de Rama hindú en el norte de la India, sobre las ruinas de una mezquita musulmana reavivaron confrontaciones dentro del país sobre el papel de la religión en la política, el nacionalismo hindú y el fascismo, las políticas del gobierno muy derecho. Del progresivo y progresivo y progresivo y progresivo y progresivo y progresista y progresivo. Fuerzas revolucionarias. Estamos republicando el interesante análisis de Kkinia (maoist) sobre todos ellos\n  </i>\n  a.\n </p>\n <p>\n  <br/>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1953\" data-original-width=\"2930\" height=\"266\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgNmpGZSnpNa-oy2zkTptG_Y6oZaYTRyJKkS4S8AozS33qKncijT7FJijnDWeEZ4J7bUxYIYsXkPC1trrakDLIVlh51jNhWcrnIUf68LJbfQkxoKpoSNLRuscqx7RpXpZWgQonhgKhmgrIAyAdVQforeDnac3EePxMFwJQobi6QB5y9ZDqEcBBdmchvqoQ/s2930/240118174220-video-thumbnail-ram-mandir-india.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgNmpGZSnpNa-oy2zkTptG_Y6oZaYTRyJKkS4S8AozS33qKncijT7FJijnDWeEZ4J7bUxYIYsXkPC1trrakDLIVlh51jNhWcrnIUf68LJbfQkxoKpoSNLRuscqx7RpXpZWgQonhgKhmgrIAyAdVQforeDnac3EePxMFwJQobi6QB5y9ZDqEcBBdmchvqoQ/s2930/240118174220-video-thumbnail-ram-mandir-india.jpg\" width=\"400\"/>\n </div>\n <p>\n  Kkinia (maoísta)\n </p>\n <p>\n  El templo de Rama y la idea de la India*\n </p>\n <p>\n  18 de febrero de 2024\n </p>\n <p>\n  <br/>\n </p>\n <p>\n  El fascismo tiene sus peculiaridades, por lo que varía en formas y tiene características específicas en diferentes condiciones reales. En las condiciones específicas de la India, la naturaleza del fascismo es el fascismo de la india brahmánica (brahmánico\n  <a href=\"#1\" name=\"top1\">\n   <sup>\n    1\n   </sup>\n  </a>\n  Hindutva\n  <a href=\"#2\" name=\"top2\">\n   <sup>\n    2\n   </sup>\n  </a>\n  Fascismo).\n </p>\n <p>\n  El surgimiento de las fuerzas del Movimiento para la India (Hindutva) en el poder político se armoniza esencialmente con la falsa república parlamentaria india.\n </p>\n <p>\n  Incluso en este momento sin precedentes de gloriosa gloria, las unidades paramilitares de Hinduta vestidas en colores de la yema no muestran una amenaza tan grave para el sistema parlamentario porque esta última demuestra ser una amenaza real para su propio reino, el reino del reino. Odio (reino de animosidad). Algo que plantea una pregunta seria sobre la constitución de la democracia parlamentaria misma.\n </p>\n <p>\n </p>\n <table align=\"center\" cellpadding=\"0\" cellspacing=\"0\" class=\"tr-caption-container\" style=\"margin-left: auto; margin-right: auto;\">\n  <tbody>\n   <tr>\n    <td style=\"text-align: center;\">\n     <img border=\"0\" data-original-height=\"286\" data-original-width=\"220\" height=\"286\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhaet0WP_0hWx_XgIxKPsmCwjhFI0TV1IWb9KL3gfvd6TbPXP3WOJYzI22G0whN06SaOqT0vMRTZ_Aj4DNpairyHWpBfuzrvR5HD5-YlwB_y0CT_EPW4hVx0IxXbvYW7n3qTJukYaSS8rY3b457uSuuvW33wfbWBgr01_xOZ39Fg01W_e4Q7TJmf-_UHJ8/s286/1.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhaet0WP_0hWx_XgIxKPsmCwjhFI0TV1IWb9KL3gfvd6TbPXP3WOJYzI22G0whN06SaOqT0vMRTZ_Aj4DNpairyHWpBfuzrvR5HD5-YlwB_y0CT_EPW4hVx0IxXbvYW7n3qTJukYaSS8rY3b457uSuuvW33wfbWBgr01_xOZ39Fg01W_e4Q7TJmf-_UHJ8/s286/1.png\" width=\"220\"/>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"tr-caption\" style=\"text-align: center;\">\n     <span style=\"text-align: left;\">\n      <i>\n       Bhimrao Ramji Ambedkar.\n       <br/>\n       Foto:\n       <a href=\"https://en.wikipedia.org/wiki/B._R._Ambedkar\">\n        https://en.wikipedia.org/wiki/B._R._Ambedkar\n       </a>\n      </i>\n     </span>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <p>\n </p>\n <p>\n  Carnero\n  <a href=\"#3\" name=\"top3\">\n   <sup>\n    3\n   </sup>\n  </a>\n  Decidió con razón en el \"estado y las minorías\" que la democracia política nunca ha sido un rasgo del estado indio, por el contrario, la democracia india es principalmente una mayoría\n  <a href=\"#4\" name=\"top4\">\n   <sup>\n    4\n   </sup>\n  </a>\n  La democracia, de la clase alta, identificada/ asociada con grupos/ comunidades específicas\n  <a href=\"#5\" name=\"top5\">\n   <sup>\n    5\n   </sup>\n  </a>\n  .\n </p>\n <p>\n  El fascismo de la forma principal del nacionalismo hindú (hindutva) en la India encuentra un terreno adecuado en la estructura de la democracia parlamentaria, una estructura de parodia. Intentaremos comprender la política de las fuerzas de Hindutva con el contexto de la inauguración del templo Rama\n  <a href=\"#6\" name=\"top6\">\n   <sup>\n    6\n   </sup>\n  </a>\n  el 22 de enero.\n </p>\n <table align=\"center\" cellpadding=\"0\" cellspacing=\"0\" class=\"tr-caption-container\" style=\"margin-left: auto; margin-right: auto;\">\n  <tbody>\n   <tr>\n    <td style=\"text-align: center;\">\n     <img border=\"0\" data-original-height=\"152\" data-original-width=\"264\" height=\"230\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg4kU6RMU0pzs0eYjNURFpeBHZ_rAQ7UJ_fF5Q_h8S9B0KURL2UdhtWSjZHawhbTvMriRQd6R61qn0NXEs9zl6qU346ku_9g4XPd0XeAJ5RZdLvlCwP7OVmM-dLJ4llCiymmH3q3vUjNG7kzkMfa-JAg-B5zwJdpkPsvAZKt3v4eCQSoVtN5L7OcipkK4A/s264/2.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg4kU6RMU0pzs0eYjNURFpeBHZ_rAQ7UJ_fF5Q_h8S9B0KURL2UdhtWSjZHawhbTvMriRQd6R61qn0NXEs9zl6qU346ku_9g4XPd0XeAJ5RZdLvlCwP7OVmM-dLJ4llCiymmH3q3vUjNG7kzkMfa-JAg-B5zwJdpkPsvAZKt3v4eCQSoVtN5L7OcipkK4A/s264/2.png\" width=\"400\"/>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"tr-caption\" style=\"text-align: center;\">\n     <p style=\"text-align: left;\">\n     </p>\n     <div style=\"text-align: center;\">\n      <i>\n       Templo de Rama\n      </i>\n     </div>\n     <div style=\"text-align: center;\">\n      <i>\n       Foto:\n       <a href=\"https://en.wikipedia.org/wiki/Ram_Mandir\">\n        https://en.wikipedia.org/wiki/Ram_Mandir\n       </a>\n      </i>\n     </div>\n     <p>\n     </p>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <p>\n  La construcción del templo Rama en Agiona\n  <a href=\"#7\" name=\"top7\">\n   <sup>\n    7\n   </sup>\n  </a>\n  y el establecimiento\n  <a href=\"#8\" name=\"top8\">\n   <sup>\n    8\n   </sup>\n  </a>\n  Su primer ministro Monty (Modi) ha llevado a la distorsión de nuestras mentes a un nivel superior posterior. Los medios dominantes reforzados por el gobierno de Narendra Modi (Narendra Modi) y la organización RSS\n  <a href=\"#9\" name=\"top9\">\n   <sup>\n    9\n   </sup>\n  </a>\n  Han jugado un papel envidiable en la perpetuación de tal distorsión y negación de la verdad profundamente en las venas de nuestra sociedad. No logramos recuperar nuestro pensamiento crítico y nos convertimos en esclavos de las mentiras respaldadas por el estado en torno a la cultura india, la religión, la historia y la idea de la India.\n </p>\n <p>\n  El establecimiento del Templo Rama, con toda la ola de fanáticos y la sensualidad de los medios de comunicación, logró normalizar la injusticia sufrida por la minoría musulmana debido a la demolición del maravilloso mosquito histórico Babri por las redadas de Hinduva. El hecho de que hubiera un apoyo imperativo del evento en el Templo Rama por parte de la comunidad musulmana es tan impunidad.\n </p>\n <table align=\"center\" cellpadding=\"0\" cellspacing=\"0\" class=\"tr-caption-container\" style=\"margin-left: auto; margin-right: auto;\">\n  <tbody>\n   <tr>\n    <td style=\"text-align: center;\">\n     <img border=\"0\" data-original-height=\"463\" data-original-width=\"416\" height=\"320\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh1UdDxgtn97xRPNnFtPJ12jjdpJ96keUyWdppcYH0NzdjZl1RsX72hTToKseuw0anGTzQzXf8PtHYqAFbfLnH4Uz8OuHikDTeDiEpsIoe0K3Te66ZI6gZmsz7CKlgX2NXRrHKH2HJCt1EFh37CzPKY6s9TYCKVJMim8M2nq8W4Am5n7G2Z-5unkPiY_bM/s463/3.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh1UdDxgtn97xRPNnFtPJ12jjdpJ96keUyWdppcYH0NzdjZl1RsX72hTToKseuw0anGTzQzXf8PtHYqAFbfLnH4Uz8OuHikDTeDiEpsIoe0K3Te66ZI6gZmsz7CKlgX2NXRrHKH2HJCt1EFh37CzPKY6s9TYCKVJMim8M2nq8W4Am5n7G2Z-5unkPiY_bM/s463/3.png\" width=\"288\"/>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"tr-caption\" style=\"text-align: center;\">\n     <span style=\"text-align: left;\">\n      <i>\n       La ruta de L.K. Advani, que comenzó en Somnath el 25 de septiembre de 1990 y terminó en Agiona el 30 de octubre de 1990.\n       <br/>\n       Foto:\n       <a href=\"https://en.wikipedia.org/wiki/Ram_Rath_Yatra\">\n        https://en.wikipedia.org/wiki/Ram_Rath_Yatra\n       </a>\n      </i>\n     </span>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <p>\n  El informe del primer ministro Monti, el día del Templo Rama el 22 de enero, que el lugar de nacimiento de Rama estaba libre de cientos de años de desastre está en oposición directa a la decisión de la Corte Suprema sobre Agiona. 9 de noviembre de 2019. En su fallo, el Supremo La corte expresó con razón la opinión de que la mezquita Babri no fue construida después de una demolición de un templo preexistente, y afirmó además que su demolición el 6 de diciembre de 1992 fue una \"violación descarada del estado de derecho\". Sin embargo, todos los culpables de la demolición de la mezquita Babri se fueron con un registro limpio y fueron alabados por el primer ministro Monti como grandes patriotas y luchadores por la libertad. Ver L.K. Advani que dirigió el movimiento Ramjambhoomi Rath Yatra\n  <a href=\"#10\" name=\"top10\">\n   <sup>\n    10\n   </sup>\n  </a>\n  resultó en el saqueo de la mezquita de Babri y la matanza de miles de vidas inocentes. Esta es la magnitud de la parodia de la justicia en el fascismo del indio brahmánico.\n </p>\n <p>\n  Mientras que las fuerzas fascistas estaban ocupadas con su triste, odiada y divisiva agenda, todos sabemos que los ciudadanos no pudimos mostrar nuestro vigor moral en un mundo colapsante. Todos éramos más o menos víctimas de este programa fascista masivo. Entonces el fascismo funciona, implícita y en secreto, llaman a la estética de las técnicas fascistas.\n </p>\n <p>\n  Con el surgimiento del imperialismo, es decir, en el momento del capital financiero, el estado-nación que surgió con el desarrollo del capitalismo, se convirtió en un obstáculo para la libre circulación del capital. Sin embargo, en el fascismo que apareció en el siglo XX con el imperialismo y la crisis del capitalismo, las fuerzas fascistas percibieron el concepto del nacionalismo a través de las lentes de la pureza de la raza y la sangre. Por lo tanto, surgió el nacionalismo fascista racista y cultural que construye fronteras internas y polos opuestos entre el ego y el otro en la nación. En tales doctrinas del nacionalismo cultural están RSS y BJP\n  <a href=\"#11\" name=\"top11\">\n   <sup>\n    11\n   </sup>\n  </a>\n  Tratando de imponer una sola identidad exclusiva basada en la religión, el idioma y la cultura. En todas partes del mundo donde este chovinista-patiótico\n  <a href=\"#12\" name=\"top12\">\n   <sup>\n    12\n   </sup>\n  </a>\n  El nacionalismo ha usurpado el poder político, ha causado daños graves a las estructuras democráticas y ha impuesto una fuerte opresión a las masas trabajadoras con la mano del imperialismo.\n </p>\n <p>\n  Siguiendo los pasos de Savarkar, BJP identifica los intereses del imperialismo y la forma principal del nacionalismo hindú (hindutva). Los líderes pioneros de Hindutva estaban en colusión con el imperialismo británico. Hoy, en nombre del nacionalismo cultural, BJP y RSS entregan los recursos de la nación a las fuerzas imperialistas y juegan su miserable juego para imponer una cultura undimensional de la India brahmánica. Como resultado, BJP y RSS han utilizado el nacionalismo para crear divisiones en la sociedad y excedentes en las casas corporativas. El nacionalismo jingoístico en la India desde su inicio en 1925 ha sido por el producto de los fascistas hindutva. Junto con el primer ministro Monty, todo el status quo promovió la construcción del Templo de Rama como una gloria nacional, el apogeo de la \"cultura india\" y como un acto de nacionalismo que no puede cancelarse\n  <a href=\"#13\" name=\"top13\">\n   <sup>\n    13\n   </sup>\n  </a>\n  .\n </p>\n <p>\n  Con el objetivo de expandir su base social y abordar la creciente influencia del comunismo, RSS ha tomado varias acciones, de las cuales la primaria fue la formación de muchas organizaciones de masas. En 1948 fundó el Consejo Estudiantil Panindio (Akhilya Bharatiya Vidyarthi Sangatan, ABVP), un cuerpo estudiantil cuyo objetivo principal era combatir la influencia comunista en las universidades indias. En 1952 fundó Vanavasi Kalyan Ashram con el objetivo de confrontar a las organizaciones cristianas y la conversión y conversión de las tribus por parte de los misioneros cristianos. Detrás de esto, su principal agenda era incorporar anticuerpos.\n  <a href=\"#14\" name=\"top14\">\n   <sup>\n    14\n   </sup>\n  </a>\n  En el hinduismo. Al mismo tiempo, RSS formó un partido político, Bharatiya Jan Sangh (BJS) (que en 1980 cambió y se convirtió en el Partido Bharatiya Janata, BJP) para conquistar el poder político con su agenda de la nación hindú (Rashtra hindú), lo que reveló su nacionalismo cultural. En 1955, fundó la Asociación de Trabajadores Indios (Bharatiya Mazdoor Shang, BMS), un sindicato de trabajadores para debilitar la influencia comunista en la clase trabajadora de la India. En 1964, en contacto cercano con el clero hindú, el RSS formó el Consejo Mundial Hindú (Vishwa Hindu Parishad, VHP) que desempeñó un papel destacado en la forja del módulo entre varias herejías hindúes y heredó una \"estructura central\" en una hasta ahora.\n </p>\n <p>\n  Todas estas organizaciones mostraron una fuerte perseverancia/determinación en sus movimientos fascistas que fueron identificados/asociados con grupos/comunidades específicas y desempeñaron un papel decisivo en la destrucción de la mezquita Babri. Hoy, estas organizaciones tienen cientos de miles de miembros y miles de anexos están extendiendo sus tentáculos en todo el país. Este es un problema grave que es preocupante para todas las fuerzas democráticas y revolucionarias en el contexto actual.\n </p>\n <p>\n  El RSS no dudó en expresar su apoyo al Partido del Congreso en las elecciones generales de 1984, ya que este último usó la India y las políticas idénticas/ relacionadas con grupos/ comunidades específicas de manera mucho más efectiva que nunca, la forma o el estilo siguieron los principios de los principios de los principios de los principios de laicismo\n  <a href=\"#15\" name=\"top15\">\n   <sup>\n    15\n   </sup>\n  </a>\n  . En una atmósfera política altamente cargada, donde la religión se usó en términos exclusivos y de partido\n  <a href=\"#16\" name=\"top16\">\n   <sup>\n    dieciséis\n   </sup>\n  </a>\n  El RSS ha vuelto a las noticias el tema del Templo Rama que ha estado en letargo durante muchas décadas. Específicamente para este propósito, Bajrang Dal se fundó en el verano de 1984 en el estado de Uttar Pradesh, como el ala militante de VHP. Sus miembros fueron reclutados por las castas inferiores y los jóvenes desempleados/ subempleados, que se convirtieron en la infantería Hindutva. En pocos años, los miembros estimados ascendieron a unos 100,000 jóvenes.\n </p>\n <p>\n  Con el colapso del imperialismo social de la Rusia soviética a principios de la década de 1990, la economía india entró en una crisis profunda, ya que las clases gobernantes indias dependían en gran medida de la capital soviética. Hubo una grave crisis en el balance de pago. Este fue un terreno adecuado para la penetración de las políticas del FMI y el Banco Mundial en la India. A lo largo de la economía india, se ha abierto el camino hacia el capital extranjero y comenzó la fase de lo que se conoce ampliamente como liberación, privatización y globalización.\n </p>\n <p>\n  Para ocultar/camuflar la próxima crisis social y económica, en conflicto con las fuerzas imperialistas, las organizaciones de la forma principal del nacionalismo hindú (Hidutva) seducieron a las masas indias en políticas de pánico\n  <a href=\"#17\" name=\"top17\">\n   <sup>\n    17\n   </sup>\n  </a>\n  . En las elecciones generales de 1989, el BJP alcanzó 85 escaños en la Cámara de Representantes de las personas\n  <a href=\"#18\" name=\"top18\">\n   <sup>\n    18\n   </sup>\n  </a>\n  , de 2 escaños en 1984. Después de completar el Ram Rath Yatra, en las elecciones generales de 1991, el BJP logró concentrar 119 escaños. Ganó la mayoría de los escaños de los cuales se aprobó la Marcha de Rath Yatra. Las elecciones de 1991 fueron una de las elecciones más caras de la historia política de la India, donde todos los partidos políticos estaban involucrados en un desagradable juego de cucarachas para influir en el voto de las diversas comunidades.\n </p>\n <p>\n  El uso mayoritario y fascista de la religión en la política en términos exclusivos y de partido de RSS-BJP condujo a la matanza de Godra\n  <a href=\"#19\" name=\"top19\">\n   <sup>\n    19\n   </sup>\n  </a>\n  En 2002. Con el surgimiento de BJP al poder en 2014, el uso de la religión en la política en términos exclusivos y del partido se ha intensificado. Una cosa que claramente ha sucedido en la última década es el Exculnt\n  <a href=\"#20\" name=\"top20\">\n   <sup>\n    20\n   </sup>\n  </a>\n  de política en la India. ¡Nadie puede negar esto con completa conciencia política!\n </p>\n <p>\n  El establecimiento del templo de Rama destacó el tema de la creación de un escudo de protección para conceptos fundamentales como el nacionalismo, el secularismo, la democracia y la ciudadanía por el ataque despiadado del fascismo de la india brahmánica. Pero simplemente preparándonos para convertirnos en guardianes de estas ideas/percepciones que hoy definen la esencia de ser humano, proporcionamos una protección débil a estas ideas/percepciones. Lo que se necesita actualmente junto con la protección es el pensamiento crítico y la reestructuración de estas ideas/percepciones para darles una mayor durabilidad.\n </p>\n <p>\n  Los mecanismos RSS son conscientes de que el sector cultural está construido y moldeado por esos objetivos políticos que contribuyen o influyen decisivamente en la formación de la situación política y promueven su éxito. Dar elementos del hinduismo de las religiones para dirigir proféticas\n  <a href=\"#21\" name=\"top21\">\n   <sup>\n    21\n   </sup>\n  </a>\n  Y organizarlo sobre una base ha sido construido por el fascismo hindutva una cultura que promete una unidad psicológica en la religión hindú dotada de gran diversidad.\n </p>\n <p>\n  Hoy podemos ver este esfuerzo para avanzar rápidamente oscureciendo otras identidades sociales como la clase, la casta y el sexo. Estas identidades sociales deben ser oprimidas por las fuerzas de Hindutva a medida que crean movimientos que trascienden la religión y son un obstáculo para la ideología de Hindutva. RSS-BJP clasifica la ciudadanía basada en el carácter primordial de la religión. Eso es exactamente lo que dice Savarkar\n  <a href=\"#22\" name=\"top22\">\n   <sup>\n    22\n   </sup>\n  </a>\n  , para quienes son ciudadanos de la India, cuando proclama que solo los verdaderos ciudadanos de este país son solo aquellos cuyas tierras sagradas y la tierra de sus antepasados ​​son la India.\n </p>\n <p>\n  Declarando en los medios nacionales \"de Dios al país y de Rama a la nación\"\n  <a href=\"#23\" name=\"top23\">\n   <sup>\n    23\n   </sup>\n  </a>\n  , El primer ministro Monti reveló abiertamente su agenda para la nación hindú en todo el mundo. Además, el primer ministro Monty dijo que \"Dios me ha convertido en un medio para representar a todo el pueblo de la India durante el establecimiento\". Esto no es más que una teoría fascista del derecho de Dios.\n </p>\n <p>\n  Y Hitler cultivó una pasión tan religiosa para mantener su control sobre las masas. Monty y Hitler, dioses políticos, miran mucho.\n </p>\n <p>\n  El régimen dejó los partidos acogió con beneplácito la actitud del partido del Congreso para boicotear el evento en el Templo de Rama como una actitud ideológica que indica características del \"cosmicismo\" que Nehrou fue pronunciado y apoyado \".\n  <a href=\"#24\" name=\"top24\">\n   <sup>\n    24\n   </sup>\n  </a>\n  . Más allá de las brechas de las ambigüedades u omisiones del \"cosmicismo nehrouvio\", las partes de la oposición parlamentaria también dieron una explicación paradójica para su actitud de boicotear el hecho del 22 de enero. Congreso y la izquierda citaron el cosmicismo y los cuatro sancaraches\n  <a href=\"#25\" name=\"top25\">\n   <sup>\n    25\n   </sup>\n  </a>\n  para explicar su posición. Esto, como argumentan, los hace distinguirse ideológicamente del BJP.\n </p>\n <table align=\"center\" cellpadding=\"0\" cellspacing=\"0\" class=\"tr-caption-container\" style=\"margin-left: auto; margin-right: auto;\">\n  <tbody>\n   <tr>\n    <td style=\"text-align: center;\">\n     <img border=\"0\" data-original-height=\"379\" data-original-width=\"264\" height=\"320\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg2-Eje8IWfVyAbGvg0vUJLtdO8mT037co8_xYiNmJILgGp0XpnkCEc2zSagt96QdtjErVyEJT5I-1P9lVZhHBxrUVhSBe74Yu47jmP50kzerYCsdSjZOuEpfwFsluLcCOjyDWumxhpmQ46YC1FmxT7IownEnEj1OlNL3ewkzhR0Xr2qzxv9kmWdW54uT4/s379/4.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg2-Eje8IWfVyAbGvg0vUJLtdO8mT037co8_xYiNmJILgGp0XpnkCEc2zSagt96QdtjErVyEJT5I-1P9lVZhHBxrUVhSBe74Yu47jmP50kzerYCsdSjZOuEpfwFsluLcCOjyDWumxhpmQ46YC1FmxT7IownEnEj1OlNL3ewkzhR0Xr2qzxv9kmWdW54uT4/s379/4.png\" width=\"223\"/>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"tr-caption\" style=\"text-align: center;\">\n     <span style=\"text-align: left;\">\n      <i>\n       Nehrou el primer primer ministro de la India independiente de 1947 a 1964.\n      </i>\n     </span>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <p>\n  Por un lado, el Congreso y los partidos de izquierda no están de acuerdo con la participación de la religión con la política, por otro lado, defienden el secularismo al dar explicaciones del carácter religioso.\n </p>\n <p>\n  El CC India (marxista) [CPI (M)], en la democracia de los periódicos semanales de habla inglesa, argumentó que \"pero la razón principal por la cual la categoría\" anti-induista \"no es estrictamente porque Puri Govardhana Peeth, Jyotir Math, Dwarka Sharda Peeth y Sringeri Sharda Peeth: han dado a conocer su intención de no participar en la ceremonia en Agiona el 22 de enero \". Estos cuatro sancarages han apoyado previamente a la nación hindú en los principales medios de comunicación.\n </p>\n <p>\n  Si este es el caso, el partido del Congreso y los partidos de la izquierda intentan demostrar que no son menos hindúes que el BJP.\n </p>\n <p>\n  El Partido Aam Adami, que es miembro de la Alianza de la Oposición Unida llamada India, realizó/participó en transmisiones/programas religiosos en 70 distritos electorales en Delhi, justo antes del establecimiento del Templo de Rama. Todos los partidos políticos del régimen se sumergieron en este \"opio\", como Carl Marx llamó religión.\n </p>\n <p>\n  No es muy difícil predecir que el tema de las elecciones generales de 2024 girará en torno a la religión y el Templo de Rama. Habrá una polarización enorme/intensa de la sociedad en el contexto de la religión por los mecanismos políticos de RSS y BJP. Nos dirigimos completamente hacia una Edad Media bajo la regla de BJP.\n </p>\n <pa href=\"#26\" name=\"top26\">\n  <sup>\n   26\n  </sup>\n  Y al mismo tiempo, la licencia para realizar rituales por el ala de hindutva de ala derecha a la controvertida mezquita de Babri desencadenó el estallido/ola religioso que finalmente tragó/inundó a toda la nación.\n  <p>\n   Por leyes relacionadas con el Código Civil uniforme, CAA y NRC, el estado indio bajo BJP ha dejado claro su apatía/indiferencia incluso en términos de secularismo típico garantizado a través de la Constitución.\n  </p>\n  <p>\n   Este estado de Hindutva, esta sociedad brahmánica, puso las cadenas de hierro en los músculos débiles y agotados de los trabajadores masivos. Mantiene su vientre medio lleno con 5 kg de cereales y facilidad constante. Incluso después de sus labores como esclavos bajo el calor del verano o el frío frío del invierno, las masas oprimidas del país siempre siguen siendo víctimas de desnutrición.\n  </p>\n  <p>\n   Los principios sociales de la forma principal del nacionalismo hindú (hindutva) justifican la colonización de la India, alaban la esclavitud de la Edad Media y la esclavitud de la antigüedad. Además, Hindutva defiende la opresión de los trabajadores de masas y la caracteriza como su destino inevitable. Continúa la explotación del trabajo y las masas oprimidas a un ritmo duro. Considera cada posición democrática y secular como una negación de su ideología. De hecho, los considera pacíficos y que no se ajustan a los hombres, y en su posición apoya la centralización del poder, la sumisión al poder y la violencia por el terrorismo de las fuerzas de la oposición.\n  </p>\n  <p>\n   ¿Qué debemos hacer para destruir la nación hindú? La respuesta a esta pregunta inevitable no es tan simple como romper un castillo de vidrio. Sin pensar en la complejidad del problema/ sin entrar en detalles de la respuesta, debemos hacer lo que la gran revolución de 1789 le hizo a la monarquía francesa, lo que el Partido Bolcheviques hizo al zar ruso y lo que los combatientes de la libertad en el colonialismo británico.\n  </p>\n  <p>\n   <b>\n    Furtivo\n   </b>\n  </p>\n  <p>\n   <b>\n    Representante, oficina de la zona occidental\n   </b>\n  </p>\n  <p>\n   <b>\n    Kki (maoísta)\n   </b>\n  </p>\n  <p>\n   <br/>\n  </p>\n  <p>\n   <b>\n    <u>\n     <span style=\"font-size: medium;\">\n      Notas\n     </span>\n    </u>\n   </b>\n  </p>\n  <p>\n   <i>\n    <b>\n     El artículo fue publicado por el Comité Internacional para apoyar la Guerra Popular en India (ICSPWI) el 18/02/2024 en el sitio\n     <a href=\"https://icspwindia.wordpress.com/\" target=\"_blank\">\n      Apoyar la Guerra del Pueblo en India\n     </a>\n     Titulado \"CPI (maoist) analisys - Ram Temple y la idea de la India\".\n    </b>\n   </i>\n  </p>\n  <p>\n   <i>\n    <b>\n     Se encuentra en:\n    </b>\n    <b>\n     <a href=\"https://icspwindia.wordpress.com/2024/02/18/cpi-maoist-analisys-ram-temple-and-the-idea-of-india/.\">\n      https://icspwindia.wordpress.com/2024/02/18/cpi-maoist-analisys-ram-temple-and-the-idea-of-india/.\n     </a>\n     La traducción fue realizada por el inglés en nombre de los Antígenas por el Sr. Kspe. La publicación no es necesariamente un acuerdo con todas las opiniones expresadas.\n    </b>\n   </i>\n  </p>\n  <p>\n   <br/>\n  </p>\n  <p>\n   <br/>\n  </p>\n  <p>\n  </p>\n  <a name=\"1\">\n   <b>\n    1\n   </b>\n  </a>\n  Calle. Brahmanical: = Brahmanic:\n  <span lang=\"EL\" style='font-family: Symbol; font-size: 11pt; line-height: 107%; mso-ansi-language: EL; mso-ascii-font-family: Aptos; mso-ascii-theme-font: minor-latin; mso-bidi-font-family: \"Times New Roman\"; mso-bidi-language: AR-SA; mso-bidi-theme-font: minor-bidi; mso-char-type: symbol; mso-fareast-font-family: Aptos; mso-fareast-language: EN-US; mso-fareast-theme-font: minor-latin; mso-font-kerning: 0pt; mso-hansi-font-family: Aptos; mso-hansi-theme-font: minor-latin; mso-ligatures: none; mso-symbol-font-family: Symbol;'>\n   »\n  </span>\n  Muchos estudiosos representan el brahmanismo como una etapa histórica en la evolución del hinduismo o como una tradición religiosa separada. Sin embargo, entre los hindúes, especialmente dentro de la India, el brahmanismo generalmente se considera parte de su tradición en lugar de una religión separada.\n  <a href=\"https://www.britannica.com/topic/Brahmanism.\">\n   https://www.britannica.com/topic/Brahmanism.\n  </a>\n  <a href=\"#top1\">\n   <sup>\n    ↩\n   </sup>\n  </a>\n  <div>\n   <a name=\"2\">\n    <b>\n     <br/>\n    </b>\n   </a>\n  </div>\n  <div>\n   <a name=\"2\">\n    <b>\n     2\n    </b>\n   </a>\n   Calle. Hindutva: = India:\n   <span style=\"font-family: Symbol; font-size: 14.6667px;\">\n    »\n   </span>\n   India o \"hindutva\" es un término inventado por Vinayak Damodar Savarkar en 1923, y significa la forma principal de nacionalismo hindú en la India. El partido Bharatiya Janata (BJP) adoptó a India como una ideología oficial en 1989. Está representada, junto con la ideología más antigua del \"Rashtra hindú\" por la organización nacionalista voluntaria, Rashtriya Swayamsevak Sangh (RSS) Vishva Hindu Parishad. Muchos científicos sociales indios han descrito el movimiento Hindutva como fascista.\n   <a href=\"https://en.wikipedia.org/wiki/Hindutva\">\n    https://en.wikipedia.org/wiki/Hindutva\n   </a>\n   .\n   <a href=\"#top2\">\n    <sup>\n     ↩\n    </sup>\n   </a>\n  </div>\n  <a name=\"3\">\n   <b>\n   </b>\n  </a>\n  <b>\n   <div>\n    <a name=\"3\">\n    </a>\n    <a name=\"3\">\n     <b>\n      <br/>\n     </b>\n    </a>\n   </div>\n   3\n  </b>\n  Calle. Bhimrao Ramji Ambedkar (14 de abril de 1891 - 6 de diciembre de 1956), conocido como Babasacheb Abendcar, era un abogado indio, economista, reformista político y social que inspiró el movimiento budista del budista). Apoyando a las mujeres y los derechos laborales. Fue el primer Ministro de Justicia de la India independiente, el arquitecto principal de la Constitución de la India y el Fundador de la República de la India.\n  <a href=\"https://simple.wikipedia.org/wiki/B._R._Ambedkar, https://www.britannica.com/biography/Bhimrao-Ramji-Ambedkar\" target=\"_blank\">\n   https://simple.wikipedia.org/wiki/b._r._ambedkar, https://www.britannica.com/biography/bhimrao-ramji- ambedkar\n  </a>\n  .\n  <a href=\"#top3\">\n   <sup>\n    ↩\n   </sup>\n  </a>\n  <div>\n   <br/>\n  </div>\n  <div>\n   <a name=\"4\">\n    <b>\n     4\n    </b>\n   </a>\n   Calle. Mayoritaria: = mayoría:\n   <span style=\"font-family: Symbol; font-size: 14.6667px;\">\n    »\n   </span>\n   La idea de que la mayoría numérica de una población debe tener la última palabra en la determinación de las decisiones se llama mayoría. La mayoría es una filosofía o ideología política que argumenta que una mayoría (a veces categorizada por la religión, el idioma, la clase social o algún otro determinante) tiene derecho a la primacía en la sociedad y el derecho a tomar decisiones que afectan a la sociedad. Tomando, por ejemplo La dimensión étnica como determinante proporciona la excusa para que los grupos mayoritarios étnicos dominen los grupos minoritarios sin la necesidad de asegurar la igualdad de derechos y protección.\n   <a href=\"https://www.populismstudies.org/Vocabulary/majoritarianism/\">\n    https://www.populismstudies.org/Vocabulary/majoritarianism/\n   </a>\n   .\n   <a href=\"https://en.wikipedia.org/wiki/Majoritarian_representation\">\n    https://en.wikipedia.org/wiki/Majoritarian_representation\n   </a>\n   <a href=\"#top4\">\n    <sup>\n     ↩\n    </sup>\n   </a>\n   <div>\n    <br/>\n   </div>\n   <div>\n    <a name=\"5\">\n     <b>\n      5\n     </b>\n    </a>\n    Calle. Comunal: ≈ identificado/asociado con grupos/comunidades específicas.\n    <a href=\"#top5\">\n     <sup>\n      ↩\n     </sup>\n    </a>\n    <div>\n     <br/>\n    </div>\n    <div>\n     <a name=\"6\">\n      <b>\n       6\n      </b>\n     </a>\n     Calle. Templo Ram: = Templo de Rama:\n     <span style=\"font-family: Symbol; font-size: 14.6667px;\">\n      »\n     </span>\n     El templo, dedicado al dios Rama, ampliamente conocido como Ram Mandir, se construye en la tierra donde se encontraba una mezquita del siglo XVI. En 1992, los hindúes lejanos demolieron la mezquita, causando disturbios a nivel nacional entre hindúes y musulmanes que mataron a más de 2,000 personas, la mayoría de ellos musulmanes.\n     <a href=\"#top6\">\n      <sup>\n       ↩\n      </sup>\n     </a>\n     <div>\n      <br/>\n     </div>\n     <div>\n      <a name=\"7\">\n       <b>\n        7\n       </b>\n      </a>\n      Calle. Ayodhya: = Agiona:\n      <span style=\"font-family: Symbol; font-size: 14.6667px;\">\n       »\n      </span>\n      Ciudad de 55,000 habitantes ubicados a orillas del río Sarayu en el estado indio de Uttar Pradesh; se considera un lugar de nacimiento de la deidad hindú de Rama.\n      <a href=\"https://en.wikipedia.org/wiki/Ayodhya\">\n       https://en.wikipedia.org/wiki/Ayodhya\n      </a>\n      .\n      <a href=\"#top7\">\n       <sup>\n        ↩\n       </sup>\n      </a>\n      <div>\n       <a name=\"8\">\n        <b>\n         <br/>\n        </b>\n       </a>\n      </div>\n      <div>\n       <a name=\"8\">\n        <b>\n         8\n        </b>\n       </a>\n       Calle. Consagración: = Establecimiento: ≈ la Iglesia de la santificación o la inauguración.\n       <a href=\"#top8\">\n        <sup>\n         ↩\n        </sup>\n       </a>\n       <div>\n        <a name=\"9\">\n         <b>\n          <br/>\n         </b>\n        </a>\n       </div>\n       <div>\n        <a name=\"9\">\n         <b>\n          9\n         </b>\n        </a>\n        Calle. Rashtriya Swayamsevak Sangh (RSS): = Organización nacionalista hindú correcta.\n        <a href=\"#top9\">\n         <sup>\n          ↩\n         </sup>\n        </a>\n        <div>\n         <a name=\"10\">\n          <b>\n           <br/>\n          </b>\n         </a>\n        </div>\n        <div>\n         <a name=\"10\">\n          <b>\n           10\n          </b>\n         </a>\n         Calle. Ramjambhoomi Rath Yatra o Ram Rath Yatra: = Rallyes políticos y religiosos que duraron de septiembre a octubre de 1990. Fue organizado por Bharatiya Janata (BJP) y subsidiarias nacionalistas hindú dirigidas por entonces BJ encabezados. Advani. El propósito del curso era apoyar/mejorar la pasión por la erección de un templo para la deidad hindú Rama en el sitio de la mezquita Babri.\n         <a href=\"https://en.wikipedia.org/wiki/Ram_Rath_Yatra\">\n          https://en.wikipedia.org/wiki/Ram_Rath_Yatra\n         </a>\n         .\n         <a href=\"#top10\">\n          <sup>\n           ↩\n          </sup>\n         </a>\n         <div>\n          <a name=\"11\">\n           <b>\n            <br/>\n           </b>\n          </a>\n         </div>\n         <div>\n          <a name=\"11\">\n           <b>\n            11\n           </b>\n          </a>\n          Calle. Partido Bharatiya Janata (BJP): = Partido del pueblo indio, Baratija tzanata\n          <a href=\"#top11\">\n           <sup>\n            ↩\n           </sup>\n          </a>\n          <div>\n           <a name=\"12\">\n            <b>\n             <br/>\n            </b>\n           </a>\n          </div>\n          <div>\n           <a name=\"12\">\n            <b>\n             12\n            </b>\n           </a>\n           Calle. Jingoísta: = Capitán patriótico sobrenatural:\n           <span style=\"font-family: Symbol; font-size: 14.6667px;\">\n            »\n           </span>\n           El que le distingue el chovinismo extremo o el nacionalismo que se caracteriza particularmente por una política exterior militar. \n Gingocyismo: ≈ Actitud del nacionalismo de guerra o dedicación ciega a la corrección o virtud de la nación, la sociedad o el grupo del grupo, simplemente porque es propio.\n           <a href=\"#top12\">\n            <sup>\n             ↩\n            </sup>\n           </a>\n           <div>\n            <a name=\"13\">\n             <b>\n              <br/>\n             </b>\n            </a>\n           </div>\n           <div>\n            <a name=\"13\">\n             <b>\n              13\n             </b>\n            </a>\n            Calle. Acto inalienable: = ACTO INCREÍBLE:\n            <span style=\"font-family: Symbol; font-size: 14.6667px;\">\n             »\n            </span>\n            ACT que no puede ser limitado, cancelado, abolido, eliminado.\n            <a href=\"#top13\">\n             <sup>\n              ↩\n             </sup>\n            </a>\n            <div>\n             <a name=\"14\">\n              <b>\n               <br/>\n              </b>\n             </a>\n            </div>\n            <div>\n             <a name=\"14\">\n              <b>\n               14\n              </b>\n             </a>\n             Calle. Adivasi: = antibasina: ≈ habitantes primitivos y antiguos.\n             <a href=\"#top14\">\n              <sup>\n               ↩\n              </sup>\n             </a>\n             <div>\n              <a name=\"15\">\n               <b>\n                <br/>\n               </b>\n              </a>\n             </div>\n             <div>\n              <a name=\"15\">\n               <b>\n                15\n               </b>\n              </a>\n              Calle. Secularismo: = Cosmicismo o secularismo: ≈ la opinión de que el estado y cualquier otra entidad social deben estar completamente separadas de la religión y por varias instituciones y doctrinas religiosas (su logro se llama cosmicismo). En cierto sentido, el secularismo reclama el derecho a la decoloración religiosa de las instituciones sociales y políticas, es decir, la separación completa de los estados de la iglesia.\n              <a href=\"https://el.wikipedia.org/wiki/%CE%9A%CE%BF%CF%83%CE%BC%CE%B9%CE%BA%CE%B9%CF%83%CE%BC%CF%8C%CF%82\">\n               https://el.wikipedia.org/wiki/%CE%9A%CE%BF%CF%83%CE%BC%CE%B9%CE%BA%CE%B9%CF%83%CE%BC%CF%8C%CF%82\n              </a>\n              <a href=\"#top15\">\n               <sup>\n                ↩\n               </sup>\n              </a>\n              <div>\n               <a name=\"16\">\n                <b>\n                 <br/>\n                </b>\n               </a>\n              </div>\n              <div>\n               <a name=\"16\">\n                <b>\n                 dieciséis\n                </b>\n               </a>\n               Calle. Política comunitaria: ≈ el uso de la religión en la política en términos exclusivos y de partido.\n               <a href=\"#top16\">\n                <sup>\n                 ↩\n                </sup>\n               </a>\n               <div>\n                <a name=\"17\">\n                 <b>\n                  <br/>\n                 </b>\n                </a>\n               </div>\n               <div>\n                <a name=\"17\">\n                 <b>\n                  17\n                 </b>\n                </a>\n                Calle. Política consternada: = políticas de pánico: ≈ políticas ansiosas que conducen a una confusión absoluta, frustración.\n                <a href=\"#top17\">\n                 <sup>\n                  ↩\n                 </sup>\n                </a>\n                <div>\n                 <a name=\"18\">\n                  <b>\n                   <br/>\n                  </b>\n                 </a>\n                </div>\n                <div>\n                 <a name=\"18\">\n                  <b>\n                   18\n                  </b>\n                 </a>\n                 Calle. Lok Sabha: = Locke Sabcha: ≈ la Casa de Representantes Popular.\n                 <a href=\"https://el.wikipedia.org/wiki/%CE%9B%CE%BF%CE%BA_%CE%A3%CE%AC%CE%BC%CF%80%CE%B1\">\n                  https://el.wikipedia.org/wiki/%CE%9B%CE%BF%CE%BA_%CE%A3%CE%AC%CE%BC%CF%80%CE%B1\n                 </a>\n                 <a href=\"#top18\">\n                  <sup>\n                   ↩\n                  </sup>\n                 </a>\n                 <div>\n                  <a name=\"19\">\n                   <b>\n                    <br/>\n                   </b>\n                  </a>\n                 </div>\n                 <div>\n                  <a name=\"19\">\n                   <b>\n                    19\n                   </b>\n                  </a>\n                  Calle. Carnage de Godhra: = Matina en Godra: ≈ La quema del tren ocurrió en la mañana del 27 de febrero de 2002: 59 Los peregrinos de los hindúes que regresaron de Agionya fueron asesinados en un incendio en el Sabarmati Express cerca de la estación de tren de Godhra en el estado indio . Poco después, hubo disturbios en Gujarat donde los musulmanes se convirtieron en el objetivo de una violencia extensa.\n                  <a href=\"https://en.wikipedia.org/wiki/Godhra_train_burning\">\n                   https://en.wikipedia.org/wiki/Godhra_train_burning\n                  </a>\n                  .\n                  <a href=\"#top19\">\n                   <sup>\n                    ↩\n                   </sup>\n                  </a>\n                  <div>\n                   <a name=\"20\">\n                    <b>\n                     <br/>\n                    </b>\n                   </a>\n                  </div>\n                  <div>\n                   <a name=\"20\">\n                    <b>\n                     20\n                    </b>\n                   </a>\n                   Calle. Hinduisación: = oración:\n                   <span style=\"font-family: Symbol; font-size: 14.6667px;\">\n                    »\n                   </span>\n                   Un término utilizado por algunos estudiosos para referirse al proceso mediante el cual los elementos religiosos no intermedios no intermedios \", como los dioses locales, se asimilan al hinduismo, identificándolos con elementos hindúes específicos.\n                   <a href=\"https://www.oxfordreference.com/display/10.1093/oi/authority.20110803095937567\">\n                    https://www.oxfordreference.com/display/10.1093/oi/authority.20110803095937567\n                   </a>\n                   <a href=\"#top20\">\n                    <sup>\n                     ↩\n                    </sup>\n                   </a>\n                   <div>\n                    <a name=\"21\">\n                     <b>\n                      <br/>\n                     </b>\n                    </a>\n                   </div>\n                   <div>\n                    <a name=\"21\">\n                     <b>\n                      21\n                     </b>\n                    </a>\n                    Calle. Hinduismo semitizado: = Tendencia al movimiento hindú a tomar prestados elementos de las religiones que dirigen proféticas. Se dice que Hindutva es un \"semítico\" del hinduismo.\n                    <a href=\"http://voiceofdharma.org/books/wiah/ch5.htm\">\n                     http://voiceofdharma.org/books/wiah/ch5.htm\n                    </a>\n                    .\n                    <a href=\"#top21\">\n                     <sup>\n                      ↩\n                     </sup>\n                    </a>\n                    <div>\n                     <a name=\"22\">\n                      <b>\n                       <br/>\n                      </b>\n                     </a>\n                    </div>\n                    <div>\n                     <a name=\"22\">\n                      <b>\n                       22\n                      </b>\n                     </a>\n                     Calle. Savarkar dijo que Hindu era alguien para quien India era la tierra de sus antepasados ​​(Pitrabhumi) y la Tierra Sagrada (Punya Bhumi). Por lo tanto, con esta definición, los hindúes, sij, budistas y jainistas cubrieron ambas categorías, mientras que los musulmanes y cristianos no lo hicieron.\n                     <a href=\"https://economictimes.indiatimes.com/news/politics-and-nation/savarkar-was-first-to-advocate-two-nation-theory-shashi-tharoor/articleshow/73590565.cms?from=mdr\">\n                      https://economictimes.indiatimes.com/news/politics-and-nation/savarkar-was-first-to-advocate-two-nation-theory-shashi-tharoor/articleshow/73590565.cms?from=mdr\n                     </a>\n                     .\n                     <a href=\"#top22\">\n                      <sup>\n                       ↩\n                      </sup>\n                     </a>\n                     <div>\n                      <a name=\"23\">\n                       <b>\n                        <br/>\n                       </b>\n                      </a>\n                     </div>\n                     <div>\n                      <a name=\"23\">\n                       <b>\n                        23\n                       </b>\n                      </a>\n                      Calle. Dev Se Design y Ram se Rashtra: = [Expandir su conciencia] \"De Dios al país, de Rama a la nación\" (de la deidad al país, de Ram a la nación).\n                      <a href=\"#top23\">\n                       <sup>\n                        ↩\n                       </sup>\n                      </a>\n                      <div>\n                       <a name=\"24\">\n                        <b>\n                         <br/>\n                        </b>\n                       </a>\n                      </div>\n                      <div>\n                       <a name=\"24\">\n                        <b>\n                         24\n                        </b>\n                       </a>\n                       Calle. \"Secularismo nehruviano\": = \"Cosmicismo nehrouvio\":\n                       <span style=\"font-family: Symbol; font-size: 14.6667px;\">\n                        »\n                       </span>\n                       El secularismo o secularismo en el que Nehrou fue infligido y apoyado por el primer primer ministro de la India independiente de 1947 a 1964. Se supone que la India de Nehrou está comprometida con el \"cosmicismo\". El secularismo de la India no separa completamente la religión y el estado. La idea aquí, en su forma más débil, era que el gobierno no participaría en cuestiones religiosas \"personales\" y crearía condiciones en las que las personas de todas las religiones podrían vivir en armonía.\n                       <a href=\"https://en.wikipedia.org/wiki/Secularism_in_India\">\n                        https://en.wikipedia.org/wiki/Secularism_in_India\n                       </a>\n                       .\n                       <a href=\"#top24\">\n                        <sup>\n                         ↩\n                        </sup>\n                       </a>\n                       <div>\n                        <a name=\"25\">\n                         <b>\n                          <br/>\n                         </b>\n                        </a>\n                       </div>\n                       <div>\n                        <a name=\"25\">\n                         <b>\n                          25\n                         </b>\n                        </a>\n                        Calle. Shankaracharya: = Sancarachies:\n                        <span style=\"font-family: Symbol; font-size: 14.6667px;\">\n                         »\n                        </span>\n                        Santa Hindú Sancara del siglo VIII, había fundado cuatro monasterios en todo el país. Los títulos dados a los jefes de estos monasterios se conocen como líderes espirituales encantadores. Tienen un papel muy crucial en la preservación e interpretación de las Sagradas Escrituras hindúes. Se consideran el \"principio supremo\" en el hinduismo y para la interpretación de las escrituras hindúes.\n                        <a href=\"https://en.wikipedia.org/wiki/Shankaracharya. https://www.indiatvnews.com/explainers/who-is-shankaracharya-how-many-are-they-what-is-their-significance-in-hindu-religion-all-you-need-to-know-2024-01-13-911587\" target=\"_blank\">\n                         https://en.wikipedia.org/wiki/shankaracharya. https://www.indiatvnews.com/explainers/who-is-shankaracharya-how-many-ear-they-what-is-their-significance-in-hindu-religion- all-you-need-to- toket- 2024-01-13-911587\n                        </a>\n                        <a href=\"#top25\">\n                         <sup>\n                          ↩\n                         </sup>\n                        </a>\n                       </div>\n                       <div>\n                        <br/>\n                        <div>\n                         <a name=\"26\">\n                          <b>\n                           26\n                          </b>\n                         </a>\n                         Στμ. Shah Bano:\n                         <span style=\"font-family: Symbol; font-size: 14.6667px;\">\n                          »\n                         </span>\n                         En abril de 1978, un musulmán de 62 años, Shah Bano, solicitó a la corte que buscaba nutrición de su esposo divorciado Mohammed Ahmad Khan. El caso se considera uno de los hitos legales en la batalla para proteger los derechos de las mujeres musulmanas. Si bien la Corte Suprema del país apoyó el derecho a la nutrición, el fallo desencadenó una batalla política y una disputa sobre la medida en que los tribunales pueden intervenir en la ley personal musulmana. El caso puso el terreno para la lucha de las mujeres musulmanas por la igualdad de derechos sobre el matrimonio y el divorcio en los tribunales regulares. \n Más tarde, en 1986, el gobierno de Rajiv Gandhi presentó la ley a los musulmanes principalmente para anular el impacto del fallo de la Corte Suprema.\n                         <a href=\"https://indianexpress.com/article/what-is/what-is-shah-bano-case-4809632/\">\n                          https://indianexpress.com/article/what-is/what-is-shah-bano-case-4809632/\n                         </a>\n                         <a href=\"#top26\">\n                          <sup>\n                           ↩\n                          </sup>\n                         </a>\n                        </div>\n                       </div>\n                      </div>\n                     </div>\n                    </div>\n                   </div>\n                  </div>\n                 </div>\n                </div>\n               </div>\n              </div>\n             </div>\n            </div>\n           </div>\n          </div>\n         </div>\n        </div>\n       </div>\n      </div>\n     </div>\n    </div>\n   </div>\n  </div>\n  <div style=\"clear: both;\">\n  </div>\n </pa>\n</div>", "description": "", "author": ["an.ba"], "labels": ["Διεθνές Κίνημα", "ινδια", "Κ.Κ.Ινδίας (Μαοϊκό)", "κινήματα"], "source": "https://antigeitonies3.blogspot.com/2024/04/blog-post.html", "source_name": "Resistance in the neighbourhood"}