{"published time": "2024-04-01T07:59:28+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2023/08/ang-bayan-e1690870538671.jpg "], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2023/08/ang-bayan-e1690870538671.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2023/08/ang-bayan-e1690870538671.jpg \"/>\n</div>\n<div class=\"article__content\">\n <p>\n  El periódico\n  <strong>\n   El país\n  </strong>\n  El periódico oficial del Partido Comunista de Filipinas. El AB es publicado por el Comité Central del Central Central del Central y el 7 y 21 de cada mes. AB se publica en la edición filipina original y tiene transiciones en inglés, Bisaya, Hiligaynon, Waray e Ilocano.\n </p>\n <p>\n  Ante la situación política y económica que cambia rápidamente en Filipinas, así como en todo el mundo, el periódico la gente de Alawan News y la revisión de los temas clave que enfrentan el proletariado filipino y el pueblo filipino, así como los ciudadanos oprimidos de Otros no es un rincón diferente del mundo. Aquí están las últimas noticias y artículos de\n  <strong>\n   La ciudad ahora.\n  </strong>\n </p>\n <p>\n </p>\n <h3 style=\"text-align: center;\">\n  2024\n </h3>\n <p style=\"text-align: center;\">\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2024/02/Ang-Bayan-Ngayon-Compilation-January-1-31-2024.pdf\">\n   Enero de 2024\n  </a>\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/Ang-Bayan-Ngayon-Compilation-February-2024.pdf\">\n   Febrero de 2024\n  </a>\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2024/04/Ang-Bayan-Ngayon-Compilation-March-2024.pdf\">\n   Marzo de 2024\n  </a>\n </p>\n <h3 style=\"text-align: center;\">\n  ___\n </h3>\n <h3 style=\"text-align: center;\">\n  2023\n </h3>\n <p style=\"text-align: center;\">\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2023/08/Ang-Bayan-Ngayon-Compilation-January-2023.pdf\">\n   Enero de 2023\n  </a>\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2023/08/Ang-Bayan-Ngayon-Compilation-February-2023.pdf\">\n   Febrero de 2023\n  </a>\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2023/08/Ang-Bayan-Ngayon-Compilation-March-2023.pdf\">\n   Marzo de 2023\n  </a>\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2023/08/Ang-Bayan-Ngayon-Compilation-April-2023.pdf\">\n   Abril de 2023\n  </a>\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2023/08/Ang-Bayan-Ngayon-Compilation-May-2023.pdf\">\n   Mayo de 2023\n  </a>\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2023/08/Ang-Bayan-Ngayon-Compilation-June-2023.pdf\">\n   Junio de 2023\n  </a>\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2023/08/Ang-Bayan-Ngayon-Compilation-July-2023.pdf\">\n   Julio de 2023\n  </a>\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2023/09/Ang-Bayan-Ngayon-Compilation-August-2023.pdf\">\n   Agosto de 2023\n  </a>\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2023/10/Ang-Bayan-Ngayon-Compilation-September-2023.pdf\">\n   Septiembre de 2023\n  </a>\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2023/11/Ang-Bayan-Ngayon-Compilation-October-2023.pdf\">\n   Octubre de 2023\n  </a>\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2023/12/Ang-Bayan-Ngayon-Compilation-November-2023.pdf\">\n   Noviembre de 2023\n  </a>\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2024/01/Ang-Bayan-Ngayon-Compilation-December-2023.pdf\">\n   Diciembre de 2023\n  </a>\n </p>\n <p style=\"text-align: center;\">\n </p>\n</div>", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/31/ang-bayan-ngayon-compilation/", "pdf_content": "<p>La ciudad ahora compiló la ciudad enero de 2024 El periódico del pueblo El periódico del oficial de la gente del Partido Comunista de Filipinas. El AB es publicado por el Comité Central del Central Central del Central y el 7 y 21 de cada mes. AB se publica en la edición filipina original y tiene transiciones en inglés, Bisaya, Hiligaynon, Waray e Ilocano. Ante la situación política y económica que cambia rápidamente en Filipinas, así como en todo el mundo, el periódico la gente de Alawan News y la revisión de los temas clave que enfrentan el proletariado filipino y el pueblo filipino, así como los ciudadanos oprimidos de Otros no es un rincón diferente del mundo. Aquí están las últimas noticias y artículos de la ciudad hoy. - 1 - <br><br> Tabla de contenido Partidos y organizaciones internacionales, que extiende los saludos al 55 aniversario del CPP ............................. .... ................................... 8 BHB Renovación, órdenes del Comité Central ........ .......................................... ........ .... 11 200 familias, la autoridad del área de Freeport de Bataan ......................... ....... ... 13 protestas continuas contra el sustento del conductor y el operador, para ser ..... 16 cientos de jóvenes del sur Filipinas ..................................... 20 3er aniversario de la masacre, conmemoró ... ..................................... ............. ....... 22 Fortalecimiento del Frente Democrático Nacional en la Región de Ilocos, CPP éxito ................. .24 Pocas aulas nuevas de Deped, Cobado de maestros. .................................... .............. ...... 25 mensajeros de la masacre en Sagay 9, castigados por NPA-Northern Negros .............. ............... ....................................... .......... 27 eliminación de los shs Programa sobre SUC y LUCS, criticado ............................ ............... ... 28 arroz, los precios subieron más rápido en diciembre ....................... ................ ................. 30 - 2 - <br><br> Sindicato de trabajadores en Philfoods, que ya ingresa negociaciones para CBA ......................... 31 casos contra los organizadores de KMU, desestimados por la corte ..... ....................................... 32 Liberación del migrante filipino que Mary Jane Veloso, RE -Aserted ....................................... 33 Bebé de 6 meses, asesinado por fuerzas de estado en la India ...................................................... ...................................................... ............... .. 35 Cambio de la Carta, relacionado con Marcos ......................... ...................................................... ....................................... .... 37 Investigación de ICC a Duterte, mayo hacer ........................................ ............ ............ 39 Oplan Sabit, lanzado en Antipolo para el aniversario del partido .............. ............. .......... 40 disminución en la inflación, sin efecto sobre los pobres ................ .............. ....................... 42 Campaña para el cambio de carta, fuertemente condenados por grupos nacionales - Demócratas .............. .................................... ..... 43 FilHealth se llena, OfWs son despedidos. ................................ .................. ...... 45 estudiantes y maestros indios, protestando contra las operaciones anti-insurgencia Samadhan-Prahar ........ ..................... ............ 46 Unidad de 96 ib, BHB -Masbate .48 - 3 - <br><br> Los familiares de prisioneros políticos en Quezon apelaron ante el tribunal ............................................... . ...... 50 agricultores en Negros Occidental, sobrevivieron al tiroteo del 62 ib ................................... . ...... 52 agricultores de la tierra Ramos en Cavite, el ejército está aterrorizado .................................. .. ......... 54 ley internacional de AFP humanitual en la campaña de bombardeo aéreo, criticado .......................... .. .. .................................... 55 ataques aéreos de los Estados Unidos y el Reino Unido en Yemen, condenado por ILPS-US .. ...................................................... ... 58 BHB-Sorsogon, aclarado en una serie de encuentros el 14 de enero ................................ 60 Víctimas de disparos de 2do IB, acusado y encarcelado ............................................. 61 trabajadores filipinos que han perdido el trabajo en Nueva Zelanda, insistieron en la ayuda competente ....................................... ... 64 Documento ADB sobre modernización del transporte falso, criticado .......................................... ...................................................... ...................................................... ...................................................... ...................................................... ...................................................... ........................ 65 Pistón: Nada que en el \"compromiso climático\" del país la consolidación forzada de la franquicia de Jeepneys ...... .. 68 - 4 - <br><br> 2 agricultores, asesinados por 62º IB en un encuentro falso falso .......................................... ... ... .... 71 grupos religiosos y juveniles, nuevamente contra la minería en el este de Samar. .73 Familia mártir, amenazada y criada por la AFP ........................................... ........................................ .......... ......................... 75 Líder de obispo de CBCP, realizó una misa para prisioneros políticos en la ciudad de Taguig ........... ..................................... ............. ............. 76 3 agricultores en la ciudad de Himamaylan, arrestados y detenidos por 94th IB ................. ................. 79 Líderes Peasant en Cebú, arrestado ............ ..... 80 Prisionero político más antiguo, el régimen lo hizo No incluya los lanzados esta temporada de vacaciones ............................................... .............................. .................... ... 81 37 aniversario de la masacre de Mendiola, conmemorada por grupos campesinos ............. .83 Rali contra Chacha, lanzado por grupos nacionales-democráticos .......... .......................... 86 Pague de separación, trabajadores de Chun Chiang Enterprises en Bataan .............. .. 88 perfiles de estilo \"tokhang\" en La Union, condenado ......... ............................. .................... 89 Grupos en derechos humanos, el régimen de Marcos llamó para detener el fraude en los Relatorios de la ONU .............. .................. ............. 91 - 5 - <br><br> La Fuerza Aérea de los Estados Unidos está preparada para Diliman, hacia atrás ........................................... ...................................................... .................... .. 92 La minería y la muerte en el bosque causaron las inundaciones y los deslizamientos de tierra en Davao y Caraga 94 planes para desalojar a los residentes en un barangay barangay en Bataan, lucha ............ 96 Dedlayn en consolidación forzada de PUV, regresó ............................. ..................... 98 en periodistas encarcelados que han sido acusados ​​de \"terrorismo\", nuevamente afirmó ser liberado ........... ..................... .......................... 100 voto ilegal En Zambales, se quejó ................ .............................. .................... ...... 102 Recordando el aniversario de la fiesta, lanzado en Rizal ............... ................... ......................... 103 Reformas sobre la pensión de Soldados y policía, el régimen de Marcos finalmente canceló ......... .............................. .................... ............. 105 Group de derechos humanos, preocupado por el regreso propuesto a la Red de Inteligencia Barangay. .................... ................. 107 Los trabajadores de CNN Filipinas, deben estar protegidos ante posibles Cierre ................... .............................. .................... ... 109 Al escuchar una petición contra la designación \"terrorista\", el tribunal suspendido en la ciudad de Baguio ........... .................... .............................. ........... 111 - 6 - <br><br> Marcos está bromeando por los Ralings \"New Filipinas\", criticó .......................................... ... . 113 Rally contra Chacha, lanzada por agricultores en Bacolod City ................................ 114 Tres adivasi, asesinado por el estado de la India en encuentro falso ................................................ 116 80 trabajadores , se eliminará en SkyCable Select a PLDT ......................................... ..... 118 periodistas que prisión política en la ciudad de Tacloban, visitados por la RAPPORTURA ESPECIAL de la ONU ................................... ...................................................... .................. .............. 120 prisioneros políticos en la ciudad de Tacloban, enumerados por un Relator especial de la ONU ...... ................ ............................... 122 trabajadores de Nexperia 'Unión, negociando el CBA ........ ....... 124 35 Policía india, asesinado para atacar a PLGA ................... ............. ......................................... 128 Continuando bloqueando el régimen de Marcos en sitios web progresivos, criticado ...... ............................................... .................... 129 Marcos-DUterte, la gente odiaba ................... ...... ................................. 131 - 7 - <br><br> Ingresos en los Estados Unidos en las guerras y agresión imperialistas, Lomobo en un 16% en 2023 ...... 135 Los precios del petróleo, cuatro veces subieron a 2024 ................ ..... ............................................... 137 5 -S Pickete en Manila , lanzado por empleados retirados de Baciwa ............... 137 firma para Chacha, suspendida entre las anomalías ......... .......... ............... 139 Clase inicial en Up Manila y Up Visayas, se reunió con protesta ........... .......... 142 Recomendaciones del Departamento de Justicia para demandar 2 activistas secuestrados, condenados ..................... 143 reflexionan sobre el sector de la tecnología, procede en medio de las ganancias de las empresas ..... ...................................................... .............. ........ 145 ₱ 2 billones para la \"modernización\" de la AFP, aprobada por Marcos Jr .............. ............ ..... 147 fiestas y organizaciones internacionales, Los saludos al 55 aniversario de CPP 1 de enero de 2024 Varios amigos y organizaciones del extranjero extendieron sus saludos y homenaje al Partido Comunista de Filipinas (CPP) en celebración de su 55 aniversario durante su 26 de diciembre de 2023. Lanzó una declaración de solidaridad - 8 - <br><br> Organizaciones de India, Turquía, Estados Unidos e Irlanda. En el video, el Comité Central del Partido Comunista de la India (Maoist), ha llevado al CPP a más de cinco décadas de liderazgo en la lucha nacional-democrática del pueblo filipino. \"Desde hace más de cinco décadas, la lucha nacional-democrática filipina ha avanzado en el Comité Central del Central Central del Central Central al Central Central en las pruebas centrales y la conciencia y la conciencia y los ciclistas\", según el IPC (( Maoísta). Pinarangalan Nila Ang Mga Namartir Na Lider ng Partido Kabilang si Kasamang Jose Maria Sison, Tagapangulong TagapagTatag Ng Komite Sentral Ng Pkp, Na Pumanaw Noong Disyembre 16, 2022. Usyong Pilipino en Pagsulong del movimiento proletario global. La acción antiimperialista Irlanda (AIAI) expresó su admiración por el CPP en el liderazgo de la lucha antiimperialista del pueblo filipino. \"En esta ocasión histórica, nuestros republicanos irlandeses están saludando al CPP en su establecimiento histórico, decisión e iniciativa\", dijo el grupo. AIA -Irlanda también reconoció el \"nuevo paso valiente\" del partido hacia el futuro - 9 - <br><br> En el lanzamiento del movimiento de corrección. Según el grupo, \"dará como resultado una nueva generación de revolucionarios y revolucionarios del pueblo filipino\". Agregaron que tenían una gran confianza en el partido y compitiendo con orgullo por una nueva etapa importante en la Revolución Filipinas. Mientras tanto, el Partido Socialista de la Unidad (SUP) de los Estados Unidos instó a los estadounidenses a estudiar y apoyar el movimiento revolucionario en Filipinas. \"Sabemos que hay mucho que aprender de su compañía revolucionaria y su aplicación del marxismo a la condición particular de Filipinas\", dijo el SUP. Como mínimo, los antiimperialistas antiimperialistas de los Estados Unidos deben comprender el papel del gobierno de los Estados Unidos en la explotación del pueblo filipino y la riqueza filipina. \"Estamos llamando a nosotros los antiimperialistas que realmente estudien a Filipinas y su revolución para crear relaciones positivas con las organizaciones nacionales-democráticas hacia un frente unido contra el imperialismo\", dijo Sup. El Partido Comunista de Leninist marxista de Turquía (TKP-ML) y amigos del pueblo filipino en lucha (FFPS) también expresaron su solidaridad y saludos en el partido. En la declaración del Comité Central sobre el 55 aniversario del partido, pidió un fortalecimiento internacional - 10 - <br><br> trabajo revolucionario. Incluye los deberes importantes que ha establecido el desarrollo de la revolución filipina en el movimiento antiimperialista global y en la revolución proletaria en todo el mundo. Además, requiere el nivel de nivel de campaña para mejorar el apoyo internacional al movimiento revolucionario en Filipinas, al tiempo que proporciona todas las formas de apoyo a la lucha de la clase trabajadora y la lucha democrática y antiimperialista de los diferentes lados de los demás de los lados de los otros de los mundo. \"La relación de la Hermandad debería continuar fortaleciendo los partidos y organizaciones marxistas-leninistas-maoístas, fortalecer el diálogo y la ayuda comunista\", dijo el comité central. También se dice que la rivalidad ideológica activa debe llevarse a cabo para exponer y disipar el revisionismo moderno, el trotskismo, el gonzaloismo y otros revisionistas que están flexionando el marxismo, el leninismo y el maoísmo. La renovación de BHB, el Comité Central del 1 de enero de 2024, el Comité Central (KS) del Partido Comunista de Filipinas (CPP) en el nuevo Ejército Popular (NPA) ha designado la regeneración ante sus fallas definidas, errores y errores y defensa en los últimos años en - 11 - <br><br> Avanzando la lucha armada. Esta fue una declaración de KS con motivo del 55 aniversario de la fiesta. Según dicha declaración, los problemas en el campo de la lucha armada revolucionaria han sido el resultado de la superstición ideológica. \"En el hecho de no tomar el camino del desarrollo de la Guerra del Pueblo, específicamente de la primera parte a la parte media, y desde la mediana hasta la siguiente parte, no pocas guerrillas de NPA han sido detenidas y mimadas durante mucho tiempo en el Tiempo de niveles viejos ”, dijo. El liderazgo del partido dijo que estos errores y deficiencias dieron como resultado el fracaso de muchas unidades NPA que Expanda fuertemente los campos guerrilleros de acuerdo con la línea de guerra guerrillera integral e intensa sobre la base de la expansión y la base de masas profundas. KS pide recuperación de fallas y re -establece la base de masas. Para dominar errores y deficiencias anteriores, KS ha establecido los siguientes deberes: • El partido debe fortalecer su liderazgo en el NPA • Debe ser aconsejable asesorar a la lucha armada, la revolución agraria y el lanzamiento de anti-anti anti anti -Anti -Masses Campaign Feudal como un medio para desarrollar una base masiva • Los ejercicios deben lanzarse con comandantes rojos y -12 - <br><br> Guerrero • Desarrollar guerrillas a gran escala • Lanzar una base o ofensiva táctica antihon que pueda ganar • Continuar fortaleciendo el pelotón como la unidad de la unidad BHB y construir la estructura de comando en todos los niveles • Aumentar las ramas y el comité del partido en el Ejército Popular y Los órganos políticos dentro del NPA en todos los niveles • Fortalecer, entrenar y permitir que las unidades de la milicia del pueblo, las unidades de defensa personal de las organizaciones de masas revolucionarias estén fortaleciendo el fortalecimiento del NPA y las luchas armadas se asocian con el partido del partido avanzado. Movimiento para corregir los errores, las debilidades y las deficiencias de la ideología, la política y las organizaciones. \"En los próximos uno o dos años, debe ser completamente avanzado y completado en todos los niveles del comité central del partido a todas las ramas del partido\", según el Comité Central. 200 familias, la autoridad del área de Freeport de Bataan el 2 de enero de 2024 hasta el 6 de enero, la autoridad del área de Freeport de Bataan (AFAB) solo tiene un reciente residente de dormitorio Narra en Barangay Maligaya, Mariveles, Bataan para licencia . Los residentes son evacuados porque la expansión FAB cubrirá el área. - 13 - <br><br> Según una declaración del trabajador unido Fab (NMFAB), al menos 90 policías conjuntos, la policía de Barangay y Afab fueron trasladados al dormitorio Narra el 21 de diciembre y les dijeron que estaban huyendo. Las \"exenciones notaradas\" también supuestamente firmaron a los residentes que declararon que AFAB era \"sin ninguna responsabilidad\" con los residentes afectados. Supuestamente pagaron ₱ 200 por exención. “AFAB no tiene consideración a la gente de los Mariveles. Utilizan el poder más allá de la capacidad del gobierno local y violan explícitamente los derechos de cada mariveleño ”, según el NMFAB. El grupo de trabajadores advirtió que no solo el dormitorio Narra se vería afectado por las demoliciones y el desalojo, ya que habría más expansión fabulosa de acuerdo con la Ley de Expansión Fab. Según Jaime Azores, un ex vicepresidente de la Asociación de Lodgers de Narra, “Nos vemos obligados a firmar una exención diciendo que estamos de acuerdo y abandonando el área. [AFAB] también amenazó que si no firmáramos la exención que estaban invirtiendo, la electricidad nos despidió y lo despedirían de inmediato ”. “En nuestro miedo, la multitud se inscribió a pesar de que estaba en contra de nuestra voluntad. ¿Eres la policía de AFAB? ¿Cómo te sientes? \" Azores agregó. - 14 - <br><br> Los residentes del dormitorio Narra vivieron en el área durante décadas. Pagan ₱ 320 por habitación por mes como alquiler. Fue construido durante el tiempo de la dictadura de Marcos para la vivienda de los trabajadores en la Zona de Procesamiento de Exportaciones de Bataan (BEPZ) que ahora se conoce Fab. “He estado aquí durante 44 años y la mayoría de nosotros hemos tenido familiares y nietos. ¿Entonces vamos? Seremos llevados a Alam, pagaremos ₱ 1,000 al alquiler más bajo, lejos de nuestro trabajo ”, enfatizó Azores. El NMFAB ha pedido a los compañeros de trabajo y los sectores democráticos que apoyen a la Asociación Narra Lodgers y sus miembros. Según el grupo, “no es justo desalojar el despido de aproximadamente 200 familias del dormitorio Narra. Este incidente es una violación de su derecho a vivir decente y pacífico \". Insisten en que muchos se verán afectados por este incidente no solo los trabajadores que soportan los ingresos pobres y los jóvenes que asisten a la escuela. El gobierno local de Mariveles y Bataan debería actuar para el pozo de los trabajadores y los pobres. Fab se llama una zona económica especial en el control del gobierno que brinda incentivos a las empresas para - 15 - <br><br> Inversión, que a menudo es a expensas de los trabajadores y los pobres. Fab proporciona empresas que ingresan a un incentivo sin pago de impuestos y otros favores en nombre de la \"facilidad de Haciendo negocios. \" Fab es actualmente 18 áreas de expansión en toda la provincia en su ubicación original en la parte sur de Bataan. Tiene al menos 40,600 trabajadores declarados. La protesta continua contra la masacre del chofer y operador, el 2 de enero de 2024 continuará protestando y la acción colectiva por parte de Jeepney y operadores del Programa de Modernización Jeep (PUVMP) en la apertura de 2024. Esta es su respuesta a Ferdinand Marcos Jr. Según la unidad del conductor y el operador en todo el país (pistón) organizaciones, su régimen es una prueba de que su régimen es \"adoración, tortura y cachorros\". En la última habitación de 2023, el Pistón y la Asociación Ride y la única terminal de transporte (volante) mostraron su oposición al PUVMP en una serie de alto el fuego y generalizado-16-16- <br><br> Protestas en el país, principalmente en Metro Manila. Se estima que aproximadamente 4,000 participaron en la protesta de dos grupos en Mendiola en Manila el 29 de diciembre. El pistón cree que solo en sus fuerzas de fortalecimiento y acciones continuas de 2024 el PUVMP del régimen dará como resultado un \"desastre de transporte\". Actualmente, los conductores y los operadores continúan conduciendo a pesar de la cancelación de su franquicia debido a la consolidación forzada. El pistón dijo que su renuncia a pesar de la orden de la Junta Reguladora y Franquicias de Transporte de Tierras (LTFRB) es que ahora está mostrando protesta y defensa del sustento de los conductores y operadores. \"No dejemos que fueramos nuestro sustento\", dijo el pistón. Además del sustento de los miles de trabajadores de transporte, los extranjeros y las grandes empresas solo están aumentando sus franquicias y rutas que resultarán en altas tarifas y la reducción de los ingresos informáticos filipinos pobres. Se estima que alrededor de 30.862 de unidades de jeepney y 4.852 unidades UV Express tenían prohibido ingresar a la Región de la Capital Nacional (NCR) para no consolidar franquicias. El medio de vida ha perdido casi 64,000 - 17 - <br><br> Los conductores y 25,000 operadores de NCR lo causaron. A nivel nacional, alrededor de 64,639 unidades PUV no se han consumido y 140,000 conductores y 60,000 operadores han perdido sus empleos. Afectó a 28.5 millones de pasajeros. Mientras tanto, el Departamento de Transporte (DOTR) y el LTFRB designaron la Corte Suprema el 28 de diciembre para comentar sobre la petición presentada por Piston contra la implementación de franquicia obligatoria y consolidación PUVMP. Las dos agencias recibieron hasta 10 días para comentar. Cientos de jóvenes del sur de Tagalog, celebraron el 55 aniversario del CPP el 3 de enero de 2024 cientos de jóvenes de todo el Tagalog del Sur celebrando el 55 aniversario del Partido Comunista de Filipinas (CPP) en el que fue hace una semana. El pueblo de la juventud de Makabaya (KM) en la región. Algunos de ellos celebraron dentro del campo de la guerrilla, junto con el nuevo ejército popular. En el periódico del periódico de KM -Southern Tagalog Freedom -tk, decían los miembros de KM, los combatientes rojos y los pueblos indígenas -18 -18 -18 -dietado <br><br> Campesinos para celebrar dentro de una zona guerrillera en la región. Los programas discutieron las declaraciones del Comité Central del CPP y el Comité Regional del Sur Tagalog. Este es también el marco usado para el tema de la celebración \"¡Corrija el movimiento de corrección! ¡Fortalece la fiesta! ¡Crea las relaciones más fuertes con las masas y las lleva a llevar la revolución nacional-democrática a un nivel nuevo y superior! En una declaración del Comité Central el 26 de diciembre de 2023, pidió el lanzamiento del movimiento de corrección para corregir los errores y debilidades del partido y pasar más este año. Según Independence-TK, KM-Southern Tagalog aceptó y extendió el Comité Central al Comité Central entre los jóvenes y estudiantes revolucionarios. Según Karina Mabini, un portavoz de la aldea regional de KM, solo es necesario revisar tanto los éxitos como las debilidades para continuar con la gente. \"La juventud patriótica obtendrá la importancia de la lucha decidida para centrarse en estas condiciones y la crisis crónica [imperialismo, feudalismo y capitalismo burocratal]\", dijo Karina Mabini en su aniversario de la CPP. Según Km-Southern Tagalog, cree y promueve el liderazgo de clase de proletariado en la revolución filipina a través del CPP - 19 - <br><br> A partir del 26 de diciembre de 1968, fue reanudado servir como fiesta y destino avanzado del proletariado. El Comité Central reconoció y saludó su declaración \"miles de cuadros más jóvenes que se unieron al partido en los últimos años, y ahora contribuye con una gran energía a nuestra lucha a largo plazo\". Según el liderazgo del partido, “muchos de ustedes ahora presentan los roles del liderazgo como miembros de los órganos centrales del partido, como comandos y oficiales políticos del Ejército del Pueblo del Nuevo Popular, y los líderes del movimiento de masas revolucionario tanto a la ciudad Y campo \". Según el Comité Central, las filas de los cuadros del partido más joven en todos los niveles llenan varios campos del trabajo revolucionario de entusiasmo y entusiasmo. \"La nueva generación de comunistas filipinos, profundamente arraigados en las vastas masas de trabajadores y campesinos, muestra la implacable determinación de llevar la revolución filipina para avanzar en el futuro\". No disminuyendo, pero creciendo, el número de sufrimiento en Filipinas el 3 de enero de 2024, al contrario del reciente régimen de Marcos, con el número de filipinos que sufren en la primera mitad de 2023, aumentó a - 20 - 20 - 20 <br><br> Las familias realmente viven bajo el nivel de pobreza. \"Solo parece que la pobreza es menor porque se comparó con Tantos cuando Filipinas estaba sujeta al cierre\", dijo la Fundación Bird el 23 de diciembre. \"En comparación con la primera sala de 2018, 3 millones de filipinos o 472,000 familias han aumentado El número de personas pobres, aunque se basa en un estándar muy bajo de ₱ 91 por día \". En las estadísticas de la Autoridad de Estadísticas de Filipinas publicadas el 22 de diciembre, el número de familias pobres en la primera sala de 2023, desde el 23.7% en la primera sala de 2021. desde la pobreza. La única preocupación de esta familia sufriente es aquellos que viven en ₱ 13,797 por mes o ₱ 460 por día. Mientras tanto, la pobreza en 2018 fue del 21%. \"La apertura económica es el factor principal en la caída reportada entre el primer semestre de 2021 y el mismo período en 2023\", dijo el grupo. \"Debe enfatizarse que este no es un paso activo para reducir la pobreza, sino de la relajación pasiva de las largas y estrictas restricciones de actividad económica\". Según el grupo, aún debería ser cuestionable sobre por qué no han vuelto al nivel antes - 21 - <br><br> La pobreza es fanática de la pobreza, ya que ha tenido un año que la economía ha estado creciendo. También se deben ver las estadísticas del desempleo de desempleo. El número y la expansión de la pobreza entre 2018 y 2023 no son compatibles con la orgullosa disminución del estado de 5.4% a 4.6% al mismo tiempo. De acuerdo con el cálculo de un salario digno de ₱ 1.160 por día o ₱ 25,226 por mes en una familia de 5 personas, una persona de Abereyds necesita ₱ 232 para satisfacer sus necesidades diarias. El tercer aniversario de la masacre de Tumandok, el 3 de enero de 2024, la Katribu o la sociedad de los pueblos indígenas de Filipinas y otros grupos democráticos conmemoraron el tercer aniversario de la Policía de Tumandok Massur y los soldados de Tumandok. Calinog en Iloilo. Al mismo tiempo, los asesinatos fueron masacres. Hasta el día de hoy, ninguno de los culpables ha sido castigado o herido. - 22 - <br><br> \"Lucharemos por buscar justicia del (entonces presidente) Rodrigo Duterte en la masacre y las muchas otras injusticias que ha traído a los pueblos indígenas\", dijo el grupo. \"Además, Katribu ha respondido a la administración de Marcos Jr al intensificar los ataques contra el pueblo filipino, y las operaciones continuas centradas en las comunidades indígenas que son resistentes a los programas de paz y sus proyectos de desarrollo\". En consecuencia, la policía (policía) sincronizó una gestión manejada mejorada de las operaciones policiales no debe olvidarse en la masacre de Tumandok y otras masacres y arrestos similares en la isla adyacente de Negros. Las comunidades del Tumandok se enfrentan a una intensa presión y fascismo debido a su valiente oposición al Proyecto Jalaur Mega Dam, que está listo para construir su tierra ancestral. Este proyecto destruirá no solo sus comunidades, sino también las aguas y los bosques que han vivido durante mucho tiempo con la gente. El grupo criticó la presencia de soldados en las comunidades indígenas bajo el Programa de Apoyo Comunitario Recopilado de la AFP (RCSP). Están realizando tormentas eléctricas, acoso y abuso mientras acampan en hogares o estructuras de aldeas públicas. - 23 - <br><br> Aumentando el frente democrático nacional en la región de Ilocos, el éxito de CPP el 3 de enero de 2024, el Frente Democrático Nacional (NDF)- Ilocos reconoció el papel clave del Partido Comunista de Filipinas (CPP) en el desarrollo y el fortalecimiento del NDF en toda la región de Ilocos. Ka Rosa Guidon, portavoz de NDF-Ilocos, anunció que la organización del partido saludó el 55 aniversario. Según Ka Rosa, \"el partido es importante en la formación del NDF en Ilocos ... y a través de esto la fuerza de las masas campesinas, trabajadores, clases medias y todos los sectores democráticos en la región para luchar por sus intereses democráticos\". Según él, la línea del partido adecuada ha sido el arma de los NDF-Ilocos para identificar las formas de estatus semifolonial y semicolonial en la región para evolucionar y florecer la lucha revolucionaria aquí. \"El partido continúa guiando y realmente participando en la promoción de la lucha armada y la revolución agraria y la lucha de todos los pobres y explotados en la región\", dijo Ka Rosa. El partido allanó las fuerzas revolucionarias y las masas del marxismo-leninismo-maoísmo, por lo que su decisión sobre la lucha de la vida y la muerte, dijo Ka Rosa. - 24 - <br><br> Agregó: \"Están unidos en las lecciones de resumen y lideran la corrección de los errores y debilidades si la línea adecuada de progreso está en marcha\". El NDF-Ilocos ha llevado al Comité del Partido a Ilocos a mantener su sólido y unido a pesar de los esfuerzos del enemigo para perseguirlo y aplastarlo presionando los cuadros y los miembros. \"Todo el NDF-Ilocos, el liderazgo del partido, confía en que promoverá, fortalecerá y expandirá el frente unido de todos los tipos explotados en la región\", dijo Ka Rosa. En una declaración del Comité Central del Partido en su 55 aniversario, asignó la consolidación del frente antipasarista, antiimperialista y antiimperialista y antipaute contra el régimen de Estados Unidos-Marcos. Esto incluye un fortalecimiento continuo y expansión del NDFP y todas sus organizaciones aliadas. \"Reúna el apoyo político y material más amplio de la ciudad para la lucha armada revolucionaria\", dijo el comité central. Algunas aulas nuevas de DepEd, los maestros son multados el 4 de enero de 2024 maestros y líderes de minorías de la Cámara de Representantes y Lista de Partido de Maestros de ACT - 25 - <br><br> Reps. France Castro es el Departamento de Educación (DEPED) en su orgullo en las 2,201 aulas construidas por el Departamento en 2023. Está lejos de 165,000 carentes de clases en todo el país. \"El propio DepEd se dirigió a 5,000-6,000 aulas que se construirán en 2023 ... Ni la mitad de sus propios objetivos han estado orgullosos de tener un buen logro\", Rep. Castro. Se alega que el aula del aula es muy opuesta a la velocidad de Sara Duterte, secretaria del DepEd, para gastar ₱ 125 millones de fondos confidenciales ilegales en solo 11 días en 2022. Rep. Castro, demuestra la falta de simpatía de Marcos y Duterte para reducir la falta de aulas. \"(A) Un problema importante de la crisis en las aulas requiere un plan más ambicioso y a largo plazo\", Rep. Castro. Solo construyendo 50,000 aulas por año puede desarrollar condiciones de aprendizaje y reducir los importantes obstáculos para la recuperación de la educación. El representante también criticó la declaración sin fundamento del DepEd de que era imposible construir 50,000 aulas por año, ya que la agencia construyó 100,936 aulas en tres años en 2014-2016. - 26 - <br><br> La maestría masiva masiva de maestría en Sagat 9, Nahb -Northern Negros el 4 de enero de 2024 Las actividades de asistencia son el nuevo Ejército de la Ciudad (NPA) -Northern Negros contra el Grupo Mercenario de Sarona el 2 de enero en la ciudad de Purok Kamayan, Barangay Barangay Bug -Aang, Toboso , Negros occidental. El Grupo Sarona es una masacre de SO -SO SAGAY 9 (o nueve productores) el 20 de octubre de 2018 en Barangay Bulanon, Sagay City. El grupo es pagado y respaldado por las Fuerzas Armadas de Filipinas (AFP) y los grandes y propietarios y propietarios compradores en la isla. El NPA emboscó y mató al líder del grupo Juvie Saronona. El tractor propiedad de su padre también estaba paralizado y quemado. Una carabina M2, un potro de .45, fue confiscado en la casa Un revólver .357, una escopeta, una variedad de revistas y municiones. Su gadget también fue confiscado con información importante. El grupo también está involucrado en la incautación de tierras utilizando el sistema Aryendo. Los agricultores no pudieron insistir en contra de los sarones por temor a su matón. Hay casos de corte forzado en árboles de granja y tirando de plantas de plátano. El caso del grupo también se registró en un búfalo de agricultor. Los sarones también son crueles a - 27 - <br><br> sus trabajadores y famosos no pagan bien. Las comunidades que viven alrededor del control de la tierra del grupo Sarona están abrumadas porque están sujetas a amenazas y presión. La masa de los negros del norte celebró el castigo de los sarones porque eran jueces de la opresión y la explotación que tenían en sus manos. \"Con renovada fuerza y ​​determinación en la apertura de la lucha de Año Nuevo contra la opresión y la filtración, NPA-Northern Negros lanzó el castigo\", dijo Ka Cecil Estrella, un portavoz de la unidad. Ka Cecil también agradeció a los agricultores y masas que ayudaron con la acción armada y continuaron apoyando al Ejército Popular. Eliminar el programa SHS a Sucs y Lucs, maestros y jóvenes estudiantes criticaron el memorándum de la Comisión de Educación Superior (CHED) diciendo que los programas de secundaria (SHS) o Grado 11 dejarían de detener los programas (SHS) o los Grados 11 y 12 de Las universidades y colegios estatales (SUC) y las universidades y colegios locales (LUC) en el próximo año escolar 2024-2025. Es parte de la aparición de la agencia en la transición de SO bajo K- - 28 - <br><br> 12, y su tolerancia al Departamento de Educación. Según la alianza de maestros preocupados (ACT), tienen mucha preocupación y frustración en esta directiva de que tendrán un impacto intenso en el acceso de los estudiantes a la educación gratuita, así como en las condiciones laborales de los maestros de escuelas públicas. \"Tiene un impacto estricto en los estudiantes, especialmente aquellos que probablemente perderán acceso a educación gratuita debido a dificultades financieras\", dijo la Ley. Se dice que la situación presiona para que los estudiantes ingresen a escuelas privadas, lo que aumentará a su familia. Está aumentando aún más el viejo número de estudiantes que están abandonando la escuela. Los maestros agregaron que comprenderá la falta anterior de escuelas públicas con el programa SHS. \"Esto conducirá a un trabajo abrumador y una sobrecarga de maestros que aceptarán estudiantes\", dijo la Ley. Para la Liga de Estudiantes Filipinos (LFS), muchos de los programas difíciles de SHS y K-12 han estado luchando con la luz del programa SHS de Sucs y LUCS. - 29 - <br><br> Líder y maestros de la minoría de la Cámara de Representantes y maestros de ACT Rep. Francia Castro, \"La implementación de estos memorandos debe suspenderse mientras no hay una consulta inteligente con todos los interesados ​​y su bien, especialmente a los estudiantes y maestros\". \"Deped y Ched dicen que este programa debería tener solo cinco años, deberían haber preparado la consulta para no liberar repentinamente un memorando que miles de personas se vieron afectadas\", dijo. El arroz, los precios subieron más rápido el 6 de diciembre de 2024 en medio del régimen de Marcos que se jactaba de que el aumento de los precios de los productos básicos se \"desaceleran\" en diciembre de 2023, el precio del arroz aumentó. Según la Autoridad de Estadísticas de Filipinas, la inflación de arroz aumentó a 19.6% para fines de 2023, el más alto de 2009. Fue 3.7% más alta que en noviembre de 2023. En 2023, los Abereyds alcanzaron ₱ 9 9 Precio elevó todo tipo de arroz, o 39.63% durante todo el año. El precio del arroz bien revelado es alto en 22.4% o ₱ 10 por kilogramo. Según los funcionarios estatales, se estima que los precios del arroz aumentarán para 2024. - 30 - <br><br> Sindicato de trabajadores en Philfoods, ingresando las negociaciones para el CBA el 7 de enero de 2024 El sindicato de panaderos en Philfoods Fresh Baked Product Inc. (Uppfbpi-olaalia-kmu) con la compañía capitalista para aceptar las \"reglas básicas de negociación\" que se utilizará como guía de negociación para el Acuerdo de Negociación Colectiva (CBA) de la Unión y el Maneydsment. Esto fue seguido por la protesta de los trabajadores y el sindicato frente a la Región IV-A de la Junta Nacional de Conciliación y Mediación (NCMB) el 4 de enero. En el progreso de las negociaciones para el CBA. Antes de eso, cuatro conversaciones ya habían ocurrido entre de la Unión y el Maneydsment. El sindicato se enfrentará a Maneydsment para negociaciones con su CBA a partir del 9 de enero. En septiembre de 2023, Uppfbpi-olalia-kmu ganó las elecciones a la certificación para representar a los trabajadores del taller. El sindicato ganó 295 votos de un total de 341 votos en las elecciones, mientras que el sindicato rival obtuvo 25 votos. Philfoods Fresh Baked Product Inc es Gardenia Bakeries Kapatid Bakery - 31 - 31 - <br><br> Pan para Gardenia, una empresa multinacional. La fábrica de Philfoods se sentará en Liip Avenue, Barangay Mampalasan, Biñan, Laguna. Casos contra los organizadores de la KMU, Tribunal, el 9 de enero de 2024 anunció ayer el 8 de enero por el Movimiento de Mayo UNO (KMU) que el tribunal en la ciudad de Quezon abolirá los casos directos de asalto y coerción de tumbas contra los líderes y su organizador. La KMU lo consideró \"buenas noticias\", especialmente en la apertura de 2024. El caso fue presentado por PCPL Mark Anthony Soliven, del Distrito de Policía de la Ciudad de Quezon, contra el Secretario General de KMU Jerome Adonis, organizador de la Asociación de Organizaciones Laborales Democráticas, Federación bajo la KMU. , Nadja de Vera, un hombre llamado AIA Pendatun, y seis extraterrestres el 26 de junio de 2023. El caso de la confrontación de Adonis con PCPL Solivened el 9 de junio de 2023 estaba relacionado con el personal de KMU y el funcionario de una protesta en Mendiola, Manila. PCPL Soliven se enfrentó cuando KMU notó que estaba siguiendo una motocicleta y tomando fotos de los que están en el vehículo. La KMU ha criticado el espionaje policial de la KMU. En una declaración ese día, dijeron, - 32 - <br><br> \"No hay nada de malo en el trabajo de los activistas para hacer campaña por cambios significativos para los beneficios de los trabajadores, campesinos y ciudadanos\", por lo que no deben ser explorados y acosados ​​por las fuerzas estatales. Según el grupo, “el incidente es una prueba de que la ley no está en la ley correcta y los derechos y las tácticas de intimidación de la policía no son en ningún motivo. La gente debe enfrentar audazmente y luchar contra él \". En relación con los casos, el tribunal recomendó que fuera abolido porque decía que había una falta de evidencia adecuada contra los activistas. Según la KMU, este 'modo' debe detenerse presentando casos contra los organizadores del movimiento laboral. La decisión fue emitida por el tribunal el 20 de noviembre de 2023. La liberación de los migrantes filipinos Mary Jane Veloso, nuevamente afirmó el 9 de enero de 2024, Migrante International nuevamente robó la liberación inmediata de Mary Jane Veloso, una víctima migrante filipina de tráfico humano y de drogas, confinado a Indonesia desde 2010. El grupo insistió en esto con la visita del presidente de Indonesia, Joko Widodo, del país del 9 al 11 de enero para reunirse con Ferdinand Marcos Jr. - 33 - <br><br> Veloso fue rescatado del castigo en 2015 debido a la insistencia del pueblo filipino. Permanece detenido en Yakarta, Indonesia, a pesar de la persecución de sus reclutas ilegales y durante mucho tiempo lo llamó para liberarlo. \"Debe recibir clemencia y libertad y ahora debería estar en casa, viviendo y ayudando a sus dos hijos y padres\", dijo Migrante International. El grupo apoyó la carta programada de los padres de Veloso a Marcos y Widodo. Mary Jane celebra su 39 cumpleaños el 10 de enero. Migrante International también exige que dos presidentes se enfrenten a la familia Veloso. Si Veloso es dado y liberado, es un gran regalo y traerá una gran felicidad a los migrantes filipinos y a la gente. \"La historia de Mary Jane se está haciendo eco de los migrantes y ciudadanos filipinos\", dijo Migrante International. El grupo enfatizó que el caso de Mary Jane, diez de otros migrantes, fue causado por el desempleo en Filipinas. La explotación de reclutas individuales de las víctimas de pobres y desesperados por trabajar filipinos es explotada aún más por esto. - 34 - <br><br> Bebé de 6 meses, asesinado por las fuerzas estatales en la India el 10 de enero de 2024 condenado por Forum Against Corporatización y Militarización (FACAM), grupo en India, el asesinato de fuerzas reaccionarias de la India en un bebé de 6 meses en Mutvendi, distrito de Bijapur, estado de Chhattisgarh. El 1 de enero. Según el informe, las fuerzas estatales emitieron un \"encuentro\" en los guerrilleros geriaist cuando el niño fue asesinado, algo que los residentes negaron. Según una declaración de Facam, Massi Vadde estaba amamantando a su bebé de 6 meses cuando las fuerzas de seguridad indias dispararon repentinamente en la parte boscosa de Mutvendi. Massi Vadde penetró la bala que golpeó y mató a su bebé. El padre insistió Según el bebé, la policía dice que no hay hecho de que haya un encuentro con su comunidad. Esta es también la declaración consistente de los residentes de la comunidad, según Facam. El Partido Comunista de la India (Maoist) West Bastar Division también dijo en un comunicado de medios en India que no tiene una unidad de encuentro en la comunidad. Según la División del Secretario de CPI (Maoísta) Mohan, la comunidad atacó debido a su oposición a - 35 - <br><br> militarización y entrada de corporaciones en su área. Era un disgusto que solo tres días del nuevo campo de policía en Kavadgaon (cerca de Mutvandi) hubieran matado a un bebé, dijo Mohan. El campamento de policía fue uno de los tres campamentos construidos en el distrito de Bijapur en diciembre de 2023. También construyó campamentos en Palnar y Dumripa. La construcción de campamentos fue una conspiración entre las corporaciones y el gobierno fascista brahmánico Hindutva para hacer del distrito de Bijapur en un gran campo de policía y deportados a los residentes locales. Actualmente establece el camino entre Kavadgoan y Mutvandi que conducirá a granjas, bosques y propiedad de la tierra y la sustancia de los residentes. \"Los campamentos de policía, los puentes y las tierras se establecen en tierras indígenas sin el permiso de los residentes o dirigiendo Gram Sabha (Asamblea local)\", dijo Mohan. El Grupo Moolwasi Bachao Manch, liderando 35 movimientos contra la construcción de campamentos, caminos grandes, encuentros falsos y más, se enfrenta a un acoso, de las fuerzas estatales indias. Según el Facam, “muchos de los líderes de estos movimientos son arrestados por argumentar que son naxalitas (nombres para maoístas de - 36 - <br><br> India) para suprimir su movimiento democrático contra el acaparamiento de tierras y destruir Jal-Jungle-Jameen (agua de agua) \". Mientras tanto, Facam anunció que los familiares habían enterrado a un bebé de 6 meses el 6 de enero. Cambio de chárter, el congresista Marcos-10, 2024 Marcos Jr enero de enero de enero de enero de 2024 por \"Iniciativa del Pueblo\" o reuniones de firmas para ello. Los congresistas progresistas del bloque nacional han revelado que tal esquema en diferentes partes del país. La inserción de la disposición es un contenido importante de la petición en la que cualquier enmienda a la Constitución puede aprobarse votando 3/4 del Consejo Combinado del Congreso Alto e Inferior. Esto significa que todos los senadores y congresistas votarán como una asamblea, y cada senador y congresista tiene un voto. Según el primer representante del ex People, Neri Colmenares, esta disposición eliminará efectivamente los \"controles y equilibrio\" entre las instituciones estatales establecidas en la Constitución. También está en contra del carácter bicameral del gobierno filipino. Do - 37 - <br><br> El Senado es el único \"observador\" en el proceso de cambiar la constitución, ya que hay más miembros de la Cámara de Representantes. Las autoridades del Congreso y el Senado son iguales en la aprobación de las leyes, a pesar de que el número de senadores es mucho menor. Durante décadas, cada grupo gobernante ha intentado cambiar la Constitución para extenderse a la extensión del término, degradar las disposiciones que protegen los derechos humanos y eliminar por completo las disposiciones restantes que protegen la economía local contra la piratería extranjera extranjera. La Cámara de Comercio estadounidense ha estado presionando durante mucho tiempo para un cambio en la Constitución. El régimen de Marcos JR no fue diferente que primero intentó contrabandear un cambio de carta el año pasado. La propuesta no es dominada por la oposición aquí por los senadores. Reps. El congresista de Marcos fue un plan astuto el 7 de enero. Se enteró de que la Liga de Alcaldes había convocado una reunión en Albay el 5 de enero. Aquí los Meaders fueron financiados para reunir una firma al menos 3% de votantes registrados en sus respectivos distritos. Se le dará a cualquiera que firme ₱ 100. Anteriormente, el presidente de la Cámara de Representantes, Martin Romualdez, anunció la \"intención\" del Congreso de cambiar la Constitución a través de la Iniciativa Popular. Cuestionado Lagman, así como el bloque Makabayan en insertos - 38 - <br><br> Romualdez y sus cómplices tienen ₱ 12 mil millones adicionales en los antiguos ₱ 2 mil millones de la Comisión de Elecciones (COMELEC) que, según él, está relacionado con el plan de cambio de cambio de chárter de este año. La CPI está investigando a Duterte, es posible que el Tribunal Penal Internacional (ICC) haya terminado la investigación sobre los cargos de delitos contra la humanidad de la humanidad Ex presidente Rodrigo Duterte. Es decir, ahora puede liberar el arresto de un guerrero en cualquier momento en el futuro. Esto es lo que ex representante. Neri Colmenares, según su compañero abogado Atty. Kristi Conti y el ex senador Antonio Trillanes. Antes de eso, la noticia de que los investigadores de la corte habían estado ingresando en silencio a Filipinas el año pasado para entrevistar a los testigos clave en el caso. El gobierno de Ferdinand Marcos Jr. no fue informado del gobierno porque había declarado previamente que no cooperaría con la CPI. Según Trillanes, la investigación de personalidades secundarias nombradas por el tribunal casi ha terminado. Entre ellos estaba la vicepresidenta Sara Duterte. El Departamento de Justicia ha expresado la ignorancia de la presencia de investigadores. - 39 - <br><br> Sin embargo, el departamento abrió el año pasado para \"escuchar\" la resolución presentada en el Congreso para investigar la jurisdicción de la CPI en el país. El ex presidente y sus cómplices están muy enojados. \"Estoy de acuerdo con Trillanes) porque la evidencia es fuerte y la investigación ha sido unos años\", dijo Colmenares hoy, 10 de enero. \"Creemos que el caso es fuerte y claramente debe ser responsable\". Colmenares y Conti son abogados de familias que presentaron un caso ante la CPI. Oplan Sabit, lanzado en Antipolo para el aniversario del Partido el 10 de enero de 2024, el Rizal del Partido Comunista Filipino (CPP) ha lanzado con éxito a Oplan Sabit para rendir homenaje al 55 aniversario del establecimiento del partido y el primer aniversario de la muerte por el gran aniversario de la gran muerte. El maestro José Maria Sison en la ciudad de Antipolo el 9 de enero. Bajo el liderazgo de los jóvenes revolucionarios, los campesinos y los pobres, los que participaron en la actividad fueron estudiados ansiosamente la moda y el patrón de la policía y los ciudadanos militares para atar de cerca a sus racimos a sus racimos. . - 40 - <br><br> Los anfitriones acelerados llevaron con éxito un puente a un puente en el antiguo mercado, Antipolo City junto a Robinsons. Los camaradas lo eligieron porque muchos lo pasarían. Aquí está el brillo del dibujo de la cara de Ka Joma y un mensaje de premios Party para poder ser creado por los revolucionarios de Rizal. Mientras tanto, el nuevo Ejército Popular (NPA)- Rizal lanzó una reunión la última semana de diciembre de 2023 para celebrar el aniversario de la fiesta. También celebraron a algunos miembros de las organizaciones revolucionarias. Lanzó honores, discursos y actuaciones culturales en la reunión. Los Guerreros también encendieron una antorcha como símbolo de la luz de las enseñanzas de Ka Joma y los mártires cayeron de la fiesta y el ejército popular en los últimos años. Estas acciones continúan fortaleciendo el movimiento revolucionario en la provincia bajo el liderazgo del CPP-Rizal. \"Con los más estrictamente dedicados al marxismo-soleinismo-maoísmo y abrazando la guerra popular, el comité del partido en las provincias continúa liderando la lucha nacional-democrática en la provincia al éxito\", según el CPP-Rizal. - 41 - <br><br> Disminución de la inflación, no hay impacto en el pobre el 12 de enero de 2024 No hay impacto en las familias filipinas más pobres que supuestamente disminuyen la inflación o la desaceleración de los precios de los productos básicos. Según la Autoridad de Estadísticas de Filipinas, la inflación disminuyó del 4.1% en noviembre al 3.9% en diciembre. Sin embargo, la inflación aumentó para una familia más pobre del 30%, de 4.9% en noviembre a 5% en diciembre. Según el Grupo de la Fundación Birds, aunque la inflación alimentaria cayó del 5,7% al 5,4%, la inflación del arroz alcanzó un 19.6% muy alto - inflación de arroz, sin igual en los últimos 14 años. Para las familias más pobres, la inflación de arroz es del 21,4%. Esta es una prueba de que las políticas gubernamentales no tienen ningún efecto en los filipinos pobres contra la alta inflación, el análisis de aves. Esta sección de la población se ve más afectada por el aumento de los precios de los productos básicos. “Por ejemplo, cinco años después de la aprobación de la Ley de Liberalización de Rice, la comida más básica del país no ha permanecido baja, contraria a la promesa del gobierno (IT) - 42 - 42 <br><br> El principal beneficio de la liberalización ”, dijo el grupo. Señaló que los precios del arroz estaban aumentando en ₱ 48- ₱ 54 por kilogramo hoy, en comparación con ₱ 43.86 Aberyds en su agosto de 2018. Importación a pesar de su incapacidad para controlar la inflación ”, dijo. Campaña para En el cambio charter, los grupos nacionales-democráticos condenaron fuertemente el 13 de enero de 2024, la nueva alianza o la alianza de la ciudad ha condenado firmemente la historia a un anuncio hoy en las principales redes de televisión. En este anuncio, el disturbio de EDSA en 1986 fue disminuido y contaminado y la Constitución de 1987 fue culpada de los problemas filipinos de hoy. \"Los problemas que enfrenta el país después de 1986 no tienen nada que ver con la constitución, sino más que el tipo de sistema rico de ricos y extranjeros que prevalecen hasta el día de hoy\", dijo la ciudad el 10 de enero. El grupo definió el reinado como problemas como problemas Como problemas aún siguen siendo grandes propietarios, burócratas, dinastías de interferencia política y extranjera. - 43 - <br><br> El grupo agregó que el cambio exigente en la Constitución de 1987 era que no tenía ningún propósito resolver estos problemas, sino debido a fortalecer los intereses de la clase dominante que había mantenido durante mucho tiempo a Filipinas que era difícil e inocente. \"Aquellos que impulsan el cambio de chárter son aquellos que se han beneficiado de las políticas neoliberales en la economía, lo que tiene la intención de expandirse a través del cambio de charter\", dijo el grupo. \"Grandes empresas y burocratistas se beneficiarán de nuestros recursos\". En conjunto con el anuncio de la proliferación de una petición para un cambio de carta firmado por el alcalde en varias partes de Filipinas. Su objetivo es reunir firmas en el marco de \"Iniciativa de la gente\" para insertar una disposición para facilitar la constitución. Según la ley, las firmas del 3% de los votantes en cada distrito deben reunirse para que la petición sea válida. Según las noticias, ₱ 100 paga a cualquiera que firmara la petición. En Visayas, la ciudad-negros ha recibido informes de que los votantes están firmados a cambio de la financiación del programa TUPAD o AICS. En consecuencia, Bacolod Meyor Albee Benítez está financiando la campaña de firma, utilizando funcionarios de Barangay y Purok. Se dice que deben llegar a la \"Kota\". - 44 - <br><br> Se promete la firma de los \"beneficios\" de la campaña y el propósito de la petición no se explica claramente. Según el grupo, la mayoría de los firmantes no sabían que el cambio de carta era su acuerdo. Philhealth agregó, OFWS el 15 de enero de 2024 desestimó ayer a Migrante International por el despido inmediato de Philippine Health Insurance Corp. (Philhealth) Este año. La agencia aumentará del 4% al 5% de los trabajadores filipinos y migrantes filipinos en el extranjero, lo que significa un aumento de ₱ 500 a ₱ 5,000 a aquellos que pagan ₱ 10,000 a ₱ 99,999.00 por mes. Los migrantes lo llamaron \"tortura adicional para OFW\". \"El régimen de Marcos JR debería saber que, a medida que aumenta los cargos (de Filhealth), la mayoría de los OFW dejan de pagar y enfrentan el aumento del costo de vida y el alquiler\", dijo el grupo en un comunicado el 14 de enero. No están de acuerdo con La declaración del presidente de la agencia de que esto es solo una \"pequeña cantidad\" para ellos, pero los OFW supuestamente \"sienten\" los \"beneficios\" de Filhealth. - 45 - <br><br> “De hecho, los OFW en PhilHealth no tienen ningún beneficio porque solo cubre a Filipinas. Si los OFW se enferman o necesitan atención médica en el extranjero, enfrentan altas tarifas y costos y pueden escapar debido al seguro que pagan ”, dijo el grupo. En Filipinas, generalmente tienen solo uno o dos beneficiarios. \"El cargo de Philhealth es una simple extorsión del gobierno\", dijo. Esta es una prueba de que el gobierno solo está haciendo las OFW, especialmente cuando los servicios estatales se les niega. El grupo enfatizó que los servicios de salud son básicos y que debería ser parte de los servicios gubernamentales. Negó el razonamiento del gobierno de que no tenía fondos para los servicios sociales ya que los casos de corrupción y saqueo de los fondos de la ciudad, incluida la filhealga, estaban aumentando. Estudiantes y maestros en India, protestando contra las operaciones de contrainsurgencia Samadhanrahar 15 de enero de 2024 Los estudiantes y maestros de la Universidad de Delhi se reunieron en su campus en Delhi, India, el 10 de enero, dirigido por Forum Against Corporatization y Militarización (FACAM) para protestar contra el contragolpe Insurgencia - 46 - <br><br> Operaciones de Samadhan-Prahar. Criticaron esta campaña del régimen de Naendra Modi, que se dirige principalmente a civiles y revolucionarios desarmados del Partido Comunista de India (maoísta). Según el Facam, la operación intensificó la militarización de las comunidades adivasi (indígenas) en la India para permitir la piratería en los recursos naturales de los bosques y la tierra de Adivasi. Según el grupo, el estado reaccionario planea ingresar a minas y proyectos corporativos en estas regiones. \"Las comunidades están siendo sometidas a los militares mediante la construcción de múltiples campos paramilitares y el despliegue de miles de fuerzas paramilitares ... en nombre de operaciones anti-variables\", dijo Facam. Según los datos del grupo, al menos 195 campamentos paramilitares se construyeron en cinco años de implementación estatal durante las operaciones de Samadhan-Prahar. Profesores de la Universidad de Delhi, Dr. Jitendra Meena, Dr. Saroj Giri y Dr. Nandita Narain. Condenaron la convulsión de la tierra de los Adivasi en Kaimur, Chhattisgarh, que el estado planeaba usar para la protección de los tigres. También pidieron justicia para el bebé de 6 meses muerto por las fuerzas estatales en Bijapur, Chhattisgarh, el 1 de enero -47 - <br><br> “¿A dónde van los agricultores adivasi, qué sucede en sus vidas? Nadie sabe. \" Dr. Meena ante tantos casos de despido de pueblos indígenas de sus tierras. Dr. Adivasi está experimentando la experiencia de la masacre y el genio al pueblo palestino del estado de Israel con el apoyo de los Estados Unidos. Como en Palestina, dijo: \"La lucha de la gente [de la India] contra la militarización y el saqueo de las corporaciones es una lucha por sus vidas vinculadas a sus tierras\". Otros grupos asistieron a la protesta también dieron un discurso. Los estudiantes y activistas también realizaron una canción que discutió la lucha contra el desalojo de los Adivasi. 96a Unidad IB, BHB -Masbate 15 de enero de 2024 creada por una unidad del nuevo ejército pueblo (NPA) -Masbate de 96 ° Tropas en Sitio Lantawan, Barangay Gangao, Baleno, Masbate el 13 de enero. Tal unidad militar y urgentemente escondidas su Víctimas para cubrir la vergüenza. - 48 - <br><br> Según Ka Luz del Mar, portavoz de la NPA-Mabaste, la ofensiva armada es parte de sus esfuerzos para lograr justicia para las víctimas de abuso militar y defender a las personas contra el gobierno militar en curso en la provincia. Ka Luz se refiere a 24 víctimas de asesinatos políticos en Masbate bajo el régimen de Estados Unidos-Marcos. Los residentes también están muy enojados por el campamento de las unidades de contrainsurgencia de las Fuerzas Armadas de Filipinas (AFP) y la Policía Nacional de Filipinas (PNP) en las escuelas provinciales. Incluso algún personal del Departamento de Educación (DEPED) se ha quejado de la invasión militar en curso de las escuelas para reclutar y forzar a los estudiantes que se supone que deben vivir en las dilingas del ejército de la ciudad para proporcionar información. Según los informes, algunos estudiantes que no pudieron ingresar a la escuela se debieron al miedo a la presencia militar. Un residente de Barangay Gangao también anunció su queja y frustración con las fuerzas armadas del estado a través de una publicación de redes sociales la semana pasada. Él dijo: \"Usted [la unidad militar] te puso aquí para iniciar el silencio, el orden y la paz ... No es para ti comenzar el miedo y el miedo de la gente\". Reveló que la unidad militar asignada a su aldea LED - 49 - <br><br> Beba dentro y fuera del campamento y si está borracho dispara una pistola y acosando a los residentes. También se quejó de la prostitución dentro del campo militar en sí. \"Entonces dices que viste algo para tu oponente?\" él dijo. Él cuestionó un incidente en el que los soldados no aparecieron en el campamento y dispararon y dispararon un arma sin estar seguro de quién podía ser golpeado. \"Es su obligación proteger a la gente, no liberará la explosión y el disparo de su campamento\", dijo. También condenó a las femeninas, incluso a las chicas, a los soldados. \"Y todavía estás trayendo tu campamento al campamento femenino, ¿verdad?\" él dijo. Ka Luz dijo que su acción armada muestra la determinación del ejército del pueblo de defender a las masas de las manos de los verdugos. También expresó su gratitud al pueblo de Masbatan por continuar apoyando su verdadero ejército y su papel en la operación de hinojo contra el 96 ° IB. Prisión política relativa en Quezon, apeló ante el tribunal el 16 de enero de 2024 - 50 - <br><br> La apelación ha sido presentada Unión Nacional de Abogados de los Pueblos (NUPL) y el padre del prisionero político humano Alex Pacalda en el Tribunal de Apelaciones en Manila el 10 de enero. La apelación tiene como objetivo reabrir el caso y revertir el veredicto de culpabilidad en caso de posesión ilegal de armas de fuego y explosivas . Pacalda insistió en que estos casos fueron fabricados. La Rama 56 del Tribunal de Primera Instancia de la Ciudad de Lucena emitió el veredicto el 15 de marzo de 2023. Pacalda estuvo representada por un prisión de 10 años por posesión ilegal de armas de fuego, mientras que la reclusión perpetua o la opresión de toda la vida de su supuesta violación de la ley a explosivos. La decisión fue emitida por el juez Salvador Villarosa Jr, nombrada por el ex presidente Rodrigo Duterte. Pacalda fue arrestado el 14 de septiembre de 2019 en Barangay Magsaysay, general. Luna, Quezon de las fuerzas de 201st Ibde. Pacalda estaba en una consulta con una víctima campesina de la militarización cuando fue arrestada. Después del arresto, Pacalda fue sometido a tortura mental y física. No fue alimentado y dormido durante unas 30 horas para obligarlo a \"admitir\" que era miembro del nuevo ejército popular. Se vio obligado a firmar un \"documento de entrega\". El ejército también acosó a su familia y firmó un documento como \"prueba\". - 51 - <br><br> El padre de Pacalada se unió a la petición con los amigos y seguidores de Alex y el Grupo de Red Alex Pacalda gratuito. Según el grupo, la presentación de la apelación no solo desafía la decisión del tribunal en la ciudad de Lucena, sino que se enfrentan a un sistema más grande que ha reservado repetidamente a pequeños ciudadanos y ha utilizado instrumentos para la represión política. \"Creemos que la lucha por la independencia de Alex Pacalda no se separará de la mayor lucha por los derechos humanos, la dignidad de los oprimidos\", dijeron. Instaron a todos los líderes de la justicia y abogaron por los derechos humanos que se unan en esta importante lucha. Los agricultores en Negros Occidental, sobrevivieron al tiroteo del 62º IB el 16 de enero de 2024 soldados de 62º Soldados del IB dispararon a Cerilo Bagnoran Jr mientras conducían su motocicleta y viajaban a Crossing Cordova, Barangay Manghanoy, La Castellana, Negros Occidental. Fue disparado por tres elementos de la 62a Compañía IB Charlie en Crossing Cordova antes de ser despedido por una bala. Bagnoran habría regresado a su casa desde el trabajo cuando los soldados fueron asesinados a tiros. Fue trabajado con una bata. Aunque sobrevivir a la caza, el miedo extremo y el troma - 52 - <br><br> la causa de él y su familia del incidente. Antes del asesinato fallido, Bagnoran fue buscado por los elementos prominentes de la Policía Nacional de Filipinas (PNP) el 7 de enero en su comunidad. El 8 de enero, fue encontrado por 24 soldados del 62º IB que operaba en Sitio Mandayao-4, Barangay Kamandag, La Castellana. Mientras tanto, la familia Carreon en Sitio Bonbon, Barangay Hinpanpan, Guihulngan City tampoco ha sobrevivido a la brutalidad y el terrorismo del estado. Alrededor de 40 tropas de 62º IB se vieron obligadas a ingresar a la casa familiar el 14 de enero. Es ilegal que los soldados recuperen el equipo familiar y encuentren a Bimbo Carreon, el dueño de la casa. Los militares, especialmente los militares, causaron miedo a la familia. Esta 62a táctica IB se describe en la campaña anti-insurgencia implementada por el régimen de Estados Unidos-Marcos. En lugar de interactuar con las unidades del Ejército Popular, el ejército se dirige explícitamente a los campesinos civiles, que están extremadamente en contra de las leyes internacionales humanitarias y las pautas de guerra. La tercera identificación en diciembre de 2023 anunció que su plan era \"aplastar\" y declarar \"sin insurgencia\" toda la isla de Negros en la primera habitación de 2024, que se ha dedicado varias veces. En este sentido, el nuevo - 53 - ha advertido antes <br><br> El Ejército Popular (NPA) -Negros significará la extensión de la militarización de las comunidades en toda la isla. Los agricultores de la tierra Ramos en Cavite, los militares se sorprendieron al 16 de enero de 2024 por cinco elementos del Ranger de Scouts del Ejército de Filipinas, la comunidad de Ramos Land en Dasmariñas, Cavite, el 15 de enero. La colección de agricultores legítimos fue criticada por un camión militar en 15 de enero y los ciudadanos de la tierra Ramos (incluyendo LR) son la entrada de soldados con armas de alto calibre en su comunidad. Según ellos, están aterrorizados y acosando a los residentes y agricultores. Según el informe de un LR, los soldados no estaban autorizados a entrar y cuando se enfrentan, uno de ellos disparó un arma para cuidar a los agricultores. “Esta es solo una de las series de intentos de entrada militar y policial en la comunidad de Ramos Land y la serie de Tagging rojo a las personas y agricultores de nuestra comunidad ”, dijo el grupo. Bajo el liderazgo de la LR, los agricultores de los Ramos Land luchan por su derecho a 372 hectáreas de tierra propiedad de campesinos legítimos y ciudadanos de la comunidad. La tierra es incautada por la Corporación de la Grid de la Grid de Filipinas (NGCP) - 54 - <br><br> Establezca postes eléctricos en el suelo desde 2014. Ha sido una década para que los agricultores de Ramos Land luchen por su derecho a la tierra. Hasta el día de hoy están luchando contra la convulsión a través de barricadas y colegas. Según la LR, continuarán luchando por su derecho a la tierra. Los agricultores deben continuar frustrando la presión y el acoso de los soldados, ya que violaba abiertamente sus derechos y en riesgo de sus vidas y seguridad. Romper la ley humana internacional de la AFP en la campaña de bombardeo aéreo, el 16 de enero de 2024, la Coalición Internacional de los Derechos Humanos en Filipinas (ICHRP) criticó a las Fuerzas Armadas de Filipinas (AFP) en el derecho humanitario internacional (DIH) en su lanzamiento de Los ataques de fuerza excesivos y superiores y las campañas de bombardeo aéreo contra las pequeñas y vulnerables estructuras de los nuevos Campos del Ejército Popular (NPA). “El ICHRP condena fuertemente el uso desproporcionado de armas de 403 ° - 55 - <br><br> IBDE, la cuarta identificación de la AFP en su bombardeo aéreo del 25 al 26 de diciembre de 2023 en la ciudad de Malaybalay, Bukidnon ”, dijo Peter Murphy, presidente de la coalición. Dijo que muestra la falta de respeto abierta de la AFP por los derechos humanos y las leyes humanitarias internacionales. Según un informe preliminar de la nueva unidad del Ejército Popular (NPA) en Bukidnon, el ala aérea táctica de la cuarta identificación cayó cuatro bombas en un campamento temporal del ejército en Barangay Can-Ayan, ciudad de Malaybalay. Dos días después, fue nuevamente bombardeado en la nueva sociedad, Barangay Linabo en la ciudad de Quezon. La caída de 250 bombas libres, que siembra terror en la gente de Bukidnon, fue exagerada. El bombardeo en la ciudad de Malaybalay mató a 10 personas en el campamento de NPA. Según el informe, el cuerpo de las víctimas estaba devastado por la fuerza excesiva de las bombas AFP. La AFP también utilizó el Atmos 2000 que compró en Israel. El uso de bombas fuertes es \"natural indiscriminada\" o selectivamente, en riesgo para las vidas y los medios de vida de los civiles y causando una destrucción ambiental generalizada. De hecho, el impacto del bombardeo AFP desde el aire está más allá de la zona cero. Destruyó la paz, causó un gran miedo, pánico y troma a los residentes en las comunidades cercanas y - 56 - <br><br> Destruyendo el bosque de que son una fuente de alimentos y medios de vida. Además, el ICHRP criticó el ataque y el 59º disparo del IB en el Ejército Popular en Barangay Mallay, Balayan, Batangas el 17 de diciembre de 2023. Cinco combatientes rojos y dos civiles, bonitos, fueron asesinados aquí Sheine Anacta (19) y Rose Jane Ilga (30). Los dos estaban visitando el guerrero rojo NPA del NPA. Según un informe de NPA, Pretty Sheine fue asesinado en la primera explosión de tropas fascistas, antes de ser asesinado por los militares. La situación de Rose Jane era asquerosa cuando vio su cuerpo en el cementerio donde sus pantalones eran más bajos, fue explotada. Mientras tanto, el ejército no ha sido arrestado y hasta el día de hoy, el guerrero herido, Baby Jane Orbe (Ka Seed). De acuerdo con las reglas del derecho humanitario internacional, se deben reconocer sus derechos de las fuerzas armadas rivales. \"En el uso de la fuerza excesiva y la siembra de la tristeza a los agricultores locales en estas ofensivas, la AFP violó el DIH y mostró un desprecio abierto por el bienestar de la gente\", dijo Murphy. Agregó que estas violaciones son más sorprendentes para las reglas de guerra - 57 - <br><br> Tras la reciente indicación del Gobierno de la República de Filipinas (GRP) para volver a negociar con el Frente Nacional Democrático de Filipinas (NDFP), que representa a 18 organizaciones revolucionarias, incluido el NPA. Murphy enfatizó que estas reglas brutales en el campo son parte de la estrategia anti-insurgencia del régimen de los Estados Unidos-Marcos que utiliza viajes forzados, higiene y reconciliación de las comunidades, falsificadas y forzadas a la rendición a los civiles, arrestos, abducciones y desesperación arbitrarios, tortura, tortura y extra- extra- los judiciales asesinato. \"Ante la brutalidad de esta AFP en su guerra contra el NPA, el ICHRP ha reforzado el apoyo al llamado del pueblo filipino para soluciones reales al tagliano armado para responder a sus raíces, incluida la pobreza generalizada, el desempleo y los empleos y esas industrias, y la industria y el Distribución injusta de la tierra ”, dijo Murphy. Los ataques aéreos de los Estados Unidos y el Reino Unido en Yemen, el uso de ILPS el 17 de enero de 2024 condenaron la Liga Internacional de la Estruce de los Pueblos, el ataque del imperialismo estadounidense y el Reino Unido en el país y la ciudadanía de los Yemen. - 58 - <br><br> \"Defendemos el derecho del pueblo yemení, no solo defender sus tierras, sino también a su derecho a ayudar al pueblo palestino, que están defendiendo sus tierras\", según una declaración de ILPS-US el 13 de enero. Usando la guerra y aviones de cañones En los buques de guerra, Estados Unidos bombardeó 60 objetivos en 16 áreas el 11 de enero. Según los ILP, el ataque de los Estados Unidos comenzó cuando disparó barcos yemeníes en el Mar Rojo que lo acusó alojando \"barcos comerciales en el Bab al-Mandab Estrecho ubicado en la parte norte del océano. El gobierno yemení lo refutó, diciendo que solo estaba dirigido a los barcos al sionista Israel para contribuir a dañar su máquina de guerra y contribuir a la lucha palestina. \"No hay daños en los pasos de Yemen a la gente o la propiedad, mientras que los bombardeos de EE. UU. Han matado a 15 personas y destruyeron la infraestructura\", dijo el grupo. Además, estos bombardeos han traído una alarma generalizada en todo el país que durante mucho tiempo se ha degradado a la peor crisis humanitaria del mundo debido al desafortunado bombardeo de los Estados Unidos, Arabia Saudita y los Emiratos Árabes Unidos desde 2014. Según las Naciones Unidas, según el Naciones Unidas, a 21 millones de yemení o - 59 - <br><br> 2/3 de la población depende de la humanidad para vivir. BHB -Sorsogon, aclarado en una serie de encuentros el 14 de enero del 17 de enero de 2024, el nuevo sencillo del Ejército Popular (NPA) niega algunas de las declaraciones 31 del IB en relación con el lanzamiento de esta serie de incidentes en provincias el 14 de enero. Según Para la unidad, algunos de los encuentros y liberados equipos militares incautados son mentiras. El Ejército Rojo dijo que el 31º IB y su unidad en Barangay de Vera, Donsol, el 14 de enero a las 6 a.m. No hay una unidad NPA-Sorsogon en el área, por lo que el supuesto encuentro es imposible. Las presuntas armas, revistas y otros equipos militares en el área han sido evidencia plantada, dijo la unidad. Mientras tanto, la unidad insistió en que nadie fue incautado o confiscado ningún arma en el encuentro que tuvo lugar en Barangay Sigg, una jungla en Sorsogon alrededor de las 2:45 pm de ese día. Tampoco es cierto que la rendición de dos combatientes rojos del ejército popular en Barangay San Isidro, Bulusan en el 22º IB. El - 60 - <br><br> Llamados \"Johnny\" y \"Ganda\" eran civiles obligados por soldados a \"rendirse\". La unidad honró al comandante rojo Baltazar Hapa (Ka Patrick), quien fue asesinado en un ataque 31 del IB en Barangay Togawe, Gubat, Sorsogon el 14 de enero a las 6 p.m. Las víctimas del segundo tiroteo del IB, acusados ​​y detenidos el 17 de enero de 2024, las fuerzas estatales arrestaron a cinco civiles en Masbate la semana pasada. Cinco Jamara Tumangan, Rowel Hagnaya, Alden Tumangan, Rico Cuyos y Senen Dollete están acusados ​​de combatientes rojos que se encontraron con el segundo IB en Barangay Balantay, el 16 de junio de 2023. Las víctimas lo negaron e insistieron, de hecho, fueron víctimas civiles de soldados de soldados de soldados de soldados ' tiroteo. Este tiroteo ha resultado en la muerte de su Rey Belan, de 17 años. Las víctimas estaban cazando en la jungla cuando se encontraron y una bala fue despedida por una segunda tropa operativa de IB alrededor de las 3:35 pm. Los residentes y familiares de las víctimas habían negado anteriormente que los militares mostraran que un \"encuentro\" ocurrió en junio de 2023. - 61 - <br><br> No más justicia para Belan y sus colegas, las víctimas ahora son arrestadas, dijo el NPA-Masbate. \"Según la ley militar en Masbate, la víctima se vuelve criminal, y el criminal se convierte en la víctima\", dijo Ka Luz del Mar, portavoz de NPA-Masbate. Según Ka Luz, el segundo IB hizo esto para encubrir su atroz crimen y doblar la verdad. \"El movimiento revolucionario teme que no solo Belan, Tumangan y sus colegas experimentarán esta blasfemia sino también las otras víctimas y sus parientes\", dijo. La unidad de NPA en la provincia ha anunciado que se esforzará por proporcionar justicia a las víctimas del gobierno militar fascista. Los trabajadores filipinos que han perdido sus trabajos en Nueva Zelanda, insistieron en la misma asistencia el 17 de enero de 2024 trabajadores unificados en Nueva Zelanda no han podido proporcionarles un salario cuando la compañía que los contrató de repente cerró. Al mismo tiempo, empujaron a la Embajada de Filipinas para sacar la ayuda y la asistencia que merecen. - 62 - <br><br> Más de 1,000 trabajadores, incluidos 495 trabajadores filipinos, perdieron sus empleos cuando Ele Holdings Ltd declaró un bancario (en bancarrota, la gran agencia de mano de obra empleó trabajadores migrantes temporales. A muchos de estos se les ha permitido trabajar en el país con la validez de visas temporales y, por lo tanto, amenazado con estar en casa si no obtiene una nueva visa y trabaja de inmediato. Según Migrante Aotearoa, solo 46 de los filipinos que buscaron ayuda de la embajada de Filipinas recibieron una asistencia financiera el 13 de enero. Los trabajadores estaban luchando con su condición, y las familias que dependían de ellos en Filipinas también estaban luchando. Hoy, la primera red de migrantes sindicales y sindicales (UNEMIG) los está ayudando a sus necesidades básicas, como alimentos, etc. Los trabajadores que estaban en Filipinas todavía no recibieron ayuda cuando cerró. \"La mayoría de los ELE (ELE (han anunciado) que no quieren regresar a Filipinas porque saben que no hay trabajo disponible para ellos allí\", dijo Migrante-Aoteroa. “Esta es una gran llamada al gobierno filipino que debería asegurarse de que tenga - 63 - <br><br> trabajos decentes en el país y detenga especialmente la política de exportación laboral, pero no está listo para proporcionar asistencia urgente a las OFW y sus familias en los momentos en que necesitan protección y servicios del gobierno \". El 19 de enero, los trabajadores de ELE se reunirán en tres áreas en Nueva Zelnad (Auckland, Wellington y Christchurch) para derrotar a Ele y al gobierno filipino para proporcionarlos los salarios y los cuidado. Armas y presencia militar canadiense y del Reino Unido en Filipinas En Filipinas, el régimen de Marcos JR no permitirá que el régimen de Marcos Jr permita que tropas, armas y equipos militares en Filipinas, así como Canadá y el Reino Unido también lo permitirán debajo de Los acuerdos militares cocinados entre este y los países mencionados anteriormente. Se dice que un acuerdo con la \"cooperación de defensa mejorada\" o EDCA está \"reparado\" entre Filipinas y Canadá, según Gilbert Teodoro Jr., Secretario del Departamento de Defensa Nacional el 16 de enero. Se firmará en la primera habitación. del año. Similar a la EDCA del país en los Estados Unidos, ha podido prohibir la construcción de bases militares, armas acumuladas y la entrada de armas nucleares. También persiguiendo - 64 - <br><br> Canadá es su propio acuerdo de fuerzas de visita que seguramente proporcionará los mismos privilegios a las tropas estadounidenses hoy en el país. Al igual que el EDCA de EE. UU. Y el VFA en Filipinas, el régimen de marionetas Marcos JR seguramente permitirá la presencia a largo plazo de tropas extranjeras canadienses. Un tratado militar requiere el consentimiento de la mayoría del Senado. El Senado arruinó el último tratado de este tipo, el acuerdo de bases militares de Filipinas de EE. UU. En 1991, que pateó las fuerzas estadounidenses en sus grandes bases militares en Subic y Clark. En el VFA, Filipinas no tiene autoridad para los soldados estadounidenses que ingresan a Filipinas, a pesar de cometer crímenes. También tienen derechos extraterritoriales a sus \"sitios de EDCA\" que no son otro que las bases militares. Filipinas y el Reino Unido también tendrán un \"acuerdo\" para permitir la presencia de las tropas tardías a los juegos de guerra de los Estados Unidos en la tierra del país en la tierra y la soberanía del país en los próximos cinco años. El papel de ADB en la modernización del transporte falso, criticado el 20 de enero de 2024 - 65 - <br><br> Jóvenes que protestan frente al Banco Asiático de Desarrollo (ADB) en el Banco Asiático de Desarrollo (ADB) en el Centro de Ortigas en la ciudad de Mandaluyong, dirigido por la Liga de Estudiantes Filipinos, para criticar su papel en la falsa modernización del transporte y la eliminación de la eliminación de Dyip tradicional. El ADB está liderando la culpa de los jeepneys tradicionales como un contaminante, la causa del tráfico, no eficiente y perjudicial para la salud de las computadoras. ADB está presionando por los autobuses \"seguros\" \"limpios\" y supuestamente asequibles para importar Japón, Estados Unidos, Corea e incluso en China. Este esquema es mejor en el programa de autobuses Rapid Transit (BRT) que está siendo impulsado por ADB en Davao. Ha prestado $ 1 mil millones al gobierno local para reemplazar los autobuses, jeepneys y triciclos que impulsan a la ciudad de más de 1,000 autobuses que cumplen con el euro-5 y se ejecutan en la electricidad de Japón-Japón y Corea. La \"transformación\" de todo el sistema de transporte de Davao comenzará en 2024. ADB y Japón están aprobados al BRT como un programa que reducirá la emoción de gases de efecto invernadero filipinos (GEI) y el transporte de \"bajo carbono\". Este es también el caso que la Oficina del Procurador General presentó en respuesta a la petición del Grupo Pistón para detener el PUVMP en todo el país. Según el OSG, la eliminación de jeepneys es parte del compromiso climático de Filipinas para reducir su emoción de GEI. - 66 - <br><br> En la Región de la Capital Nacional y otras partes del país, seguido de la consolidación forzada de las franquicias para comprar los conductores y operadores de los minibuses muy caros de Japón o Corea, u otras máquinas eléctricas operadas eléctricas -us. Debido a que Filipinas no tiene su propia industria en la fabricación de vehículos enteros, o incluso máquinas y piezas, deberá importar piezas importantes, de lo contrario vehículos completos. \"Los conductores y los operadores solo harán negocios e ingresos en los préstamos de ADB o asistencia oficial al velo PUVMP vendiendo Jeep moderno importado\", dijo Elle Buntag, secretaria general del grupo. Hasta la fecha, la mayoría de los autobuses del país se importan de Japón. En 2021, el país importó autobuses por valor de $ 206 millones de Japón, China ($ 21.7 millones), Corea del Sur ($ 2.7 millones), Vietnam ($ 526,000) y Emiratos Árabes Unidos ($ 45,300). Japón también está alertado de las máquinas de los jeepneys tradicionales (a gran escala-isuzu, Mitsubishi y Toyota) que tales compañías ahora quieren reemplazar el minibús \"más limpio\". - 67 - <br><br> Filipinas también es un gran vertedero de vehículos usados ​​o Sebunda Mano y viejos modelos de vehículos japoneses. “A través del ADB, buscó una ciudad atrasada que pudieran vender y vender los [vehículos uniformes] antes mencionados. Debido a la falta de transporte público accesible y accesible, Filipinas encontró un gran mercado potencial para sus súper productos ”, agregó. ADB es un estado multilateral dominado por los capitalistas estatales y japoneses. Sirve como parte del Banco Mundial en la región asiática para impulsar las políticas imperialistas. Pistón: El compromiso climático del país no tiene nada que ver con la fuerza de la franquicia de la consolidación del 20 de enero de 2024 de los conductores y el operador en todo el país (pistón) Unidad de la Oficina del Procurador General en la petición de los conductores y Jeep Jeep Los operadores presentados en la Corte Suprema contra la consolidación forzada de franquicias que están en contra del principio de la organización independiente. En la respuesta del OSG, que representa el DOTR y LTFRB en el caso, el Programa de Modernización PUV (PUVMP) supuestamente tiene como objetivo mantener las promesas - 68 - <br><br> del país para reducir las emisiones de gases de efecto invernadero (GEI) o humo sucio emitido por el país. Preguntado por el pistón, ¿qué tiene que ver la consolidación obligatoria de la franquicia del PUVMP con la dedicación del compromiso climático de Filipinas o las promesas del país? \"El DOTR y LTFRB insisten en la consolidación de franquicias, que eventualmente dará como resultado la incautación de grandes empresarios cooperativos y corporativos con la capacidad de comprar al menos 15 minibuses por ruta, no tiene nada que ver con ninguna respuesta climática\", dijo el grupo de conductores de conductores y operadores. \"Esto solo dará como resultado la intensa pérdida de ocupación de conductores y pequeños operadores y la incautación explícita de grandes corporaciones en el control de nuestro transporte público\". Piston señaló que la Relator Especial de la ONU para el cambio climático Ian Fry recomendó que el estado desarrolle una política para una transición de transporte justo para proteger los derechos de los trabajadores en un empleo decente. El pistón y el volante del volante enfatizaron repetidamente que el PUVMP y consolidando por la fuerza el sustento de pequeños conductores y operadores. - 69 - <br><br> \"La consolidación de la franquicia no es necesaria para mejorar el sistema de transporte público\", dijo Piston. “Podemos ajustar y desarrollar el trágico estado de transporte público en el país sin romper los derechos de conductores y pequeños operadores en trabajos decentes \". \"La respuesta del OSG y el intento de PUVMP de bloquear nuestra petición en la Corte Suprema simplemente revelan el verdadero propósito del régimen de Marcos para impulsar el PUVMP\", dijo Piston. Con la excepción de proporcionar la incautación de grandes burgueses en su sustento, los conductores y los operadores también saben que PUVMP permitirá la pila de minibus, máquinas, piezas y otros productos de Sarplas de los Estados Unidos, Japón, Corea e incluso en China. Al igual que el OSG, estos países, en particular Japón, también disfrutan del cambio climático al establecer un transporte de \"bajo carbono\". Si tan solo los \"compromisos climáticos\" fueran a hablar, el tema de los gases de efecto invernadero de los jeepneys tradicionales en los principales culpables del país en el país está lejos de ser muy lejos. Según el informe del rastreador de acción climática de junio de 2023, la principal emoción de GEI creciente en Filipinas es el sector energético, que se encuentra principalmente en la planta de carbón. - 70 - <br><br> Además, en lugar de que el estado reduzca la dependencia general del país del gas fósil, incluso permitió que una gran burguesía construya un terminal adicional de siete GNL (gas natural líquido) para GNL importado de los EE. UU., Que es la GNL de exportaciones número uno en todo el mundo en todo el mundo . Tres de estos han operado desde 2023. Filipinas contribuye al 0,48% a la emoción de GEI de todo el mundo. Por otro lado, el 2.6% del GEI global proviene de Japón y el 14% en los Estados Unidos. 2 agricultores, 62º IB asesinado en un encuentro falso falso el 21 de enero de 2024 en escabeche y torturado, antes de que los 62 soldados del IB mataron a dos agricultores en Barangay Sag-Ang, La Castellana, Negros Occidental el 17 de enero. Para encubrir su atroz crimen, los soldados fueron asesinados por el niño Baloy, de 60 años, y Bernard Torres, de 50 años, en su encuentro falso. Según los testigos, Baloy y Torres fueron llevados a su casa a las 6:45 a.m., partieron de la comunidad, sometidos a un interrogatorio severo, golpeados y torturados, antes de que los verdugos dispararon. Baloy es miembro de la unidad en el Evangelio de los Negros orientales (Capítulo Kalokon -Guihulngan), mientras que -71 - <br><br> Torres es un conductor del capítulo Undoc-Piston-Guihulngan. Desde 2017, los dos han experimentado reiteradamente acoso y acoso de las fuerzas y agentes estatales. Torres y su familia sobrevivieron al sangriento Oplan Sauron lanzado por el régimen de los Estados Unidos -Duterte contra el pueblo Negrosanon en diciembre de 2018. KA JB Regalado, portavoz del nuevo Ejército Popular (NP los dos. “Las víctimas no fueron armadas y solo fueron liberadas por dos escopetas, una pistola de calibre .45 y otros supuestos documentos subversivos. \"No hay encuentro\", insistió. \"Esto se encuentra del 62º IB contra civiles inocentes no es nueva, sino una marca reaccionaria fascista y fuerzas armadas mercenarias de Filipinas (AFP)\", dijo Ka JB. La dirección regional de NPA en la isla Negros también criticó el modo de encuentro falso del 62º IB. El legislador de Ka Maoche, portavoz de la isla BHB -Negros, también reveló que hubo otro encuentro falso falso en Barangay Cambayobo, Calatrava, Negros Occidental el 15 de enero. “El supuesto campamento del 79 ° IB es solo un drama y el presunto encuentro es - 72 - 72 - <br><br> Se utiliza el script AFP ”, dijo Ka Maoche. Según él, la tercera identificación y los seis batallones están llevando a cabo una \"juerga de noticias falsas\" en la isla de Negros. Sigue la desafortunada declaración de que las unidades del Ejército Popular en la isla están \"disueltas\", ha destruido su campaña contra la insurgencia que destruye y apunta a los civiles y viola sus derechos humanos. Grupos religiosos y juveniles, reunidos contra la minería en el este del 21 de enero de 2024, más de mil ciudadanos se unieron el 20 de enero en la Iglesia Parroquial de la Inmaculada Concepción en la ciudad de Guiuan para mostrar su oposición a la minería destructiva en toda la Isla Samar. La actividad llamada \"Asamblea de oración de la isla en la isla Jericho\" fue dirigida por el movimiento Save Homonhon, y grupos y diócesis de la Iglesia Católica en toda la isla. Pidiendo la acción para detener la minería destructiva en las islas de Homonhon y Manicani en Guiuan, e incluso otras partes de la isla. Actualmente, cuatro compañías de Mina están operando para obtener níquel y cromite en la isla de Homonhon. - 73 - <br><br> Techiron Resources Inc., Emir Mineral Resources Corp, King Resources comenzó a extraer Mining Corp, y Global Min-Met Resources Inc. a principios de 2015. La compañía de Techiron, que minimina 1,500 hectáreas de la isla, es una de las compañías cerradas por la antigua secretaria del Departamento de Medio Ambiente y Recursos Naturales (DENR) Gina López en 2017 . Se reabrió en 2020 después de recuperar la suspensión. Según los registros gubernamentales, estas cuatro compañías tenían 605,176 toneladas métricas (MT) de mineral de níquel y 19,105 TM de cromita en la isla solo en 2021. Según la Oficina de Gestión Forestal del Departamento de Medio Ambiente y Recursos Naturales, casi 1,000 hectáreas de bosques de 1990 a 2021 fueron dañados debido a las operaciones mineras de las islas. Algunos representantes de la Diócesis de Borongan (Eastern Samar), la Diócesis de Calbayog (Western Samar) y la Diócesis de Catarman (Northern Samar) asistieron y se unieron a la acción. Full Island. Alrededor de 2.000 residentes de varias provincias de Samar se unieron y marcharon por primera vez el 7 de agosto de 2023 en el centro de la ciudad de Borongan, este de Samar. - 74 - <br><br> Marcharon de la capital de la ciudad a la iglesia. La familia del mártir, amenazada y allanada por la AFP el 21 de enero de 2024, el Sorsogon NPA (comando Celso Minguez) condenó la presión del 31 ib y las calificaciones en la familia de Baltazar hapa (Ka Patrick) el 20 de enero. Dirigido por Jordan Enconado, el 96 ° Agente Mico, Ka Patrick's Hill en un dolor de cabeza en el centro de la jungla, Sorsogon. Según la familia, los agentes militares amenazaron con matar al hermano de Baltazar que había vivido durante mucho tiempo como civil, si no se rindió. La familia Hapa les está pidiendo que respeten y detengan el escándalo por ellos. La AFP ha sido durante mucho tiempo una práctica a seguir y oprimir a la familia de los mártires de los mártires de NPA. Ka Patrick fue asesinado por elementos del 31 ib el 14 de enero, en Barangay Togawe, Gubat, Sorsogon. Según Ka Samuel Guerrero, el portavoz de NPA Sorsogon, \"el acoso escolar y el acoso de civiles desafortunados es un alivio y violación del derecho humanitario internacional y el acuerdo integral sobre el respeto por los derechos humanos y el derecho internacional humanitario (Carhrihl) - 75 <br><br> Tratamiento adecuado de los civiles en medio de la guerra civil existente en el país \". \"Este incidente solo muestra el alivio y la falta de respeto a las fuerzas armadas reaccionarias en las leyes de la guerra\", dijo. . Pablo Virgilio David para prisioneros políticos y detenidos en la cárcel del distrito de Metro Manila Anexo 4 (MMDJ-4) en Camp Bagong Diwa, Bicutan, Taguig City el 16 de enero. Se llevó a cabo por invitación y cuidado del hermano, un grupo de familiares y amigos de prisioneros políticos. El obispo David es conocido por la implacable defensa de los derechos de la guerra anti -flog del antiguo régimen de Duterte. La misa en tal mazmorra es la primera en la historia dirigida por un obispo. “Estamos muy contentos de que haya aceptado nuestra invitación para proporcionar misa por nuestra intención de prestar atención a - 76 - <br><br> El estatus de los prisioneros políticos y nuestra apelación para liberar a los prisioneros de ancianos y enfermos ”, dijo Fides Lim, la esposa del prisionero político Vicente Ladlad y el hermano del hermano. El obispo David dijo que solo estaba esperando que fuera invitado a proporcionar misa. El obispo David celebró el secretario ejecutivo de la Comisión Episcopal CBCP-Episcopal sobre atención pastoral de prisión Rev. Fr. Nezelle O. Lirio y Rev. Fr. John Albert V. Absalon del Ministerio de la Prisión del CBCP y la Diócesis de Pasig. Después de la misa, hubo un programa corto en el que algunos prisioneros políticos hablaron. El consultor en la paz del Frente Nacional Democrático de Filipinas (NDFP) ha compartido que Adelberto Silva es la condición difícil actual que están experimentando en la mazmorra. Dijo que estaban vendiendo cárceles ajustadas, escasez de alimentos y nutrición adecuada, sin candados de células médicos y peligrosos, y no tomando el hospital con enfermedades graves que llevaron a la muerte de otros prisioneros políticos que Eduardo Serrano en la misma mazmorra en 2016. NDFP El consultor Vicente Ladlad compartió algunas de las causas de su conflicto injusto. Entre ellos llamó casos fabricados presentados contra A Di, - 77 - <br><br> La criminalización de la postura política, la falta de abogados y la Ley Antiterrorista que, según él, fue equipada por el gobierno para congelar arbitrariamente sus cuentas bancarias y de propiedad. \"Es un aprendizaje de mí que hay prisioneros políticos, y que muchos de ustedes son como hoy\", respondió el obispo David. Dijo que sabía la sensación de ser archivado por los casos debido a su experiencia bajo la administración Duterte. El obispo David, junto con otros cuatro obispos y el ex vicepresidente Leni Robredo, fue acusado de Sedition, Estafa y Libelio por cargos por defender y oponerse a las víctimas de la Guerra Anti -Drug. El obispo instó al hermano a continuar su contacto y ayudar a la Comisión Episcopal del CBCP en atención pastoral en prisión. Como agradecimiento, el grupo y los prisioneros políticos dieron al obispo David una obra de arte quemada de leña de Madonna y un niño creado por los prisioneros políticos Sherniel Ascarragas. Las palabras \"Amor vegetal por la madre y el poder se crean en la creación\". Prisioneros políticos, amigos y familiares, algunos oficiales de mazmorras, así como representantes del Ministerio de Prisiones del CBCP, se unieron a la misa y a los programas, juntos, algunos - 78 - 78 - <br><br> Los partidarios, incluidos la princesa Nemenzo, Teresita the See, Wilson Flores, Barbara Mae Dacanay y Good Shepherd Nuns dirigidas por Sr. Aida Casambre, hermano mayor del prisionero político Rey Casambre. El MMDJ-4 se considera una prisión de \"escaparate\" para detenidos masculinos \"de alto perfil\" donde 348 son personas detenidas privadas de libertad, incluidos 26 prisioneros políticos. 3 agricultores en la ciudad de Himamaylan, arrestados y detenidos el 94 ib 22 de enero del ejército de 2024 arrestados por 94 ° Soldados del IB en tres agricultores en Sitio Cantupa-Pisok, Barangay Buenavista, Ciudad de Himamaylan, Negros Occidental el 21 de enero. Fueron detenidos casos y acusaciones. Según el informe, los campesinos Deloy y Vincies de Leon, y Remy Villacanao, fueron trasladados al 94º vehículo IB estacionado en Sitio Alolong en ese pueblo. Los tres son todos miembros de los gritos de Buenvista (KMB). Deloy de Leon también es un líder. En consecuencia, el 94 IB anunció hoy solo su operación y arresto de Vincies de Leon. Fue acusado de violar un asesinato fallido y - 79 - <br><br> Se lanza entre los miembros del \"REST\" del nuevo Ejército Popular (NPA) en el área. Falcos, incluso declararon que los elementos de la policía local estaban con ellos en la operación. De Leon está actualmente bajo la custodia de la estación de policía de la ciudad de Himamaylan, mientras que no hay más informes sobre la condición de otros dos agricultores arrestados por el 94 ° IB. No es nuevo para el 94 ° IB su modo de arresto y encarcelamiento de campesinos y residentes civiles para llevarlo contra el NPA. El tercer ID de identificación, donde el 94 ib está sujeto a la \"libre insurgencia\" de toda la isla de Negros esta primera habitación de 2024. Liderazgo de Cebú, arrestado el 22 de enero de 2024 Central Right Visayas informó que el líder campesino del Movimiento del Pesante de Filipinas (KMP) -Cebú Allan Flores el 21 de enero en su granja en Sibagay 2, Barangay Cantabaco, Minglanilla, Cebú. Según el grupo, Flores fue arrestado por agentes del estado civil que supuestamente le ofrecieron un guerrero. Hay cargos de matar e intentar matar a Bohol contra Flores. El centro-centro de Visayas ha llamado a estos casos \"ficción\". Ella es actualmente - 80 - <br><br> Detenido en la estación de policía de Lutopan en la ciudad de Toledo, Cebú. Mientras tanto, el liderazgo nacional de la KMP nacional informó las presiones abiertas de los presuntos agentes de inteligencia gubernamental contra Danilo Ramos (KA Daning), presidente del KMP. El grupo registró la búsqueda de hombres en una motocicleta con Ka Daning el 3 y 15 de enero en la ciudad de Malolos, Bulacan, donde vive. En un incidente, los hombres incluso preguntaron si \"¿Dónde está Danilo Ramos? Lo hemos estado buscando durante mucho tiempo porque es un terrorista \". El KMP lo condenó y dijo que era un caso peligroso y sobresaliente de \"apodo terrorista\" con una amenaza directa para la vida de Ka Daning, su familia e incluso otros miembros y líderes de KMP. Según el KMP y el grupo de agricultores, la observancia y el espionaje contra Ka Daning se han intensificado desde el año pasado. El KMP y los agricultores lo documentaron y lo presentaron a la Comisión de Derechos Humanos en agosto de 2023 para revelar las violaciones de los derechos humanos de las fuerzas estatales. Más antiguo Prisioneros políticos, el régimen no incluyó la liberación de la temporada de vacaciones el 22 de enero de 2024 - 81 - <br><br> El hermano, un grupo de familiares y amigos de prisioneros políticos, no incluía prisioneros políticos de 84 años Gerardo Dela Peña en la lista de lanzamientos durante la temporada de vacaciones a pesar de su vejez y enfermedad. Esto está en relación con la resolución de la Oficina de Perdones y Libertad Condicional (BPP) que proporciona consideración para la \"clemencia ejecutiva\" para los prisioneros de 70 años o más durante más de 10 años. La resolución BPP No. 2023 se lanzó en diciembre de 2023. 08-02-2023 participar en la liberación de mazmorras y liberar prisioneros mayores, especialmente las discapacidades enfermo y graves. Según el hermano, Dela Peña, de 84 años, que tiene 11 años de cárcel. Fides Lim, el portavoz de un hermano, dijo que se debe garantizar la implementación justa de tal resolución. \"No hay parte de un hombre de 84 años en las condiciones muy llenas de la nueva prisión de Bilibid\", dijo Lim. Lim también criticó sus declaraciones conflictivas de funcionarios de Gobierno. Dijo que un funcionario del Departamento de Justicia anunció que los dos ancianos se habían beneficiado de la resolución, incluida Dela Peña. Pero cuando el hermano visitó el 15 de enero en la mazmorra, Dela Peña mostró la lista de BPP que se negó a darle clemencia ejecutiva. - 82 - <br><br> “¿Por qué no se unió a más de 1,000 prisioneros que fueron liberados en diciembre? ¿Es porque él es un prisionero político? ¿O es solo una serie de estadísticas en la burocracia de cabeza lenta? Preguntó Lim. Insistió en que todos los prisioneros deberían ser entregados al complot y la justicia justa, independientemente de su estatus político. Dela Peña es la mayor de hasta 800 prisioneros políticos que ahora están confinados a varias mazmorras del país. Desde 2019, el hermano ha estado presionando para el lanzamiento de Dela Peña, pero el estado lo ha abandonado repetidamente. Dela Peña, con presión arterial alta y otras dolencias, es un agricultor de Vinzons, Camarines Norte, quien fue sentenciado a reclusión perpetua por casos de asesinato fabricados. Es un ex líder de la organización ex detenida contra la detención y el arresto (celular) y miembros de la derecha. El hermano apeló por primera vez su liberación en base humanitaria en 2019, pero la Corte Suprema la rechazó y adoptó el veredicto. 37 aniversario de la masacre de Mendiola, conmemorada por grupos campesinos el 23 de enero de 2024 - 83 - <br><br> Los grupos de agricultores, jóvenes y otros sectores demócratas conmemoraron el 37 aniversario de la masacre de Mendiola el 22 de enero. Más de 250 personas asistieron al foro dirigido por el Movimiento Pesasco Filipino (KMP), New Alyansang Makabayan (Bayan) y Jóvenes Nnara Up Diliman AT La Universidad de Filipinas (UP) -Diliman, seguida de una marcha de protesta en el campus. \"Treinta y siete años después de la trágica masacre de Mendiola, todavía no hay justicia para los asesinatos del estado en la masacre, no ha habido una reforma agraria real en Filipinas\", dijo el KMP. 13 campesinos fueron asesinados en la masacre el 22 de enero de 1987 en Mendiola, Manila. Los 13 agricultores se encontraban entre los miles que habían ido a Mendiola a pedir al ex presidente Cory Aquino a implementar una reforma terrestre real. Según el grupo, hubo un problema fundamental bajo el actual régimen de deslizamientos de tierra de los Estados Unidos-Marcos por parte de la mayoría de los agricultores filipinos. \"Está claro que no tiene un programa de política y reforma agraria\", agregaron los agricultores. Esta es la base estricta de por qué la lucha por la reforma agraria real debería ser incansable, ya que los agricultores lucharon hace 37 años. “Sobre la base, la lucha por la reforma agraria real, que el objetivo central y el principio básico son la distribución gratuita de - 84 - <br><br> Tierra: está en contra de todo el pueblo filipino ”, dijo el KMP. En el tema con el tema \"¡La paz sea en paz! Reforma agraria verdadera, lucha ”, Presidente interino del Frente Nacional Democrático de Filipinas (NDFP) panel de negociación Ka Julie de Lima. De Lima discutió un acuerdo integral sobre reformas sociales y económicas (CASER) que describía la demanda de las masas campesinas para la reforma agraria y la promoción de la industrialización nacional. Después de la discusión, los grupos marcharon a la sala de Palma en UP Diliman para un movimiento de protesta. Con la excepción de la justicia, el llamado a las víctimas de la masacre de Mendiola, acusaron al régimen de Marcos por un asesinato continuo de un agricultor en el campo. En la lista de la ciudad, hay 79 agricultores El régimen de Marcos ha sido víctima de asesinato desde que se sentó en el poder. Muchos de ellos han sido asesinados en el encuentro falso con las fuerzas armadas de Filipinas. El KMP también criticó el cambio de carta promocional del régimen de Marcos que permitiría a los extranjeros aterrizar en Filipinas, además de los recursos naturales y la economía clave. - 85 - <br><br> Rali contra Chacha, lanzado por grupos nacionales-democráticos el 23 de enero de 2024, los grupos nacionales-democráticos protestaron en la Cámara de Representantes en la ciudad de Quezon el 22 de enero para criticar la promoción del régimen de Marcos del cambio de chárter o \"Chacha\". Dirigida por el nuevo Alyansang Makabayan (Bayan), la protesta se lanzó junto con el primer día de la sesión del Congreso. Por segunda vez, el Grupo Marcos intenta despreciar el cambio de la carta. Vertó grandes fondos para impulsar una \"iniciativa del pueblo\" sobre el objetivo de darle a la Cámara el poder de cambiar fácilmente la constitución. Esto fue seguido por el liderazgo del Senado de la resolución de ambas cámaras No. 6 tiene como objetivo facilitar las disposiciones económicas de la Constitución de 1987 para permitir la propiedad extranjera o el control de la tierra, los servicios públicos, la educación, las masas y la publicidad (publicidad). Según los grupos, este \"chaqua\" es para el beneficio de Marcos, sus compinches y sus extranjeros. “Los agricultores, pero toda la ciudad resistirá fuertemente el intento de permitir una propiedad al 100% de - 86 - <br><br> Es probable que la tierra sea infligida a Chacha ”, dijo el movimiento campesino filipino (KMP). Según ellos, la evacuación de la tierra y la falta de tierras que los campesinos podrían tener, el régimen extranjero quería dar las tierras y los recursos naturales del país. También causará una mayor inundación de productos agrícolas importados que derrocarán la agricultura nacional y destruirán aún más la seguridad alimentaria que deberían basarse en la autosuficiencia y la adecuación. \"El llanto del pueblo es ... salarios adicionales, distribución de tierras gratuitas, control de precios del petróleo y productos básicos como arroz, servicios y educación gratuitos de salud, asistencia adecuada, vivienda asequible y libertad real\", dijo el país. Mientras tanto, el 13 de enero de las 15 organizaciones diversas en Quezon City desarrolló una alianza contra el plan \"Chacha\" del régimen de Marcos. Se reunieron en la Universidad de Filipinas-Diliman para la primera Asamblea del Movimiento de la Ciudad de Quezon contra Charter Change (QC March). Lo lanzaron después de la proliferación de la \"Iniciativa del Pueblo\" iniciada y financiada por la Cámara de Representantes para \"Chacha\". Tal \"iniciativa\" de firmas comunitarias, que fue observada e informada por primera vez por los pobres - 87 - <br><br> Comunidad en la ciudad de Quezon. Supuestamente están firmados por la petición para recibir asistencia y apoyo del gobierno. Pago de separación, los trabajadores de Chun Chiang Enterprises en Bataan el 23 de enero de 2024 Los trabajadores de Chun Chiang Enterprises Manufacturing Incorporated (CCEMI) han pedido repetidamente su pago de separación. Se ha retrasado desde que la compañía cerró debido a las presuntas pérdidas en 2022 a raíz del Pandemya. La compañía produce pantalones y pantalones para hombres. La compañía alemana es propiedad del Grupo Bültel. Según la información de la compañía en su sitio web, la compañía fue construida en Filipinas en 1976. Tiene 650 trabajadores. En la carta abierta de los trabajadores de CCEMI, insistieron en la Organización de Trabajadores Comerciales y Generales de Filipinas (PTGWO), miembro del Congreso Sindical del Sindicato de Filipinas (TUCP) e IndustrialL, que inmediatamente dio la carta firmada a la Oficina Industrial Global. Según ellos, se requiere que la firma del presidente de PTGWO procese su reclamo a su empleador y salario de separación. - 88 - <br><br> El trabajador unido del área de Freeport de Bataan (NMFAB) expresó su solidaridad y apoyo en la lucha de los trabajadores. El grupo dijo: \"Alentamos al PTGWO a abordar las solicitudes de los trabajadores para que puedan lograr la tarifa competente que han sufrido dentro de CCEMI\". Además, el NMFAB enfatizó que CCEMI debería rendir cuentas por el destino de los trabajadores. El grupo compartió que, además de la depresión del pago de separación de los trabajadores, la compañía prohibió a los miembros de la Unión CCEMI trabajar dentro del área de Freeport de Bataan. También debe servir como un recordatorio para otros trabajadores dentro del área de Freeport de Bataan. “[Esto] demuestra que tiene que estar atento a Todas las empresas que dicen que están perdiendo y cerrando ”, dijo el grupo. Es importante que los trabajadores endurezcan su unidad y construyan sindicatos que promuevan el derecho a los salarios, trabajos y beneficios. Estilo de perfiles de \"Tokhang\" en La Unión, condenado el 24 de enero de 2024 El grupo de pequeños pescadores condenó a la policía de Timek y La Union (Timek) en el Agoo, La Unión contra - 89 - 89 - <br><br> Su presidente George \"King\" Cacayuran y otros tres miembros. El grupo compartió que el Cacayuran \"visitó\" PNP-Aguo y sus camaradas en el Salón de Barangay de San Manuel Norte. Cacayuran no estaba allí porque estaban en peligro. La policía dejó un documento en blanco que tuvieron que responder a Cacayuran. El documento establece que la prueba del documento está \"involucrada en el uso de shabu\". \"El PNP Agoo está haciendo esto muy preocupante\", dijo Timek. Durante el tiempo de Duterte, el número total de víctimas de asesinatos extrajudiciales en nombre de la \"guerra antidrogas en la que la palabra\" tokhang \"fue alcanzada por más de 30,000. Bajo el Tokhang de Oplan de la falsa \"guerra antidrogas\", el gobierno generalmente puede escuchar la \"lucha\" de los arrestos y a menudo conduce al asesinato de los sospechosos, según el grupo. \"King y Timek La Union han sido durante mucho tiempo una víctima del gobierno y el enemigo del estado\", dijo el grupo. Continuó bajo el régimen de Marcos, que apareció por la fuerza por la fuerza a cuatro pescadores pobres en 2022. La llamada del grupo, detiene con urgencia todas las formas de acoso y violación de los 90 - 90 - 90 <br><br> personas en las comunidades de pescadores pobres. Grupo Humos, pidiendo al régimen de Marcos que deje de engañar a la ONU, el 24 de enero de 2024, el Grupo Marcos directamente al régimen de Marcos con la apariencia del estado de los derechos del país en la visita del país a un relator especial en la visita a la visita de la visita especial. Libertad de expresión y opinión de las Naciones Unidas (ONU.) El gobierno de Ferdinand Marcos Jr en la ONU y otras instituciones internacionales. El relator especial Irene Khan llegó el 23 de enero para investigar la situación del periodismo y la expresión en Filipinas. Se quedará aquí hasta el 2 de febrero. Planea contactar a varios grupos democráticos. \"El gobierno filipino ha ignorado y negado las recomendaciones de los relatorios especiales de la ONU que han visitado el país en el pasado\", dijo el grupo. “Han formado todo esto, especialmente frente a la intensificación del gobierno de Marcos de su política sin - 91 - <br><br> Presión de los ciudadanos, violaciones de los derechos y libertad básica, incluida la libertad de expresión. Según Cristina Palabay, Secretaria General del Grupo, el gobierno de Marcos solo usa las relaciones extranjeras para \"interpretar\" y la oportunidad de elevar su imagen fea en la comunidad internacional. Entre la ignorancia del estado de las recomendaciones anteriores de la ONU, como el Relator Especial de la ONU sobre ejecuciones extrajudiciales, sumarias o arbitrarias Phillip Alston en 2007; y Dr. Ian Fry, Relator Especial de la ONU, sobre la promoción y protección de los derechos humanos en el contexto del cambio climático, realizó una investigación sobre Filipinas en noviembre de 2023. La Fuerza Aérea de los Estados Unidos está establecida en la Universidad de Filipinas Diliman (UPD). (CSSC) es una petición para estudiantes y organizaciones en su campus para prevenir el foro de la Oficina de Investigación Científica de la Fuerza Aérea de los Estados Unidos (AFOSR) en UP Diliman el próximo 1 de enero. Según un informe del periódico de Filippine Collegian, UP Diliman Student. - 92 - <br><br> El CSSC UPDS ha criticado el foro programado de la Fuerza Aérea de EE. UU. En el edificio de la Administración de la Facultad de Ciencias que será proporcionada por información en relación con la \"Oficina de la Oficina de Investigación Científica de la Fuerza de los Estados Unidos\". Aquí se discutirá cómo obtener fondos de AFOSR para la investigación que beneficiarán a la Fuerza Aérea de los Estados Unidos. AfoSr tiene como objetivo financiar la investigación científica que puede combinar con el desarrollo de armas y tecnología que son útiles en la guerra imperialista de los Estados Unidos y las ofensivas. \"[El foro] es lo opuesto a la postura de la universidad de\" poner a la gente a la gente Ciencia \", según la petición del consejo. El Consejo cree que la tecnología debe usarse para mejor, para una sociedad justa y pacífica. Según ellos, esta investigación se usa claramente para crímenes de guerra, como el apoyo y los fondos del imperialista estadounidense al sionista sionista Israel contra el pueblo palestino. En los últimos tres meses desde el 7 de octubre de 2023, Israel cayó 65,000 toneladas de bombas en la ciudad de Gaza y mató a 25,000 palestinos. En un informe en la sala final de 2023, Estados Unidos le dará a Israel $ 14.3 mil millones adicionales para promover su guerra contra el pueblo palestino. En total, comenzando - 93 - <br><br> 1946 a 2023, se estimó por $ 263 mil millones para Israel para atacar a los palestinos. Más del 80% de las armas israelíes de 1950 a 2020 son de los Estados Unidos. Como resultado, el decano del Consejo del Colegio Dean Giovanni ha apelado no permitir que la actividad se realice en el área de sus edificios e insisten en retirarse el foro. Según el Colegio de Filipinas, la firma del consejo comenzó a ser revocada y reunida el 22 de enero. Minería y desarrollo de las causas forestales de inundaciones y deslizamientos de tierra en Davao y Caraga el 24 de enero de 2024 La nueva región de la Alianza-Sur Mindanao (Bayan-SMR) la lesión y la tragedia causada por la lluvia incesante en la región en las operaciones en curso de la mina destructiva y la destrucción del bosque en Mindanao. Se estima que hay ₱ 78 millones de daños agrícolas debido a inundaciones y deslizamientos de tierra en las regiones de Davao y Caraga en las últimas semanas. Actualmente, nueve ciudades han sido sometidas a un estado de calamidad debido a esto. Según los datos del Consejo Nacional de Reducción y Gestión de Riesgos (NDRRMC) el 23 de enero, el mayor daño se registró en la región de - 94 - <br><br> Davao para ₱ 64,069,839. Mientras tanto, ₱ 14,040,579.6 se estima que tiene daños en caraga. Según la agencia, hasta 768,387 personas se han visto afectadas por inundaciones y lluvias desde el 14 de enero. En Davao de Oro, 15 personas han sido asesinadas en deslizamientos de tierra en Purok 19, Hope en Barangay Mt. Diablo, Monkayo ​​el 18 de enero. En la ciudad de Davao, varias aldeas y carreteras, incluidas Bankerohan y Jade Valley, se inundaron en la inundación debido a la lluvia incesante. \"Si bien algunos gobiernos locales, grupos ambientalistas y trabajadores de ayuda tienen esfuerzos, es necesario. La piratería se está llevando a cabo en la cordillera de Pantaron, la cordillera ampliada en Mindanao cruzando las provincias de Misamis Oriental, Bukidnon, Agusan del Norte, Agusan del Sur, Davao del Norte y Davao del Sur. \"(N) agencias gubernamentales conspiradoras, como el DENR, para arruinar el campo al proporcionar autorizaciones de empresas multinacionales (minería), fuerzas de seguridad del estado, para ingresar a nuestras montañas y dar la bienvenida a nuestros recursos naturales\", dijo el grupo. - 95 - <br><br> El grupo incluía tres compañías mineras en el monte protegido. Haminitit (Sinophil Mining & Trading Corporation, Hallmark Mining Corporation, Austral-Asia Link Mining Corporation); Kinging Mining Corporation y áreas de minería en las ciudades de Pantukan y Compose Valley/Davao de Oro; y también tres compañías mineras en Talaingod, Davao Del Norte (One Compostela Valley Minerals, Inc., Phil. Meng Di Mining & Development Corporation, Metalores Consolidated, Inc. de los nombrados, Metalores Consolidated Inc se cubrirá más para cumplir con más de 15,000 hectáreas de bosques en el talaingod. Los residentes planean evacuar a una aldea en Bataan, luchando el 24 de enero de 2024 Los residentes de Barangay Sisiman, Mariveles, Bataan se oponen al desalojo programado de Bataan Baseco Jation Venture Inc. (BBJVI) a ellos desde el Comunidad en 2025. BBJVI lo está presionando para la construcción de la zona comercial-industrial en la comunidad. En un informe del trabajador unido del área de Freeport de Bataan (NMFAB), se habló el primer domingo de enero BBJVI En el Consejo de Barangay, dirigido por - 96 - <br><br> El Capitán Mario Magadan, donde su \"plan maestro\" estaba listo para la Sona. Además, BBJVI supuestamente vendió al menos 271 hectáreas de tierra Barangay Sisiman y está listo para ocupar esta área. Afectará principalmente a los residentes que viven en el Centro Barangay. De acuerdo con dicho plan, el Sisiman será transferido a 7.1 hectáreas Aterriza a la vez del pueblo. Dijo que construiría 6,000 unidades de viviendas \"listas para comprar\" durante 30 años para los residentes. Los residentes afectados están profundamente preocupados por el plan BBJVI. Dijeron que habían estado viviendo en el área durante mucho tiempo y que no podían ser desalojados en su pueblo. Los residentes también se sorprenden de que una empresa de reclamación de tierras aparezca repentinamente. La mayoría de ellos, trabajadores y pescadores, han vivido durante mucho tiempo en el área. El NMFAB ha anunciado su solidaridad con la lucha y el llamado de los residentes de Barangay Sisiman. “Nuestra organización ha expresado nuestro pleno apoyo a la resistencia de la aldea del Proyecto BBJVI. No somos animales que puedan conducir a nuestra propia casa. El Sisiman es su hogar, su futuro es su futuro ”. Según ellos, todos los ciudadanos deben estar unidos para afirmar su derecho a residencia. No se debe permitir que sea - 97 - <br><br> En nombre de \"Negocios\" y \"Capital\" interferirá con sus vidas y el futuro. El grupo enfatizó que el caso de Sisiman no estaba separado del pueblo de los Mariveles contra él contra una residencia segura, decente y libre que ambas víctimas de desalojo por la construcción de empresas y proyectos del gobierno. 2,700 familias o 6,000 personas viven en Barangay Sisiman. Es una de las aldeas afectadas por el desalojo y la demolición continuos en la ciudad de Mariveles debido a la ley de privatización y expansión fabulosa. Muchos de ellos han sido prohibidos para reparar casas y privados de los servicios de agua y eléctricos adecuados como una táctica de repelación. Dedlayn en consolidación forzada de PUV, nuevamente retirado el 25 de enero de 2024 impulsado por la acción colectiva de los conductores y operadores, en el liderazgo de la unidad de chofer y operador en todo el país (pistón), viaje en el volante y una terminal de transporte (volante), y Defender la red Pasada es el régimen de los Estados Unidos para retirar la dedicación de la consolidación de la franquicia forzada de los vehículos públicos de servicios públicos (PUV) del programa falso de modernización PUV del gobierno. El régimen está impulsando el Dedlayn - 98 - <br><br> El 30 de abril del antiguo 31 de diciembre de 2023, a principios del 31 de enero. \"Si bien no garantiza la abolición inmediata del programa de modernización PUV, debería servir como un despertar del régimen impotente de Marcos\", dijo Piston. Lo mismo es cierto para el grupo del volante. Según ellos, \"no desmantelará de inmediato las alas, la tortura y el programa de modernización migratoria de PUV, pero servirá como bazo para que la campaña sea la que lo termine\". Para ellos, es importante que los conductores y operadores continúen actuando para defender sus medios de vida, abolir el PUVMP y avanzar en el transporte público progresivo, patriótico y apasionado donde no se queden atrás chofer, operadores y computadoras. El anuncio de la narración de Dedlayn ocurrió después de la segunda audiencia de la Cámara de Representantes en la Cámara de Representantes, el 24 de enero, que discutió la disciplina y la desgracia del PUVMP. Anteriormente, el 10 de enero, la primera audiencia del primer comité dijo que una gran cantidad de jeepneys no se consolidaron, contrarias a la declaración de la agencia. Muchas rutas también han sido unánimes, lo cual es un requisito de consolidación. - 99 - <br><br> En la misma audiencia, el pistón y el volante del bloque Makabayan se convirtieron en parte del pistón y el volante en defensa de su franquicia y sustento. Los conductores y operadores también lanzaron el piquete junto con las audiencias. Mientras tanto, los dos grupos también protestaron en la Corte Suprema en Manila el 23 de enero para llamarles a la corte en relación con su petición para detener la consolidación forzada de la franquicia y el PUVMP. Tomaron protestas en la sesión EN BANC de la corte. \"Estamos agradecidos con todos los compañeros que son sinceros y creemos que cuando luchamos juntos, podemos superarlo!\" Declaración del volante. Periodistas prisioneros que fueron acusados ​​de \"terrorismo\", nuevamente afirmados para ser liberados el 25 de enero de 2024 por periodistas y defensores de los derechos humanos para liberar al periodista más joven del mundo, Frenchie Mae Cumpio, el 23 de enero. Protestaron, liderados por la Red Altermidya. , al Departamento de Justicia en Manila. La protesta en el cumpleaños número 25 de Cumpio y en la visita especial de Rapporneur - 100 - <br><br> Naciones Unidas para la Libertad de Opinión y Expresión Irene Khan en Filipinas. Cumpio es periodista de Eastern Vista, Medios alternativos en la región del este de Visayas. Fue arrestado junto con Marielle \"Maye\" Domequil de los misioneros rurales de Filipinas, Alexander Philip Abinguna, Mira Legion y Marissa Cabaljao en una redada de la policía ilegal el 7 de febrero de 2020 en una oficina de la ciudad taclobana. Fueron acusados ​​de posesión ilegal de armas de fuego. En julio de 2021, el estado presentó un caso adicional de \"financiamiento del terrorismo\" con Cumpio y Domequil. El estado ha revelado que los fondos incautados de ellos son para las operaciones del nuevo ejército popular que se ve obligado a llamar como una \"organización terrorista\". Los manifestantes que solían usar símbolos en relación con el programa de radio de Cumpio 'Radio' Kamatuoran 'o' campanas de verdad. Ataque de fuerzas estatales contra periodistas comunitarios y medios alternativos. Debe decirse que existe una responsabilidad por los casos de presión, etiqueta roja y el uso de leyes como la ley antiterrorista y el ciberlibel contra los periodistas. Dijo, - 101 - <br><br> Viola el derecho básico de cualquier persona en libre expresión. Virtud ilegal en Zambales, 25 de enero de 2024 Un grupo de defensores de la naturaleza Zambales Network Ecological Network (Zen) se queja de virtudes ilegales en el mar de las ciudades de San Narciso y San Felipe que notaron ayer, el 24 de enero. Dijeron que dos transportistas agregados y portadores agregados Una draga estaba en el mar y tenía arena para usar la recuperación en la Bahía de Manila. Zen descubrió que la cooperación del Ly 7, Yong Xin 1, y una carga, todos registrados en Sierra Leonne, país africano. Según ellos, no hay permisos de transporte de mineral registrados (OTP) y otros documentos requeridos en dichos barcos. “Esta es una avaricia pura de nuestros funcionarios locales. La presencia no autorizada no está relacionada con lo que el Gobernador y el Departamento de Medio Ambiente y Recursos Naturales (DENR) llaman la rehabilitación del río ”, según Zen. De hecho, dicen, no se organiza ningún río en estas operaciones. “Nuestros mares marinos, el ambiente marino y nuestros sagrados zonas de pesca son destruidos y - 102 - <br><br> Se arruina hoy solo para construir lugares de entretenimiento para los ricos ”, dijo el grupo. La arena arenosa que se utilizará en la recuperación en la Bahía de Manila es para casinos grandes y grandes y otros edificios y establecimientos comerciales grandes y más importantes. Fue avanzado y comenzó durante el antiguo régimen de Duterte. \"Los propietarios de turnos, trabajadores aquí, propietarios de tierras y pescadores se oponen a la presencia ilegal\", dijo Zen. Recordando el aniversario del partido, lanzado el 25 de enero de 2024, representantes del Frente Nacional Democrático de Filipinas se reunieron para conmemorar el 12 de enero el 55 aniversario de la Fundación del Partido Comunista de Filipinas. Al mismo tiempo, el CPP-Rizal recordó y recordó un primer aniversario del Prof. José Maria Sison (Ka Joma) y los otros mártires revolucionarios de Rizal y Baong Pople's Army (NPA) -Rizal. Los representantes de las organizaciones revolucionarias ofrecieron un mensaje de solidaridad y actuaciones culturales para celebrar el aniversario del partido. Presentado - 103 - <br><br> Todos aceptan el desafío de continuar corrigiendo y renovando la fuerza para la continuación de la revolución. El front-rizal democrático nacional comparte una larga historia de solidaridad con el gran número de personas en la promoción de la revolución democrática del pueblo. \"El movimiento revolucionario nunca estará abrumado porque la crisis social continúa intensificando a la gente para rebelarse\", pronunció su representante. Posteriormente, esto emitió un mensaje del movimiento nacionalista de las nuevas mujeres (Makaka) -Rizal para presentar la fuerte solidaridad de las mujeres con la lucha nacional -democrática del pueblo. Según el portavoz de Makibaka-Rizal, “Las mujeres revolucionarias de Rizal son bienvenidas por el desafío del partido para corregir sus deficiencias y debilidades. Las filas de las mujeres estarán seguras de que la revolución avanzará al éxito ”. Posteriormente, esto le dio al Katipunan un mensaje de trabajadores (pass-rizal) para presentar el importante papel y el papel de los pobres y los trabajadores en la promoción de la revolución. \"Al igual que las mujeres, los trabajadores también son totalmente responsables de los desafíos del partido hacia la revitalización de la lucha nacional-democrática en nuestra provincia\". - 104 - <br><br> Último El rizal juvenil Makabayan (KM) dio un mensaje de solidaridad y compartió su determinación de asumir el papel principal y el deber de renovar el vigor y el avance de todo el movimiento revolucionario. Según el KM-Rizal, “La historia ha demostrado desde la revolución de 1896 a su continuación de la recién leído del nuevo tipo que el movimiento juvenil no es un bien conocido de la generación de la revolución. Por lo tanto, el KM-Rizal es estrictamente aceptando y disipando el empirismo, el conservadurismo, el individualismo y otras debilidades y sus debilidades \". En la última parte del programa, los miembros del partido nuevamente han jurado revitalizar sus deberes y principios revolucionarios para la continuación de la revolución democrática del pueblo. Es un voto de mantener estrictamente los principios de la vida del partido para dedicar el daño y la fuerza de la lucha nacional-democrática a un nivel superior. Reforma sobre las pensiones de los soldados y la policía, el régimen de Marcos finalmente perdió el 25 de enero de 2024, el régimen de Marcos JR finalmente ha perdido el intento de reformar el sistema - 105 - <br><br> Pensiones de las Fuerzas Armadas de Filipinas, la Policía Nacional de Filipinas y otro personal estatal uniformado. En las últimas declaraciones del Secretario del Departamento de Defensa, Gilbert Teodoro, y el Secretario del Departamento de Finanzas Ralph Recto, está claro que continuará siendo entregado al pueblo filipino y la burocracia militar. Recto confirmó el 25 de enero que el Departamento de Finanzas (DOF) no empujaría la contribución a las pensiones al personal uniforme retirado y activo. Esto es contrario a la posición de su ex secretario de DOF, Benjamin Diokno. Según Diokno, la pensión de los soldados activos y la policía debe ser tomada para los salarios y Filipinas tendrá un \"colapso fiscal\". En la Ley de Asignaciones Generales o el Presupuesto Nacional en 2024, el régimen de Marcos proporcionó P129.82 mil millones para la pensión, el elemento más grande después de la financiación del interés del préstamo automáticamente. En la estimación del DOF, el estado deberá proporcionar $ 1 billón para la pensión del personal uniformado para 2035. A pesar de esta advertencia, el régimen de Marcos ha anunciado que su única pensión se cobrará por simplemente ingresar al servicio. Pero según Diokno, si solo se acusaran a los nuevos participantes, tomaría hasta seis décadas antes de que las pensiones militares y policiales se fueran \"sostenibles\". - 106 - <br><br> Diokno pronto fue despedido. La retirada de la propuesta impulsada por primera vez por el DOF y pasó a la Cámara de Representantes se encontraba entre los pasos de Ferdinand Marcos Jr. para difundir a los funcionarios activos y retirados de la AFP contra las maniobras derivadas del Duterte para sacudir su reinado o no, por lo que será expulsado una copa. Humanity Group, preocupado por el retorno propuesto a la Red de Inteligencia de Barangay el 26 de enero de 2024, el grupo de derechos del grupo ha expresado su preocupación por el sospechoso del Departamento del Interior y el Gobierno Local (DILG) de revivir la Red de Inteligencia Barangay (BIN) presuntamente aliviar las drogas ilegales. El grupo está preocupado de que conduzca a asesinatos extrajudiciales y otras violaciones graves de derechos humanos en las aldeas. Según el grupo, el contenedor propuesto es la extensión del número de orden ejecutiva publicada No. 54 (EO 54) de Malacañang el 19 de enero ordenó la reorganización de la Agencia Nacional de Coordinación de Inteligencia (NICA). Según EO 54, el NICA está organizado para adaptarse a las \"cambiantes amenazas de seguridad nacional y para garantizar el reclutamiento vigoroso de la inteligencia\". - 107 - <br><br> En efecto, el régimen de Marcos bajo el NICA desarrolló una oficina para centrarse en sus amenazas \"cibernéticas y emergentes\" que se llaman así con el objetivo de la acción saliente del régimen contra la amenaza para la ciberseguridad, las armas para la destrucción generalizada y otras amenazas emergentes. Correcto, es poco probable que someta la amenaza ilegal de drogas del país a la \"apariencia\" o la \"amenaza no tradicional\". Según ellos, se usará para vivir en el contenedor. Históricamente, el contenedor ha sido establecido por el estado como un instrumento en la campaña contra la insurgencia contra el movimiento revolucionario. Según el derecho, en este marco, el estado usó el contenedor para identificar a los presuntos líderes y miembros de las organizaciones activistas tratadas con el estado que fueron consideradas el estado que apoyaba al Partido Comunista de Filipinas y al Ejército Popular de los Nuevos. “No pocos líderes de masas y activistas fueron arrestados ilegalmente, no Principalmente encarcelado en casos declarados y evidencia falsa, secuestrada, resuelta o víctima de asesinatos extrajudiciales debido al trabajo de los agentes de Bin ”, dijo el grupo. Bajo el organizado de la NICA, la resurrección se puede usar abiertamente contra las drogas ilegales, pero también es poco probable que se use para la campaña antiinsurgencia y - 108 - <br><br> Incluya el \"enfoque completo de la nación\" del gobierno, explicó el derecho. \"Para justificar esto, el NICA puede desarrollar historias falsas que vinculen el intercambio de drogas ilegales con la insurgencia o los movimientos progresivos, como se ha hecho en algunas regiones del país\", agregó. También criticaron el enfoque tan llamado de la NICA en la ciberseguridad que significaría intensificar el ciberespacio y proteger los correos electrónicos y las redes sociales de las personas objetivo. Los trabajadores de CNN Filipinas deben protegerse frente al posible cierre el 26 de enero de 2024 La Unión Nacional de Periodistas de Filipinas (NUJP) está consternado porque el liderazgo de la estación de televisión de CNN Filipinas no informó ni aclaró el problema relacionado con el posible cierre de la compañia. El 25 de enero se informó que nueve Media Corp. y CNN para detener su funcionamiento de su operación debido a las presuntas pérdidas. Según el NUJP, “Como generalmente está sucediendo en estas situaciones, aquellos que crean contenido y que más se ven afectados por - 109 - <br><br> Las decisiones corporativas son aquellos que llegan tarde a conocer [las noticias] \". El NUJP es responsable de los trabajadores de los medios que desconocen la realidad del incidente. Según el informe, el acuerdo entre las dos compañías habría terminado a fin de año, pero los nueve medios tuvieron dificultades para pagar la licencia, así como otros gastos de operaciones. El 29 de enero, los empleados de CNN Filipinas descubrirán qué sucederá con la compañía después de la reunión informada de los liderazgo el 25 de enero. “En las noticias del posible cierre, se menciona el paquete de indemnización (o la eliminación extraíble) para los afectados Empleados, y esperamos que esto sea lo que sucede cuando se anuncia el despido ”, dijo el NUJP. Según ellos, la falta de explicación y comunicación entre su liderazgo y empleados en relación con cambios inminentes en el lugar de trabajo. \"En Minimun, asegurará que los empleados hayan oído hablar de cambios corporativos que los afectan\", explicó el sindicato. Según ellos, los trabajadores de los medios necesitan una comunicación clara con los líderes de la sala de redacción, así como - 110 - <br><br> Representación de problemas que afectan su carrera y su vida cotidiana. CNN Filipinas tiene un estimado de 200-500 empleados. Los programas que presenta en la televisión y otras plataformas incluyen noticias locales e internacionales, discusiones políticas, noticias deportivas, salud y más. Ha estado en muchas provincias en el país en televisión gratuita. Mientras tanto, CNN International es un poco observado en 200 países y territorios. Al escuchar una petición contra la designación \"terrorista\", el tribunal suspendido en la ciudad de Baguio el 26 de enero de 2024, el tribunal de primera instancia regional de Baguio suspendió la audiencia de hoy de cuatro peticiones de Cordillera People Alliance (CPA) de la designación arbitraria de \"terrorista\" arbitraria de ellas por el Consejo Anti-Terrorismo debajo de ellas. La Ley de Antiterrorismo de 2020. Según el Tribunal, emitió una pregunta oficial a la Corte Suprema sobre si debe continuar escuchando o aprobando la Petición al Tribunal de Apelaciones o en el Tribunal de ATA en Pangasinan, en relación con las reglas emitido para la ley terrorista. En relación con la audiencia, familiares, amigos y amigos y cuatro activistas y líderes de CPA, Windel Boringet, Sarah Abellon- - 111 - <br><br> Alikes, Jennifer Awingan-Taggaoa y Stephen Tauli. Nuevamente insistieron en eliminar la designación y finalmente desestimar la ley terrorista. Presentaron el caso el 23 de noviembre de 2023, que es la primera acción legal contra dicha designación. Mientras tanto, los cuatro también se reunieron, junto con otros líderes de las organizaciones democráticas en el norte de Filipinas con el relator especial de las Naciones Unidas Irene Khan. Khan visitó hoy la ciudad de Baguio para descubrir el derecho del derecho a la libre expresión y opinión en el norte y centro de Luzón. En la reunión, informaron a Khan cómo el estado estaba equipado con leyes represivas en el país para silenciar Las críticas. También anunciaron la condena de la Fuerza de Tarea Nacional-ELCAC liderando la campaña de intimidación y la etiqueta roja contra los movimientos progresivos y democráticos. Los líderes también cuentan cómo la Comisión Nacional de Pueblos Indígenas (NCIP), funcionarios locales y fuerzas de seguridad, el proceso de consentimiento libre, previo e informado) para su derecho a la tierra ancestral. Su objetivo es silenciarlos en su lucha contra los proyectos destructivos de la presa y los importantes proyectos devastadores. - 112 - <br><br> Marcos es un imbécil para los Ralings \"New Filipinas\", 27 de enero de 2024 El grupo Bayan Muna ha criticado la concentración programada del régimen de Marcos por su campaña de \"nueva Filipinas\" el 28 de enero. Lanzará una gran reunión en la abuela del Corino en Manila, financiado por los impuestos del pueblo. Según el presidente de Bayan Muna, Neri Colmenares, tienen noticias para usar la manifestación como plataforma para que el régimen avance el cambio de carta o \"Chacha\". Él dijo: \"El dinero de la gente es una pérdida de dinero aquí y la asistencia es casi obligatoria, mientras que el personal del gobierno e incluso los funcionarios de la aldea deben encargarse de ello\". Insistió en que el financiamiento para un rally no valía nada. “Según algunos de nuestros pueblos hablados y funcionarios de Kabataan, la administración de Marcos Jr. también se utilizará. Para empujar a Cha-cha nuevamente y liberar a los que van, lo apoyarán ”, agregó Colmenares. Es importante que la gente anuncie las críticas de la manifestación del régimen como también registrando \"Chacha\". Conducido - 113 - <br><br> Él es el compañero filipinos para no ir a tal mitin. El régimen de Marcos anunció por primera vez la nueva campaña de Filipinas en enero de 2023. Anteriormente fue criticado por el New Alliance Group (Bayan) y dijo que desde su dictador Marcos Sr a Marcos Jr, nada cambió significativamente en la Sociedad Dominion de Extranjeros y algunos - Capitalistas burocratales, grandes propietarios y comprador burguesía \". Según el grupo, el falso eslogan falso de la nueva sociedad ya no era una diferencia en el falso eslogan de New Filipinas hoy. Es solo un intento de cubrir el hambre generalizada, el desempleo, los bajos salarios y la pobreza de las vastas personas. Rali contra Chacha, los agricultores se lanzaron en la ciudad de Bacolod el 27 de enero de 2024, los agricultores de la isla Negros lanzaron una protesta en la ciudad de Bacolod el 24 de enero para condenar el cambio de carta promocional del régimen de Marcos o \"Chacha\". La actividad es parte de la campaña de 2 días del movimiento campesino filipino (KMP) -Negros y la Federación Nacional de Trabajadores de Sugar Negros (NFSW) por los derechos de la tierra y la justicia a los campesinos y las víctimas de las violaciones de los derechos humanos del estado. - 114 - <br><br> Los grupos marcharon a la fuente de la justicia en la ciudad de Bacolod, donde lanzaron el programa. Según los agricultores, se oponen a \"Chacha\" porque destruirá Filipinas a todo el dueño extranjero de los aspectos importantes de la economía del país, incluida la tierra. \"La apertura de nuestra economía a los empresarios extranjeros dará como resultado la acaparamiento de tierras de los agricultores y continuará dependiendo de la importación de productos agrícolas como el arroz, el azúcar, etc.\", dijo KMP-Negros. \"Chacha\" también se abrirá cien por ciento de aspectos importantes de la sociedad, incluida la educación, la masacre y la máxima, como el agua, la electricidad y las telecomunicaciones. También criticaron el plan del régimen de Marcos para extender el término político al poder a través de \"Chacha\". También insistieron en que el programa de recarga de sus tierras agrícolas y la implementación del apoyo a la parcelización para aterrizar la titulación individual (división) se usaron para confiscar sus tierras. También pidieron justicia para Alexander Ceballos, líder campesino que fue asesinado por el régimen de Duterte el 20 de enero de 2017. Al mismo tiempo, KMP-Negros y NFSW conmemoraron el 37 aniversario de la masacre de Mendiola. 13 campesinos fueron asesinados en la masacre el 22 de enero de 1987 en Mendiola, Manila. El 13 - 115 - <br><br> Los agricultores se encontraban entre los miles de jefes de Mendiola para pedir al ex presidente Cory Aquino a implementar una reforma agraria real. Mientras tanto, el 23 de enero, lanzaron un Dayog Picket en la Oficina de Reforma Agraria Provincial I en la ciudad de Bacolod en relación con 37 Hacienda en la isla de Negros. Tres adivasi, el estado de la India, asesinado en un encuentro falso el 27 de enero de 2024 se acumularon antes de que las fuerzas estatales indias mataran al Tres adivasi (indígena en la India) en Nendra, distrito de Bijapur, estado de Chhattisgarh el 19 de enero. Las víctimas Madkam Soni, Punem Nangi y Karam Kosa fueron supuestos estados en la parte montañosa de su comunidad. El Grupo del Foro contra la Corporación y la Militarización (FACAM) condenó la masacre de civiles adivasi. Para encubrir su crimen, las fuerzas estatales han revelado que los tres fueron asesinados en un encuentro contra el Ejército Guerrilla de Liberación del Pueblo (PLGA) del Partido Comunista de la India o CPI (maoísta). Sin el conocimiento de las víctimas, la policía trató de quemar los cuerpos de las víctimas para que no hubiera evidencia de su crimen. Antes - 116 - <br><br> Aun así, sus familiares y los residentes y Adivasi insistieron en recuperar los cuerpos. El Facam también pidió una investigación urgente sobre la masacre para proporcionar justicia a las víctimas y sus familias, y el creciente número de casos de violaciones de derechos humanos en la región. Según el grupo, la participación de los militares en la región se intensificó a medida que comenzó a implementarse en enero su operación insignada y Abujmarh, un área montañosa y forestal al sur del estado de Chhattisgarh. Es parte y ampliada implementación de la operación de campaña anti-insurgencia Samadhan-Prahar (OSP). Se informa que actualmente se están moviendo 3.000 fuerzas paramilitares bajo las operaciones de otros estados indios para presentar seis campamentos paramilitares en Abujmarh. Se agregó a casi 10,000 fuerzas paramilitares que se han ubicado en el área. En la estimación del grupo, hay tres personas paramilitares para siete residentes locales en el área. En la misma operación de la operación, las fuerzas policiales y estatales realizaron el asesinato de un bebé de 6 meses el 1 de enero en el distrito de Bijapur. “La intensificación de la presencia de personas paramilitares en los recursos naturales de la India en el velo de los maoístas, sirve - 117 - <br><br> Con la intensificación de corporaciones de corporaciones en los recursos naturales del país en interés de los imperialistas y grandes extranjeros \", dijo Facam. Además, en los últimos 20 días han registrado 65 arrestos contra los estados de \"simpatizar y apoyar a los maoístas en todo el bastars\". 80 trabajadores, se eliminarán vendiendo Skycable en PLDT el 28 de enero de 2024 Al menos 80 trabajadores de Skycable Corporation serán eliminados del trabajo el 26 de febrero después de que el liderazgo de la compañía venderá su venta en la compañía PLDT de Manny V. Pangilinan. Skycable es propiedad de López. Los trabajadores serán eliminados de la \"redundancia\". Los supervisores de Skycable, el sindicato de empleados profesionales/técnicos (SSPTEU) criticaron su difusión ilegal a los trabajadores. Según el informe sindical, se eliminarán más de 20 entre los supervisores, incluidos cuatro funcionarios sindicales. Según el sindicato, \"Maneydsment se ha hecho en la Unión en este lugar\". El sindicato criticó a la compañía por llamarlo claramente ignorar la política de su firmado - 118 - <br><br> Acuerdo de negociación colectiva (CBA) sobre la reducción humana en estas circunstancias. Dijeron que dejaría de lado directamente los derechos y los empleados del sindicato para trabajar en garantía. \"Ponen interés personal en el capital en lugar del bienestar de los empleados afectados y sus familias\", agregó. Además, condenaron esta táctica de \"ruptura de la unión\" o disolviendo a la unión debido a la eliminación múltiple de trabajadores sindicalizados. La compañía había anunciado anteriormente su posible venta a PLDT en marzo de 2023. En este sentido, 10 sindicatos de sucursales de Skycable en Metro Manila, otras partes de Luzón y Mindanao el mes pasado. El Instituto Ecuménico de Educación e Investigación Laboral (EILER) ha extendido la solidaridad contra la Unión y los Trabajadores del Cielo. El grupo dijo que PLDT debería llevar a los trabajadores y reconocer su derecho a la garantía de trabajo. Según los informes, PLDT compró Skycable por ₱ 6.75 mil millones. La compañía comenzó a operar en 1991. Se aprobó el mercado de la Comisión de Competencia de Filipinas (PCC). - 119 - <br><br> Prisionero político en la ciudad de Tacloban, Relator Especial de la ONU 28 de enero de 2024 Visitas en enero y medios alternativos agradecidos por la visita de Irene Khan, Relator de las Naciones Unidas sobre la Libre Expresión y la Opinión, a la periodista encarcelada Frenchie Mae Cumpio, y los defensores de los derechos humanos Marielle Domequil y Alexander Abinguna en la cárcel de la ciudad de Tacloban el 27 de enero. Los tres están confinados a lo que los grupos se consideran actuando en casos, incluido \"terrorismo\". Según Khan, \"¡somos los únicos invitados internacionales a los que se les ha permitido verlos!\" Rapporreur especial criticó el caso de habla lenta de los tres. Preguntó: \"¿Cuánto tiempo tienen que esperar antes de ser liberados?\" La Unión Nacional de Periodistas de Filipinas (NUJP) y Altermidya Network expresaron su gratitud por la visita de Khan a los prisioneros políticos. Según el NUJP, \"no hay necesidad de esperar unos minutos antes de que sean liberados\". Cumpio es periodista de Eastern Vista, medios alternativos en la región del este de Visayas. Fue arrestado junto con Domequil de los misioneros rurales de Filipinas, Abinguna, - 120 - <br><br> Mira Legion y Marissa Cabaljao en una redada de la policía ilegal el 7 de febrero de 2020 en una oficina de la ciudad de Tacloban. Fueron acusados ​​de posesión ilegal de armas de fuego. En julio de 2021, el estado presentó un caso adicional de \"financiamiento del terrorismo\" con Cumpio y Domequil. El Estado ha revelado que los fondos incautados de ellos son para las operaciones del nuevo ejército popular que se ve obligado a llamarse \"organizaciones terroristas\". El NUJP cree que los casos fabricados deben ser desestimados contra Cumpio. Según ellos, se plantó la evidencia en su contra, y los testimonios fueron forjados. El grupo agregó que la prensa del periodista Cumpio era lo mismo que Lady Ann Salem y Anne Krueger, quienes también fueron acusados ​​de casos fabricados. Mientras tanto, como se esperaba y se hizo antes, el ELCAC de la Fuerza de Tarea Nacional ha estado involucrado y decepcionado por la declaración del fiscal Flosemer Chris Gonzales, portavoz de la Región 6 de la Fuerza de Tarea Regional de ELCAC, la declaración de Khan y dijo que fue \"directamente insulto\" a ellos \". . Gonzales es un bien conocido por el Duterte. Ante un ataque básico contra la libertad de expresión y opinión, el NUJP expresó su esperanza de \"avanzar-121- <br><br> El deporte especial de las recomendaciones para poner fin a tales violaciones \". Prisionero político en la ciudad de Tacloban, Relator Especial de la ONU 28 de enero de 2024 gracias al 28 de enero de enero de 2024 Grupos de periodistas de Acción de Gracias y medios alternativos para visitar Irene Khan, Relevantamiento Especial de las Naciones Unidas sobre la libre expresión y opinión, al periodista encarcelado Frenchie Mae Cumpio, y los defensores de los derechos humanos Marielle Domequil y Alexander Abinguna en la cárcel de la ciudad de Tacloban el 27 de enero. Los tres están confinados a lo que los grupos se consideran casos actuales, incluido su \"terrorismo\". Según Khan, \"¡somos los únicos invitados internacionales a los que se les ha permitido verlos!\" Rapporreur especial criticó el caso de habla lenta de los tres. Preguntó: \"¿Cuánto tiempo tienen que esperar antes de ser liberados?\" La Unión Nacional de Periodistas de Filipinas (NUJP) y Altermidya Network expresaron su gratitud por la visita de Khan a los prisioneros políticos. Según el NUJP, \"no hay necesidad de esperar unos minutos antes de que sean liberados\". - 122 - <br><br> Cumpio es periodista de Eastern Vista, medios alternativos en la región del este de Visayas. Fue arrestado junto con Domequil de los misioneros rurales de Filipinas, Abinguna, Mira Legion y Marissa Cabaljao en una redada de la policía ilegal el 7 de febrero de 2020 en una oficina de la ciudad de Tacloban. Fueron acusados ​​de posesión ilegal de armas de fuego. En julio de 2021, el estado presentó un caso adicional de \"financiamiento del terrorismo\" con Cumpio y Domequil. El Estado ha revelado que los fondos incautados de ellos son para las operaciones del nuevo ejército popular que se ve obligado a llamarse \"organizaciones terroristas\". El NUJP cree que los casos fabricados deben ser desestimados contra Cumpio. Según ellos, se plantó la evidencia en su contra, y los testimonios fueron forjados. El grupo agregó que la prensa del periodista Cumpio era lo mismo que Lady Ann Salem y Anne Krueger, quienes también fueron acusados ​​de casos fabricados. Mientras tanto, como se esperaba y se hizo antes, el ELCAC de la Fuerza de Tarea Nacional ha estado involucrado y decepcionado por la declaración del fiscal Flosemer Chris Gonzales, portavoz de la Región 6 de la Fuerza de Tarea Regional de ELCAC, la declaración de Khan y dijo que fue \"directamente insulto\" a ellos \". . Gonzales es un bien conocido por el Duterte. - 123 - <br><br> Ante un ataque básico contra la libertad de expresión y opinión, el NUJP ha expresado su esperanza de que el relator especial promueva las recomendaciones para poner fin a tales violaciones \". Sindicato de Los trabajadores de Nexperia, que negocian para CBA el 28 de enero de 2024, Nexperia Phils ha comenzado. Cª Unión de Trabajadores (NPIWU) y el liderazgo de Nexperia Filipinas para el Acuerdo de Negociación Colectiva (CBA) para 2024 a 2026. El sindicato lo anunció el 25 de enero. La Junta, el Consejo de Shopstewards y la Federación del lado de la Unión y los Oficiales de Liderazgo de la Compañía asistieron a las reglas básicas de CBA. El sindicato expresó su determinación de luchar por los intereses de los trabajadores en la reapertura de las negociaciones para el CBA. Compartió las experiencias de las negociaciones anteriores para el CBA donde se alcanzó el Pandemya en 2020. Mientras tanto, en el discurso de apertura del gerente general de la compañía, expuso el estado económico mundial - 124 - - 124 - <br><br> que experimenta caída. Pero también informó la esperanza de que el CBA tuviera buenos resultados. Para el sindicato, es importante tener un nuevo CBA para que los trabajadores puedan continuar aumentando el precio de los productos básicos y la disminución de los salarios de los trabajadores como resultado de una alta inflación en los últimos meses. Se recuerda a los trabajadores de Nexperia Filipinas, bajo el liderazgo de la Unión, lanzar una serie de acciones para combatir el sindicato y los ataques contra el sindicato, y defender sus derechos de trabajo en la última habitación de 2023. El sindicato criticó la violación de la compañía. del CBA estuvo de acuerdo. Eliminó ocho trabajadores, incluidos tres funcionarios sindicales. Esto está en medio de la \"contratación interna\", lo que significa que todavía hay vacantes en la empresa. Los trabajadores saben que Nexperia solo quiere eliminar a los trabajadores regulares para salvar y debilitar su sindicato. Nexperia Filipinas es un subsidario de la compañía nexperiana con sede en los Países Bajos. Fabrica semiconductores en sus fábricas en Europa, Asia y los Estados Unidos. En 2022, registró un rebelde total total de $ 2.36 mil millones, que fue de 10.7% - 125 - <br><br> en comparación con el año anterior. Las ventas de estos productos también aumentaron en un 12%. Su crecimiento es enorme en los próximos años, ha servido a sus productos para expandir la demanda de tecnología en todo el mundo. 35 policía indio, asesinado en el ataque de PLGA el 29 de enero de 2024, al menos 35 elementos de la Fuerza de Policía Armada Central (CAPF) del estado reaccionario de la India fueron asesinados en el ataque por el Ejército de Guera de Liberación Popular (PLGA) en el ataque de su campamento En Darmavaram, en el área de Pamed, distrito de Bijapur, estado de Chhattisgarh el 16 de enero. Además de esto, otros 40 policías resultaron gravemente heridos. La policía y las unidades del campamento son conocidas por las violaciones de los derechos humanos de Adivasi y la protección de las grandes corporaciones que saquean los bosques y la tierra de Adivasi. La Oficina Regional Central del Partido Comunista de la India (Maoist) ha apoyado tal redada y defensa del pueblo adivasi. Según esto, la redada ha podido proporcionar justicia debido a casos de supresión policial contra el ciudadano revolucionario. La unidad también es parte de lo que llama \"seguridad de la alfombra\" en el área. Armed Action también responde a la nueva campaña de operación de operación en la región - 126 - <br><br> Parte de la implementación de la operación de campaña anti-insurgencia Samadhan-Prahar (OSP). Las 3.000 fuerzas paramilitares de otros estados de la India están experimentando operaciones y operaciones para seis campamentos paramilitares en Abujmarh, una montaña en Chhattisgarh. Se agregó a casi 10,000 fuerzas paramilitares que se han ubicado en el área. En el informe, el ataque comenzó a las 7: 05 pm. PLGA usó más de 600 granadas utilizando lanzadores de granadas y otros explosivos propios. Antes del ataque del campamento en sí, los guerrilleros PLGA ya habían controlado su área circundante. Están dirigiendo los carriles clave con grandes troncos y movilizando a la milicia para derrotar a las unidades policiales. \"El enemigo está decidido a ocultar su derrota para mantener la moral de sus fuerzas\", dijo Pratap, portavoz de la Oficina Regional Central de CPI (Maoísta). Se supone que todas las comunidades deben ser consideradas y no se les permite ingresar incluso a los periodistas para conocer e investigar sus informes. “La redada de las fuerzas PLGA es una resistencia militante a la militarización corporativa del bosque Destrucción de la naturaleza ”, dijo Paba Pratap. No estará permitido por - 127 - <br><br> El movimiento revolucionario de la India y todo el camino para crear una forma de darles justicia y escuchar su llamada. La Oficina Regional Central del CPI (Maoist) (Maoist) ha honrado a tres combatientes de PLGA en tales acciones armadas. Grupos nacionales-democráticos, recaudando la embajada de los Estados Unidos en el aniversario de la guerra filipina-estadounidense el 29 de enero de 2024 El nuevo Alyansang Makabayan (Bayan) anunció su plan para llevar a cabo una manifestación en la Embajada de los Estados Unidos en Manila el 4 de febrero en la Comemación sobre la Commatoria sobre la Comentación sobre la Comentación de la Comentación sobre la Comenté 125 aniversario de la Guerra Filipina-Americana. Según el grupo, la guerra fue una \"guerra brutal para ocupar a Filipinas en nombre de los intereses del imperialista estadounidense\". Se estima que 20,000 soldados filipinos fueron asesinados, y más de 200,000 civiles filipinos fueron asesinados por soldados coloniales estadounidenses, mientras que más de un millón fueron asesinados por la inanición y la enfermedad causadas por la guerra. “La guerra filipina -estadounidense fue una prueba estadounidense de su doctrina antiinsurgencia que continúa utilizándose hoy contra los movimientos nacionales -128 - <br><br> Liberación de todo el mundo, incluida Filipinas \", dijo la declaración de la ciudad. Según el grupo, los Estados Unidos deberían continuar criticando, no solo en la demanda continua de justicia, sino porque después de más de un siglo, la guerra de los Estados Unidos continúa. Actualmente está apoyando la campaña aplastante y henosidiana contra el pueblo palestino del sionista Israel en Gaza, mientras aumenta una guerra en Asia Oriental en el despliegue de tropas militares en la región. \"Estados Unidos solo está interesado en guerras indefinidas para avanzar en su hegemonía\", enfatizó la ciudad. Está claro que el imperialista estadounidense es el dolor del mundo hasta el día de hoy. \"Este no es amigo del pueblo filipino\", dijo el grupo. La ciudad y los grupos nacionales-democráticos a la embajada de los Estados Unidos traerán sus llamados para detener las guerras de EE. UU. Y HENOSIDIES; expulsar a las tropas estadounidenses y su base militar en Filipinas; y justicia para el ciudadano palestino. El régimen de Marcos continúa bloqueando los sitios web progresivos, criticados el 29 de enero de 2024 - 129 - <br><br> Los grupos progresivos y los defensores de la Independencia están protestando frente a la oficina de la Comisión Nacional de Telecomunicaciones (NTC) en Quezon City el 29 de enero para criticar el \"bloque\" en curso o bloquear 27 sitios web de medios alternativos, progresivos y del grupo revolucionario en el país. Comenzó a bloquearse en junio de 2022 bajo el régimen de Duterte. La orden fue emitida por el NTC el 8 de junio de 2022 después de la General General del Consejo Nacional de Secutiry. Hermogenes esperón. Esperon hizo esto de acuerdo con la designación prematura del Consejo Antiterrorista en el Partido Comunista de Filipinas como organización terrorista y sus \"partidarios\" o \"relacionados\" con el partido. Los sitios web están bloqueados por los periódicos semanales Bulatlat y Pinoy, y en la nueva Alianza (Bayan), la Unión de la Unión Agrícola y la Unión de Filipinas. Los grupos en el régimen de Marcos reiteraron que el sitio web bloquea los sitios web en reconocimiento y respeto por el derecho a expresar el país. Tomaron medidas sobre la visita e investigación en curso de Irene Khan, Relator Especial de las Naciones Unidas para la Libertad de Opinión y Experiencia, en el país. Estos casos también se incluyen en los informes grupales presentados a Khan. - 130 - <br><br> Después de la acción del NTC, los grupos fueron a la Agencia Nacional de Coordinación de Inteligencia (NICA), que fue designada por la Fuerza de Tarea Nacional-ELCAC para llevar a cabo otra protesta. Los grupos han criticado la campaña y campaña de etiqueta roja generalizada de la agencia. Insistieron en que el NTF-ELCAC sería abolido. Según la ciudad, lanzaron una serie de acciones para \"refutar la declaración del gobierno en la visita de Khan que la libertad de expresión en el país está viva\". Marcos-DUterte, el pueblo del 30 de enero de 2024, odia a las extensas masas de la gente en la apertura de los gobernantes Marcos y Duterte. El 28 de enero, el padre Rodrigo y Sebastian Duterte atacaron directamente a Fernando Marcos Jr. en una manifestación realizada por su familia en la ciudad de Davao contra el cambio de charter. En esta manifestación, el padre del Duterte \"reveló\" que Ferdinand Marcos Jr. estaba involucrado en drogas, pero no lo reveló ni lo detuvo por su \"amistad\". Desde entonces, el viejo Duterte ha estado tratando de Marcos Jr como un \"adicto\" que usa cocaína. Lo reveló directamente después de que Marcos Jr \"abrió\" el Tribunal Penal Internacional (ICC) para investigar su caso - 131 - <br><br> crimen contra la humanidad bajo \"guerra antidrogas\". La CPI ha completado su investigación sobre el caso el año pasado. El joven Duterte también acusó a Marcos Jr, quien dijo que era ingrato después de que su padre permitió que su heroica tumba fuera enterrada en la tumba del héroe Ferdinand Marcos Sr. Llamó a Marcos Jr. \"Lazy\" e \"indiferente\", y pidió su declive en el cargo. El grupo Marcos, en el personaje del presidente de la Cámara de Representantes, Martin Romualdez, respondió esto como \"irrespetuoso\" al presidente en funciones. Romualdez, usando el Congreso, lidera la financiación de fondos y contratos públicos que gana la familia Duterte. \"¡No enseñes, eres tan adicto al poder y la riqueza que deberían ser la gente!\" El grupo Anakbayan es criticado. \"En lugar de tomar medidas concretas para abrazar la crisis de empeoramiento sufrida por la gente, los campamentos de Marcos Jr. y Duterte prefieren tener sus propios intereses\". El padre de Duterte aplicó el rally al \"Gran Rally\" del Grupo Marcos en Luneta para lanzar las \"nuevas Filipinas\". - 132 - <br><br> \"Es una pena que las personas estén expuestas a las familias Marcos y Duterte que estuvieron expuestas al público ayer\", dijo el 29 de enero de mayo Uno Kilusang. Es consciente de que Girian es parte de la publicación de dos grupos en el Siguiente elección. “¿Quién es el daño colateral? Los trabajadores y ciudadanos. Esta es la preocupación del gobernante a medida que se intensifican la pobreza, el hambre y la injusticia ”, dijo el grupo. Hay mucho que tratar: las necesidades de salarios vivos, trabajos regulares y respeto por los sindicatos de trabajadores, aquí. Los grupos democráticos también han criticado el \"Gran Rally\" sin costo y nulo de Filipinas del Grupo Marcos. \"El dinero de la gente es una pérdida de dinero aquí y la asistencia será casi obligatoria, mientras que el personal del gobierno y los funcionarios de Barangay deben encargarse de ello\", dijo Atty. Neri Colmenares, un ex representante de la ciudad primero, antes de que se celebrara el rally. “En medio de la pobreza e impotencia, el gobierno gastará nuevamente en una manifestación sin sentido. Cuanto más doloroso sea, según algunos de nuestros pueblos hablados y funcionarios de Kabataan, la administración de Marcos JR también usará este Ralings para empujar a Chacha (cambio de charter) y - 133 - <br><br> Libera que aquellos que van lo apoyarán ”, dijo. \"El tiempo y el cansancio solo deben usarse ... para elevar la vida de los filipinos y no para otro intento de cambio de marca de romper la administración Marcos JR\", Rep. Francia Castro de la lista de partidos de maestros de ACT. “¿Las nuevas Filipinas reducirán el precio de los bienes? ¿Habrá un P20 por kilo de arroz mañana por eso? ¿Aumentarán los salarios de los maestros y el personal por eso? ¿El problema básico de la gente filipina resolverá este problema de cambio de marca? él dijo. Según el movimiento campesino filipino (KMP), \"New Filipinas\" de Marcos Jr., que es lo mismo que la \"nueva sociedad\" de su dictador padre, no se verá abrumado por el problema filipino. \"Desde Marcos SR hasta Marcos Jr., pobreza, desempleo, hambre y severa corrupción\", dijo el grupo. “A partir de ese día, la mala condición del pueblo filipino se ha intensificado. En su parte, el grupo advirtió a la restauración residencial del Duterte al poder y pidió a sus miembros que estuvieran atentos al \"intento desesperado y posible violento\" del grupo para regresar y monopolizar - 134 - 134 - 134 - 134 <br><br> El poder del Estado. Según el \"secuestro\" de Duterte, la oposición del pueblo al cambio de la carta del ciudadano por el interés propio. “Para los pescadores, nadie cree en el ex presidente Duterte que se preocupa por la constitución, porque él mismo lo violó bajo su mandato. No utilizará el problema del problema de Cha-Cha para ser una oposición a la oposición \", dijo un grupo de pescadores. Estados Unidos en las guerras y agresión imperialistas, Lomobo en un 16% el 3023 de enero del 30 de enero de 2024, el súper militar de los EE. UU. Fue un 16% en 2023 debido a su lanzamiento de su guerra y agresión imperialistas, principalmente en su guerra indirecta contra Rusia en Ucrania. Las armas estadounidenses ganaron $ 238 mil millones el año pasado, según el Departamento de Estado de los Estados Unidos en el comunicado Es el 30 de enero. Los $ 81 mil millones aquí son las ventas directas del gobierno de los Estados Unidos en Ucrania. Además de Ucrania, las ventas estadounidenses han aumentado a sus aliados de la OTAN en Europa. Su venta en Polonia, que es solo adyacente a Ucrania. Su venta en el país incluye helicópteros ($ 12 mil millones) y sistema de cohetes de artillería de alta movilidad o HIMARS ($ 10 mil millones). También vende helicópteros en Alemania - 135 - <br><br> ($ 8.5 mil millones) y Noruega ($ 1 mil millones). Durante este tiempo, estos países \"vendieron\" sus viejas armas en Ucrania. Los Estados Unidos muestran regularmente estas herramientas en sus juegos de guerra en Filipinas para la exhibición de la AFP, y entre las de los Estados Unidos en Filipinas durante las reuniones de la Junta de Participación de Seguridad bajo el Tratado de Defensa Mutual. Marcos adoptó recientemente el plan de la AFP para gastar ₱ 1 billón en los próximos diez años para \"modernización\". Además de los mencionados anteriormente, los aliados estadounidenses en Asia, como Corea del Sur ($ 5 mil millones) y Australia ($ 6.3 mil millones) compraron un arma adicional como parte de su \"alianza\" contra China. Además de las armas antiguas y nuevas, Estados Unidos también vendió grandes piezas, máquinas y servicios en estos países. Lockheed Martin es el más grande de los que ganan misiles antitanque de jabalina, himars y sus cohetes, y malentendidos; Dinámica general que venden tanques y artileralmente; y Northrop Grumman que han estado vendiendo cohetes, municiones y otros equipos militares. Estas compañías están fuertemente involucradas en los crímenes de guerra de los Estados Unidos e Israel en Palestina. - 136 - <br><br> Estas compañías continúan obteniendo los ingresos frente a la Guerra de los Estados Unidos contra China, la guerra en curso en Ucrania y expandido agresión imperialista en el Medio Oriente. El precio del petróleo, cuatro veces hasta 2024, el 30 de enero de 2024, los conductores y los operadores de Jeepney lanzaron una protesta frente a la estación de gasolina Shell en Caretta, Cebu City hoy, 30 de enero, para condenar el aumento del precio del precio del petróleo. Las compañías petroleras elevaron los precios del combustible en ₱ 2.80 por litro, ₱ 1.30 por litro de diesel y ₱ 0.45 por litro de querosina. Tal aumento es cuarto en las primeras cuatro semanas del año. Un Jeep consume hasta 30 litros en un día a día. Con Abereyds de ₱ 61.50/litro de diesel, un conductor de Jeep gasta ₱ 1,845 por día para petróleo, más alto que ₱ 70 en comparación con diciembre de 2023, con ₱ 59.15 Abereyds Precio de diesel por litro. Pickete de 5 días en Manila, lanzado por empleados retirados de Baciwa el 31 de enero de 2024 - 137 - <br><br> Los empleados removibles del Distrito de Agua de la Ciudad de Bacolod (BACIWA) fueron a Manila para protestar en la Oficina Nacional de la Comisión de Servicio Civil (CSC) en la ciudad de Quezon del 29 de enero al 2 de febrero. Estaban dispuestos a desestimar el Acuerdo de Ventureza Conjunto (JVA) Entre el agua principal de Villars y Baciwa, por lo que pierden sus trabajos y la sujeción del servicio Baciwa bajo el control de la corporación privada. Los trabajadores del sindicato de empleados de Baciwa (BEU) viajaron a Metro Manila desde la ciudad de Bacolod, Negros Occidental para combatir el atractivo del liderazgo de Baciwa y Primewater Apele ante el juicio de la Región 6 de CSC a favor de los trabajadores removidos. El sindicato sucedió el caso en 2021 para traer de vuelta el trabajo a las víctimas. Los trabajadores de CSC fueron a abril de 2023 para protestar por el lento progreso de su caso de reincorporación. Nuevamente pidieron el atractivo del atractivo de Baciwa. Eliminaron 59 empleados de Baciwa en diciembre de 2020 después de la privatización y firma de la JVA entre Baciwa y el Prime Water Incorporated propiedad de la familia Villar el 16 de noviembre de 2020. Fueron retirados del cargo porque supuestamente eran redundantes o otros hacen sus trabajos en Baciwa . - 138 - <br><br> La Confederación para el Reconocimiento de la Unidad y el Avance de los Empleados del Gobierno (Coraje) ha extendido su solidaridad y apoyo a la protesta de los trabajadores de Baciwa. El grupo insistió en que el CSC abordaría el caso ya que los trabajadores estaban desempleados durante más de tres años. Los representantes de BEU también escucharon y eliminaron a los trabajadores de varios representantes del Congreso el 31 de enero. Dejaron su llamado a su regreso inmediato al trabajo. Firmando para Chacha, suspendido en medio de anomalías el 31 de enero de 2024 La Comisión de Elecciones de Elecciones se ha suspendido el 29 de enero la firma de una \"Iniciativa del Pueblo\" para el cambio de chárter (Chacha) o el cambio en la Constitución de 1987. Según la Comisión, la resolución gobernó por Tal iniciativa. Anteriormente, el Comelec anunció que era solo un \"destinatario\" de firmas. Recientemente anunció que ha aceptado siete millones de firmas de los 209 distritos. Se necesitan al menos 11.4 millones de firmas o el 12% de los 91.9 millones de votantes registrados para impulsar una iniciativa del pueblo. - 139 - <br><br> El reclutamiento se detuvo frente a la oposición generalizada a varios sectores. Desde entonces, se ha revelado el uso de fondos públicos para la recolección de firmas. La noticia de firma está muy extendida a cambio de ₱ 100 o peor, ayuda de varias agencias estatales. El Senado y los expertos constitucionales también se opusieron a la iniciativa. Esto supuestamente está en contra de la Constitución, según un magistrado retirado de la Corte Suprema. Dijo que solo las enmiendas, y la no revisión de la Constitución se les permitía proporcionar a través de una iniciativa del pueblo. En una audiencia en el Senado el 30 de enero, se reveló que la conspiración de la Iniciativa del Pueblo para la Modernización y la Acción de Reforma (firma), el Grupo de Publicidad, para impulsar a Chacha, y el presidente de la Cámara de Representantes, Martin Romualdez y otros congresistas, por los signos de firmar la firma firma . Además del soborno a cambio de firmas, también reveló el gasto de ₱ 55 millones de firmas para abordar el anuncio del levantamiento de EDSA y se arrepintió de los problemas del país en la constitución. Mientras tanto, Ferdinand Marcos Jr se ha visto obligado a detener temporalmente las firmas porque se dice que está \"muy divorciada\". \"Hasta ahora, la iniciativa del pueblo aún está en curso, pero no estoy seguro de si esta es la opción para nosotros\", dijo el 30 de enero. Dijo que incluso preguntó a sus abogados, incluido el asesor legal presidencial Juan - 140 - 140 - <br><br> Ponce Enrile, qué otras opciones para cambiar la constitución. \"Esta es una buena noticia y esperaremos esta decisión formal y escrita del Comelec\", Rep. Francia Castro de la lista de partidos de maestros de ACT el 30 de enero. “En realidad, es una pérdida de tiempo (es solo una pérdida de tiempo). El Comelec debería centrarse más en registrar a los votantes para las elecciones en 2025. Debido a que sus firmas son solo una pérdida de tiempo para retirarse (solo también) \". Ante la suspensión, la campaña \"Bawi-Sign\" que comenzó el Bayan Muna el 28 de enero. Muchos han firmado el deseo de recuperar su firma cuando se enteraron de que estaba en cambio de charter. Según ellos, si no firmaron ayuda, se les dijo una razón diferente, por lo que firmaron. Según Atty. Neri Colmenares de Bayan Muna, el grupo continuará recolectando una \"declaración jurada y manifestación de retirada\" hasta que la firma no libere la iniciativa del pueblo. \"Continuaremos reuniendo las declaraciones juradas de 'remedios' y lanzando porches en todo el país\", dijo. \"No queremos sorprendernos si el comelec de repente revoca la suspensión\". - 141 - <br><br> Clase inicial en Manila y Up Visayas, las protestas el 31 de enero de 2024, los académicos de la Universidad de Filipinas (UP) Manila y Up Visayas están protestando por la apertura de su clase el 29 de enero. Los estudiantes generalmente lanzan un UP es lo que llama el \"Primer día de ira\" para cumplir con la apertura de la clase y abordar varios problemas sociales. En UP Manila, las organizaciones progresivas y el Consejo Estudiantil del Campus realizaron medidas en la Gate de la Facultad de Artes y Ciencias (CAS) y en la Facultad de Medicina. Mientras tanto, los grupos bajo el liderazgo del Sandigan del estudiante para la UPV People, sus acciones en el nuevo edificio de la administración, UP Visayas, Miagao, Iloilo. Los grupos presentaron problemas y problemas sobre la falta de espacio para el estudiante, presupuestar universidades y colegios estatales y universidades y colegios locales, y la pisada de los derechos académicos y la militarización en el campus. También extendieron el apoyo a los conductores y operadores de Jeepney para luchar contra la eliminación de vehículos públicos (PUV). También expresaron su oposición al cambio de carta del régimen de los Estados Unidos. “Esta protesta es un símbolo de nuestra lucha continua por los derechos, medios de vida y - 142 - <br><br> Libertad. Ante el continuo sufrimiento del pueblo filipino, se requiere la resistencia activa y militante de la juventud y toda la gente ”, dijo Samasa-Upv. La recomendación del DOJ a demandar 2 activistas secuestrados, condenados el 31 de enero de 2024 conflictos y grupos de derechos humanos condenaron la recomendación del Departamento de Justicia a demandar a Jonila Castro y Jhed Tamano de \"difamación oral\" debido a la \"vergüenza\". Supuestamente dijeron a los soldados en una prensa de la prensa conferencia. Las fuerzas armadas de las fuerzas armadas de la Filipinas (AFP) para hacer que los dos públicos sean \"entregados\", pero en lugar de seguir la dictadura de los soldados, Castro y Tamayo revelaron audazmente que fueron secuestrados, amenazados y sometidos a tortura. El Departamento de Justicia hizo la recomendación después de desestimar un caso de perjurio presentado por el 70 ° IB contra ellos. La reacción de Castro y Tamano a la clara reacción del Departamento de Justicia a las historias de AFP y NTF-ELCAC del caso militar fue \"frustrante\". “El fiscal Arnold Magpagsa ha dejado de lado que fuimos secuestrados por militares (agentes), llevados a casas de seguridad y sometidos a psicológicos - 143 - <br><br> Tortura para forzar la historia desarrollada por el agente NTF-ELCAC ”, dijeron los dos. \"Consideraba la amenaza para nuestras vidas como una única\" imaginación \". Nuestra intención de exponer la verdad fue liberada de una 'búsqueda profunda' para desacreditar y humillar a la AFP \". Según los dos, la decisión solo demuestra que están cuestionando la capacidad del Departamento de Justicia de ser justos en la investigación. \"(U) acaba de dar una declaración maliciosa de que el secretario del Departamento de Justicia Jesús Crispin Remulla ha hecho una declaración maliciosa de que hemos hecho solo parte del 'nuevo CPP-NPA'\". \"En lugar de identificar las historias de Jhed y Jonila en relación con el secuestro, la detención y la tortura de ellas, el Departamento de Justicia todavía se parece a las víctimas\", dijo Cristina Palabay del Grupo de Derechos. \"El Departamento de Justicia está enojado porque una decisión que ha estado decidiendo sobre los ataques en curso contra los defensores de la naturaleza Jhed y Jonila\", dijo Jon Bonifacio, coordinador nacional de la naturaleza. \"En lugar de darle un poco de justicia a Jhed y Jonila después de su espectacular experiencia, los arrestos de sus militares han recibido una bala\". Los grupos pidieron que la Corte Suprema se dirigiera inmediatamente a la petición de dos activistas para el escrito de Amparo por su seguridad. - 144 - <br><br> \"Está claro para nosotros que los casos impuestos son el acoso para desacreditar la moral, intimidar a aquellos que quieren luchar por el derecho y silenciar\", continuaron Castro y Tamano. \"Esta es solo una de las muchas formas de represión y violación de nuestro derecho a expresar oposición a las políticas antipopular\". Eliminación en el sector de la tecnología, continuando en medio de la ganancia de las empresas el 31 de enero de 2024 trabajadores en la industria de la tecnología en todo el mundo este año. En las primeras cuatro semanas de 2024, hasta 24,584 trabajadores de 93 compañías han perdido sus empleos. Esta es una conexión con la disolución de compañías de tecnología de 260,000 empleos en 2023. Según las revisiones, la razón principal de la eliminación generalizada es el uso de compañías de inteligencia artificial (IA) en varias partes y niveles de sus respectivas operaciones. El año pasado, grandes compañías estadounidenses como Alphabet/ Google (más de 12,000), Microsoft (más de 16,000), Meta/ Facebook (más de 10,000), Amazon (más de 27,000) y Tiktok, así como otros como Discord, Accenture (19,000) , Vodafone (11,000) y mucho más. Es solo - 145 - <br><br> El mes pasado, al menos 100 compañías han anunciado las salidas de sus trabajadores. También tuvo lugar el debate generalizado de los trabajadores de la tecnología en Filipinas. Según el último informe de desplazamiento laboral del Departamento de Trabajo y Empleo, hasta 3,089 perdieron permanentemente empleos en el sector de la tecnología en enero de 2023. Esto es un 87% más alto que el sector desempleado en enero de 2022. A pesar de que, por supuesto, el estado reaccionario sí lo es. Todavía miento que se propagan 200,000 \"escasez\" de trabajadores de tecnología en el país. Se han realizado mudanzas frente a los próximos ingresos de las empresas antes mencionadas. Los ingresos de Microsoft aumentaron en un 18% en la última habitación del año, debido al tiempo principal de su servicio de IA de su inversión en la compañía Operai, la creación de ChatGPT. Las ventas de sus ventas serán abrumadores del precio del precio del mercado de valores. Hasta ahora, el 70% de su alto costo en comparación con el año pasado. El precio de la compañía es de $ 3 billones en el mercado. Además, Alphabet/Google tiene un ingreso de $ 20.7 mil millones, principalmente desde anuncios de YouTube e ingresos hasta computación en la nube (servicios electrónicos de Internet). La compañía está en el proceso de liberar su propio modelo de IA similar a ChatGPT. En - 146 - <br><br> Ahora, el uso de AI de sus productos, como Gmail y las búsquedas de Google, está aumentando. ₱ 2 billones para la \"modernización\" de la AFP, Marcos JR 31 de enero de 2024 aprobado al final del fin del golpe y la desestabilización, Ferdinand Marcos Jr. aprobó el presupuesto de ₱ 2 billones para la \"modernización\" de las fuerzas armadas de Filipinas (AFP). Los fondos se utilizarán para la compra de aviones, barcos, armas, piezas y servicios como se indica en el \"Horizon 3\" de la Ley de Modernización de la AFP. El programa de mejora y modernización de la capacidad rehorizada o 3 rehorizados tienen como objetivo comprar armas de los Estados Unidos y sus aliados para la \"defensa territorial\" de Filipinas. Esto incluye comprar los EE. UU., Pero aún le encantará el F-16 de los EE. UU. Y los grandes barcos para usar en su patrulla conjunta en el Mar del Sur de China. La compra de dichos vehículos y equipos militares está de acuerdo con el papel de los Estados Unidos en la AFP en su rival China. Para garantizar la lealtad de los generales a lo largo de su mandato, Marcos dijo que la financiación se gastaría dentro de los 10 años. Marcos aprobó por primera vez en diciembre el aumento del presupuesto de AFP por $ 285 mil millones en 2024. Según algunas revisiones, ₱ 110 - 147 - <br><br> Se pueden asignar mil millones a ₱ 115 mil millones para la compra de nuevas armas y servicio a activos antiguos que han sido dañados por la AFP. Esto es mucho más grande que los ₱ ₱ ₱ ₱ ₱ ₱ ₱ ₱ ₱ ₱ ₱ ₱ ₱ ₱ ₱ ₱ ₱ ₱ ₱ ₱ ₱ ₱ ₱ ₱ ₱ ₱ ₱ ₱ ₱ ₱ ₱ ₱ ₱ ₱ ₱ ₱ ₱ ₱ ₱ ₱ ₱ ₱ ₱ eléctricos eléctricos previamente previamente previamente previamente previamente prevista eléctrica. Rehorizoned 3 estructurado en el \"nuevo\" concepto de defensa llamado por la AFP el concepto integral de defensa archipelágica. Según Gilbert Teodoro, Secretario del Departamento de Defensa Nacional, este plan de defensa, también descrito como el \"cambio estratégico\", garantizará a las corporaciones filipinas, y extranjeros permitirá a Filipinas, realizar exploraciones y exploraciones y exploraciones pacíficas Exploraciones y explotación de todos los recursos naturales dentro de la zona económica exclusiva (de Filipinas) y otras áreas donde tenemos jurisdicción \". Las empresas extranjeras, especialmente las compañías estadounidenses, son los ricos depósitos de gas natural y petróleo y petróleo ubicados en el Mar de Filipinas Occidental y su Mar del Sur de China. El régimen de Marcos y la AFP han anunciado que el concepto integral de defensa archipelágica es para la defensa y el interés de Filipinas. Pero, de hecho, es parte de la estrategia de defensa archipelágica de los Estados Unidos para contrarrestar a China en su tallo de operaciones del Pacífico Western, llamado SO. Usando los cachorros de estos gobiernos y tropas en Asia, Estados Unidos ha establecido una \"defensa archipelágica\", lo que significa la conexión de las islas estratégicas con - 148 - - 148 - <br><br> Esto se llama la \"Primera cadena de la isla\". Esta \"cadena\" incluye Filipinas. Parte de la estrategia de defensa archipelágica es la táctica anti-acceso/negación del área (A2/AD) contra China con el propósito de \"insuterizar\" la capacidad del \"enemigo\" (China) y \"suprimir\" (suprimir) o \"borrar \"(eliminar) sus habilidades para lanzar\" agresión \"en la región. Sus actividades incluyen el lanzamiento no iniciado de las operaciones de libertad de navegación, \"patrulla conjunta\" con sus tropas armadas y controladas en la región, el océano y la presencia permanente de tropas y sus bases en sus bases en la base de Filipinas, Corea del Sur y Japón. - 149 -</p>", "pdf_links": ["https://philippinerevolution.nu/wp-content/uploads/2024/01/Ang-Bayan-Ngayon-Compilation-December-2023.pdf"], "type": "article", "title": "Prwc »La ciudad ahora compilación", "description": "Ang Bayan (\"The People\") es la publicación oficial del Partido Comunista de Filipinas, guiado por el marxismo-leninismo-maoísmo.", "modified time": "2024-04-01T13:53:34+00:00", "author": ["admin"], "categories": ["Resources"], "source_name": "Philippine Revolution Web Central"}