{"published time": "2024-04-01T18:00:25+08:00", "images": ["https://www.redspark.nu/wp-content/uploads/2023/11/gaza-bombing-1024x768-1-800x445.jpeg"], "content": "<div class=\"featured-image\">\n <img alt=\"\" class=\"attachment-colormag-featured-image size-colormag-featured-image wp-post-image\" decoding=\"async\" fetchpriority=\"high\" src=\"https://www.redspark.nu/wp-content/uploads/2023/11/gaza-bombing-1024x768-1-800x445.jpeg\" srcset=\"https://www.redspark.nu/wp-content/uploads/2023/11/gaza-bombing-1024x768-1-800x445.jpeg\"/>\n</div>\n<div class=\"entry-content clearfix\">\n <p>\n  <strong>\n   El país\n  </strong>\n </p>\n <p>\n  <strong>\n   1 de abril de 2024\n  </strong>\n </p>\n <p>\n  Después de varios meses de advertencia, los niños en Gaza están comenzando a morir por hambre debido a los bombardeos, ataques y un embargo de ayuda alimentaria de Israel. El 21 de marzo, el Ministerio de Salud de Gaza registró la muerte de 27 niños debido a la desnutrición y la deshidratación. Las Naciones Unidas dicen que el número real es probablemente mayor porque muchos de los niños desnutridos no llegan a los hospitales restantes. La agencia también está segura de que el número de personas que morirán a través del hambre en Gaza aumentarán si Israel no detiene sus brutales ataques y detención a los palestinos. El hambre es más intenso en el norte de Gaza, que ahora está ocupado por las fuerzas israelíes.\n </p>\n <p>\n  Uno de los que murieron fue Yazan al-Kafarna, un niño de 10 años con parálisis cerebral. Murió en un hospital el 4 de marzo debido a la desnutrición y la falta de medicamentos necesarios para su condición. En la primera semana de marzo, el Hospital Emirati en Rafah reportó la muerte de 16 bebés prematuros en las últimas cinco semanas debido a la desnutrición. Algunos de los niños que murieron eran bebés recién nacidos o solo tenían unos pocos días. Esto se debe a la desnutrición y la deshidratación severas de sus madres. Casi todos los pacientes ingresados en hospitales están desnutridos.\n </p>\n <p>\n  El hambre causa la muerte lenta, y es más brutal para los bebés, los niños pequeños y los ancianos. Las madres severamente desnutridas no pueden producir leche, y casi ninguna leche entra en Gaza debido al embargo de las fuerzas israelíes en la ayuda. Algunos bebés apestan solo las fechas, en lugar de la leche. Algunos niños son alimentados con hierba por sus padres para sobrevivir.\n </p>\n <p>\n  La diarrea también está generalizada debido a la escasez de agua limpia, lo que resulta en una deshidratación severa entre bebés y niños. Esto se debe a que el sistema de agua en Gaza fue una de las primeras infraestructuras destruidas por las fuerzas israelíes.\n </p>\n <p>\n  Según la Organización Mundial de Heath, el 90% de los niños de 5 años o menos en Gaza tienen una o dos enfermedades infecciosas, y el 70% de ellos sufren diarrea al menos una vez en dos semanas. Uno de cada dos bebés está desnutrido, y los bebés que nacerán en los próximos meses también tienen más probabilidades de estar desnutridos.\n </p>\n <p>\n  Más de 13,000 niños han muerto en Gaza desde octubre de 2023. Este es el mayor número de niños asesinados en todos los conflictos armados en el mundo en los últimos cuatro años.\n </p>\n <blockquote>\n  <p>\n   Fuente: https://philippinerevolution.nu/angbayan/children-and-babies-start-ding-by-starvation-in-gaza-due-to-us-israel-genocide/\n  </p>\n </blockquote>\n</div>", "source": "https://www.redspark.nu/en/imperialist-states/from-ang-bayan-children-and-babies-start-dying-by-starvation-in-gaza-due-to-us-israel-genocide/", "type": "article", "title": "Desde Ang Bayan: los niños y los bebés comienzan a morir por el hambre en Gaza debido al genocidio de los Estados Unidos -Israel - Redspark", "description": "Ang Bayan 1 de abril de 2024 Después de varios meses de advertencia, los niños en Gaza comienzan a morir por hambre debido", "modified time": "2024-04-01T14:34:58+00:00", "author": ["Alan Warsaw"], "categories": ["Imperialist States", "National Liberation Struggle", "Palestine", "People's War", "Philippines", "USA"], "tags": ["Ang Bayan", "Anti-Colonialism", "Anti-zionism", "Antifascism", "Colonialism", "communist party of the philippines", "CPP", "CPP-NPA-NDF", "CPP-NPA-NDFP", "Emirati Hospital", "Fascism", "Gaza", "Gaza City", "Gaza Health Ministry", "Gaza Strip", "GHM", "Israel", "Israeli Occupation Of Palestine", "National Democratic Front of the Philippines", "National Liberation Struggle", "NDFP", "new people's army", "NPA", "Palestine", "People's War", "Philippine Revolution", "Philippine Revolution Web Central", "philippines", "PPW", "PPW in the Philippines", "Rafah", "United Nations", "United States", "US", "US imperialism", "USA", "WHO", "World Health Organization", "Yazan Al-Kafarna", "Zionism"], "source_name": "Redspark"}