{"published time": "2024-02-29T22-30-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/featured-roberto.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"512\" sizes=\"(max-width: 800px) 100vw, 800px\" src=\"https://redherald.org/wp-content/uploads/2024/02/featured-roberto.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/featured-roberto.webp\" width=\"800\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Hereby we publish an unofficial translation of\n  </em>\n  <em>\n   an\n  </em>\n  <em>\n   article published in\n  </em>\n  <a href=\"https://anovademocracia.com.br/em-memoria-de-roberto-de-fortini-heroi-do-povo/\">\n   <em>\n    The new democracy.\n   </em>\n  </a>\n </p>\n <p>\n  On February 17\n  <sup>\n   th\n  </sup>\n  , Roberto de Fortini, a great anti-fascist fighter and hero of the people, passed away. A VPR\n  <em>\n   [Translator’s note: Revolutionary Popular Vanguard]\n  </em>\n  activist and responsible for organizing the guerrilla movement in the Northwest of Rio Grande do Sul, Fortini was directly involved in the armed struggle against the military regime.\n </p>\n <p>\n  Always living in a simple and reclusive way, the Italian never spoke about his past, at least not to anyone he exposed to the public today. What is known about Fortini is that he comes from the Veneto region, in Italy. In a statement in 2014, he said that “\n  <strong>\n   the experience I had as a child where huge, well-armed columns of Germans and fascists were practically attacked”\n  </strong>\n  . He joined his father, an Italian guerrilla leader, in operations against the fascists.\n </p>\n <p>\n  In the 1960s, he reappeared in Passo Fundo as a street vendor. When armed resistance against the military regime intensified, Fontini quickly became involved with the revolutionary organizations of Passo Fundo, the VPR and the POC\n  <em>\n   [Translator’s note: Communist Workers Party]\n  </em>\n  <em>\n   ,\n  </em>\n  quickly becoming a regional leader of the VPR, responsible for the regional revolutionary court and becoming involved in the work of propaganda, mainly among student circles.\n </p>\n <p>\n  When Captain Carlos Lamarca deserted the reactionary army and joined the guerrilla, the VPR’s initial idea was for him to take refuge on the border with Argentina, in the cities of Três Passos and Tenente Portela. Fortini was the great organizer of the guerrilla infrastructure in the region, preparing the ground for Lamarca’s arrival. The plan, however, did not succeed. In 1970, reactionary intelligence investigated the ‘Sociedade Pesqueira do Alto Uruguai Ltda.’ VPR front company for which Fortini was responsible, due to “suspected smuggling”. The justification was a lie. The reactionary military had been monitoring the supposed company for a long time.\n </p>\n <p>\n  In prison, Fortini was arrested along with many other comrades and brutally tortured. He says he was threatened with being deported back to Italy and given to the mafia. It was during one of these torture sessions with electric shocks that Fortini lost the ability to speak fluent Portuguese. Until the end of his life, he began to mix the language with Spanish and also Italian.\n </p>\n <p>\n  Fortini was released in 1971, along with 70 other political prisoners, in exchange for the freedom of Swiss ambassador Giovanni Bucher, kidnapped by the VPR. Once again, Fortini’s story becomes obscure, and he begins to live clandestinely with his partner Nádia and their adopted son in a VPR base somewhere in Missões, in Argentina. The place where he lived until his death, under a false name and always stating that he did not live in his house, but in a VPR support base. On 17\n  <sup>\n   th\n  </sup>\n  of February of 2024, at the age of 87, his heart stopped beating, but Fortini’s memory always lives on, like every great fighter of the people, it is immortal.\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/29/brazil-in-memory-of-roberto-de-fortini-hero-of-the-people/", "type": "article", "title": "Brazil: In memory of Roberto de Fortini, hero of the people – The Red Herald", "description": "On February 17th, Roberto de Fortini, a great anti-fascist fighter and hero of the people, passed away. A VPR [Translator’s note: Revolutionary Popular Vanguard] activist and responsible for organizing the guerrilla movement in the Northwest of Rio Grande do Sul, Fortini was directly involved in the armed struggle against the military regime.", "modified time": "2024-02-29T20:32:47+00:00", "author": ["G.D."], "categories": ["Featured", "The Americas"], "tags": ["Brazil"], "sections": ["Featured", "The Americas", "Brazil", "English", "pll_65e0e9e69872c"]}