{"title": "PC February 29 - - \"Wars and profits ... Record Rheinmetall weapons, Saab, Leonardo on the podium\"", "published time": "2024-02-29T02-00-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdM4qOhw2ciAUMgbDItWVESg3OSMF5m0C7zBcAM9vWoWa-fG6III1oUB2FoNCFhFuhTHsj9RSNUF2aiZjv-Tmm9LoFBiiO2b3FOkI_myMyAX2chvKsE7ImNMRBb148EZY3IJpT7x7dOMPrKm3kjfSCRMemLk1MwoGJSv5ON757pAP4bB120jI9T2vXx8MA/s1540/CamScanner%2029-02-2024%2009.22.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1269233027928590305\" itemprop=\"description articleBody\">\n <p>\n  “Wars and profits ... Record Rheinmetall weapons, Saab, \n Leonardo on the podium ”is precisely the title of the Sole 24 Ore who yesterday dedicated \n With great satisfaction an entire page to the immense profits that companies \n who come weapons and weapon systems are doing.\n </p>\n <p class=\"MsoNormal\">\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <b>\n   2,500 billion dollars\n  </b>\n  It is the approximate figure of the \n military expenditure, of which 345 billion only in Europe.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  And the cynicism of these delegated administrators of systems of \n death is clear: «« He made Putin more for our sector than the \n CEO of companies of the last 20 years \", he observes in via \n confidential the A.D. of an Italian company that made acquisitions in the North \n America and in Great Britain. \"\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  And that of Rheinmetall: «« A few months ago, people \n He wanted to forbid us, to say that this industry is a very bad industry, it is \n A harmful industry, \"said the CEO of Rheinmetall\" \n Now he says the Financial Times has become the \"star of the new era of defense \n of the country \"\".\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  We are faced with an impressive industrial production, \n With the relative need for raw materials of all kinds, starting from the steel, \n And that makes \"increasing employment\" says the article of the owner's newspaper \n Italians.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Weapons are used, they are destroyed quickly and quickly \n you have to reproduce them! This is one of the ways that the bourgeoisie puts in place to \"overcome\" \n The economic crisis of capitalism-imperialism.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  As you know, the expenses for the armaments make the states with \n consequent increase in public debt that weighs everything on the proletariat and popular masses, while the profits are \"shareholders\" ...\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  We report in full below the article of the Sole 24 Ore, \n Where of course we are not talking at all about the effects that these armaments and these wars have on the peoples of the world!\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Imperialism is war!\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  All’imperialism war!\n  <o:p>\n  </o:p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1540\" data-original-width=\"1024\" height=\"427\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdM4qOhw2ciAUMgbDItWVESg3OSMF5m0C7zBcAM9vWoWa-fG6III1oUB2FoNCFhFuhTHsj9RSNUF2aiZjv-Tmm9LoFBiiO2b3FOkI_myMyAX2chvKsE7ImNMRBb148EZY3IJpT7x7dOMPrKm3kjfSCRMemLk1MwoGJSv5ON757pAP4bB120jI9T2vXx8MA/s1540/CamScanner%2029-02-2024%2009.22.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdM4qOhw2ciAUMgbDItWVESg3OSMF5m0C7zBcAM9vWoWa-fG6III1oUB2FoNCFhFuhTHsj9RSNUF2aiZjv-Tmm9LoFBiiO2b3FOkI_myMyAX2chvKsE7ImNMRBb148EZY3IJpT7x7dOMPrKm3kjfSCRMemLk1MwoGJSv5ON757pAP4bB120jI9T2vXx8MA/s1540/CamScanner%2029-02-2024%2009.22.jpg\" width=\"284\"/>\n </div>\n <p>\n </p>\n <p class=\"MsoNormal\">\n  **\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  First floor\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Wars and profits\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Record Rheinmetall weapons, Saab, Leonardo on the podium\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  The industry. In Europe last year 345 business \n billions of dollars. The ongoing wars make the orders sketch \n great players\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  World military spending in 2023 has increased for the ninth \n consecutive year in real terms, to a sum that approaches 2,500 billion \n dollars. Are the advances anticipated by Dan Smith, director of the Sipri, the Institute \n of Stockholm that is accurate international analyzes on the weapons sector e \n of the defense industry. The final data will be published in April, but \n It is already known that \"spending last year increased at a rhythm supported in 2023 \n and - observes Smith - will also increase this year and for the next few years, but not \n forever\".\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <o:p>\n </o:p>\n <p>\n </p>\n <p class=\"MsoNormal\">\n  Two years after the start of the Russia war against Ukraine \n and in the middle of the Israel war against Hamas in Gaza, the industry of \n Defense is in full expansion, especially in Europe.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <b>\n   Expenses in Europe\n   <o:p>\n   </o:p>\n  </b>\n </p>\n <p class=\"MsoNormal\">\n  Military spending in Europe last year arrived \n around 345 billion dollars, according to Sipri, compared to 230 billion \n of 2014, the year in which the controversial was established in the NATO Summit of Newport \n political objective of raising the military spending of the \"allies\" of the States \n United at least to 2% of the GDP.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  The two wars in progress have dilated the orders portfolio \n of the large producers in the sector and the supplier chain. The commitments of \n increase the expenditure announced by European governments have increased the interest \n of investors.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <b>\n   The boom of orders\n   <o:p>\n   </o:p>\n  </b>\n </p>\n <p class=\"MsoNormal\">\n  The new orders have transformed the fate of the contractors \n European defense, with the aggregate orders portfolio of the first sects \n Companies - including Bae Systems, Leonardo and Saab - which has risen to almost record levels \n of over 300 billion dollars, underlined the Financial Times.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Between 2020 and 2022 the main 15 industrial groups \n of the world defense have increased the overall order portfolio by 76.4 \n Billions of dollars: the order of orders went from 701.2 billion dollars \n at the end of 2020 to 777.6 billion at the end of 2022.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <b>\n   Exhausted ammunition\n   <o:p>\n   </o:p>\n  </b>\n </p>\n <p class=\"MsoNormal\">\n  The war in Ukraine led to the exhaustion of stocks \n national ammunition and other artillery, they above all benefited from it \n German Rheinmetall and the Finnnico-Norvegese Nammo, together with the other producers \n of ammunition, the French Nexter and the British Bae Systems. About one year ago \n The EU Commission has undertaken to deliver a million bullets of \n artillery to Ukraine by the end of March, they have so far been delivered \n about 300 thousand. Production in military factories is at most and investments \n To enhance the production capacity they will still need a couple of years for \n be completed.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Even explosives and propeller suppliers, including the \n British Chemring and the French Eurenco, were the winners. The Italian Avio \n Spa, which produces the Vega spatial pitcher, saw triple about the \n 12% of revenues the weight of military production, for MBDA missile engines.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <b>\n   Essili mbda\n   <o:p>\n   </o:p>\n  </b>\n </p>\n <p class=\"MsoNormal\">\n  MBDA is the European missile company participated by BAE, \n Airbus (37.5% each) and Leonardo (25%).\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  After ensuring orders for a value of 9 billion \n In 2022, the largest MBDA European missile manufacturer last year has \n obtained contracts for 6 billion pounds for air defense equipment \n with Poland, as well as contracts with Germany and France to increase production \n of missiles. «We are witnessing a rapid evolution of the threats on the field \n of battle that the industry must adapt to face. The equipment for \n Air defense are in great demand, \"said Eric Béranger, administrator \n delegate of the group.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Also Mbda, who in Italy is led by Giovanni Rescdata \n After the appointment of Lorenzo Mariani to Leonardo's co -director general, he had \n a strong expansion of orders and turnover (about 4.5 billion in \n 2023). In the last two years the orders received have been more than double the revenues \n And there is a strong growth in employment.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <b>\n   Rheinmetall in the first place\n   <o:p>\n   </o:p>\n  </b>\n </p>\n <p class=\"MsoNormal\">\n  Among the main producers, Rheinmetall has enjoyed the most \n Great change in his fortunes. Has gone from being neglected by many \n investors for ethical considerations to «Star of the new era of the defense of \n country, \"wrote the Financial Times.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  «A few months ago, people wanted to forbid us, to say that \n This industry is a very bad industry, it is a harmful industry, \"he has \n declared the CEO of Rheinmetall, Armin Pappenger, al \n British newspaper shortly after the announcement of the German Chancellor, Olaf Scholz, \n In February 2022 that Germany would have increased with a fund \n The military expenditure is extraordinary of 100 billion, in response to the invasion \n Russian of Ukraine. \"Now it's a completely different world.\" This year the \n Germany should first reach an expense of at least 2% of \n GDP. Italy spent 1.46% of GDP in 2023 and has the aim of reaching the \n 2% by 2028.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <b>\n   Who earns more on the bag\n   <o:p>\n   </o:p>\n  </b>\n </p>\n <p class=\"MsoNormal\">\n  On the stock exchange, the increased actions more are those of \n Rheinmetall, a company that produces cannons, ammunition, armored and participates in the \n Construction of the Leopard tank, of which the kmw (Krauss-Maffei is the leader \n Wegmann). The shares went up from 83.06 euros on January 2, 2022 to the current \n 411 euros, with an increase of 494%, almost quintuple. Rheinmetall is \n committed to increasing the production of artillery bullets, has acquired \n The Spanish company Expal Systems and provides that total sales will double \n by 2026 compared to last year.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  The Swedish Saab, who is a sort of little Leonardo, \n It produces from hunting (Grpen) to missiles, was the second by increasing \n value on the stock exchange, +339% from early 2022 to 26 February.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <b>\n   Leonardo's growth\n   <o:p>\n   </o:p>\n  </b>\n </p>\n <p class=\"MsoNormal\">\n  In third place in this ranking the former Finmeccanica, the \n which has long been depressed in recent years, he took off when \n Vladimir Putin has invaded Ukraine. At the end of 2021 the Leonardo shares were worth \n 6.30 euros, on February 26 19.98 euros, more than tripled (+217%). “He did more \n Putin for our sector that the managing directors of the companies of the \n Last 20 years \", observes the A.D. of an Italian company that \n He made acquisitions in North America and Great Britain.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <b>\n   Europeans better than the USA\n   <o:p>\n   </o:p>\n  </b>\n </p>\n <p class=\"MsoNormal\">\n  The British Rolls-Royce are followed for the stock exchange in the stock exchange \n (+189%), the Norwegian Kongsber (+149%), the British Bae Systems (+113%), the main one \n European company in the sector.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  In the stock exchange, European companies have had a trend widely \n Better than the big companies in the United States, such as Lockheed Martin \n (+20%), General Dynamics (+29%), Huntington Ingalls (+54%), ship producer \n military.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  The French Nexter, meanwhile, has increased production \n of the obedhery Caesar, a long -haul cannon, widely used by the Army of Ukraine,\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <b>\n   Fragmented expense\n   <o:p>\n   </o:p>\n  </b>\n </p>\n <p class=\"MsoNormal\">\n  The other side of the medal of the trend so positive \n of the European companies that produce weapons and defense systems is that the expense \n European is fragmented in many national streams and it is not very efficient respect \n to the United States. In other words, much more is spent in Europe but with \n less efficiency.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <b>\n   Leonardo's moves\n   <o:p>\n   </o:p>\n  </b>\n </p>\n <p class=\"MsoNormal\">\n  In particular, in the terrestrial armaments in Europe there are \n 17 different weapon systems, in the United States there are 4. \n Leonardo's preliminary agreement with KNN, the joint venture that unites Nexter \n With kmw, to collaborate in the production of new tanks, both Leopard 2 \n To replace the ram of the Italian army, it is a project of \n collaboration for new means for exports. The parties are negotiating for \n get to close a final agreement within this year.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  Leonardo's leaders, the A.D. Roberto Cingolani and the \n co -director general Lorenzo Mariani, also explore a possible agreement with \n Rheinmetall for armored. The goal is to replace the old army dart, \n The candidate is the German Lynx (already bought by Hungary), which would come \n Italianized with supplies of the Melara Oto. Attentive to the game is also Iveco \n Defense (Iveco-Exor group), who collaborates with Leonardo in the CIO CIO for \n terrestrial armaments.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <b>\n   Renk landed on the stock exchange\n   <o:p>\n   </o:p>\n  </b>\n </p>\n <p class=\"MsoNormal\">\n  Susanne Wiegand, A.D. of the Bavarian Renk, which he produces \n gears and broadcasts for tanks and fregots, said that the speed \n with which European governments are trying to increase their skills \n military would encourage greater standardization.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  This would contribute to tackling the bottlenecks in the \n defense supply chains and would allow companies of \n expand, he said.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  The war between Israel and Hamas was an \"alarm bell\" \n For German investors, according to the A.D. by Renk. The company was \n listed in Frankfurt this month, after the company was forced to delete \n The initial public offer planned last year due to the conditions \n market. To improve the prospects and reopen the path of listing \n were the effects of Hamas's attack in Israel on 7 October last and the \n Subsequent war unleashed by Israel in Gaza.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  The sun 2 hours 28 February '24\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\">\n  <o:p>\n  </o:p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "\"Wars and profits ... Record Rheinmetall weapons, Saab, Leonardo on the podium\" is precisely the title of the Sole 24 Ore who yesterday dedicated C ...", "author": ["prolcompal"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-29-febbraio-guerre-e-profitti-armi.html"}