{"published time": "2024-02-29T09-00-00-05-00", "modified time": "2024-02-29T09:00:00-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/02/signal-2024-02-28-200608.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"Saludo a la Minga Nacional Recicladora 1\" class=\"wp-image-21060\" decoding=\"async\" fetchpriority=\"high\" height=\"340\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/signal-2024-02-28-200608.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/signal-2024-02-28-200608.jpg\" width=\"295\"/>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   Fight and Class Brothers, receive a hot and combative greeting on this World Recycle Day.\n  </p>\n  <p>\n   The revolutionary workers, the communists, are not oblivious to their problems and therefore we become present in this new day of struggle, hosting their call to overcome fear, indifference and laziness because the livelihood of families is at risk.\n  </p>\n  <p>\n   We support their demands to the National Government because they are fair and guarantee of the protection and permanence of the true popular recyclers ex officio.\n  </p>\n  <p>\n   We reject the maneuvers of the cleaning companies and the Superintendency to not pay them what they have already worked and constitutes a violation of the law conquered in the historical struggles of the recycler.\n  </p>\n  <p>\n   We join their complaint rejecting those who intend to supplant true recyclers and their organizations with the claim to displace them from the trade.\n  </p>\n  <p>\n   We support their demand for exclusivity for ex officio recycling organizations as natural providers, in compliance with amparo orders to the vital minimum, the permanence in the trade and the recognition of the social, environmental and economic contributions of the guild to the country for more than 80 years of exercise.\n  </p>\n  <p>\n   We cannot allow the greed of a few ricachones to move from the trade to thousands of families who for years have not hesitated to put their hands in the trash to get sustenance, contributing with their effort and sacrifice to improve society and the environment. As you just say: Recycling without recyclers, it's garbage!\n  </p>\n  <p>\n   In addition to this, we are here with you and with you to invite you to join the preparation of the popular assemblies that collect the demands of the entire working people and conquer them with the mobilization and the fight in the streets, and even with a new National unemployment, given the refusal of the rich exploiters and laziness who refuse to improve the conditions of existence of those who support society with their work and now intend to sink the small reforms proposed by the current government, also threatening to knock down the president.\n  </p>\n  <p>\n   You have been and remain an example of struggle and testify that the claims are conquered with the fight and with the fight they defend themselves.\n  </p>\n  <p>\n   There is no other companions, because the exploiting parasitic classes that dominate the world, are not able to solve the big and serious problems that society faces and that has created the system they defend; On the contrary, they continue to overcome the workers, stripping the poor of the city and the field of their subsistence means, and as if that were not enough they continue to destroy the environment, invading countries, massacing villages, displacing millions and preparing a New World War.\n  </p>\n  <p>\n   Go ahead, that the battles of now forge the unity and will of the working people preparing it to take the reins of the management of the society.\n  </p>\n  <p>\n   Go ahead, that the future belongs to those who hold society with their work.\n  </p>\n  <h5 class=\"wp-block-heading has-text-align-center\">\n   Long live the National Recycling Minga!\n   <br/>\n   Go ahead with popular assemblies!\n   <br/>\n   A single town, a single fight!\n  </h5>\n  <p>\n   Communist Workers Union (MLM)\n   <br/>\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/actualidad/recicladora/", "type": "article", "title": "I greet the National Recycling Minga | Workers Revolution", "description": "Fight and Class Brothers, receive a hot and combative greeting on this World Recycle Day.", "author": ["Revolución Obrera"], "tags": ["1 de marzo día del reciclador", "Día mundial del Reciclador", "Recicladores", "Reciclaje sin recicladores es basura"], "section": "Actualidad política"}