{"title": "Another (unlimited) respect ... another (for some unintentional for some voluntary) disorientation.", "published time": "2024-02-29T21-33-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgQSUcUXXLLDHUPUMUW_RYO7bCNnGVP8KVNacoCJfGCPtadNekpa0QaGrpgMAX3QRNu7apjY96sU-Q8ogHstBs7bpTGCwKdBOYx-M9I64A6ododVG2uSVkcDRb0yIQJUOjCQcutYrTPQCW6olLO00572wtZQ4O4Sj3qOghuxZgedemX5oxJJtiUGAXnCS7O/s1100/1100_af7b3b82-5654-4e7e-9063-11418b836050%20(1).jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6982824658158779562\" itemprop=\"description articleBody\">\n Infinite respect for the inexplicable pain but also the attempt to transcend personal mourning can only feed every worker, every young person or young who demonstrated about the crime in Tempi against Maria Karystinou.\n <br/>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"473\" data-original-width=\"1100\" height=\"276\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgQSUcUXXLLDHUPUMUW_RYO7bCNnGVP8KVNacoCJfGCPtadNekpa0QaGrpgMAX3QRNu7apjY96sU-Q8ogHstBs7bpTGCwKdBOYx-M9I64A6ododVG2uSVkcDRb0yIQJUOjCQcutYrTPQCW6olLO00572wtZQ4O4Sj3qOghuxZgedemX5oxJJtiUGAXnCS7O/s1100/1100_af7b3b82-5654-4e7e-9063-11418b836050%20(1).jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgQSUcUXXLLDHUPUMUW_RYO7bCNnGVP8KVNacoCJfGCPtadNekpa0QaGrpgMAX3QRNu7apjY96sU-Q8ogHstBs7bpTGCwKdBOYx-M9I64A6ododVG2uSVkcDRb0yIQJUOjCQcutYrTPQCW6olLO00572wtZQ4O4Sj3qOghuxZgedemX5oxJJtiUGAXnCS7O/s1100/1100_af7b3b82-5654-4e7e-9063-11418b836050%20(1).jpg\" width=\"640\"/>\n </div>\n <div style=\"text-align: justify;\">\n  <br/>\n </div>\n And it is beyond any objection that relatives of the victims do the obvious since it is a mass crime.\n <br/>\n <br/>\n No progressive man can but \"feast\" the emptiness of the judicial power and its unraveling by publicizing the Dialogues of the Supreme Court of the \"Little Ethical Issue\".\n <br/>\n <br/>\n The popular requirement of the culprits of the - timeless - crime is not to be paid by the culprits ...\n <br/>\n <br/>\n Nor can you collect signatures as a weapon integrated into the general popular mobilization can also be underestimated…\n <br/>\n <br/>\n Personally, I have used the weapon of signatures when we had to ask the Board of Directors of Associations for example, general assemblies and is also known from History that you have even executed Communist youths who were collecting signatures for peace ...\n <br/>\n <br/>\n Finally, it is not negligible to concentrate more than a million signatures to remove MPs' political immunity and the constitutional review.\n <br/>\n <br/>\n And of course the most good intentions of those who are rushing to sign ... but for the good intentions the well -known saying is true.\n <br/>\n <br/>\n But it is there that issues are beginning to raise the prospects of the popular demand and the realistic terms that will make it fulfilled.\n <br/>\n <br/>\n This is not the first time the people have found the question of lifting political immunity and purification. Remember the - not so - distant 1989? Remember what was shown (and by whom) during the Memorandums for the \"politicians to pay\" etc?\n <br/>\n <br/>\n The same applies to the constitutional review and how the regime forces use it to impose more reactionary arrangements and directions (always under the thought of \"punishment\" that supposedly must fall as a rod).\n <br/>\n <br/>\n On the other hand, the European Parliament's involvement for the \"rule of law\" in Greece, the hearings of the murdered Martha Karystinos, and all these European sensitivities probably have the horizon of French frigates sales frustrations (it is no coincidence that the parliamentary group Macron's party was the pioneer in the complaint).\n <br/>\n <br/>\n Why if things were different and there was a real interest why the European Parliament was not moved on the complaints of the Italian Railway Company who \"took over\" the sold OSE?\n <br/>\n <br/>\n It was not known that the \"good luck to the Greeks\" wrote by Swiss journalists when it became known that the Italian company would come to Greece (a few accidents and derailments in Switzerland where the Italian company was active).\n <br/>\n <br/>\n Didn't they be interested in going for their money (us) for so many years that they were supposedly modernizing the rail network when they were dogs to get back subsidies from farmers etc?\n <br/>\n <br/>\n Did the pain of the victims and the ... fair? Who; Those who consider legal defense in Genocide in Palestine?\n <br/>\n <br/>\n And we come to the point.\n <br/>\n <br/>\n Under the pressure of the Great Popular Mobilization on the streets and the (almost) general strike but also the steady and unshakable will of the relatives of the murdered victims by publicizing their own independent research of experts, the government and the system are attempting a disorienting shift:\n <br/>\n <br/>\n Shortly before the parliamentary process for Tempi was finally closed (which the KKE had so… innocent and accepted by the government, let's not forget!) The well -known prosecutor who was fasting and prayer for the \"small moral issue\" is finally moving the process.\n <br/>\n <br/>\n And the vomiting paparazzi through the old fox hieronymus accepts the demand for the bells of all temples 57 times mournful. It is the only disturbance of quiet that the exclusive representatives of the heavenly paradise in the earthly hell that they call on the peoples to live and accept by silence ...\n <br/>\n <br/>\n Those who are aware of legal proceedings predict that the final trial of the -who are -in -law is going to be delayed or otherwise. That is, there will be enough time to convene the case and remain in the legal uninformed the real culprits now and the system managers.\n <br/>\n <br/>\n Time - and especially when popular reactions on the streets - is always an ally of the social regime.\n <br/>\n <br/>\n And two more foods for thought:\n <br/>\n <br/>\n How different would things be if half of the almost one and a half millions of signed (what actual costs a signature on its own?) Strike and went down the road on 28/2?\n <br/>\n <br/>\n How different direction of life and a corresponding political act represents what Manna Karystinos herself \"confessed\" to the journalist's joint question what she would consider justification for her murdered daughter:\n <br/>\n <br/>\n \"But never happen again\"!\n <br/>\n <br/>\n Do not resurrect these or other suffering crimes of the system at the expense of youth and workers is not on any legal agenda.\n <br/>\n <br/>\n You will not find it in the parliamentary proposals of the parties that want to refer to the Left but however help to disseminate and consolidate a delusion.\n <br/>\n <br/>\n Because it is a delusion that this system can be attributed to justice for its ... victims. And any exception to this rule is not related to parliamentary or constitutional processes and revisions.\n <br/>\n <br/>\n To \"not re -happen\" the new crimes that the system already produces and reproduces massively (see what is happening in health) is another matter.\n <br/>\n <br/>\n It is included in the \"agenda\" of demands imposed and claimed by the popular struggle on the offshore \"sidewalk\" (to remember the saying of the great nationalist and uncle of the resigned Minister of Transport and Railway Crimes).\n <br/>\n <br/>\n DT\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["ΣΤΕΦΑΝΟΣ"], "labels": ["Δημήτρης Μάνος", "πολιτικη", "Τεμπη"], "source": "https://antigeitonies3.blogspot.com/2024/02/blog-post_71.html"}