{"published time": "2024-02-29T99-99-98", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Topper-Tucuman.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   The Topper company (exalpargatas), which is located in Aguilar, ceased between yesterday and today the contracts of around 80 workers. Today 23 in the morning and 45 in the afternoon. In general, they had 6 -month contracts. They cut by the thinner thread.\n  </p>\n  <p>\n   The CEO of the firm had communicated yesterday to the guild that there was a decrease in sales pronounced and that the company would take the decision as a last resort.\n  </p>\n  <p>\n   The company belonging to the conglomerate in Camargo Corrêa. to marketing in all South America, but mainly in Argentina, Brazil, Paraguay and Uruguay.\n  </p>\n  <p>\n   Favored in recent years by the policies of the Government of Fernández, the production of espadrilles grew and returned to take labor, since between 2015 and 2019 there was a wave of layoffs.\n  </p>\n  <p>\n   The firm started with 500 employees in 2019 and so far that figure had risen to 1067. In addition to Aguilares, the cessation affected young people from Santa Ana, Juan Bautista Alberdi, Aguilares and Trinidad.\n  </p>\n  <p>\n   The union \"accompanied\" the dismissed to sign their dismissal without proposing any exit or help.\n  </p>\n  <p>\n   We chat with a Topper dismissed that told us: \"Disconsolanted families who, before the state of things and before the beginning of the classes they lose their livelihood.\"\n  </p>\n  <p>\n   In the era of Milei, with a wild adjustment, those of more below end up paying the most powerful party.\n  </p>\n  <p>\n   He also told us that: \"The dismissed now have to go looking for work in the SMEs that work for Topper and pay two mangoes, in very precarious jobs.\" The labor model that allows us to exploit even the last one that a person can give.\n  </p>\n  <p>\n   Given this result of the very serious situation caused by the policy of adjustment and delivery of the Milei government, with the impact on one of the most important regions of Tucumán only the response of the people, in solidarity with the dismissed, in organizing and fighting, in organizing and fighting to defeat government plans.\n  </p>\n  <p>\n   28/02/2024\n  </p>\n  <p>\n   <strong>\n    Correspondent\n   </strong>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/despidos-en-topper-ex-alpargatas-en-tucuman/", "type": "article", "title": "Topper layoffs (former espadrilles) in Tucumán", "description": "The Topper company (exalpargatas), which is located in Aguilar, ceased between yesterday and today the contracts of around 80 workers. Today 23 in the morning and 45 in the afternoon. In general, they had 6 -month contracts. They cut by the thinner thread. The firm's CEO had communicated ...", "author": ["carga"], "categories": ["Movimiento obrero"]}