{"title": "PC February 29- The bales of Minister Urso to the former Ilva Taranto, confederal servility and the reconstruction of the strength \"against\" of the workers", "published time": "2024-02-29T19-03-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj5dyXAskK2PzD2LYFDG-Tdt2ph1lsN1psmhw9PwMVM3oKPRLuITVrNyM46x0avFzcF6CXGYB8-sHIdWBoo_DgPZAOu7bZWlP97q4c8JQcfgpZsx5PpQLyA-zKa_DjZmr_DQHXoIS36E-1LJi5bYvYw4FfKnbxutOTN4gJoldlgVcnBGB3WEPAPZBSkyx52/s512/Ilva-pdroni%20e%20governo.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjGf1sY6FG6Q_XDcl7TCWsqJGdTmXsvFxmDBNJkfiJyFg4UhkRGjrCT0n9UZ1Bn5cHwyomXExS7NN_TgtDBYmEwFKw6sxq6D9m1CgtCj4Svs6om1xfX45jrh6kcwhDQKTnxmySKk-M-Zoyn8AmRZlzDgTk3uAOGfZrvedA6QSTHAnolv2IZhvAHZjafuTgV/s1600/ILVA-Urso%20e%20Palombella.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4887893992918486327\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   by counter -information Rossusoia of 29/02\n  </span>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"384\" data-original-width=\"512\" height=\"307\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj5dyXAskK2PzD2LYFDG-Tdt2ph1lsN1psmhw9PwMVM3oKPRLuITVrNyM46x0avFzcF6CXGYB8-sHIdWBoo_DgPZAOu7bZWlP97q4c8JQcfgpZsx5PpQLyA-zKa_DjZmr_DQHXoIS36E-1LJi5bYvYw4FfKnbxutOTN4gJoldlgVcnBGB3WEPAPZBSkyx52/s512/Ilva-pdroni%20e%20governo.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj5dyXAskK2PzD2LYFDG-Tdt2ph1lsN1psmhw9PwMVM3oKPRLuITVrNyM46x0avFzcF6CXGYB8-sHIdWBoo_DgPZAOu7bZWlP97q4c8JQcfgpZsx5PpQLyA-zKa_DjZmr_DQHXoIS36E-1LJi5bYvYw4FfKnbxutOTN4gJoldlgVcnBGB3WEPAPZBSkyx52/s512/Ilva-pdroni%20e%20governo.jpg\" width=\"409\"/>\n </div>\n <br/>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The ex Ilva issue must remain the center of the attention of \n workers, workers. And certainly not only in Taranto, even if a \n Taranto fights the main battle on this. But there \n We must tire of repeating that we are talking about the largest \n factory of this country which is within a steel group \n which is of great importance both on a national scale and on a scale \n European, given the world contest that is underway in the steelurge \n world, worldwide.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  If you don't understand \n This, all we say has no sense. This is the \n point on which we are focusing.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  When the \n government, the masters, say that Ilva is strategic - and they go \n reaffirming also in these hours - on this we are completely \n agree with the government. The only question is that \"strategic\" for \n We have another value: it has an important value for the working class \n of our country, for the proletariat and everything that imports \n For the working class and for the proletariat of our country, he has \n importance in class struggle, in the conflict between masters and \n workers, in the conflict between masters and government and workers, in \n conflict between the state of capital and workers, in the conflict between the way \n capitalist/imperialistic production and workers. The ILVA is \n strategic but from the point of view of the working class and from the point of \n View of the working class the plans that produce masters and government \n they go in the opposite direction to the plans that should produce the \n proletariat, the working class, the basic trade union movement and of \n class, the political organizations that care about the question \n worker and the role of the working class in the current clash with \n The entire government, with the entire system in our country.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Let's start with \n end. In Taranto in the morning at 6, in front of the gates, there was the \n Minister Urso, spearhead in this moment of the application \n of the strategic line that chose the Meloni government in his \n together with the service of the most general interests of the owners \n Italians. The government has chosen to exist and remove the matter \n Mittal and to resume the temporary management of the \n factory and then return it to the new masters. New masters of which \n The final outcome is not yet clear, but the masters are essentially \n steel, once again represented by the Federacciai e \n by the other groups engaged worldwide in the dispute \n on the steel and interest in the Taranto plant that \n The entire group has in our country.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The minister came at 6 in the morning to tell the workers of the bales, one \n fable. “Now that the State has taken up in necessary times there will be the \n resumption of production, there will be the resumption of workers, there will be \n the solution of environmental problems in the factory and in the city. \" \n All this is a bale.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The minister is \n coming here, he came to Taranto, came from the workers, for \n tell the story they have told from the beginning of this \n affair.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1200\" data-original-width=\"1600\" height=\"240\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjGf1sY6FG6Q_XDcl7TCWsqJGdTmXsvFxmDBNJkfiJyFg4UhkRGjrCT0n9UZ1Bn5cHwyomXExS7NN_TgtDBYmEwFKw6sxq6D9m1CgtCj4Svs6om1xfX45jrh6kcwhDQKTnxmySKk-M-Zoyn8AmRZlzDgTk3uAOGfZrvedA6QSTHAnolv2IZhvAHZjafuTgV/s1600/ILVA-Urso%20e%20Palombella.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjGf1sY6FG6Q_XDcl7TCWsqJGdTmXsvFxmDBNJkfiJyFg4UhkRGjrCT0n9UZ1Bn5cHwyomXExS7NN_TgtDBYmEwFKw6sxq6D9m1CgtCj4Svs6om1xfX45jrh6kcwhDQKTnxmySKk-M-Zoyn8AmRZlzDgTk3uAOGfZrvedA6QSTHAnolv2IZhvAHZjafuTgV/s1600/ILVA-Urso%20e%20Palombella.jpg\" width=\"320\"/>\n </div>\n <br/>\n Before looking \n What has been said to see that this minister was \n collected by a servant cavalier called Palombella, \n UILM unionist, majority union within the \n establishment, National Secretary of Metalworkers of Uil.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Pictures \n themselves of this \"Lord\" who on behalf of the workers goes to \n Open the door, they make it seem the servant of the servants. The unionism, which as well \n In these weeks he had screamed, now he showed up in his guise \n of servant of the servants to bring the consent of the workers to \n solutions that the government is taking. Solutions that do not go in \n Direction of the return to work of the workers of the surface who are \n out of work for months, which do not go in the direction of the solution \n not even their elementary guarantee problems, because everything \n This, Minister Urso practically reconfirmed it.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  From what \n the solution of these problems, including urgent problems, depending would depend \n workers? From the EU loan-reward of which the \n Discussion with the dressger (\n  <span data-darkreader-inline-border-bottom=\"\" data-darkreader-inline-border-left=\"\" data-darkreader-inline-border-right=\"\" data-darkreader-inline-border-top=\"\" style=\"--darkreader-inline-border-bottom: initial; --darkreader-inline-border-left: initial; --darkreader-inline-border-right: initial; --darkreader-inline-border-top: initial; border: none; display: inline-block; padding: 0cm;\">\n   Commissioner \n European competition\n  </span>\n  , ed), from \n new approach of Europe and on the steelurge, another theme than in the \n European World Championship of Siderurgia is far from being \n addressed, and in any case, if it must be addressed, it will be addressed in the \n framework of the actual power relationships that are in the steelurge \n European between the different groups and relationships of European steelurgery \n with world steelurgery.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0cm;\">\n  “Table for \n follow closely the application of the support measures \n to the induced \". Measures that consist essentially in paying \n Immediately some urgent works, in planning any payment \n of previous credits and in distributing the layoffs to \n workers for a period that is not known when it will be. \"He confirms \n of the interest of foreign investors \"who, once \n The Ilva is resumed in the hands of the state and \"purged\", can \n be placed to foreign investors, that is, to another Mittal (the most probable candidate seems to be\n  <em>\n   <span style=\"font-style: normal;\">\n    Metinvest\n   </span>\n  </em>\n  <span style=\"font-style: normal;\">\n  </span>\n  of Ukrainian Oligorca in a consortium, more or less consenting, with \n part of the Italian steel industrialists: it is done in the name of \n Gozzi, Arvedi and so on).\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0cm;\">\n  Therefore a process \n that it is said that it will be done within the year, therefore at least within \n This year there will be no solution or work problems, \n neither of the problems of wages, nor the problems of the conditions of \n work, neither of the problems of environmentalization, nor of the problems \n of the great question of the issues represented by the role \n pollutant of the Taranto plant.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0cm;\">\n  It is useless to say \n like this is related to what will happen in the factories of \n Cornigliano and Novi Ligure who are partly related to fate \n municipality of the group, partly conceived also in distinct form \n compared to the common fate of the group.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0cm;\">\n  On what they are \n Then focus the further statements of Minister Urso Fatta \n In the following moments of his visit to Taranto at the meeting at \n Prefecture table, with social partners and institutions? Urso has \n Also spoken in this case of the same problems. Himself \n he admits that the loan-panty spoke about it on Sunday with the \n European commissioner Vestager and that he thinks he can and should \n realize within the limits of European rules. Moreover this \n Ponte loan is linked to an industrial plan that \n Show immediately that the Ponte loan can be returned.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0cm;\">\n  So in none \n way it is funds for the recovery but it is a loan \n which, indirectly or directly, was not granted to \n ArceloMittal or from it not accepted in those dimensions, and which comes \n re -proposed at other industrial groups that accept it.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0cm;\">\n  \"Me \n I am met several times with the Breton and Vestager commissioners and I have \n asked to change industry objectives and methods \n Siderurgica \". Really! Even the Governicchio Meloni, \n minor partner in Europe - as well as certainly not in harmony \n Not even with the general interests of the different European masters Vista \n its location on all themes - should take in \n consideration the objective changes of the steel industry, \n otherwise he says - here, yes, rightly - we will be crushed by \n those who produce outside Europe without respecting the conditions \n environmental and social and so on, which is obviously connected \n to the current phase of the world dispute in the steelurge from \n objectively these effects in the struggle that is underway between \n they.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0cm;\">\n  \"We have \n the absolute will to relaunch the steel by guaranteeing one \n environmental safety that is fundamental for us on a par with \n work safety \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0cm;\">\n  Apart from the fact that \n This government that, as you know, is antiambientist, that this \n Government on the problem of safety at work is for full \n freedom of business and for the liberalization of the contracts that already \n produce its effects in the working condition, see the latest \n deaths at work, this government, like all the governments of the masters \n In recent years, but even more this government, it is far from \n be able to be the person who can guarantee environmental security \n and work safety.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0cm;\">\n  Then reconfirm \n what has been said not from now but from the beginning of the more phase \n acute of this crisis: “mandatory to keep the \n maintainers \". But this is trivial, without maintenance the plant \n It closes, that's it. So what are we talking about?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  \"Can not be done \n send to layoffs those who work for the safety of \n plants ”and therefore all the others can very well go in \n layoff with or without return, in non -definable times.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The Urso plan is \n fried air, the Urso floor is what has been said SIN \n from the beginning, from the early hours, from this government that has not so far \n made if not preliminary steps forward in the relationship with the group \n ArceloMittal, where contradictions are generally acute \n legally represented in what is happening to \n Bankruptcy Court of Milan, where the \n failure of Ilva, and therefore of the insolvency and the mass in \n Extraordinary administration.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In a condition \n of factory in bankruptcy and extraordinary administration everything \n What comes after is a logical consequence. The famous credits \n claimed by the companies, and so on, they will enter the general cauldron \n of insolvency, failure, as had already happened in the past and \n Like all the realities that have crossed this phase they can \n Stay to demonstrate what really happens in these groups.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Moreover a \n group that becomes more and more shaky in the world market - \n Even if it is not our business - it is evident that it does not have \n effective possibilities of production recovery that can guarantee \n the occupation of current workers and opens the way to a \n downsizing, to one of his selling to the last master of duty who \n It was more or less the same process that it brought Italsider a \n Riva and subsequently to ArceloMittal and now ... they had another one.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  All these things \n In recent months they have undergone criticism and complaints, more or \n less correct, more or less \"screamed\" by all \n trade union organizations that are in that plant, as well as \n From us, for reasons that can be well identified. But as if nothing \n It was today all the unions go up to the chariot of the measures \n of the government. And just the one who screamed, Palombella, is \n Becoming the slave, the servant, the government's butler.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  And therefore you can \n It is clear that the state of things in Ilva is a heavy aggravation \n which falls above all on the workers. And in this heavy \n aggravation, the only thing you see clearly is that masters, \n government and unions are the same, they have the same program, \n against which the workers protest can be raised to start \n from the actual understanding of what is happening, from \n understanding of the games that are in progress and by the strenuous defense of the \n interests of the workers, a trenches necessary to defend the \n interests of the territory, popular masses and thinking \n actually to an environmentalization, to difficult reclamation e \n complex - since we are in the capitalist system - but still \n A battle to do.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Today as never before \n Workers' autonomy is the only solution, the reconstruction of the \n strength of workers as strength\n  <i>\n   against\n  </i>\n  , do not force for, against the \n logic of masters, government and unions that go in the direction of \n deepen the crisis, do not solve the problems of the workers and the \n popular masses, not only, but to make Ilva even a ring \n of the next European election campaign.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In all this \n The Slai Cobas for the class union represents the only item \n alternative and on this it will be important, both in terms of factories \n and cities both nationally, and this alternative item yes \n feel strong and clear and find all the necessary understanding from \n part of the class and combative trade union movement and of all \n workers who are directly or indirectly involved in \n This story.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "From counter -information rossusoia of 29/02 the ex Ilva issue must remain the center of the attention of workers, workers. AND ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-29-febbraio-le-balle-del-ministro.html"}