{"published time": "2024-02-29T21-57-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/Jornada-de-Lucha-en-Defensa-de-los-Derechos-del-Pueblo.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"640\" sizes=\"(max-width: 414px) 100vw, 414px\" src=\"https://redherald.org/wp-content/uploads/2024/02/Jornada-de-Lucha-en-Defensa-de-los-Derechos-del-Pueblo.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Jornada-de-Lucha-en-Defensa-de-los-Derechos-del-Pueblo.webp\" width=\"414\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   We publish an unofficial translation of the Mexico section of the\n   <a href=\"https://solrojista.blogspot.com/2024/02/breves-iniciando-semana_27.html\">\n    Brief Starting Week\n   </a>\n   of Sol Rojo Mexico.\n  </em>\n </p>\n <p>\n  The\n  <strong>\n   Day of Struggle in Defense of the Rights of the People\n  </strong>\n  is coming, which our organization will carry out on March 4 in Oaxaca under the slogans: “\n  <strong>\n   Stop the war against the people!\n  </strong>\n  ” and “\n  <strong>\n   Don’t vote, organize and fight!\n  </strong>\n  ”. This\n  <strong>\n   Day of Struggle\n  </strong>\n  is important because it is taking place in a context of increased repression and criminalization against the popular movement in the state, where the self-proclaimed “Oaxacan spring” has shown its true face by beating and evicting residents in Salina Cruz and railroad retirees in Matias Romero; imprisoning residents of Mixtequilla and sentencing the community agent of Puente Madera to 46 years in jail, all of them for opposing the imposition of the Inter-Oceanic Corridor; and now also with the armed eviction of artisans and merchants adhering to the Red Sun People’s Current in the Santo Domingo church, which took place on the 17th of February in the middle of the city of resistance. We cannot forget that the demands for justice of our democratic organization have not been resolved, such as the presentation of comrade Dr. Ernesto Sernas García alive, the punishment of the material and intellectual authors of the murders of our comrades Luis Armando Fuentes Aquino, Jesús Manuel García Martínez and Félix Vicente Cruz; the freedom and acquittal of Salvador Pinal Meléndez; the fulfillment of recommendations 05/2018 and 01/2023; in addition to the precautionary measures for the Triqui families displaced from San Miguel Copala, among others of a social nature in the face of the non-fulfillment of fundamental rights that allow us to assure:\n  <strong>\n   In Oaxaca there is no justice, much less transformation!\n  </strong>\n  Thus, while the state government launches fascist warnings of “we talk, we don’t blockade,” the heroic Section XXII of the SNTE-CNTE has paralyzed the state on the 19th and 26th of February, respectively, with a series of vigorous road blockades demanding the reinstatement of the national dialogue table between the presidency of the republic and the CNTE to attend to the most heartfelt demands of the democratic teachers and school communities. Now it is the turn of our democratic organization that will begin with this first phase of mobilizations of resistance in the city as part of a plan of action on a larger scale, fulfilling the revolutionary order:\n  <strong>\n   Flood the streets and squares with red flags!\n  </strong>\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/29/mexico-day-of-struggle-in-defense-of-the-rights-of-the-people/", "type": "article", "title": "Mexico: Day of Struggle in Defense of the Rights of the People – The Red Herald", "description": "The Day of Struggle in Defense of the Rights of the People is coming, which our organization will carry out on March 4 in Oaxaca under the slogans: “Stop the war against the people!” and “Don't vote, organize and fight!”.", "modified time": "2024-02-29T20:30:23+00:00", "author": ["F.W."], "categories": ["Featured", "The Americas"], "tags": ["Mexico", "Protests", "Struggle for land"], "sections": ["Featured", "The Americas", "Mexico", "Protests", "Struggle for land", "English", "pll_65e0e95011001"]}