{"published time": "2024-02-29T12-26-17-05-00", "modified time": "2024-02-29T12:26:34-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/02/Asamblea-Santurban.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"Revolución Obrera presente en la Asamblea del Comité por la Defensa del Agua y el Páramo de Santurbán 1\" class=\"wp-image-21064\" decoding=\"async\" fetchpriority=\"high\" height=\"287\" sizes=\"(max-width: 605px) 100vw, 605px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Asamblea-Santurban.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Asamblea-Santurban.jpg\" width=\"605\"/>\n    <figcaption class=\"wp-element-caption\">\n     General Assembly of the Committee for the Defense of Water and the Santurbán Páramo held on February 14 in Bucaramanga, Santander\n    </figcaption>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n  </p>\n  <p>\n  </p>\n  <p>\n   On February 14 in the city of Bucaramanga, the General Assembly of the Committee for the Defense of Water and the Páramo de Santurbán was held, a space where various environmental, social and political organizations attended.\n   <em>\n    Workers Revolution\n   </em>\n   She was formally invited to the event.\n  </p>\n  <p>\n   While the National Government of the Historical Pact has stated that it will not allow megaminería in the Páramo, the Mine Juvenal Governor Herrera has said to have \"responsible.\" Therefore, the Páramo ecosystem is still in danger of exploitation, hence the importance of the assembly to address the matter again and establish a road map to follow.\n  </p>\n  <p>\n   This important assembly space was not carried out for 4 years, partly by the pandemic. The attendees, approximately 100 people were arriving at the headquarters of the Sintraemsdes Union. The Assembly began with exhibitions on the current situation of the Santurbán Páramo, the environmental and social impact that would mean its exploitation, the legal aspect of the mining issue, the mobilization and legal actions undertaken by the Committee in Defense of the Páramo, and then They were able to listen to the various interventions of different environmental processes that develop struggles in different areas of Santander, coming with the proposal to form a coordination of the struggles for the defense of the environment throughout the department. At the end of the event, the attendees expressed their proposals on the mobilization actions that they intend to organize this year to continue with the struggle for the defense of water, the moor and life itself in the region.\n  </p>\n  <p>\n   The call that we make the revolutionaries is to begin to promote popular assemblies so that all the problems that afflict the Santander people are solved with a unique sheet that must be conquered with the method of organization and direct struggle; One of the demands that must be raised is the expulsion of the Mineasa Multinational and Aris Mining of the region, the reform of the Mining Code, the formalization of small miners and conditions for their transit to another type of economy.\n  </p>\n  <p>\n   Likewise, with the conviction to resolve the contradiction between nature and capital, it is only possible to end the deepest cause: private property, we call to defend life, flora, fauna, and the very existence of planet Earth, by medium of the direct and revolutionary struggle of the organized masses.\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/actualidad/santurban-2/", "type": "article", "title": "Workers Revolution present in the Assembly of the Committee for the Defense of Water and the Páramo de Santurbán | Workers Revolution", "description": "On February 14 in the city of Bucaramanga, the General Assembly of the Committee for the Defense of Water and the Páramo de Santurbán was held, a space", "author": ["Revolución Obrera"], "tags": ["ARIS MINING", "Minesa", "Páramo de Santurbán", "Santander"], "section": "Actualidad política"}