{"title": "PC February 29-The Meloni/Calderone Safety Package Package is an insult to workers (from counter-information Rossoopeia of 29/02)", "published time": "2024-02-29T19-23-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVTLIav74QEp-kmo2umFClte-wjn1INQhoR9MqcfBmdjwpvaamT5z7Qj4yTMcBGLvPIMUBA_mf8SemUEcn6odRiXWgqZNbXZRq3VhTqDKwDCuHJQ1wd1iaBGolMHUWmvD-qO74eLuv9DSJ6jG4blShG6PapB1NyP6cIigav8o_m7tjoZfUaGp_MVfLbX4v/s860/calderone%20e%20meloni.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhbSdBopienHyERoFvB9EpAkBEMhAA4HRXR5rL3SZVQZ-3U4qjj1FLRHHhEWum_PLV2YvU3fjnSoyv0phTCLkSavz_7dclgyVYqbRb4BfXekfJ4-ZA14OPBBWJxizOiQFmm-mdAv6dvYeK_g1eCR5j5wzyn-qarL6yLdGJUyDspF92P6EOAhqazH7OwH04C/s1200/presidio%20serale%20cantiere%20strage%20esselunga.jpeg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7512236257979429684\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"600\" data-original-width=\"860\" height=\"253\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVTLIav74QEp-kmo2umFClte-wjn1INQhoR9MqcfBmdjwpvaamT5z7Qj4yTMcBGLvPIMUBA_mf8SemUEcn6odRiXWgqZNbXZRq3VhTqDKwDCuHJQ1wd1iaBGolMHUWmvD-qO74eLuv9DSJ6jG4blShG6PapB1NyP6cIigav8o_m7tjoZfUaGp_MVfLbX4v/s860/calderone%20e%20meloni.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVTLIav74QEp-kmo2umFClte-wjn1INQhoR9MqcfBmdjwpvaamT5z7Qj4yTMcBGLvPIMUBA_mf8SemUEcn6odRiXWgqZNbXZRq3VhTqDKwDCuHJQ1wd1iaBGolMHUWmvD-qO74eLuv9DSJ6jG4blShG6PapB1NyP6cIigav8o_m7tjoZfUaGp_MVfLbX4v/s860/calderone%20e%20meloni.jpg\" width=\"363\"/>\n </div>\n <br/>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Not a day passes when we do not witness the umpteenth insult of the \n Meloni government to workers.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In front of the \n infinite massacre of workers in the workplace, the lack of \n safety that is a constant, to contracts, to precarious contracts, to \n Back of the residence permit for immigrant workers related \n to work contracts, to black work, to low wages, all \n elements that are part of the exploitation system it brings \n profits to the masters and misery and accidents and, often, the death on \n work of the workers, on the wave of anger and pain aroused \n from the massacre after the collapse of a gigantic construction site in Florence that \n He killed 5 workers, the government meets with confederals for \n tell him what the Minister of Labor has already decided \n CALDERONI - Consultant of the owners appointed minister now - and then \n bring a provision to the Council of Ministers which is a \n outrage, an insult to workers who died at work and that leaves in \n peace the masters, allowing him to continue to be able to deny the \n safety exposing workers to risk and get away with it for \n This.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  After all, the \n the same Meloni had explicitly declared that his government “not \n puts brakes to those who do \"\n  <strong>\n   .\n  </strong>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  So none \n novelty in the conception of this government that he puts in all his \n provision his class matrix, the defense of the interests of \n Masters at the center of his policy, which carries on their war \n class with contempt and hatred of workers he expresses \n also in this case even when he is forced to intervene because \n There are the deaths and accidents of the workers.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  But it is proper \n Because from this government it is not \"no news\" that you need to \n organize the struggle, put it on the field with all means, \n organize the unit of the workers, make it pay dear to \n Masters and government.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The news of \n These days is that the Council of Ministers approved one \n scheme of decree-law on the implementation of the PNRR, a sort of \n \"Omnibus\" decree - with about fifty articles (49 in the \n draft attached to the article) and which contains this package \n Work safety in which there would be various \"novelty\".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The minister says \n that this provision follows the three c: “Controls, contrast e \n compliance for an accompaniment to regularizations, to a \n regular behavior of companies \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Meanwhile the first \n insulting novelty is its scope of application: this is a \n provision that limits its action only to construction sites and not to the other sectors \n of work, from factories to warehouses to countryside.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The same \n Minister of Labor and Social Policies, cauldron, has \n remembered in his information to the Council of Ministers of \n last February 21 - After the worker massacre on the construction site in Florence \n - that “as regards the inspection access in construction, the \n level of irregularity recorded was 76.48%, with a \n average irregularity rate that exceeds 85.2% in the case of companies \n engaged in work connected to the Superbonus 110%\".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The government \n It therefore recognizes that there is the violation of the safety rules \n and on the contracts in construction but acts in the opposite direction instead \n that increase controls with criminal penalties for contracts e \n subcontracting, instead of canceling the waterfall contracts, repeal the \n Salvini decree liberalizing contracts.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The provision \n he says that hiring will be unlocked to increase the \n contingent of work inspectors, of the inspection nucleus \n Carabinieri and inspection staff of INPS and INAIL that will be able to \n increase controls by 40%.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The propaganda of \n Government announces another 766 work inspectors, but that in reality yes \n it deals with 466 hires that will be unlocked (on the basis of a \n old competition with the Draghi government) and 300 new hires, \n 250 of all these should be destined for safety e \n on health at work, 50 are carabinieri under the structures \n inspections, which nationally, in relation to 4,500,000 \n census companies - only those registered, therefore - not \n Absolutely nothing will change regarding the controls.\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"796\" data-original-width=\"1200\" height=\"212\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhbSdBopienHyERoFvB9EpAkBEMhAA4HRXR5rL3SZVQZ-3U4qjj1FLRHHhEWum_PLV2YvU3fjnSoyv0phTCLkSavz_7dclgyVYqbRb4BfXekfJ4-ZA14OPBBWJxizOiQFmm-mdAv6dvYeK_g1eCR5j5wzyn-qarL6yLdGJUyDspF92P6EOAhqazH7OwH04C/s1200/presidio%20serale%20cantiere%20strage%20esselunga.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhbSdBopienHyERoFvB9EpAkBEMhAA4HRXR5rL3SZVQZ-3U4qjj1FLRHHhEWum_PLV2YvU3fjnSoyv0phTCLkSavz_7dclgyVYqbRb4BfXekfJ4-ZA14OPBBWJxizOiQFmm-mdAv6dvYeK_g1eCR5j5wzyn-qarL6yLdGJUyDspF92P6EOAhqazH7OwH04C/s1200/presidio%20serale%20cantiere%20strage%20esselunga.jpeg\" width=\"320\"/>\n </div>\n <br/>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <br/>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  But the heart of \n This measure is the notorious \"points license\".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  After the massacre \n worker of Florence, the Secretary General of the CGIL, Landini, \n Responding with only 2 hours of strike, he said that the \n institutions and the government must intervene in order not to allow more \n that other workers die. “The license must be established a \n points. Companies that do not respect the rules must not be able to \n work, they must be closed, they must not be able to participate in \n contracts. Instead, those that respect the \n safety rules \".\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The \n government, government union, the CISL also appreciates this \n tool that - underlines the secretary Luigi Sbarra - \n it corresponds to a substance to an advanced proposal in 2003 by his \n trade union.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The \n Meloni/Calderone/Salvini government took them in question to hit the \n working conditions of the construction sites.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The license is \n issued by the National Labor Inspectorate after registration \n to the company's Chamber of Commerce and provides for the fulfillment, from \n part of the employer and workers, of the obligations \n training; possession of the DURC, a single regularity document \n Tax and the risk assessment document.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  And here it is so much \n Easy to prepare this documentation for the masters, the DVR is \n even prepared by themselves who define where and which \n They would be the risks in the workplace for workers.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The license a \n Credits should enter into operation from 1 October 2024.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  For the company or \n for the self -employed worker without the license or with a number of \n credits of less than 15, the administrative sanction from 6 thousand to \n 12 thousand euros.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The score \n initial is 30: in the event of a fatal accident, 20 are reduced \n credits, while for permanent disability you go down to 15, for \n Temporary disability 10 credits are reduced.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  But this is a \n insult to the dead workers and all workers the passage of \n This provision that provides that reduced credits can \n be recovered with training courses! Other than the tightening of \n sanctions, as announced the propaganda of the Meloni government, it is \n of yet another, even more hateful amnesty to the masters because \n it concerns the life of the workers.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  We reported in \n a previous worker counter -information after the construction site massacre \n In Florence: \"How much is the life of a worker worth?\" And the government, with \n This provision, replies in a chilling way that for it \n \"It is worth 20 points\" but in reality, as we have seen, also nothing, \n Because a training course is enough to continue as before!\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Remains the \n cascade subcontracting. The only positive note is that it is introduced \n The social clause which also provides for the subcontracting the application \n of the most used contract in the sector, but only applies to the \n remuneration, not for the regulatory part as the obligations to the \n training, working hours, etc.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The minister \n Calderone says to introduce \"the criminal offense for the interposition \n illegal labor », in cases where the labor comes \n administered without there being a regular contract and a \n detachment of regular staff, this on the one hand, but to the same \n the civil sanctions are reduced, in the event of violation of the \n Safety rules just get in order.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  And to all those \n Companies found in order will be issued a certificate and registered \n (after consent) the employer in a special list \n IT COMPUTER CONSULTABLE publicly and called “List of \n Inl compliance \". The masters, to whom the certificate was issued, \n So they will not be subjected to further checks for twelve months \n in the subjects subject to the investigations.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nothing changes for \n The workers of the contract.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  No \n provision to enhance and extend the function of the RLS and the \n representatives of site safety as well as no location \n inspection and health in large companies, construction sites, ports, \n As the Slai Cobas claims for the class union with the struggle \n in the realities in which we are present.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  No \n provision on wages, precarious contracts, on the breakdown of the bond \n between residence permit and employment contract, which are the \n claims of the struggles of the basic unions.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The USB for months \n is collecting the signatures in support of a law to introduce the \n crime of murder at work and to present it to the chamber presidents \n and Senate so that the discussion arrives in parliamentary classrooms e \n So the Fillea herself, the union of the CGIL building, also does \n appeal to political forces to modify this provision in \n Parliament.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  How can we \n have confidence that in parliament something changes? the same opposition \n who was never done anything to the government yesterday to intervene against \n deaths at work.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The CGIL launches a \n referendum with the collection of signatures (there will be 500 thousand) and the \n Possible vote in spring 2025. “On the pitch to change the laws \n wrong and propose another social and development model ”against \n Job act, layoffs, precariousness and contracts.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  But when never the \n issues concerning the conditions of the workers have been \n Do you conquer with a referendum? The escalator was perhaps not \n canceled with a referendum?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  History \n evidently it continues not to teach or in any case the confederals do \n other choices as conciliators with the interests of the owners\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The USB organizes \n for next Saturday, March 2, an event with a procession that \n It will start from Piazza Dalmatia to the Esselunga construction site and also a \n Conference in Florence in which the introduction of the crime will be discussed \n murder at work.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Surely \n Returning to the place of the massacre is a decision that we share.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  But the problem is \n Always that: who will have to make the laws that are unexpissed the penalties for \n The assassins?\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Not a day passes when we do not witness the umpteenth insult of the Meloni government to the workers. In front of the infinite massacre of workers ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-29-febbraio-il-pacchetto-sicurezza.html"}