{"title": "In Palestine, the Israeli army slaughtered the civilians waiting in the tail for flour - Greek media are back!", "published time": "2024-02-29T21-20-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj9VsKLRiCMs_Nl_dOJWCpaETesaHVVbAK0897jy_UyE-HHwKg_Q299F1mmYGnE_Xu38o4F_kYMfm1SbOUba9JAOX9HukgRSxXagkIKP0ecxIbTmaVU9g_lwwjFswKDIoFXAL3voFNcSLLyYkYYmlCs2E1NIvMGYnPUdvNpX6er8MWQ-bwCdVJYd6nET2RH/s678/Massacre_FoodLine_QNN.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6107293215974509194\" itemprop=\"description articleBody\">\n Horror is caused to every person with emotions by the stories of Al Jazeera journalists about the new heinous massacre committed by the Israeli army. According to the Arab channel (which dozens of journalists have been cold -blooded), the Zionists slaughtered the people waiting for the tail for flour!\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"455\" data-original-width=\"678\" height=\"215\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj9VsKLRiCMs_Nl_dOJWCpaETesaHVVbAK0897jy_UyE-HHwKg_Q299F1mmYGnE_Xu38o4F_kYMfm1SbOUba9JAOX9HukgRSxXagkIKP0ecxIbTmaVU9g_lwwjFswKDIoFXAL3voFNcSLLyYkYYmlCs2E1NIvMGYnPUdvNpX6er8MWQ-bwCdVJYd6nET2RH/s678/Massacre_FoodLine_QNN.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj9VsKLRiCMs_Nl_dOJWCpaETesaHVVbAK0897jy_UyE-HHwKg_Q299F1mmYGnE_Xu38o4F_kYMfm1SbOUba9JAOX9HukgRSxXagkIKP0ecxIbTmaVU9g_lwwjFswKDIoFXAL3voFNcSLLyYkYYmlCs2E1NIvMGYnPUdvNpX6er8MWQ-bwCdVJYd6nET2RH/s678/Massacre_FoodLine_QNN.png\" width=\"320\"/>\n </div>\n <br/>\n <div>\n  <br/>\n </div>\n <div>\n  Specifically, in the area southwest of the city of Gaza, and while a tail of \"humanitarian aid\" had been set up for a little flour, (and while it is known that many families are now feeding on feed or die hunger), the Israelis hit the spot. The result was over 100 dead and hundreds of injured. Indeed, it is complained that the tanks passed over the dead and injured.\n  <b>\n   It's another crime of the occupation army!\n  </b>\n  Who, because he cannot effectively face resistance, erupts in civilians, women, children, schools and hospitals ... blackmails the people of Gaza to leave his home, and then cold -blooded the \"safe concentration points\"! Every human being has to ask seriously what if the business against Rafa starts, near the border with Egypt, where 1.5 million hunted Palestinians have been raised ...\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  It has filled the internet videos from the trucks that pick up the carcasses and the injured, to die to die in the Gaza hospitals that have been deprived of supplies.\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  International reactions are huge. Even the US, both for political reasons (see diplomatic contacts) and for public image reasons, are forced to call for \"investigation of the event\". While still the shocking image of the American misery that has set fire to the Israeli embassy. The media, after initially talking about \"Palestinians who were trampled upon each other\" (as they allegedly ... bombed their hospital!), Then they said that the Israeli soldiers were \"afraid of threatening moves\". Finally, they are forced under the weight of blood to present the news.\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  Where are the prestigious Greek journalists, the media, the ... mornings (!), The various \"personalities\", to cry the dead and to \"condemn violence\"? Where is the ... Arkas and the various \"enlightened\" intellectuals? Where are all those who discovered the Middle East and Palestine on October 7 and forgot it right after? Did they swallow their language and consciously conceal another Nazi Zionist crime? Companions! Sweeteners of killers and hypocrites, you also have the blood in your hands!\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  Mr.\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["Σ.Μ."], "labels": ["διεθνη", "Κ.Κ.", "παλαιστινη", "Παλαιστίνη - Άρθρα"], "source": "https://antigeitonies3.blogspot.com/2024/02/blog-post_76.html"}