{"published time": "2024-02-29T16-55-31-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/Al-Zaytoun_Resistance_video.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 678px) 100vw, 678px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Al-Zaytoun_Resistance_video.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Al-Zaytoun_Resistance_video.png 678w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Al-Zaytoun_Resistance_video-300x201.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Al-Zaytoun_Resistance_video-60x40.png 60w\" decoding=\"async\" height=\"455\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Al-Zaytoun_Resistance_video.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Al-Zaytoun_Resistance_video.png\" width=\"678\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  <strong>\n   Writing Note:\n  </strong>\n  We reproduce below an article from the portal\n  <strong>\n   <a href=\"https://www.palestinechronicle.com/using-israels-own-data-gaza-resistance-controls-battles-in-zaytoun/\" rel=\"noopener\" target=\"_blank\">\n    Palestine Chronicle\n   </a>\n  </strong>\n  About the battles in the Al-Zaytoun neighborhood, in the city of Gaza, and the withdrawal of the Zionist's Brigade of Sionistas from the track.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  The Israeli army radio has announced that the army has removed the Brigade of Gaza Strip parachuters and is replacing it with other forces.\n </p>\n <p>\n  The decision was made after fierce battles in Khan Yunis, where Palestinian resistance is once again recovering the initiative.\n </p>\n <p>\n  The skydivers have been parked in the Khan Yunis area for almost three months.\n </p>\n <p>\n  \"Neither the radio nor the army provided details about the number and equipment of the Parachute Brigade, which left Gaza,\" said Al-Jazeera.\n </p>\n <h4 class=\"wp-block-heading\">\n  A Batalha de Zaytoun\n </h4>\n <p>\n  A similar scenario is repeating itself in Zaytoun, northern Gaza.\n </p>\n <p>\n  \"The al-Qassam brigades are controlling the battles in the Zaytoun neighborhood, inflicting losses to the occupation,\" said Al-Jazeera.\n </p>\n <p>\n  In turn, the Israeli army said its soldiers continued military operations in Zaytoun, allegedly destroying openings of tunnels and finding weapons that belonged to resistance.\n </p>\n <p>\n  On the other hand, an important source of the al-Qassam brigades, the Military Wing of the Palestinian resistance movement Hamas, said Al-Qassam is managing the battle in the Zaytoun neighborhood with all the strength and skill.\n </p>\n <p>\n  The source said the resistance inflicted heavy losses to the Israeli army in terms of military, official and soldiers.\n </p>\n <p>\n  The main source, which spoke to Al-Jazeera, added that the battle in the area of Zaytoun is being led based on information and intelligence documents that al-Qassam obtained from the Israeli army.\n </p>\n <p>\n  \"The analysis of the documents they obtained allowed the al-Qassa brigades to identify the goals and expected routes of the new occupation operation in the Zaytoun neighborhood,\" the source said.\n </p>\n <p>\n  The source also \"confirmed that the losses of the occupation in the Zaytoun neighborhood are great and that the battle is still underway.\"\n </p>\n <p>\n  Since the beginning of the devastating Israeli war against Gaza, on October 7, 582 Israeli officials and soldiers have been killed, including 242 in land operations that have been underway since October 27, and wounds about 3,000 officers and soldiers, according to the announced data.\n </p>\n <p>\n  Israel does not recognize their real losses in the battles in the Gaza Strip.\n </p>\n <p>\n  Currently on trial before the International Court of Justice for Genocide against Palestinians, Israel has been waging a devastating war in Gaza since October 7.\n </p>\n <figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\">\n  <div class=\"wp-block-embed__wrapper\">\n   <blockquote class=\"twitter-tweet\" data-dnt=\"true\" data-width=\"550\">\n    <p dir=\"ltr\" lang=\"en\">\n     In this just-released video, Al-Qassam fighters are seen confronting enemy forces invading the Al-Zaytoun neighborhood east of Gaza City.\n     <br/>\n     <br/>\n     Audio and text translation:\n     <br/>\n     <br/>\n     Notes:\n     <br/>\n     0:35 – Shuath explosive device.\n     <br/>\n     0:47 – \"Detonate, detonate!\"\n     <br/>\n     0:51 – Monitoring enemy gatherings and…\n     <a href=\"https://t.co/U3yjNuC7fH\" target=\"_blank\">\n      pic.twitter.com/U3yjNuC7fH\n     </a>\n    </p>\n    — The Palestine Chronicle (@PalestineChron)\n    <a href=\"https://twitter.com/PalestineChron/status/1762910602702323897?ref_src=twsrc%5Etfw\" rel=\"noopener\" target=\"_blank\">\n     February 28, 2024\n    </a>\n   </blockquote>\n   <script async=\"\" charset=\"utf-8\" data-minify=\"1\" data-rocket-src=\"https://anovademocracia.com.br/wp-content/cache/min/1/widgets.js?ver=1708636727\" type=\"rocketlazyloadscript\">\n   </script>\n  </div>\n </figure>\n <h4 class=\"wp-block-heading\">\n  Genocide in Gaza\n </h4>\n <p>\n  According to the Ministry of Health of Gaza, 30,035 Palestinians were killed and 70,457 were injured in the continuous genocide of Israel in Gaza, which began on October 7.\n </p>\n <p>\n  In addition, at least 7,000 people are missing, supposedly killed under the rubble of their homes throughout the track.\n </p>\n <p>\n  Palestinian and international organizations say most of those dead and injured are women and children.\n </p>\n <p>\n  Israeli aggression also resulted in the forced displacement of nearly two million people from all over Gaza, and the vast majority of displaced people were forced to go to the city of Rafah, in the south, densely populated, near the border with Egypt - In what has become the largest mass exodus in Palestine since Nakba of 1948.\n </p>\n <p>\n  Israel states that 1,200 soldiers and civilians were killed during the Al-AQSA Flood Operation on October 7. The Israeli press has published reports that suggest that many Israelis were killed that day for \"friendly fire.\"\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/palestine-chronicle-usando-os-proprios-dados-de-israel-a-resistencia-de-gaza-controla-as-batalhas-em-zaytoun/", "type": "article", "title": "Palestine Chronicle: Using Israel's own data - Gaza's resistance controls battles in Zaytoun - The New Democracy", "description": "The Israeli army radio has announced that the army has removed the Brigade of Gaza Strip parachuters and is replacing it with other forces.", "modified time": "2024-02-29T16:56:03-03:00", "updated time": "2024-02-29T16:56:03-03:00", "author": ["Redação de AND"], "categories": ["Plantão Palestina"], "tags": ["palestina"], "sections": ["Plantão Palestina"], "link-section": "category/plantao-palestina/"}