{"published time": "2024-03-09T99-99-95", "images": ["https://www.atik-online.net/wp-content/uploads/2024/03/koln-620x330.png"], "content": "<div class=\"single-post-thumb\">\n <p class=\"IMAGE_ARCHIVED\">\n  &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n </p>\n</div>\n<div class=\"entry\">\n <p>\n  Köln|09.03.2024| ”Irkçılığa, sömürüye, savaşa ve sermayeye karşı, kadınlar uluslararası mücadele veriyor” şiarıyla Köln Kadın Platformu 8 Mart’ta alanlardaydı.\n </p>\n <div dir=\"ltr\">\n </div>\n <div dir=\"ltr\">\n  <p>\n   8 Mart Dünya Emekçi Kadınlar gününü coşkuyla karşılayan büyük bir kadın kitlesi, Köln Mülheim’de buluştu. 11 Kadın ve LGBTİ + kurumlarının örgütlediği bu eylemde bir çok kadın kurumu konuşmalar yaptı.\n  </p>\n </div>\n <div dir=\"ltr\">\n </div>\n <div dir=\"ltr\">\n  Dikkatleri çeken, tüm kurumların konuşmalarında emperyalist-kapitalist sistemden kaynaklanan çifte sömürünün ve baskının karşısında ortak mücadelenin büyütülmesi gerektiğine değinilirken, işçi sınıfının mücadelesi ile kadın özgürlük mücadelesinin mücadelesinin bağımsız olamayacağının vurgulanmasıydı. Dünyanın dört bir yanından yaşanan savaşlarda  çocuk ve kadının ölüme, tecavüze, tacize, işkenceye maruz kalmasının, insan ticaretini yapan çetelerin ellerine düşmesinin, savaş sahipleri emperyalistlerin sorumluluğunda olduğunu belirttiler. Ortadoğu’da, Kürdistan’da, Ukrayna’da, Filistin ve Yemen’de insanlık katliamı yaşandığı vurgulandı.\n </div>\n <div dir=\"ltr\">\n </div>\n <div dir=\"ltr\">\n </div>\n <div dir=\"ltr\">\n  Yeni Kadın konuşmasında şunları söyledi: “Kadınlara biçilen rol tarih boyunca günümüze kadar devam etmiştir. Cinsiyet ayrımcılığı, baskı ve hepsinden önemlisi çifte sömürüyü yaşamaktayız. Daha önceki tüm toplumlarda kadınlar köle olarak yaşamışlardır. Günümüz dünyasında da kadınlar nerede yaşarlarsa yaşasınlar,  çeşitli biçimlerde köle olarak yaşamaya devam etmektedirler. Ekonomik olarak gelişmiş ülkelerde modern köleler halindedirler.”\n </div>\n <div dir=\"ltr\">\n </div>\n <div dir=\"ltr\">\n </div>\n <div dir=\"ltr\">\n  Devamında: “Emperyalist-kapitalist sistemde kadın olmak, sınıfsal, ulusal ve cinsel  sömürüye ve baskıya maruz kalmak demektir, her gün insanlık dışı bir şekilde yaşamak demektir. Çoğu kadın bu baskıya bilinçsizce de olsa boyun eğerken, bu baskıya direnen kadınlar da vardı.  Tarihimizde kadınların isyanı en acımasız yollarla engellenmeye çalışılmış, ancak direnişin güçlü olduğu yerlerde kadınlar haklarında kısmi iyileştirmeler elde edebilmişlerdir. Ancak bu nihai kurtuluş değildir.”  dendi ve “Sosyalist dünya görüşü ve önderlerimiz,  Clara Zetkin ve yoldaşları, kadınlar bu mücadeleye dahil edilmedikçe sömürü ve baskının sona ermeyeceğini ve bundan sorumlu olan sistemin değişmeyeceğini göstermiştir.” denilerek şöyle devam edildi: “Almanya’daki göçmen ve yerli kadınlar olarak örgütlü mücadelenin ne kadar önemli olduğunu biliyoruz. Çünkü dev gibi görünen emperyalist kapitalist sistem, ortak mücadelemiz karşısında kağıttan kaplandır. Örgütlü olmalı ve örgütlü bir şekilde hareket etmeliyiz. Tüm adaletsizliklere karşı birlikte devrimci bir duruş sergilemeli ve tek başına kurtuluşun olmadığını anlamalıyız. Kendimizi örgütlemeliyiz, çünkü bize bu hayatı dayatanları ancak birlikte yok edebiliriz. … Örgütlenmeliyiz, çünkü ancak o zaman emeğimize sahip çıkabiliriz… Örgütlenmeliyiz, çünkü ancak o zaman diğer kadınları kurtarabiliriz… Çocuklarımıza özgür bir gelecek bırakmak istiyorsak örgütlenmeliyiz…” Konuşma ”Yaşasın enternasyonal  dayanışma! Yaşasın  8 Mart!”  sloganıyla son buldu.\n </div>\n <div dir=\"ltr\">\n </div>\n <div dir=\"ltr\">\n </div>\n <div dir=\"ltr\">\n  Yürüyüş boyunca birlikte coşkulu bir şekilde sloganlar attı. Çevre sakinleri sloganlarla eylemcileri selamladılar. Yürüyüş sonunda, açık mikrofondan katılımcı kadınlar konuşmalar yaptı, şiirler okunup ve türküler söylenerek eylem başarıyla sona erdi.\n </div>\n</div>\n", "source": "https://www.atik-online.net/blog/kolnde-kadinlar-alanlardaydi", "type": "article", "title": "Köln’de Kadınlar Alanlardaydı", "description": "Köln|09.03.2024| ''Irkçılığa, sömürüye, savaşa ve sermayeye karşı, kadınlar uluslararası mücadele ve...", "author": ["Ismailbulut"], "categories": ["Haberler", "Manset"], "link-section": "haberler"}