{"published time": "2024-03-09T17-12-42-00-00", "images": ["https://uusibrasilia.files.wordpress.com/2024/03/featured.png?w=321"], "content": "<figure class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" data-attachment-id=\"1243\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"featured\" data-large-file=\"https://uusibrasilia.files.wordpress.com/2024/03/featured.png?w=321\" data-medium-file=\"https://uusibrasilia.files.wordpress.com/2024/03/featured.png?w=294\" data-orig-file=\"https://uusibrasilia.files.wordpress.com/2024/03/featured.png\" data-orig-size=\"321,328\" data-permalink=\"https://uusibrasilia.wordpress.com/2024/03/09/brasilian-kansannaisten-liike-luiz-inacion-alla-naisten-tilanne-ei-ole-muuttunut-lainkaan/featured/\" decoding=\"async\" height=\"328\" sizes=\"(max-width: 321px) 100vw, 321px\" src=\"https://uusibrasilia.files.wordpress.com/2024/03/featured.png?w=321\" srcset=\"https://uusibrasilia.files.wordpress.com/2024/03/featured.png?w=321\" width=\"321\"/>\n</figure>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Tämän tiedotteen on alunperin julkaissut Brasilian Kansannaisten liike – MFP\n  </em>\n </p>\n <p class=\"has-text-align-justify\">\n  Viime vaalien aikana naisten asema oli yksi eniten keskustelluista aiheista mutta huolimatta kaikista lupauksista, joita tuolloin tehtiin, kansannaisten elämään ei ole kohdistunut ainuttakaan muutosta. Ei muodossa, ei sisällössä. Erityisesti kaikkein köyhimmillä osilla, kuten faveloiden asukkailla kaupungeissa ja maattomilla talonpojilla ja vain vähän maata omistavilla talonpojilla.\n </p>\n <p class=\"has-text-align-justify\">\n  Tällä kaudella, Luiz Inacion opportunistinen hallitus asettaa “hallintotapa”-agendansa (Lue: liittoutuman saman taantumuksellisen koalition kanssa, joka on hallituksessa, oli hallitus mikä tahansa, Sarneysta Bolsonaroon) käytäntöön ja koettaa rauhoittaa vallankaappauskenraalit ja äärioikeiston, vastoin kansan etua. Arastelevia toimia joita vaaleissa harkittiin, kuten suuryritysten verotus tai hoivatyöläisten oikeuksien tunnustaminen, ei toteutettu. Köyhille, päinvastoin, ainoa käytäntö on ollut väkivallan lisääminen niin maaseudulla kuin kaupungeissakin.\n </p>\n <p class=\"has-text-align-justify\">\n  Toinen fakta kriisistä ja lisääntyvästä poliittisesta väkivallasta tulee todistetuksi viimeaikaisilla murhilla, kuten quilombo-johtajat Mãe Bernadete ja Pajé Nega Pataxóssa, kummatkin Bahian osavaltiossa, jota hallitsee PT:n (“työläistenpuolue”) jäsen Jerônimo Rodrigues, joka ei ole tehnyt mitään vähentääkseen Latifundian ja äärioikeiston hyökkäyksiä yhteismaita ja alkuperäiskansojen alueita kohtaan. Vieläkin enemmän hän kannusti sitä viimeaikaisella rikollisella väliaikaisella kehyksellä (Marco Temporal), suhteilla suurmaanomistajiin, rohmuajilla ja varkailla, kuten ryhmä “invaasio nollalla” on aseistettuja ja koulutettuja oikeita asemiesten armeijoita, ajamaanmaan laittomien maanomistusten uudelleen sisällyttämistä, murhaamaan johtajia ja pyrkimään kontrolloimaan taistelua maasta. Useimmat näistä herrasmiehistä muodostavat yhteiskunnallisen perustan bolsonarismille ja äärioikeistolle, ja avoimesti puolustavat johtajansa paluuta hallitukseen ja fasistisen vallankaappauksen lopputulosta. Tähän Luiz Inacio ja hänen ministeristä antoivat budjetin “liittolaisilleen”, Artur Lira ja toiset valkokaulusbandiitit konressissa, ihan kuin sellainen lepyttelypolitiikka voisi hillitä vallankaappausraivoa, joka tulee pääasiassa asevoimilta ja suurmaanomistajilta.\n </p>\n <p class=\"has-text-align-justify\">\n  Toistuvat poliisin verilöylyjen tapaukset – kuten yksi, joka johdettiin “Operaatio Kesästä” Santosissa, joka on jo johtanut 54 kuolemaan, lisänä Cariocas -favelan pysyvä piiritys (Rio de Janeirossa), näyttävät selvästi hallitsevien luokkien, suurporvariston ja suurmaanomistajien, taantumuksellisen sisällissodan imperialismin, pääasiassa jenkki-imperialismin palveluksessa kansaa vastaan. Kuten olemme nähneet, poliisin kokoamiseen ja repression varustamiseen kaikilla tasoilla ei ole menojen valmiussuunnitelmia tai taloudellisia rajoituksia. Terveydenhuollolle ja koulutukselle taloudelliset leikkaukset ja ammattilaisten arvon alentaminen ja rakenteellinen alennustila ovat rutiinia, kuten paljastaa valtion kykenemättömyys ehkäistä ja tarjota apua työläisille tällä hetkellä käynnissä olevan dengue-epidemian aikana. Lyhyesti, rikkaille kaikki, kansalle ei mitään!\n </p>\n <p class=\"has-text-align-justify\">\n  Julkiset toimenpiteet joita luvattiin naisille, joita toitotettiin vaalifarssin aikana, on jo unohdettu. Ne olivat vain meikkiä, kuten oli tapaus kuukautistarvikkeiden jakamisen suhteen “kansan apteekki ohjelmassa”, jossa loputon byrokraattine suo vaatii köyhyyden verifioimista, näytteillepanoa ja nöyryytystä apua hakeneille naisille. Sellaisista asioista, kuten minimipalkan arvioinnista ja laista miesten ja naisten palkan tasapainottamiseksi samassa ammatissa tuli kuollut kirjain. Suurin osa naisista on edelleen vailla virallista työsuhdetta ja selviytyvät miten voivat, jotta voisivat ruokita lapsensa. Työläisten keskuudessa mustilla naisilla on surkein työtilanne, maksu ja työ merkitsevät suojaamatonta työsuhdetta vailla allekirjoitettua työsopimusta ja ilman oikeuksia.\n </p>\n <p class=\"has-text-align-justify\">\n  Talouskriisi ja työttömyys ja inflaatio painavat yhä enemmän naisia, kuten osoittaa kansallinen tutkimus, jonka teki IBGE (Brasilian maantieteen ja tilantotieteen instituutti) vuosineljännekseltä 2023. Epätasa-arvo miesten ja naisten välillä kasvoi 25%. He ansaitsevat 25% vähemmän. Työläisnaiset, erityisesti mustat työläiset, kärsivät enemmän nälästä ja työttömyydestä – naisten työttömyys on 55% suurempi kuin miesten ja 47% naisista elää ruokaturvattomuudessa.\n </p>\n <p class=\"has-text-align-justify\">\n  Taloudellisen suojan puute tekee meidät alttiiksi toisenlaiselle väkivallalle. Tällä tavoin, ensimmäisinä neljänä kuukautena vuonna 2023, rekisteröitiin 17 500 seksuaalirikosta lapsia ja teini-ikäisiä kohtaan ja, huolimatta tästä julmasta todellisuudesta, pääsy aborttiin nykyisen lain alla (insestitapauksissa, kun äidin henki on vaarassa, ja sikiön aivottomuus) on ollut jatkuvasti vaikeampaa julkisen terveydenhuollon kautta, mikä pakottaa naiset vaarantamaan henkensä abortin tekemistä varten.\n </p>\n <p>\n  <strong>\n   Antakaa sysäys uusdemokraattiselle vallankumoukselle ja kansan protestille!\n  </strong>\n </p>\n <p class=\"has-text-align-justify\">\n  Vakava taloudellinen, poliittinen ja sotilaallinen kriisi, johon maa on uppoutunut, ei ole sidoksinen tai väliaikainen fakta: Sen juuret ovat latifundian viisi vuosisataa kestäneessä herruudessa, ensin koloniaalisessa, sitten imperialistisessa. Talous, alistettuna latufundialle ja imperialismille, aina stagnaatiossa ja vailla tilaa kansalliselle kehitykselle. Hallitsevat luokat, imperialismin lakeijat, pienet kumppanit, jotka ovat iloisia muruihin. Pysyvä poliittinen kriisi, yleiset vallankumoukselliset tilanteet ja toistuvat sotilaalliset interventiot.\n </p>\n <p>\n  Lisäksi sietämätön ies, joka painaa meitä, kansaa, naisia, jotka kantavat neljättä riiston vuorta: naisten sortoa. Tämä tulee ilmaistuksi ilmaisena kotityönä; alempana ja ennakkoluuloisella muodolla, jolla naiset tulevat nähdyksi patriarkaalisessa ideologiassa; alimmissa palkoissa ja alentavimmissa työoloissa jotka vaikuttavat meihin, lisäksi useissa henkisissä seurauksissa, kuten itsen aliarvioimisessa, joka sitouttaa meidät onnettomiin tilanteisiin ja kärsimyksiin.\n </p>\n <p class=\"has-text-align-justify\">\n  Tänä maaliskuun 8. päivänä, me, Kansannaisten Liike, kutsumme työläisnaiset maaseudulta kaupunkeihin antamaan sysäyksen agraarivallankumoukselle ja kansan protestille, liittymään uusdemokraattisen vallankumouksen joukkoihin maassamme. Meidän täytyy, maan joka kolkassa, ottaa se mikä on oikeutetusti meidän – maat, leipä, työ, kunnes me hallitsemme kaikkea, se on ottaa valta. Jotta tämä päivä, joka on asetetty listaan kansainvälisen proletariaatin päivämääriä, jälleen kerran merkitsisi tarvetta linkittää kaikki uuden vastarinnan taistelut taisteluun uuden Brasilian ja uuden maailman puolesta, jossa punalippu liehuu suvereenina.\n </p>\n</div>\n", "source": "https://uusibrasilia.wordpress.com/2024/03/09/brasilian-kansannaisten-liike-luiz-inacion-alla-naisten-tilanne-ei-ole-muuttunut-lainkaan/", "type": "article", "title": "Brasilian Kansannaisten liike: Luiz Inacion alla naisten tilanne ei ole muuttunut lainkaan", "description": "Tämän tiedotteen on alunperin julkaissut Brasilian Kansannaisten liike – MFP Viime vaalien aikana naisten asema oli yksi eniten keskustelluista aiheista mutta huolimatta kaikista lupauksista, joita…", "modified time": "2024-03-09T17:12:42+00:00", "author": ["uusibrasilia"], "categories": ["Uncategorized"]}