{"published time": "2024-02-19T13-37-31-00-00", "images": ["https://demvolkedienen.org/images/NRW/OPT/5.jpg", "https://demvolkedienen.org/images/NRW/OPT/Mobi_1.jpg", "https://demvolkedienen.org/images/NRW/OPT/4.jpg", "https://demvolkedienen.org/images/NRW/OPT/15.jpg", "https://demvolkedienen.org/images/NRW/OPT/2.JPG", "https://demvolkedienen.org/images/NRW/OPT/6.jpg"], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  Yesterday the first took place in a series of events at the open Palestine meeting in Bochum, in which over a hundred people participated, listened to lectures, performed cultural contributions, ate and discussed Palestinian food together. We received the following report on the campaign from the activists of the Red Federal North Rhine -Westphalia.\n </p>\n <p style=\"text-align: justify;\">\n  As part of the open Palestine meeting in Bochum, we carried out a very important activity for Bochum yesterday, which is a prelude to many other planned actions in the coming months. Together we prepared food, mobilized with posters and distributed leaflets for the evening, organized an infotically and held up the flag of the Palestinian battle. At times we were so many people that although stood and sitting on the ground, participants no longer fit into the new territory, waited in front of the door or, unfortunately, were partly.\n </p>\n <table>\n  <tbody>\n   <tr>\n    <td>\n     <img alt=\"5\" src=\"https://demvolkedienen.org/images/NRW/OPT/5.jpg\" srcset=\"https://demvolkedienen.org/images/NRW/OPT/5.jpg\"/>\n    </td>\n    <td>\n     <img alt=\"Mobi 1\" src=\"https://demvolkedienen.org/images/NRW/OPT/Mobi_1.jpg\" srcset=\"https://demvolkedienen.org/images/NRW/OPT/Mobi_1.jpg\"/>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <p style=\"text-align: justify;\">\n </p>\n <p style=\"text-align: justify;\">\n  We came together on this day of very different backgrounds to express our solidarity together with the resistance of the people of Palestine. The evening was structured in several parts - lectures, cultural articles and open microphone - where many enjoyed, especially comrades from Palestine itself.\n </p>\n <p style=\"text-align: justify;\">\n  The activity was initiated with a lecture by a Greek comrade of the open Palestine meeting, which reported on the situation in his country: thousands also go to the street as part of the revolutionary and mass movement to show their solidarity in the current situation. In addition, the relationship between the Greek government and the Israeli state was also discussed, in which Greece follows the course of the imperialists of Europe and US imperialism. The lecture ended with great approval and applause.\n  <br/>\n  <br/>\n  Afterwards, another comrade gave a twenty -minute lecture on the subject of the resistance struggle in Palestine. It dealt with the various facets of the struggle, from various expressions of resistance in culture such as Mural, anti -imperialist music and films, to mass demonstrations and country invasions to resistance to settlement policy by the poor farmers. In the lecture, special importance was primarily placed on the role of the armed resistance battle. It was emphasized that the resistance of the people of Palestine against her occupiers, i.e. against the state of Israel, and the imperialists behind him, especially US imperialism, is justified. But also the role of the Federal Republic as a weapon supplier for the genocide was made clear and in particular underlined that the oppressed nations and peoples of the world have every right to choose their might leadership and organizational forms themselves and that every deviating position is imperialistic chauvinism. Again and again the lecture of applause and very combative slogans from the audience such as “Free Free Palestine! Free Free Gaza! ”Or“ From the River to the Sea, Palestine wants to free! ”.\n </p>\n <p style=\"text-align: justify;\">\n  <img alt=\"4\" src=\"https://demvolkedienen.org/images/NRW/OPT/4.jpg\" srcset=\"https://demvolkedienen.org/images/NRW/OPT/4.jpg\"/>\n </p>\n <p style=\"text-align: justify;\">\n  <img alt=\"15\" src=\"https://demvolkedienen.org/images/NRW/OPT/15.jpg\" srcset=\"https://demvolkedienen.org/images/NRW/OPT/15.jpg\"/>\n </p>\n <p style=\"text-align: justify;\">\n  After the lectures were held, we went to the many cultural contributions that were held that evening. A comrade from the West Bank, for example, presented a poem about the current situation of the people in Gaza and the need that is imposed on them by terror and bombing of the Israeli forces. According to the cultural contributions, there was the opportunity for an open microphone. A dozen people took the opportunity and the word, and told the audience in a lively and combative way about their experiences in Palestine and other oppressed nations or kept themselves written. The campaign was also supported by the comrades of the Sdaj Bochum, Palestine Solidarity Duisburg and the Students for Palestine Kleve initiative.\n </p>\n <table>\n  <tbody>\n   <tr>\n    <td>\n     <img alt=\"2\" src=\"https://demvolkedienen.org/images/NRW/OPT/2.JPG\" srcset=\"https://demvolkedienen.org/images/NRW/OPT/2.JPG\"/>\n    </td>\n    <td>\n     <img alt=\"6\" src=\"https://demvolkedienen.org/images/NRW/OPT/6.jpg\" srcset=\"https://demvolkedienen.org/images/NRW/OPT/6.jpg\"/>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <p style=\"text-align: justify;\">\n  In conclusion, it is for us and many of the participants to say that the campaign is a great prelude to the upcoming actions in the following weeks. As many said that evening: \"With these activities we fill out a vacuum in Bochum\". As part of the preparations for March 8, we distributed leaflets and posters from the Red Women's Committees, which were enthusiastically accommodated because they have a special reference to the struggle of the oppressed in Palestine. Several planned lectures in North Rhine -Westphalia were also advertised for this occasion. Many different editions of the Red Post, in which the question of Palestine was taken up over the years, were sold. Above all, it is particularly important that the event was of course only the first of a number of other activities that are already being planned:\n </p>\n <p style=\"text-align: center;\">\n  On Friday, March 22nd, 2024, the demo organized by the open Palestine meeting takes place in Bochum (further details will follow)\n  <br/>\n  The next open Palestine meeting will take place on Sunday, March 3rd. at 6 p.m. in Neuland (Rottsttr. 15) in Bochum.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8323-nrw-ueber-100-teilnehmer-auf-kulturveranstaltung-zu-palaestina-in-bochum", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "nero", "description": "Internet platform for the development of a revolutionary movement", "title": "NRW: Over 100 participants at a cultural event on Palestine in Bochum", "tags": ["NRW", "Roter Bund NRW", "Offenes Palästina Treffen Bochum"]}