{"published time": "2024-02-19T15-27-33-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-19-15-25-51.png", "https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG-20240219-WA00071-523x1024.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 879px) 100vw, 879px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-19-15-25-51.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-19-15-25-51.png 879w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-19-15-25-51-300x154.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-19-15-25-51-768x393.png 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-19-15-25-51-60x31.png 60w\" decoding=\"async\" height=\"450\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-19-15-25-51.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-de-2024-02-19-15-25-51.png\" width=\"879\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Six people were murdered by military man from the Military Police Shock Battalion on February 7, in Jardim da Felicidade, Londrina, a city that has been the scene of a strong increase in police violence. The men were Vitor Cesar Chaves, 30, Luiz Guilherme de Oliveira, 33, Douglas Costa Vieira Sena, 23, Kauan de Oliveira, 20, Wesley Henrique Niero, 32, and João Victor, 28.\n  <strong>\n   AND\n  </strong>\n  He talked to witnesses of the slaughter, who denounced the police action.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-169129\" data-lazy-sizes=\"(max-width: 523px) 100vw, 523px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG-20240219-WA00071-523x1024.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG-20240219-WA00071-523x1024.jpg 523w, https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG-20240219-WA00071-153x300.jpg 153w, https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG-20240219-WA00071-768x1504.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG-20240219-WA00071-784x1536.jpg 784w, https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG-20240219-WA00071-60x118.jpg 60w, https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG-20240219-WA00071.jpg 817w\" decoding=\"async\" height=\"1024\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG-20240219-WA00071-523x1024.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/IMG-20240219-WA00071-523x1024.jpg\" width=\"523\"/>\n   <figcaption class=\"wp-element-caption\">\n    Kauan de Oliveira, one of the murdered young people. Photo: Reproduction\n   </figcaption>\n  </figure>\n </div>\n <p>\n  Witnesses claim that the six executed were friends and were combining a barbecue together at about 2 pm. One of them, Luiz, was sleeping in the bedroom, when 5 or 6 police officers of the shock arrived armed with rifles and immediately surrendered the men who were in the living room, expelling and threatening a child and a woman who were at the scene. The version, given exclusively to the\n  <strong>\n   AND\n  </strong>\n  , denies that directly given by the police that the case was \"confrontation.\"\n </p>\n <h4 class=\"wp-block-heading\">\n  ‘It was a massacre’\n </h4>\n <p>\n  The shots were heard all over the neighborhood. Two of the young people were executed in the bedroom while they slept, and while the others were murdered by the rest of the house, most of them with shots in their chests. After the crime, the police, planted weapons and drugs, left the house and fled, while another police team already covered and banned the street. Three of the victims did not die immediately, but were not rescued in time and died. One of the witnesses told the\n  <strong>\n   AND\n  </strong>\n  that “they [the police] killed without pity. It was a massacre. ”\n </p>\n <p>\n  The IML only sought the bodies many hours later, at night. Relatives and friends who visited the house after the release of the building found a scene of horror. The furniture was shot, broken, overturned and spots and puddles of blood took the entire floor of the house.\n </p>\n <p>\n  To justify the alleged \"confrontation\", the police said they seized were 6 caliber 38 revolvers, drugs and money. According to complaints, weapons and drugs were planted by the police. Already the money was won by the family with the sale of ice cream. All the documents in the scene also disappeared.\n </p>\n <p>\n  Families also say that, in the visit to the IML, marks of beating in the bodies of men were identified. Many were disfigured.\n </p>\n <h4 class=\"wp-block-heading\">\n  People rebel in protest\n </h4>\n <p>\n  To denounce the slaughter and demand justice, relatives of the victims and residents nearby where the crime occurred left in protest in the late afternoon of February 15th by Rua da Wisdom, blocking for about two hours the Carlos João Strass highway. With many posters and a track, the residents shouted several slogans like:\n  <strong>\n   Justice!, Justice!, Justice!\n  </strong>\n  ,\n  <strong>\n   It was not confrontation!, It was not confrontation!\n  </strong>\n  e\n  <strong>\n   It was cowardice!, It was cowardice!\n  </strong>\n  . In the track, the consign\n  <strong>\n   It was not an isolated case, it is extermination\n  </strong>\n  denounced the growth of police violence as a widespread phenomenon.\n </p>\n <p>\n  The demonstration began with about 50 people, but other residents joined the protest. By the end of the demonstration, hundreds were already taking the roads in rebellion against police violence.\n </p>\n <p>\n  Police tried to intimidate protesters by appearing with several 12 -caliber shotguns and shotguns. Drones were also sighted as well as underlining police (P2) taking pictures near the demonstration.\n </p>\n <p>\n  Already with two hours of locking there was no more traffic, given the reorganization of traffic by the PM, so the protesters marched up the highway to the roundabout where the SCUDERIA POST is, in order to lock more streets to bring attention to their cause. The masses tried to disrupt traffic as much as possible alternating the locks between Sylvio Barros Avenue and Carlos Alberto Strass in both directions of the roundabout, making the police run into desperately between one and the other locking to guide the traffic of a road that was always being released by the protesters.\n </p>\n <p>\n  After two hours of protest, the protesters followed the highway to the roundabout where the Scuderia post is. There they looked back to the police slaughter. The blockage continued alternated between Sylvio Barros Avenue and Carlos Alberto Strass. At the end of the demonstration, around 21 hours, protesters promised, with a spirit of revolt and vigor, a new protest.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/pr-policia-militar-faz-chacina-em-londrina-e-povo-se-rebela/", "type": "article", "title": "PR: Military Police makes slaughter in Londrina and people rebel - the new democracy", "description": "Six men were executed by the PM in Jardim da Felicidade, Londrina, on 02/07. Residents denounced and the slaughter and protested on 15/02 against police violence.", "modified time": "2024-02-19T15:31:11-03:00", "updated time": "2024-02-19T15:31:11-03:00", "author": ["Comitê de Apoio – Londrina (PR)"], "categories": ["Nacional"], "tags": ["violência policial"], "sections": ["Nacional"], "link-section": "nacional"}