{"published time": "2024-02-19T99-99-99", "images": ["https://www.kkeml.gr/media/qlblzusu/ιωσήφ-σταυρίδης-800x472.jpg"], "content": "<p class=\"IMAGE_ARCHIVED\">\n Inside\n</p>\n<div class=\"col-md-8 animate-box pt-2\" data-animate-effect=\"fadeInLeft\" id=\"fh5co-single-content\">\n <p>\n  We express our sincere condolences to the death of Comrade Sifi Stavridis, a member of the CC. of M-LKKE, who passed away last night, after a brief hospitalization in Hippocrates.\n </p>\n <p>\n  Born in Alexandria, Egypt in 1948, when he came to Greece he came out of a young age in biopal, but also in the struggle. He emerged in the anti -dictatorial struggle, while he was a student in the Athens Agriculture, participated in the occupation of the Technical University in November '73, and joined the dictatorship since the illegal OMEL and the PPP. He was always characterized by special modesty, consistency and dedication to the labor and popular affair, and his concern for the peasantry struggles was special.\n </p>\n <p>\n  With S. Sifis we found ourselves together, in a particularly demanding for the people, when after the first cycle of the attack of the \"Memorandums\" and the great popular mobilizations in the squares, the false \"outlets\" were promoted to the people. \"First time left\". And when this attack continued and slapped, while denouncing the false \"hopes\". When the clouds of the war were thickened on the planet, the confrontation of the imperialists were exacerbated, the war risks were increasing, new armies of refugees and immigrants were created. We found ourselves on the streets, in the blocks of popular resistance - leftist anti -imperialist cooperation, in demonstrations against imperialism and war, against anti -labor attack, fascism, to defend refugees and immigrants. But also in the political events of the Popular Resistance - AAS, its processes, discussions and concerns of its secretariat, either by agreeing or disagreeing with issues, but also to local assemblies and mobilizations of L -AAA, Agioi Anargyroi and Ilion. We shared with him the common anxiety about the development of a mass popular resistance movement against the daily attack of the barbaric system of dependency, oppression and exploitation and for a racing way out for workers and the people, for their revolutionary perspective, \"Exites\".\n </p>\n <p>\n  We transfer our condolences to the M-LKKE comrades as well as to his family, their partner and their daughters. We will always remember him!\n </p>\n <p style=\"text-align: right;\">\n  <em>\n   19/2/2024\n  </em>\n  <br/>\n  <strong>\n   <em>\n    MR. of the KKE (M-L)\n   </em>\n  </strong>\n </p>\n</div>\n", "source": "https://www.kkeml.gr/anakoinwsh-tou-ko-tou-kkeml-gia-ton-thanato-tou-s-shfh-stauridh/", "type": "article", "title": "Announcement of KO of the KKE (M-L) for the death of S. Sifi Stavridis-KKE (M-L)", "description": "We express our sincere condolences to the death of Comrade Sifi Stavridis, a member of the CC. of M-LKKE, who passed away last night, after a brief hospitalization in Hippocrates.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["article"], "subtitle": "", "categories": []}