{"published time": "2024-02-19T11-59-58-05-00", "modified time": "2024-02-19T12:00:19-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/02/bukele-santander-1.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"El “Bukele” santandereano muestra su política de garrote 1\" class=\"wp-image-20917\" decoding=\"async\" fetchpriority=\"high\" height=\"339\" sizes=\"(max-width: 605px) 100vw, 605px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/bukele-santander-1.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/bukele-santander-1.jpg\" width=\"605\"/>\n    <figcaption class=\"wp-element-caption\">\n     Military patrols in Bucaramanga during the protest on February 12, 2024\n    </figcaption>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n  </p>\n  <p>\n   On Monday, February 12, in the city of Bucaramanga, a protest day by the motorcyclists who reject the measures implemented by the municipal administrations of the metropolitan area and Bucaramanga was convened, one of those measures is the peak and plate in the Four municipalities in the area, in addition, the 15 Administrative Court of Bucaramanga proposed other measures such as the prohibition of the barbecue, demand that the motorcycle driver be its owner and a possible prohibition of the use of motorcycles at certain times. These measures seek to end informal transport or popularly called as a motorcycle taxi players, many of the people dedicated to this work are unemployed workers who do not find decent work or exceed ages that leave them out of the “labor market”.\n  </p>\n  <p>\n   However, the response of the mayor of Bucaramanga Jaime Beltrán to this protest day, was the disproportionate deployment of public force, since the early hours of the morning there were police seals in the main roads of the city, in addition, of migratory patrols that they hoped to deport any Venezuelan citizen who participated in the protests, showing their xenophobic mood by Pastor Beltrán, including members of the National Army, they were accompanied by the police.\n   <sup>\n    1\n   </sup>\n  </p>\n  <p>\n   The authoritarian position of the mayor of Bucaramanga has already been proven in practice, which is only looking to build its way to be president, for something it is assumed as the \"Bukele Santandereano\", therefore, the labor, student movement, of women, the environmentalists Bucaramanga must begin to organize and join forces to combat this representative of the more reactionary bourgeoisie Neutral, bourgeois institutions defend the interests of a social class that in the case of Colombia is the bourgeoisie including mafia, landowners and imperialism.\n  </p>\n  <p>\n   Likewise, the revolutionaries and communists must advance in the strengthening of their processes in the region, promoting popular assemblies, in which around a common struggle platform, they manage to counteract the attack of such reactionary characters as Jaime Beltrán, as well as to force to the whole of the capitalists and their state to which the demands that the people made in the 2019 national strike and the popular survey of 2021 are met.\n  </p>\n  <h5 class=\"wp-block-heading has-text-align-center\">\n   The rebellion is justified!\n  </h5>\n  <p>\n   Santander reporter\n  </p>\n  <p>\n   Grades:\n  </p>\n  <pre class=\"wp-block-code\"><code>1<a href=\"https://www.vanguardia.com/area-metropolitana/bucaramanga/videos-asi-fueron-las-manifestaciones-de-motociclistas-este-lunes-en-el-area-metropolitana-de-bucaramanga-MC8598097\" rel=\"nofollow noopener\" target=\"_blank\">https://www.vanguardia.com/area-metropolitana/bucaramanga/videos-asi-fueron-las-manifestaciones-de-motociclistas-este-lunes-en-el-area-metropolitana-de-bucaramanga-MC8598097</a></code></pre>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/actualidad/bukele/", "type": "article", "title": "The \"Bukele\" Santandereano shows its club of club | Workers Revolution", "description": "The authoritarian position of the mayor of Bucaramanga has already been proven in practice who is only looking to build his way to be president, for something", "author": ["Revolución Obrera"], "tags": ["Alcaldía de Bucaramanga", "Bucaramanga", "Bukele Santandereano", "Jaime Beltrán", "Moto Taxis"], "section": "Actualidad política"}