{"title": "Danish: Statement of the ICL on Lenin", "published time": "2024-02-19T99-99-97", "images": ["https://ci-ic.org/wp-content/uploads/2023/06/ikf.webp"], "content": "<div class=\"entry-content\">\n <p>\n  We publish this unofficial translation to Danish of the statement of the ICL on Lenin.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-6152\" decoding=\"async\" height=\"548\" sizes=\"(max-width: 824px) 100vw, 824px\" src=\"https://ci-ic.org/wp-content/uploads/2023/06/ikf.webp\" srcset=\"https://ci-ic.org/wp-content/uploads/2023/06/ikf.webp\" width=\"824\"/>\n  </figure>\n </div>\n <p class=\"has-text-align-right\">\n  <em>\n   Proletarians in all countries, unite!\n  </em>\n </p>\n <h2 class=\"wp-block-heading\">\n  Comrade Lenin, International Proletariat's Lead Star and Marxism-Leninism-Maoism's Great Teacher, says the Unity's Way for the International Communist Movement\n </h2>\n <p>\n  <strong>\n   \"We are the ones who make up the great proletarian strategist's army, Comrade Lenin's army. There is nothing higher than the honor of belonging to this army. \"\n  </strong>\n  <br/>\n  (Stalin)\n </p>\n <p>\n  As the story shows, comrade Lenin, on January 21, 1924, the great leader of the working class and the oppressed people of the world, the other great milestone in Marxism-Leninism-Maoism, became immortal, and left a great legacy of invaluable value. Comrade Lenin's teachings, which transformed the \"world of future\", whose foundation were laid by Marx and Engels, from an abstract opportunity to a concrete reality, is still fully relevant after a century and major upheavals in the world. In order to be able to position itself correctly in the class struggle, one must accept this 'timeliness' and orientate to it. This \"timeliness\" is also a cure for reformist, revisionist and parliamentary Cretinism, which means capitulation and compromise of prevailing ideologies of all kinds. It is the guarantee of faith and determination that a communist world can be created.\n </p>\n <p>\n  <strong>\n   Lenin as the teacher of communism who broke the ice and paved the way to the international reaction and revisionism\n  </strong>\n </p>\n <p>\n  To identify the contradictions in the history of the class struggle correctly, to understand moments of historical break and to be clear in these moments of bride was the most excellent feature of the whole friend of Lenin's struggle up to his immortality. After the death of Marx 'and Engels' death, the leadership of the International Proletariat was taken over for a long time by opportunism in the second international, and with mate Stalin's words:\n  <strong>\n   »\n  </strong>\n  <strong>\n   A period when the parties in the second international were unable to take over the theoretical struggle to free the international proletariat and the world's oppressed people from the influence of these opportunistic and class -promoting social democrats. In addition to the theoretical struggle for the liberation of the international proletariat and the oppressed people of the world, he developed with the founding of the communist international an organizational and fighting form that suited the dynamics of the class struggle in the new period of capitalism.\n  </strong>\n  <strong>\n   «\n  </strong>\n </p>\n <p>\n  Comrade Lenin transformed the Communist Party and the Communist International into a war instrument against the bourgeoisie by freeing the Communist Party and the movement of the Communist International from the Legal Forms' Links:\n  <strong>\n   »\n  </strong>\n  <strong>\n   Instead of a revolutionary policy, philisminism and dirty political negotiations, parliamentary diplomacy and parliamentary intrigues were escaped. For the sake, of course, \"revolutionary\" resolutions and passwords were adopted…\n  </strong>\n  <strong>\n   «\n  </strong>\n  , but as it \"stores in the offices of the offices\", freed from the grip of legal forms of fighting.\n  <strong>\n   »\n  </strong>\n  <strong>\n   Meanwhile, a new period was approaching imperialist wars and the revolutionary struggles of the proletariat. The old fighting methods appeared obviously inadequate and impotent towards the omnipotence of financial capital. It became necessary to revise the entire international activity of the other international, the entire working method, and to expel all philistinism, narrowness, politics tricks, Renegat\n  </strong>\n  <strong>\n   name\n  </strong>\n  <strong>\n   , social chauvinism and social pacifism. It became necessary to investigate the entire International Arsenal, to throw away all that was rusty and outdated, forced new weapons. Without this preparation, it was useless to go to war against capitalism. Without this work, the proletariat risked finding itself inadequately armed, or even completely unarmed, in future revolutionary struggles. The honor of implementing this general overhaul and general cleansing of other international Augias stable accrued to Leninism.\n  </strong>\n  <strong>\n   «\n  </strong>\n  . (Stalin, about the basis of Leninism)\n </p>\n <p>\n  Comrade Lenin, with his genius, caught the core of contradiction and realized that the fight against the bourgeoisie cannot be sufficiently effective and successful without shaking the burdens that weigh the back of the international proletariat, without fighting revisionism and opportunism, without showing the masses of these views true character in theory and practice, without isolating them as far as possible. By establishing the dialectical and necessary connection between the \"internal struggle\" and the \"external struggle\", he led the double battle.\n </p>\n <p>\n  Comrade Lenin left us communists the extremely important lesson that the fight against revisionism and opportunism cannot be separated from the fight against imperialism and all forms of prevailing reaction. On the contrary, the fight against imperialism must be purified of revisionism and opportunism.\n </p>\n <p>\n  <strong>\n   Keep Lenin's teaching loud in the imperialist system's sharpened contradictions\n  </strong>\n </p>\n <p>\n  The imperialist system that Comrade Lenin analyzed in detail in the early 20th century has survived over the past period, but its contradictions are sharpened and it is in a spiral of insoluble antagonistic contradictions. Although the dissolution of the Soviet Union and the integration process in the capitalist system that China underwent preventing the contradictions of exploding for a while, the law of the unequal development of capitalism continued, and the interimperialist rivalry evolved into the \"disintegration stage\" with regional wars. It shows which crisis system is in and that the previous \"solutions\" no longer work. The imperialists, who for a long time maintained their crisis by moving the system's burdens to the semi -colonies and deepening the plundering of the semi -colonies, have also reached a dead end here.\n </p>\n <p>\n  One of the explosive points of the inherent problems of the imperialist system that has evolved in accordance with Lenin's definition of imperialism is that the inter-imperialist struggle that has manifested itself in various forms in recent years is currently being fought in regional Wars. When Lenin listed the contradictions of imperialism, he mentioned the interimperialist contradiction as one of the three most important contradictions.\n </p>\n <p>\n  We can see that the development is in line with comrade Lenin's considerations of the nature and contradictions of imperialism:\n  <strong>\n   »\n  </strong>\n  <strong>\n   The second contradiction is the contradiction between the different financial groups and imperialist powers in their struggle for sources of raw materials, for foreign territory. Imperialism is the export of capital to the sources of raw materials, the crazy struggle for monopolistic possession of these sources, the struggle for a new division of the already divided world, a struggle that is led with special rage by new financial groups and powers seeking a\n  </strong>\n  <strong>\n   »\n  </strong>\n  <strong>\n   space in the sun\n  </strong>\n  <strong>\n   «\n  </strong>\n  <strong>\n   Against the old groups and powers, which stubbornly hold on to what they have conquered. This crazy battle between the different groups of capitalists is remarkable because, as an inevitable element, it includes imperialist wars, wars for annexing foreign territories. This circumstance, in turn, is remarkable because it leads to a mutual weakening of the imperialists, to a weakening of the position of capitalism in general, to an acceleration of the coming of the proletarian revolution and to the practical necessity of this revolution.\n  </strong>\n  <strong>\n   «\n  </strong>\n  (Stalin, on the basis of Leninism).\n </p>\n <p>\n  Russia and China, the former socialist countries, which have given the imperialist system a respite with their new markets, have become the main players of the interimperialist rivalry with the hegemonic power of the United States. This means that the scope and nature of the contradictions have grown as new and powerful actors have been involved in the struggle for the redistribution of territories. The great confrontation with Russian imperialism's invasion in Ukraine took place on this background. It is predictable that this trend will be elaborated and spread further. As long as there is no direct confrontation between the imperialists, the areas where the division wars are waged, semi -colonies and colonies. The semi -colonies of the world and oppressed people will continue to pay the price of these wars until the imperialists declare each other direct war.\n </p>\n <p>\n  With this\n  <em>\n   will the division of the world into a handful of imperialist nations and a majority of oppressed countries\n  </em>\n  - Masterfully analyzed by Lenin - become even more elaborated. The third contradiction is sharpened with the imperialist looting and looting, and the semi -colonial and semi -feudal uprising in powerful national liberation wars and folk wars shaking the imperialist system.\n </p>\n <p>\n  Parallel to the process that imperialism undergoes during the interimperialist contradictions, and the contradiction between imperialist countries and oppressed people and nations becomes all parts of the prevailing system, especially the imperialist states, more centralized, militaristic and warlike than before, which paves the way for All fascist feelings to bring society into a similar ideological format. This is fulfilled either by so -called right -wing extremists or under the guise of social democratic or liberal parties. The Communists and the oppressed people in the world who face a system that becomes more reactionary and aggressive day by day needs a Leninist party to lead the proletariat's struggle for political power, as outlined by comrade Lenin, to organize a Strong resistance to this reaction. Only such a party, today a Marxist-Leninist-Maoist Party, can lead an irreconcilable battle against the bourgeoisie.\n </p>\n <p>\n  <strong>\n   Lenin's great heritage, the Leninist perception of the Party: The General Staff of the Proletariat\n  </strong>\n </p>\n <p>\n  <strong>\n   A revolution is no dinner party or like writing an essay or painting a picture or embroidering; It cannot be particularly refined, particularly stylish and gentle, especially moderate, friendly, polite, restrained and magnificent. A revolution is an uprising, an act of violence through which one class overthrows another.\n  </strong>\n  (Mao Tsetung).\n </p>\n <p>\n  It is crucial how the communists define the existing contradictions and how they position themselves in relation to development. In the hundred years that have passed since comrade Lenin's death, the imperialists have transformed their ruling structures into even larger war machines. Their armies, police, intelligence services, etc. are equipped with capacities that are incomparable to the past. On the other hand, a significant part of those who call themselves \"communists\" or \"revolutionary\" ignore this reality (although it appears to be theoretically accepted) and is far from positioning themselves in accordance with it. But by following an ideological and practical reconciliation line that locks the working class and the oppressed masses stuck in the ruling system, they dampen the anger of the masses and act as breakwaters. While the imperialists and the ruling exploitation structures are equipped with increasingly violent devices and institutions, it is necessary, as supporters of comrade Lenin, to have a strong ideological fight against the fact that those who define themselves as \"revolutionary\" and \"communists \", Moving further and further away from the reality that the revolution and the revolutionary struggle will be based on weapons and violence. Taking comrade Lenin's relentless struggle against opportunism in the second international as a guide to these views is one of the important tasks of doing comrade Lenin justice in the 100th anniversary of his immortality.\n </p>\n <p>\n  Comrade Lenin defined the new type of Communist Party as the \"proletariat's war organization\". This definition was necessary because of the imperialist system and the mutual position of the classes. Both the process that led to the October Revolution, and the civil war that broke out with the October Revolution, were the specific reasons why comrade Lenin called the Communist Party \"the proletariat's war organization\". It is a necessity that the Communist Party, which will lead the proletariat's and the oppressed masses, have this trait, while the counter -revolution is armed from top to bottom with violence and funds and commits all these terrible massacres against the working class and the oppressed people. A revolutionary war needs a fighting party to lead it. Only fools and unresolved revisionists who are dependent on the bourgeoisie can see it differently.\n </p>\n <p>\n  <strong>\n   Some people make fun of us as advocates of the \"omnipotence of war\", yes, we are advocates of the omnipotence of revolutionary war; It's good, not bad, it's Marxist. The rifles of the Russian Communist Party created socialism. We want to create a democratic republic. Experience in the class struggle in the era of imperialism teaches us that it is only by the power of the rifle that the working class and the working masses can beat the armed bourgeoisi and the armed gentlemen; In this sense we can say that only with rifles can be transformed with rifles.\n  </strong>\n  (Mao Tsetung).\n </p>\n <p>\n  At its founding conference, IKF defined the building and reconstitution of communist parties as an important task in the struggle for the proletarian world revolution. The understanding of the Communist Party developed by Comrade Mao Tsetung is in line with the understanding of the Communist Party that Comrade Lenin outlined, and which was also enriched by Stalin, and it is the realization of the Leninist understanding of the party in Marxism- Leninism-Maoism's ideology. During the period of imperialism and proletarian revolutions that we are in, the Communist Party, which is capable of opposing the growing aggression of the imperialist reaction and leading the proletariat and the oppressed people of the world to liberation, must have the quality of a 'proletariat's war organization '.'\n </p>\n <p>\n  An essential heritage from Lenin is the question of political power as the basic question of any revolution. Lenin showed how\n  <strong>\n   »\n  </strong>\n  <strong>\n   The proletarian revolution is impossible without the violent destruction of the bourgeois state apparatus and without its replacement with a new\n  </strong>\n  <strong>\n   «\n  </strong>\n  , and how\n  <strong>\n   »\n  </strong>\n  <strong>\n   anything but power is an illusion\n  </strong>\n  <strong>\n   «\n  </strong>\n  . Under Lenin's personal leadership, the world's first socialist state, the dictatorship of the proletariat, was established, cementing the proletarian path to power and preserving it.\n </p>\n <p>\n  After Lenin's death, it was his successor Stalin, who brilliantly defined Leninism, further developed it and made it the basis of the entire international communist movement. On the shoulders of the great Lenin, President Mao was able to lead the proletarian world revolution to greater heights and develop the ideology of the proletariat. Leninism, which today is Marxism-Leninism-Maoism, must be embraced, defended and used today.\n </p>\n <p>\n  As an IMF, we will continue to perform the tasks that the great Lenin raised and make good use of the inheritance that Comrade Lenin has left us.\n </p>\n <p>\n  Comrade Lenin, International Proletariat and Marxism-Leninism-Maoism's great teacher, leader and guide our struggle for the proletarian world revolution today, as he did yesterday!\n </p>\n <p>\n  <strong>\n   Live Marxism-Leninism-Maoism!\n  </strong>\n </p>\n <p>\n  <strong>\n   Live the proletarian internationalism!\n  </strong>\n </p>\n <p>\n  International Communist Association\n </p>\n <p>\n  January 2024\n </p>\n</div>\n", "pdf_content": null, "categories": ["Danish", "Documents", "Other Languages"], "source": "https://ci-ic.org/blog/2024/02/19/danish-statement-of-the-icl-on-lenin/"}