{"title": "PC February 19 - Piaggio workers alongside the Palestinian people. Strike on 23 - info", "published time": "2024-02-19T11-38-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-1338685006285926242\" itemprop=\"description articleBody\">\n <p>\n  <br/>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    On \n  Request of the Palestinian unions relating to the Federation \n World union, Friday 23 February the basic union union e \n Other class unions promote a series of throughout the country \n strikes. The workers of Piaggio will be on our territories, \n guided by the USB, to collect the indication by blocking the factory e \n promoting an information garrison in front of the company.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    One \n  political and internationalist strike, which he assumes in \n this historical situation a strong antimperialist connotation and \n anti -colonial, being Israel the perfect synthesis of outpost \n Imperialist and colonial engraved in Palestine's land to dominate \n With the brute force, the whole Middle East.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    The unheard of \n  ferocity of the Zionists of these months against the helpless population of Gaza \n  It is directly proportional to the western decline, especially of \n in the face of the regional scale of the resistance forces, \n who is giving a hard time to Israel and his allies.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    The operation \n  \"Flood of Al-Aqsa\" conducted by the Palestinian resistance on October 7th \n  '23 has made it clear that there can be no peace in medium-orientation \n without the satisfaction of the historic Palestinian claims, \n while putting\n   </span>\n  </span>\n  <i>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     to knot\n    </span>\n   </span>\n  </i>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    The genocidal nature of Israel.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Self \n  The fate of Zionism have always been linked to the Euro-Atlantic blockade, it is \n  It is necessary to place the political meaning of the Palestinian action \n in the current historical phase, within a wider conflict and on \n regional scale, in which the twilight of hegemony are intertwined \n western and the affirmation of a multipolar world, in a framework of \n tendency to war and inability to resolve diplomatically \n conflicts.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    This \n  it happens in a region where western hegemony was put in \n discussion from regional powers - such as Iran -, from the arch of the \n Resistance of the so-called Shiite crescent, and by geo-political actors \n global such as the Russian Federation and the People's Republic of China, who \n In a sense, they guide the redemption of global south to a world \n multipolar.\n    <span>\n    </span>\n   </span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <p>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    Also \n  countries that were the pawns of western hegemony such as Turkey - \n NATO member - and Saudi Arabia draw their model of \n Development and diplomatic relationships in a more detached way from the plans \n US.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    The \n  In -act genocide does not only put the work of Israel but on trial but \n  his western complicities, constituting a punch in the stomach for \n those who have erected spokesperson and paladins of the \"human rights\", which \n Today, however, they support genocide, such as the Meloni government and the fake \n \"Opposition\" of the Democratic Party\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    THE \n  more conscious workers must draw important teachings from this \n which is happening in the land of Palestine, in the Middle East but also in \n Ukraine. Western imperialism in crisis is bringing the world \n On the verge of war, against the countries and peoples that rebel. The \n resources for these wars take away from wages and the whole system of \n Welfare, through an \"internal war\" against popular classes.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    THE \n  Palestinians teach us that it is possible to raise our heads and resist \n even in the worst conditions. We have to collect this \n teaching and use it against the common enemies, which are the masters, \n Imperialists and governments to their service.\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    <b>\n     AND' \n  the time to transform anger against the Zionist ferocity against \n The warship and social policies of the Meloni government e \n of the European Union in a large national event in Rome. There \n Communist network in the coming months will contribute to the creation of \n This important political objective.\n    </b>\n   </span>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: Liberation Serif, serif;\">\n   <span>\n    With the Palestinian resistance, until victory!\n   </span>\n  </span>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "At the request of the Palestinian unions relating to the world trade union federation, on Friday 23 February the basic union union and to ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-19-febbraio-operai-piaggio-fianco.html"}