{"title": "PC February 19 - MIN. CALDERONE: \"Making the laws more incisive\" ... but it was your laws that allowed the massacre of workers!", "published time": "2024-02-19T17-22-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhghEsMU7QQyaIAknNKddk-KK7ZwmyYnIok16UDwKD-Qranr4H9Qf8rBv7xgSWvEzc0vx9aToLywexVUWFGAPo9Mm04kWyte9QQ2Rg_IMJ-wPqPFdtfDEX7-qNACvgwSCfI3nqaub4rC5ZrNGKVtN-x0vKgkgmKVkZz_4ohyphenhyphenZ9tA6YQqq-P-vM2SEiKWFl4/w400-h283/download.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-2749850723628351447\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"189\" data-original-width=\"267\" height=\"283\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhghEsMU7QQyaIAknNKddk-KK7ZwmyYnIok16UDwKD-Qranr4H9Qf8rBv7xgSWvEzc0vx9aToLywexVUWFGAPo9Mm04kWyte9QQ2Rg_IMJ-wPqPFdtfDEX7-qNACvgwSCfI3nqaub4rC5ZrNGKVtN-x0vKgkgmKVkZz_4ohyphenhyphenZ9tA6YQqq-P-vM2SEiKWFl4/w400-h283/download.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhghEsMU7QQyaIAknNKddk-KK7ZwmyYnIok16UDwKD-Qranr4H9Qf8rBv7xgSWvEzc0vx9aToLywexVUWFGAPo9Mm04kWyte9QQ2Rg_IMJ-wPqPFdtfDEX7-qNACvgwSCfI3nqaub4rC5ZrNGKVtN-x0vKgkgmKVkZz_4ohyphenhyphenZ9tA6YQqq-P-vM2SEiKWFl4/w400-h283/download.jpg\" width=\"400\"/>\n </div>\n <br/>\n On the dead, on the wounded workers, on the pain of family members, of the other workers, yesterday the min. Calderone in Florence staged the script of the government, skiing: more effective rules, perhaps a new rule on \"murder at work\", narrow On subcontracting, on contracts, more controls, more inspectors (but those already planned, while there are 2,600 missing), together with prizes to virtuous companies and safety training in schools of all levels and grade ...\n <p>\n </p>\n <p>\n  It was actually an office defense of the government, e\n  <b>\n   Nothing said about his contract code\n  </b>\n  which gave the green light to cascade subcontracting, to direct assignments without a pre -verification, to the complaints and protests made in recent months by the work inspectors for the impossibility of working in a few and without tools, to have ministerial directives that point to limit their function in order to have \"practices\";\n  <b>\n   nothing said about the condition of exploitation of immigrant workers\n  </b>\n  who are good to work and die but not to have rights, not even a rag of a residence permit and, therefore, of the contract.\n </p>\n <p>\n  <b>\n   <span>\n    You are the killers! They are your laws, of liberalization for the masters that cause these tragedies.\n   </span>\n  </b>\n </p>\n <p>\n  <b>\n   On this blog we had denounced the new contract code when it was launched. We remember the main points:\n  </b>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    \"On March 28, 2023, the Council of Ministers, on the proposal of Giorgia Meloni and on the pressing action of the Minister of Infrastructure and Transport Salvini approved the new contract code ...\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    The keywords of the new legislation are: \"simplification\" and \"timely\". Under the tempting propaganda to streamline the procedures and bureaucracy, standards change, a series of constraints are spotted that at least imposed controls, and limits (clearly increasingly formal and not substantial), so that\n    <b>\n     The construction sites are faster and the works take place in much more restricted times.\n    </b>\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    The lack of controls, or the only paper checks leads to getting contracts to companies\n    <span>\n    </span>\n   </i>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <span style=\"font-family: arial;\">\n  <i>\n   Irregular, those created, managed, or close to the organized criminality that has control of the territories and hands in public administrations.\n  </i>\n </span>\n <p>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Another \"principle\" would be the legitimate, transparent and correct \"confidence\" in the action of the public administration, its officials and economic operators \". Here if it were not tragic, it would be grotesque.\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    We can find an example of this \"transparency and fairness\" as it is doing, at the same time as the launch of this procurement code, the Minister of Labor, Calderone - already in enormous conflict of interest, having been, until before being Appointed in the Meloni government, the president of the Order of Labor Consultants, who in principle and action are to protect the interests of companies, master profits, cutting costs on the skin and workers' rights -; This minister, through the Order of Labor Consultants (left to inherit to her husband Rosario De Luca) wants to bring his work consultants through work on the labor inspectorate (the organ that should supervise violations of workplace) their insertion in the \"Inspective activity center center\". Already this order of the Order of Consultants and Ministry of Labor in 2014, as the newspaper informed, had given birth to a protocol so that the consultant (i.e. the owner's professional) certifies that in the previous year the company did not commit illegal and is in compliance with the Durc and the CCNL, and for a year it does not receive checks, is calm; Now this inspectorate/consultants link becomes much closer, structural, so the inspection is planned together with these \"trustees\" of the masters. Those who should be checked, check the controller, which makes the controlled account.\n   </i>\n  </span>\n </p>\n <p>\n  <b>\n   <span>\n    <i>\n     Going to the substance new contract code.\n    </i>\n   </span>\n  </b>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    The code establishes the\n    <b>\n     Green light to direct contracts and subcontracts. Contracting stations can decide to activate negotiated procedures or direct custody with the liberalization of contracts below 5.3 million euros\n    </b>\n    .\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    In fact, a multiplication and fragmentation and contracts will even more experience to encourage many masters (already today 98% of the contracts, for a value of almost 19 billion, concerns works of less than 5 million) to more easily evade the tax; This will lead to an increase in costs, other than savings. Of course, these direct assignments, as the data show, already happen, but even more than now, it will not count the competence, the regularity of the company with respect to work on the work, security, as the direct knowledge of the contracting public body, of his officials; \"Friends and relatives\" will have more and more contracts.\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Then there are the \"novelty\": the integrated contract, the liberalization of the cascade subcontracting, without limits.\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Therefore, on the one hand, municipalities, entities will be able to entrust the contract to a single operator to make both the executive design and the execution of the works; on the other i\n    <b>\n     subcontracting will be chain: in which one brings another\n    </b>\n    . The consequence is on the one hand a centralization of the skills, so those who perform the works is the same that has decided how to do them, with the inevitable impossibility of third party checks; on the other one\n    <b>\n     Difficulty of controls given the chain \"without limits\" of the subcontracts, the increase in black or gray work, the greater facilitation of hiding, cover violations of laws on work, safety ..\n    </b>\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    The completion of this legalization of illegality then comes from the introduction in the new contract code of a form of\n    <b>\n     decriminalization for officials and public managers if they commit illegal.\n    </b>\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Finally, the icing on the \"nationalism\" cake could not be missing. In fact, there is also a standard called \"Italy first\" in this code, justified as a \"safeguarding of Made in Italy\" clause. This clause provides\n    <b>\n     reward criteria for the percentage value of the original Italian products\n    </b>\n    or EU countries, compared to the total supplies necessary to perform the contract.\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    It is obvious that all this will give even more go -ahead for the procurement to the maximum reduction - where the maximum can even reach 99/100% of the downward offer - whose consequences are evidently and immediately downloaded on the workers, with worsening of the conditions of work, for which he wonders a lot and give miseries, attack on normal contractual rights; But also with cutting costs on materials, poor and sometimes dangerous, non -existent equipment, all things that still fall on workers in terms of health effects, greater effort in work, risks on safety.\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    The cascade subcontracting in some central sectors, building, logistics, will mean even more a myriad of companies, cooperatives in which workers are divided, with the consequence, not only of the worsening of working conditions and the risk of losing the workplace, especially in the contract passages, but also, on the fight front, of not being able to weigh larger and united strength relationships.\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    But most of all\n    <b>\n     The new contract code will lead to a further and legalized cutting of safety costs, therefore more accidents and more workers' dead\n    </b>\n    , in a liability of liability between contractor and subcontractors.\n   </i>\n  </span>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "On the dead, on the wounded workers, on the pain of family members, of the other workers, yesterday the min. Calderone in Florence staged the Screneg ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-19-febbraio-min-calderone-rendere-le.html"}