{"published time": "2024-02-19T99-99-98", "images": ["https://www.atik-online.net/wp-content/uploads/2024/02/WhatsApp-Gorsel-2024-02-19-saat-15.52.30_04580c14-620x330.jpg"], "content": "<div class=\"single-post-thumb\">\n <p class=\"IMAGE_ARCHIVED\">\n  Inside\n </p>\n</div>\n<div class=\"entry\">\n <p>\n  News Center | 19.02.2024 | The Solidarity Committee with Ecevit Piroğlu issued a statement and gave information about the arbitration of Piroğlu and then to the camp under the supervision of police. Description is as follows;\n </p>\n <p>\n  Ecevit Piroğlu, who was released from Serbian Prison on January 12, 2024, was re -arrested by the police waiting in the prison and taken to another prison named ‘camp’.\n </p>\n <p>\n  Despite the decision of the Supreme Court of Serbia to be returned to Turkey, Ecevit Piroğlu, who has been imprisoned for 32 months for 32 months, is suspended for law and universal human rights. Piroğlu's application for keeping hostage in the name of political bargaining continues.\n </p>\n <p>\n  Ecevit Piroğlu'nun 136 -day hunger strike after the right to treatment for health problems is prevented, the hospital is not carried out with the bureaucratic excuses.\n </p>\n <p>\n  For Ecevit Piroğlu, the decision of the Ministry of Interior of the Serbian Ministry of Interior means ignoring the ECtHR, the UN and the court decisions. The State of Serbia says Piroğlu leave the country on the one hand, and on the other hand it violates its own decisions by keeping it in prison.\n </p>\n <p>\n  In accordance with this decision, Ecevit Piroğlu has been left unanswered for weeks, and illegally detained their freedom. Piroğlu's attempt to dismissal for a country that he does not want and forced to a country he does not want will allow Turkey to illegally kidnap.\n </p>\n <p>\n  The Serbian State committed a crime against the Internationalist revolutionary Ecevit Piroğlu, which suspends the rights and freedoms of the people.\n </p>\n <p>\n  We call on the international public opinion against Serbia's intentional deprived of the right to health and treatment from Ecevit Piroğlu's freedom, health and treatment.\n </p>\n <p>\n  Ecevit Piroğlu is an internationalist revolutionary who fought against AKP fascism and ISIS terror from Gezi to Kobane. This is the reason for the attacks of Tayyip Erdoğan against Piroğlu. Ecevit Piroğlu started a hunger strike last Monday to stop this injustice.\n </p>\n <p>\n  Serbia should stop doing Erdogan's guard and comply with the international conventions she has signed. Serbia should stop doing Erdogan's guard and comply with the international conventions he has signed.\n  <br/>\n  Ecevit Piroğlu should be released immediately! \"\n </p>\n</div>\n", "source": "https://www.atik-online.net/blog/ecevit-piroglu-kampa-goturuldu", "type": "article", "title": "Ecevit Piroğlu was taken to the camp", "description": "News Center | 19.02.2024 | The Solidarity Committee with Ecevit Piroğlu published a statement and Piroğlu's ...", "author": ["muhabirmehmet"], "categories": ["Avrupa", "Haberler", "Manset"], "link-section": "haberler"}