{"title": "SAMOS KKE (M-L) event in Karlovassi on the attack on education", "published time": "2024-02-19T05-31-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjc-bnQi1yw8i2Cw5SCxPNo5QDiUIdnZLDrPpC2S2sYU8SdGOewDA0VJk3ceOp9UDQVwTjeUd9XBb567E9farQPQNpzvIEz4ahuRcnlUd-yMO4tpLvDQyaWJ3W1vVQCEJkiL8Q4rYSf5FcnDxBkHDVRmZ45ihmXyIX_ZTase7cr7cbyEzNf29Lsoz0umVeU/s320/IMG-516744827db892b162774c756f65e85f-V.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1513089500334886352\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1200\" data-original-width=\"1600\" height=\"240\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjc-bnQi1yw8i2Cw5SCxPNo5QDiUIdnZLDrPpC2S2sYU8SdGOewDA0VJk3ceOp9UDQVwTjeUd9XBb567E9farQPQNpzvIEz4ahuRcnlUd-yMO4tpLvDQyaWJ3W1vVQCEJkiL8Q4rYSf5FcnDxBkHDVRmZ45ihmXyIX_ZTase7cr7cbyEzNf29Lsoz0umVeU/s320/IMG-516744827db892b162774c756f65e85f-V.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjc-bnQi1yw8i2Cw5SCxPNo5QDiUIdnZLDrPpC2S2sYU8SdGOewDA0VJk3ceOp9UDQVwTjeUd9XBb567E9farQPQNpzvIEz4ahuRcnlUd-yMO4tpLvDQyaWJ3W1vVQCEJkiL8Q4rYSf5FcnDxBkHDVRmZ45ihmXyIX_ZTase7cr7cbyEzNf29Lsoz0umVeU/s320/IMG-516744827db892b162774c756f65e85f-V.jpg\" width=\"320\"/>\n </div>\n On Saturday, 17/2, the scheduled event-discussion of the KKE (M-L) took place in Karlovassi on the attack on education. About 15 competitors and friends responded to the call of the organization to one, we consider it a successful attempt to develop our view and to answer issues raised by the development of the student movement so far in the big cities and on the island in particular.\n <br/>\n <br/>\n The two suggestions sufficiently developed the character of the youth attack on the system through reactionary educational reform, its connection to the overall attack of the system on the lives and rights of the people, as well as the international reality characterized by war developments in Ukraine. and the Middle East and the reactionary ones are produced by intra -imperialist competitions. An attempt has been made to assess the student movement's attempt to respond to this unprecedented attack and to exert the necessary and criticism of the wrong views and tactics followed by the forces that intervene in it. The suggestions were closed with the view of the KKE (M-L) on the necessary and feasible formation of a single and wider popular front between youth, farmers and workers who will go against the overall policy of the system and the government, a front that would improve the better the terms of struggle and would modify the existing association for the benefit of the people.\n <br/>\n <br/>\n The following discussion highlighted the concerns about the issue of the attack on education. The main objective of the system, which is no other than the exclusion of the vast majority of young people from higher education and the creation of a low -skilled army of labor rights, has been empha of imperialists. The event ended with attendees to make an appointment at the next rallies that will take place on the island as the student races are ongoing, while stressing the need to massive the strike and strike on 28/2 and to be a springboard for the worker. In his attempt to resist the attack and claim a life in better terms.\n <br/>\n <br/>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["Αντίσταση στις γειτονιές!"], "labels": ["αριστερα", "εκπαιδευση", "Κ.Κ.Ε.(μ-λ)", "σαμος"], "source": "https://antigeitonies3.blogspot.com/2024/02/blog-post_90.html"}