{"title": "Clear 4", "modified time": "2024-02-19T11-43-31", "pdf_content": "<p>The \"\" \"Initiative of the Regional Talesh Cooperation for Taliban Control <br> The \"Meeting of the Business\" of Afghanistan's Regional Cooperation with the Coordination and Coordination of the Iranian Republic of Iran with the aim of determining a roadmap for \" <br> Future of Afghanistan Monday, January 9th, with the participation of representatives of some regional countries in the Ministry of Outside the Taliban <br> became. The meeting was held like the \"Moscow Farmet\" meetings by the imperialist countries of Russia, China and the Iranian Republic of Iran <br> Has been. The UN is scheduled to take place on February 18 and 1 on February 18 and 1. Last year too <br> The United Nations held a meeting in Doha around Afghanistan. <br>  Meetings that have been held on Afghanistan so far, mainly around the two sale of the Russian -China imperialist countries and the lineage <br> The imperialist countries have been Europe - Europe. In the meantime, the position of the Islamic Republic of Iran in the queue of Russia and China is constant <br> It has been and Pakistan's position -at least in Afghan affairs -fluctuates in this line. Russia, China and the Islamic Republic of Iran to <br> Including the Central Asian countries, they have yet to express their demands through meetings under the names of Moscow. while <br> Western imperialist countries maintained their goals mainly through UN meetings in Doha and the Security Council and other pressure expressions <br> They have made it like sanctions. <br> For the past two and a half years, relations with the Taliban have had many ups and downs. After the forces' departure <br> American from Afghanistan, countries such as Pakistan, Iran, Russia, China and Central Asian countries in coordination, their relations <br> They hid with the Taliban. However, these countries were also in contact with the Taliban in the past and in various ways in the Taliban's strength. <br> But the withdrawal of US troops from Afghanistan has created complex and contradictory conditions for these countries. <br> On one way, the countries of the region reached their demands that US troops were withdrawn from Afghanistan and the region, but on the other hand <br> The Taliban's strength has turned Afghanistan into a security session and a base and education center of extremism, which boosts growth. <br> The spirit of extremist groups has become in the region. Relationships and cooperation of the regional countries with the Taliban, on the one hand, to confront the conditions <br> It has been in Afghanistan and their economic interests, and on the other hand, it is a way to counter the world of imperialism in the region. <br> Cable meeting; Taleshi to get rid of isolation <br> Kabul meeting with the level of representatives of the countries in which the Taliban had attended the meeting and the demands of the Taliban <br> They have made many things clearer than before. Though the Taliban called the meeting a Word's handwriter, but in fact this <br> The meeting showed the depth of the helplessness and isolation of this group. After two and a half years, even a country of these countries to <br> The appearance of the friend and supporter of this group has not recognized them. The Taliban hosted a meeting in Kabul after their rule <br> They do not attend a representative at the Foreign Minister of countries and all participants at the level; <br> They were for Afghanistan. Even Pakistan also sent Asif Durrani to his special representative in Afghanistan's affairs, but Jarge Dafar <br> The embassy attended the meeting. <br><br><br> Kabul meeting with the sharing of imperialist powers Russia and China, including Iran, Indonesia, Turkey and India and several other countries in fact <br> In the midst of the Doha summit, the pressure and sanctions on the Taliban by the US -led Grade Raine <br> Has been. The goal of the region, while supporting the Taliban on US and European sanctions and pressure, impose their demands on their demands. <br> It is the Taliban. <br>   At the Kabul summit, the Taliban had three major demands from the region: <br> \"1. The district -centric narrative formation aims to develop regional cooperation for positive and constructive engagement between Afghanistan and the countries <br> Area; <br> 2. The objective realities of the new Afghanistan to the distant directions (I mean by the US and Europe); <br> 3. Respect the current structure of Afghan government and governance. Government copies that enter Afghanistan from outside <br> It doesn't work. ”I <br>  The Taliban is one of the basis of \"a regional view based on the economic focus of\" the basic politics of their Emirates politics. Taliban's goal in the first step <br>  Coping with pressures and sanctions \"is a regional view based on economic focus\" from the plan of international policy, which is mainly on the part of the US <br> Imposed on this group. The next step is to attract the support of regional powers and address their concerns about the security of the security. <br> It is as if the Taliban have turned to economist -centered views instead of a security -oriented view, and instead of relying on world powers on regional powers <br> has paid attention. However, many countries in the region, especially China and Iran <br> The Taliban have preserved and even expanded in some cases, but their views on Afghanistan under the control of the Taliban are mainly security -oriented. <br> Is. <br> Another demand of the Taliban \"to bring the objective realities of modern Afghanistan to the distant directions (I mean by the US and Europe).\" <br> It is a tactical tool that is a tactical tool that is pressure on the countries.<br>The imperialist US and European use to recognize the group's sovereignty. It is as if the Taliban still maintain their main purpose <br> Tawazon is among the world's world powers and its European allies and regional imperialist powers such as China and Russia, but conditions <br> The global metallic will inevitably throw the Taliban to one side. The Islamic Republic of Iran is now in the Taliban <br> The axis of countries in the region plays a major role. <br> \"But the third Taliban will be respected by the current Taliban demand. The states of the government that from the outside <br> He enters Afghanistan, has nothing to do with the Taliban. Imperialist countries of Russia and China and <br> Also, the Islamic Republic of Iran, whether at the Moscow Farmat meetings and to some extent at the Kabul Summit, their demands from the Taliban: the government \" <br> Undoubtedly, \"the\" pervasive \"in the fight against the Truzism between the\", \"internationally,\" the fight against drugs \"and\" human rights \"observance <br> have been. At least in these cases, the countries of the region are in line with the Western imperialist countries. This is while the Taliban <br> They consider their government to be firing and deny the presence of extremist groups inside Afghanistan. <br><br><br>  It is whether these countries are really seeking to form human rights in Afghanistan. At least on the level and criteria <br> The imperialist countries of the world and the reactionary countries of the region can be said: Yes, these countries are human rights to respect human rights <br> are. It means that the Taliban Emirate, whatever the government is, is a matter of Pashtun, and mostly Pashtuns, the field of interaction with the Taliban <br> It will be difficult, and on the other hand, the more pervasive the Taliban's government, the more these countries and individuals are in their own. <br> The Taliban will enter. <br> On the other hand, not only was the concern of these countries to the extremist groups, but also by publishing recent reports of the Council. <br> There is also more security. According to the Security Council, al -Qaed has training and military centers in five Afghan governors. Al -Qaeda <br> And other extremist groups are also active in Afghanistan, such as Taliban, East Turkistan Movement and Taliban Taliban in Afghanistan and are active in Afghanistan. <br> The Taliban are working with these groups. <br> Taliban and Taliban's relationship with regional countries such as; Pakistan, Iran, China and Central Asia and with extremist groups <br> The Islamicism of these countries is due to the Taliban's situation as an extremist group that demands under global isolation pressure with <br> The regional -centric program plan removing itself from global isolation. This is a contradictory situation, on the one hand, resulting from the extremist nature of the Taliban and from <br> The other side caused by their internal disruption. That part of the Taliban's leadership and ranks that think of jihad and adapting the Shari'a in other countries <br> They are in the region and the world, trying to help their consistent brothers in the Islamic countries. But the middle faction in response <br> The necessity of strengthening their emirate needs to have relationships with the governments of the world and the region. Hence the Taliban inevitably relations <br> They continue duplication and time with the countries of the region and with extremist groups related to these countries. The consequence of this move <br> Dophlu has still led to the distrust of both sides. Russian analyst Safarov: \"After the Kabul meeting <br> they're playing.\" <br> Taliban extremist groups have now expressed bargaining. That means if these groups are present inside Afghanistan <br> They were not threatened and the security of these countries was not threatened by the neighboring countries less to establish relations and deal with <br> They were the Taliban. It should not be forgotten that the Taliban do not have complete control over these groups. If the Taliban deal decisively with these groups, they <br> They will become another problem for the Taliban. Many of these groups now ruined the Taliban's relations with their origin countries. <br> they do. The Pakistani Taliban, for example, has made the Taliban's Emirates a critical liaison with the Pakistani army. Other extremist groups of the region also <br> They can use this expression. <br> Afghanistan ; Black Claus a safe T. or the opportunity to profit economic <br> The countries of the region have been frustrated with the Taliban, so they have come to terms with cross -sectoral obligations. However, the Taliban from <br> The security situation in Afghanistan gives bread to these countries, but the situation in Afghanistan for these countries will never be reliable. <br> Within two years and seven months, countries in the region have come to the conclusion that Taliban officials have been unable to oppose their leadership. <br> They are very much of your commitment. Another point that has helped the sophistication of Afghanistan's situation, the regional countries' look at relations <br> The Taliban is with A Merika and their European allies. Regional countries are concerned about the Taliban's \"Middle\" on the one hand. <br> But on the other hand, they know that under the global sanctions against the Taliban, many of Callen's economic projects without the American and <br><br><br>  European countries in Afghanistan may not. Because global isolation and boycotting Afghanistan, prevent the regional countries from investing in <br> Afghanistan will be. Therefore, the countries of the region at the Kabul summit called for almost one voice from the countries of the world to not have relations with <br> Make the Taliban normal. <br>     Interesting interests, colonial and economic projects in China and its investor in Afghanistan and the region depends on stability and security<br>has it. As insecure in Afghanistan increases, China's interests in the region are at risk, and the progress of the plan \"One <br> Belt and One Way. Therefore, the Chinese government is cautious but consistently pursuing its economic plans within Afghanistan <br> he does. China's economic activities and programs, however, will be the forefront of its political and cultural influence in Afghanistan. <br> It was, just as your colonial domination and colonialism, with the Soviet Union, first with economic assistance and capitalist capital in Afghanistan. <br> A goose. Acceptance of China's Estorenam Ray by China's \"Shuj Yen Pay\" shows that Chinese imperialism for <br> Afghanistan has Callen programs. <br> The Taliban have no problem with the colonial domination of the imperialist countries. The problem of this group mainly with the pervasive government and liberal <br> Human rights and human rights are women. The Taliban are not willing to divide power with other groups, and in the advent of the Islamic Shari'a <br> Do. Meanwhile, countries in the region, especially Chinese imperialism, have not put pressure on the Taliban. Therefore <br> The Taliban are comfortable with China and have become economic. <br> US imperialist countries and their European allies under public pressure, the regime that deprives girls and women of work and education <br> They will not know. The goal of the Merica imperialism to grow and strengthen Islamic fundamentalism during the Cold War, hit and weaken <br> It was the Soviet Union and the left and the Sequal. But now that its Islamic fundamentalism contradicts the interests of the Merica imperialism in <br> The area has become, A Merika is seeking to control and weaken these groups. Therefore, sanctions and pressure against extremist groups of <br> The Taliban will continue to be found by imperialist countries, and imperialist and reactionary countries in the region <br> The cross -section and tactics of the Taliban will not maintain. Such a half -strained relations with the Taliban regime prevented the group from consolidating and stability. <br> It will be and will be. It is not without reason that various organizations warn of the collapse of the Taliban's economic system. <br> <br> I Shafqana News</p>", "categories": ["shola", "file_shola_d4"], "source": "https://www.sholajawid.org/farsi/shola/file_shola_d4/ebtekar224.pdf"}