{"title": "Solidarity with Palestinian Lao-NIKI in Palestinian Resistance!", "published time": "2024-02-19T05-34-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiFC8CTVyXQ6omMnJ00WSfknhlc6FluFehEfZG8e25JAzx8wyxAPLBJQHTvewAjy87YdEUoDrWgTXVBA80Ye8_DWdjOGORel9bSZKWKAFdh03v-bQS90k6frrpIjugi9e4xqwqL_-pIgVYKBEcGiKuQDpvgCErVU_g2CVYa0zkkQfCfdpPqaWb_hR7_-Hhm/w640-h198/Untitled-1.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8719931432255158100\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"768\" data-original-width=\"2480\" height=\"198\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiFC8CTVyXQ6omMnJ00WSfknhlc6FluFehEfZG8e25JAzx8wyxAPLBJQHTvewAjy87YdEUoDrWgTXVBA80Ye8_DWdjOGORel9bSZKWKAFdh03v-bQS90k6frrpIjugi9e4xqwqL_-pIgVYKBEcGiKuQDpvgCErVU_g2CVYa0zkkQfCfdpPqaWb_hR7_-Hhm/w640-h198/Untitled-1.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiFC8CTVyXQ6omMnJ00WSfknhlc6FluFehEfZG8e25JAzx8wyxAPLBJQHTvewAjy87YdEUoDrWgTXVBA80Ye8_DWdjOGORel9bSZKWKAFdh03v-bQS90k6frrpIjugi9e4xqwqL_-pIgVYKBEcGiKuQDpvgCErVU_g2CVYa0zkkQfCfdpPqaWb_hR7_-Hhm/w640-h198/Untitled-1.jpg\" width=\"640\"/>\n </div>\n <br/>\n For over 5 months, the Nazi crime of the Zionists in the Gaza Strip continues with the blessings and support of American imperialists. Without the two \"basic\" goals of the Israeli leadership have been achieved since the start of the invasion, namely the elimination of Hamas and the overall Palestinian resistance and the release of prisoners. Along with these two goals, the void has fallen in the void of the longing for the Zionists, the Nazi inspiration \"final solution\". The mass displacement, the genocidal slaughter and the disappearance of the Palestinians from their homeland.\n <br/>\n <br/>\n The armed Palestinian resistance has managed to put obstacles and reach significant successes against the plans of the occupation forces. No operational possibility of resistance (which really seemed to have) would be enough if it did not have the support of its people. The heroic Palestinian people are stubbornly refusing to leave their territories despite the mass killings and crimes of the fascist-Sionists.\n <br/>\n <br/>\n The cowardly Israeli invaders, because they cannot bend the heroic resistance, crumble and blast as many houses as their bombardment has left. In the face of the important international outcry and the magnificent solidarity demonstrations throughout the globe. In the face of the pressures of US bosses and European imperialists to sign a cease agreement, threaten and blackmail with a large invasion operation on Rafa. Where they have fled more than a million displaced from the Gaza Strip North, a development that will mean a multiple blood bath. At the same time on the West Bank, the pogroms and the murders of the army in collaboration with fascist settlers are intensifying with the aim of displacement of the Palestinians.\n <br/>\n <br/>\n The wider developments in the Middle East are very dangerous not only for the peoples of the region but also of the whole planet. The ongoing bombings of American and English imperialists in Yemen. Israeli's adventurous missile attacks on Lebanon, Syria and Iraq, the murderous bombing in Iran a few weeks ago, as well as the deaths of three US soldiers, raise the confrontation and competition at levels of generalized escalation.\n <br/>\n <br/>\n The continuing slaughter of the Palestinian people by the Zionists and their support by the Americans and Europeans is a message to the peoples of the world. This will be the treatment and fate of those who resist. The Greek people and the youth, who have been on the streets against anti -educational measures for six weeks, must continue to show its solidarity with the fair struggle of the Palestinian people for freedom massively massives. Require the country's unblocking from the war dangers that the government and bourgeoisie are willing to drag by sending frigates to American and European war missions.\n <p>\n </p>\n <ul style=\"text-align: left;\">\n  <li>\n   <b>\n    Now stop the slaughter of the Palestinian people by the murderers of Israel-US-no country involvement\n   </b>\n  </li>\n  <li>\n   <b>\n    Victory in Palestinian Resistance - Single Independent Palestinian State, from the Jordan River to the Mediterranean\n   </b>\n  </li>\n </ul>\n <div style=\"text-align: center;\">\n  <a href=\"http://agonistikeskiniseis.org/allileggyi-ston-palaistiniako-lao-niki-stin-palaistiniaki-antistasi/\" target=\"_blank\">\n   <b>\n    <span style=\"font-size: large;\">\n     RACE MOVEMENTS\n    </span>\n   </b>\n  </a>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["Αντίσταση στις γειτονιές!"], "labels": ["αγωνιστικες κινησεις αει-τει", "νεολαια", "παλαιστινη"], "source": "https://antigeitonies3.blogspot.com/2024/02/blog-post_30.html"}