{"published time": "2024-02-19T21-03-15-00-00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p>\n  Last week there were again great strike measures across the country.\n </p>\n <p>\n </p>\n <p>\n  Duisburg, Düsseldorf, Münster, Bielefeld, Bonn, Wuppertal, Solingen, Remscheid, Lüdenscheid, Cologne, Leverkusen, Krefeld, Mönchengladbach, Dortmund, Bochum, Essen, Oberhausen, Herne, Gütersloh and many other cities also called in North Rhine-Westphalen. Tue the workers of local public transport to the warning strike before the tariff negotiations went into the second round. On Thursday last week there was a full -day strike, which affected around two and a half million passengers. The buses, trams and subways remained in the depots from shifting between 3 and 4 a.m. on Thursday. In many places, only the few line buses that are operated by private subcontractors drove.\n </p>\n <p>\n  In Saxony, Zwickau, Chemnitz, the Erzgebirge, Hoyerswerda, the Oberlausitz, Görlitz and Plauen were affected by the employment measures.\n </p>\n <p>\n  In Schleswig-Holstein, 2,500 people gathered a large demonstration in the state capital of Kiel. On Wednesday, bus drivers of the municipal bus companies in Kiel, Lübeck, Flensburg and Neumünster had put their work down. On Thursday, employees of the private bus companies that belong to the North Omnibus Association entered the warning strike. Until the start of the service on Saturday, traffic across Schleswig-Holstein was largely suspended. There was no emergency or replacement service in many places. Ferry connections were also strike, such as in Lübeck.\n </p>\n <p>\n  In Saxony-Anhalt, Magdeburg, Halle, Dessau-Roßlau and the Burgenland district were carried out in Saxony-Anhalt. Also today and also on Tuesday was and will be carried out in Lower Saxony in Hanover, Braunschweig, Osnabrück, Göttingen, Wolfsburg and Goslar. Today, about one and a half a thousand people came to the central strike demonstration in Hanover.\n </p>\n <p>\n  In Baden-Würtemberg, public transport will be on Tuesday in Karlsruhe and Baden-Baden on Tuesday and on Wednesday in Stuttgart and Esslingen.\n </p>\n <p>\n  On Wednesday and Thursday, Ludwigslust, Parchim, Nordwestmecklenburg, Rostock and Greifswald in Mecklenburg-Western Pomerania are to follow.\n </p>\n <p>\n  The strike involvement is high, even if the union's demands are again a maximum of an inflation exclusion. The morals of striking workers are high and they know that they are part of a development in which the working class in this country has taken a step forward in questions of the struggle for daily demands - against the bosses, against government (s) and also Against the resistance of the union bureaucracy.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8325-streiks-im-oepnv", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "welo", "description": "Internet platform for the development of a revolutionary movement", "title": "Strikes in public transport", "tags": ["None"]}