{"title": "Greeting Message for Marty Week", "published time": "2024-02-19T99-99-99", "images": ["https://ci-ic.org/wp-content/uploads/2023/10/LCI_ROMANIAN.webp"], "content": "<div class=\"entry-content\">\n <p>\n  We publish this unofficial translation of the message of salutes of the ICL to the Martyr’s Week.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-6236\" decoding=\"async\" height=\"681\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://ci-ic.org/wp-content/uploads/2023/10/LCI_ROMANIAN.webp\" srcset=\"https://ci-ic.org/wp-content/uploads/2023/10/LCI_ROMANIAN.webp\" width=\"1024\"/>\n  </figure>\n </div>\n <p class=\"has-text-align-right\">\n  Proletarians from all countries, unite!\n </p>\n <p>\n  Dear comrades,\n </p>\n <p>\n  This year marks the 45th anniversary of the Martyrs of the Party and Revolution. The proletarian avant-garde in Turkey, TKP/ml, decided in February 1978, during its first conference, to organize an annual week of martyrs to honor and commemorate the fallen fighters for the party and revolution. On this important occasion of the 45th edition of the Martyrs Week, we send our warm proletarian internationalist greeting to all those who commemorate the heroes martyrs through their fight against imperialism-for the proletarian world revolution-during this week. Through powerful events, actions and by shafting flags on dozens of graves of the militants, they show the weight of the fallen heroes on duty that continue to open with their blood the way of the new democratic revolution in Turkey.\n </p>\n <p>\n  The Martyrs Week takes place this year in the context of the 100th anniversary of the death of the great Titan of the World Proletarian Revolution, V. I. Lenin. This great teacher of communists around the world not only raised the scientific ideology of proletariat to a new and higher level, but it was also a great example of what it means to put your own life in the last class of history. The teachings of V. I. Lenin must be adopted and applied firmly today as an indispensable part of Marxism-Leninism-Maoism.\n </p>\n <p>\n  The martyrs of the People's War in Turkey, led by TKP/ml, embody all those laws that will eventually lead to victory over imperialism, to defeat the order of exploitation and oppression. The leaders of the folk war, like Comrade Nubar, are the proof that the class enemy is not able to extinguish the revolution not even through terror, bombs and the lowest violence. Comrade like Rosa, who rejected capitulation and joined guerrillas, are examples of the fact that the fight against imperialism must go hand in hand with the fight against revisionism and liquidatorism. In the lives of Nubar and Rosa, as well as of the other immortal heroes of the People's War in Turkey, the path of Ibrahim Kaypakkaya is realized and continuous. By firmly relying on the activity of Ibrahim Kaypakkaya, we honor the three immortal generals of TKP/ml, Süleyman Cihan, Kazım çelik, Mehmet Demirdağ, who, at that time, best embodied the leadership of the Communist Party. The International Communist League joins the Call of Martyrs Week\n  <em>\n   <strong>\n    \"The martyrs of the revolution are immortal\"\n   </strong>\n  </em>\n  and expresses their deep pride of having in his ranks heroes like them.\n </p>\n <p>\n  Comrade, we welcome all the communists, the revolutionaries and all the anti-immperialist forces participating in the Martyrs Week. Remember all those heroes of the peoples who have given their lives in the fight against imperialism, such as the fearless fighters of the Palestine liberation struggle, who in these weeks and months give harsh blows. Price the fighters of the popular wars that embodiment the most advanced ideology, Marxism-Leninism-Maoism, and who will live forever in the hearts of the international proletariat.\n </p>\n <p>\n  <strong>\n   The martyrs of the party and the revolution are immortal!\n  </strong>\n </p>\n <p>\n  <strong>\n   In the year of the centenary of his death-you adopt even more firmly the teachings of the great Lenin as an indispensable part of Marxism-Leninism-Maoism!\n  </strong>\n </p>\n <p>\n  <strong>\n   Live TKP/ml, as well as Tikko and TMLGB led by it!\n  </strong>\n </p>\n <p>\n  <strong>\n   Live the proletarian world revolution!\n  </strong>\n </p>\n <p>\n  International Communist League\n </p>\n <p>\n  January 2024\n </p>\n</div>\n", "pdf_content": null, "categories": ["Documents", "Other Languages", "Romanian"], "source": "https://ci-ic.org/blog/2024/02/19/mesaj-de-salut-pentru-saptamana-martirilor/"}