{"title": "PC February 19 - Solidarity with the students of Severi -Correnti Milan", "published time": "2024-02-19T12-23-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-7277769032738263879\" itemprop=\"description articleBody\">\n <br/>\n <div class=\"w-full border-solid border-light border-b-2 py-4\">\n </div>\n <div class=\"body_content__9qk6V\">\n  <p>\n   We express our total solidarity towards students e \n  of the students of the Liceo Severi Currenti in Milan, who in the morning \n of 30 January they occupied their institute to report the genocide \n in place in Palestine and against indifference to the deaths of dozens of \n Thousands of people under Israeli bombs.\n  </p>\n  <p>\n   and\n   <a href=\"https://www.facebook.com/coat28\">\n    Coa tventotto\n   </a>\n  </p>\n  <p>\n   Starting from the alleged 70,000 euros of damages following the employment, the Minister of Education\n   <a>\n   </a>\n   Valditara, \n  rushed to visit the institute, he decided to grasp the ball at \n leap, coming to declare even that it would be: \n “... a military, guerrilla action. Here are several crimes committed, \n  In addition to the interruption of public service there is damage e \n private violence \". It is actually a matter of hitting students and \n students with actions never seen before, so as to try to bury\n   <span>\n   </span>\n  </p>\n  <a name=\"more\">\n  </a>\n  definitively employment and self -management practices in schools, \n historically put in place by the student movements to express the \n own dissent. The government, as announced by Minister Valditara, \n already known for his vision of the school as a place where it is necessary \n humiliate to educate, now wants to launch new rules against employment \n  of educational institutions through a witch hunt for \n isolate and punish with the rejection who will be held responsible.\n  <p>\n  </p>\n  <p>\n   Wednesday 14 February at 2.00 pm students and students \n Severi currents made a garrison outside the gates, in \n concomitance with the interrogations of more than 50 of them. The accusation with the \n  which they are called in front of the entire institute council is \n that of causing damage to the building during employment. THE \n boys and girls involved risk being expelled from the institute \n  and to lose the school year.\n  </p>\n  <p>\n   At the very participated garrison, students and students have \n reiterated with determination that: \"During the occupation they are not \n outlined relationships of strength or power, but each student was able to \n Live school in an environment of full freedom and self -management. [...] \n During the occupation it was not participated in a evaluation system, not \n It was a number, simply was there in learning collectively and \n  even for those who wanted to take a break from all forms of \n learning, the school has turned into a free, warm place and \n welcoming every hour of the day and night. \".\n  </p>\n  <p>\n   Furthermore, the need for students of \n break the silence of the institutions, therefore also of the school, in \n against the Palestinian cause. Silence that becomes an accomplice of a \n Government that openly supports Israel. Valditara's action was \n So double, on the one hand the goal is to always legitimize \n plus the repressive push towards students and \n students, on the other hand it is to continue to reiterate that it should not \n Talk about Palestine.\n  </p>\n  <p>\n   Self -management, self -determination and freedom are the instances \n actively claimed by students through practice \n employment, widely shared also in different interventions \n  collectives that have expressed themselves in their solidarity.\n  </p>\n  <p>\n   The garrison was surrounded by dozens of journalists (and not a few \n policemen) who clearly had the goal of riding the wave \n of the criminal media scandal implemented by the Minister \n of education and merit Valditara. The school should not be a \n  laboratory for the repression and criminalization of the struggles, but \n one of the many places where you can express your critical thinking e \n  one's opposition to liberticide policies, one of the many places in \n  to practice solidarity and not competition. \"This is what \n makes a moment of struggle unique, the interpenetration of several imaginations, \n  which, in a self -managed dimension, are able to place on the plate \n new ways. All in the direction of the change of the relationships of \n  force ”, concludes the press release of the students who launched the \n today's garrison.\n  </p>\n  <p>\n   We do it ours: it is therefore necessary to take sides once again \n with students and students against a school-company model e \n of school-galera in which we would like to repress any form of autonomy. \n From the neighborhoods to schools, we defend all employment.\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "We express our total solidarity towards the students and students of the Severi Severi Currenti in Milan, which Matti ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-19-febbraio-solidarieta-agli.html"}