{"published time": "2024-02-19T04-00-00-00-00", "images": ["https://socialistiskrevolution.files.wordpress.com/2024/02/asse.jpeg?w=560"], "content": "<div class=\"entry-content\">\n <p class=\"has-text-align-justify\">\n  This year, the Danish Melody Grand Prix will be held in the DR Concert Hall on Saturday. The Melody Grand Prix is the prelude to the annual Eurovision - a decadent imperialist party.\n </p>\n <p class=\"has-text-align-justify\">\n  Eurovision is often used as a circus between the imperialists and their allies. This is expressed in how Russia was excluded in 2022, how both countries such as Australia participate, but also other states such as Israel.\n </p>\n <p class=\"has-text-align-justify\">\n  Exactly Israel's participation in Eurovision can be considered an expression of the continued support of the imperialists for the genocide against the Palestinian people. This is greeted by resentment and contempt from the masses all over the world, which was also expressed in the prelude to Eurovision in Copenhagen.\n </p>\n <p class=\"has-text-align-justify\">\n  On Saturday night in front of the DR Concert Hall, a major demonstration against Eurovision showed up to condemn Israel's continued genocide against the Palestinian people, as well as the continued support of the imperialists.\n </p>\n <p class=\"has-text-align-justify\">\n  The audience who on their way to the Concert Hall could not avoid noticing the demonstration as they had to pass the crowd. Many received leaflets for Palestine.\n </p>\n <p class=\"has-text-align-justify\">\n  The demonstration demanded condemnation of Israel and stops of all support for the genocide against the Palestinian people. At the same time, more than 400 people and progressive intellectuals related to the Danish music industry have signed a call to exclude Israel from Eurovision, including bigger names like Tessa and Mø.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-6443\" data-attachment-id=\"6443\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"asse\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/asse.jpeg?w=560\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/asse.jpeg?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/asse.jpeg\" data-orig-size=\"560,315\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/19/melodi-grand-prix-blev-modt-af-moddemonstration-i-solidaritet-med-det-palaestineniske-folk/asse/\" height=\"315\" loading=\"lazy\" sizes=\"(max-width: 560px) 100vw, 560px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/asse.jpeg?w=560\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/asse.jpeg?w=560\" width=\"560\"/>\n  </figure>\n </div>\n <p class=\"has-text-align-justify\">\n  What should usually have been an imperialist celebration was transformed into a defeat as Danish imperialism has again lost its face to the masses. Danish imperialism continues to cry crocodile tears while letting Palestinian masses be murdered in the bombardment of Rafah. One can see how the dividing line between the people and the bourgeois state is becoming more and more deep and how the interests of the proletariat are fully incompatible with imperialism.\n </p>\n <p class=\"has-text-align-justify\">\n  This year, Eurovision will be held in Malmö and the imperialists have\n  <a href=\"https://www.dr.dk/event/melodigrandprix/israel-bliver-ikke-smidt-ud-af-eurovision-siger-eksperter-men-ting-kan\">\n   Granted\n  </a>\n  That they do not think they can guarantee the security of fear of the masses' anger against Israel. It is now that an Israeli delegation would not be able to participate physically, but would have to perform in Israel themselves and send their appearance via Sattelite.\n </p>\n</div>\n", "source": "https://socialistiskrevolution.wordpress.com/2024/02/19/melodi-grand-prix-blev-modt-af-moddemonstration-i-solidaritet-med-det-palaestineniske-folk/", "type": "article", "title": "Melody Grand Prix was greeted by counter -demonstration in solidarity with the Palestinenian people", "description": "This year, the Danish Melody Grand Prix was held in the DR Concert Hall on Saturday. The Melody Grand Prix is the prelude to the annual Eurovision - a decadent imperialist party. Eurovision is often used as a…", "modified time": "2024-02-18T11:55:51+00:00", "author": ["socialistiskrevolution"], "categories": ["Uncategorized"]}