{"title": "Xanthi Una discusión abierta de los movimientos de carreras: la carrera debe continuar, ¡la ley puede ser derrocada!", "published time": "2024-03-27T14:28:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiAxKV6OlBPMleWY-vZz4rulSTqoBMAlNX7UNBABx6xq2N4fcI_-lQ4_BWigTRwewTqS_on1JvFCZGrJRPa0AfFj-oEBS4ffX_FxrwMdiGbc7SkFcBcj93TtwikKZvE0z4LYSRy4s9QfFh2XnQ2UtyAurBsBn8IIw8JmkoEVy7P98DAdWul0-UkjrPr7lU/s500/%CF%83%CF%85%CE%B6%CE%B7%CF%84%CE%B7%CF%83%CE%B7_%20(1).jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4107545342797856331\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"500\" data-original-width=\"354\" height=\"320\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiAxKV6OlBPMleWY-vZz4rulSTqoBMAlNX7UNBABx6xq2N4fcI_-lQ4_BWigTRwewTqS_on1JvFCZGrJRPa0AfFj-oEBS4ffX_FxrwMdiGbc7SkFcBcj93TtwikKZvE0z4LYSRy4s9QfFh2XnQ2UtyAurBsBn8IIw8JmkoEVy7P98DAdWul0-UkjrPr7lU/s500/%CF%83%CF%85%CE%B6%CE%B7%CF%84%CE%B7%CF%83%CE%B7_%20(1).jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiAxKV6OlBPMleWY-vZz4rulSTqoBMAlNX7UNBABx6xq2N4fcI_-lQ4_BWigTRwewTqS_on1JvFCZGrJRPa0AfFj-oEBS4ffX_FxrwMdiGbc7SkFcBcj93TtwikKZvE0z4LYSRy4s9QfFh2XnQ2UtyAurBsBn8IIw8JmkoEVy7P98DAdWul0-UkjrPr7lU/s500/%CF%83%CF%85%CE%B6%CE%B7%CF%84%CE%B7%CF%83%CE%B7_%20(1).jpg\" width=\"227\"/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <div class=\"separator\" style=\"clear: both; text-align: left;\">\n   Estamos en una coyuntura crítica para el movimiento estudiantil después de la aprobación de la ley de Pierrakakis en el establecimiento de universidades privadas. Durante dos meses y medio hemos experimentado grandes movilizaciones de estudiantes, una lucha política por la confrontación central con el gobierno y las aspiraciones del sistema. El mundo estudiantil en todo el país, nuevamente se encontró con sus clubes, demostró, ocupado, caminó por el camino de las luchas, cuestionó la política dominante. Dos meses y medio llenos de esperanza, pero también conclusiones políticas. Los estudiantes en sus peleas pudieron sacudir todo el sistema político, con la esperanza de caminar el desmantelamiento de los derechos adquiridos, la perspectiva de los niños en las clases más populistas que estudiaban frente a él, encontró la ira acumulada de un joven que sintió esta juventud. El sistema no se ajusta a ella y a sus sueños.\n  </div>\n  <div class=\"separator\" style=\"clear: both; text-align: left;\">\n   <br/>\n  </div>\n  <div class=\"separator\" style=\"clear: both; text-align: left;\">\n   La respuesta de la parte del gobierno fue inmediata. La represión y el terrorismo, desde los semestres y los exámenes perdidos, hasta la violencia de la policía y los arrestos, demuestran que nos tienen miedo, que nuestras luchas las asustan. El chantaje y la represión indirecta obviamente no faltaban con el uso de la teleeducación, que golpeó las masas de ocupaciones y manifestaciones. En este entorno difícil, los estudiantes fueron invitados a continuar con sus luchas, a responder.\n  </div>\n  <div class=\"separator\" style=\"clear: both; text-align: left;\">\n   <br/>\n  </div>\n  <div class=\"separator\" style=\"clear: both; text-align: left;\">\n   En Xanthi en particular, contra un año de descomposición del Club de Estudiantes, volvimos a estar llenos de anfiteatro, que excedió a 700 personas. Reuniones generales de masa continua, con decisiones sobre ocupaciones y manifestaciones en la ciudad. Rompimos la quietud, damos a conocer en nuestra ciudad que existe la juventud que se resiste. Estuvimos junto a los huelguistas el 28 de febrero, respondimos al esfuerzo por imponer un club en el club.\n  </div>\n  <div class=\"separator\" style=\"clear: both; text-align: left;\">\n   <br/>\n  </div>\n  <div class=\"separator\" style=\"clear: both; text-align: left;\">\n   A pesar de la perseverancia de los estudiantes, todo este tiempo, vemos que después de que se aprueba la ley, las ocupaciones son extremos en todo el país, dejan de ser convocados en asambleas generales, se crea la sensación de regresar a la \"regularidad\". Para nosotros, las luchas de los estudiantes no terminan ni se convierten en la votación. Las apuestas de los estudiantes ahora deben ser una: continuar la lucha por derrocar la ley. El movimiento estudiantil puede anular las leyes votadas, y lo ha hecho en el pasado (ver Ley 815), puede hacerlo nuevamente. No debemos descansar. No encajan con ilusiones. La dirección de \"no implementar\" la ley está en punto y compromiso. Las leyes se votan para aplicar. Es la dirección de la derrota, la dirección de arrojar nuestras esperanzas al establecimiento de la enseñanza lo que supuestamente bloqueará su aplicación, o en sus jueces que hagan que la ley sea inconstitucional. Es imperativo que la lucha por derrocar la ley.\n  </div>\n  <div class=\"separator\" style=\"clear: both; text-align: left;\">\n   <br/>\n  </div>\n  <div class=\"separator\" style=\"clear: both; text-align: left;\">\n   De hecho, surgen preguntas y preocupaciones en términos de continuidad, la perspectiva y el legado que dejó el movimiento de los estudiantes.\n  </div>\n  <div class=\"separator\" style=\"clear: both; text-align: left;\">\n   <br/>\n  </div>\n  <div class=\"separator\" style=\"clear: both; text-align: left;\">\n   Invitamos a todos los estudiantes a una discusión abierta y amplia, cómo derrocar la ley de Pierrakakis, la necesidad de la continuación de la lucha y la dirección victoriosa dentro del movimiento.\n  </div>\n  <div class=\"separator\" style=\"clear: both;\">\n   <br/>\n  </div>\n  <div class=\"separator\" style=\"clear: both;\">\n   <b>\n    Llamada abierta de discusión y reflexiones crecientes\n   </b>\n  </div>\n  <div class=\"separator\" style=\"clear: both;\">\n   <b>\n    <br/>\n   </b>\n  </div>\n  <div class=\"separator\" style=\"clear: both;\">\n   <b>\n    Viernes 29/03 17:00 en la prefabricación\n   </b>\n  </div>\n </div>\n <br/>\n <p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "description": "", "author": ["geoxan"], "labels": ["αγωνιστικες κινησεις αει-τει", "εκδηλώσεις", "εκπαιδευση", "ξανθη", "Συζητήσεις"], "source": "https://antigeitonies3.blogspot.com/2024/03/blog-post_34.html", "source_name": "Resistance in the neighbourhood"}