{"published time": "2024-03-27T00:00:00+08:00", "images": ["https://www.kkeml.gr/media/xayhwvth/kkeml-akyrosi-prostimwn.jpg"], "content": "<p class=\"IMAGE_ARCHIVED\">\n &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n</p>\n<div class=\"col-md-8 animate-box pt-2\" data-animate-effect=\"fadeInLeft\" id=\"fh5co-single-content\">\n <p p=\"\">\n  <p>\n   La cancelación de multas por parte del municipio fue el resultado de las movilizaciones en las que nuestra organización, las quejas, las protestas en el Ayuntamiento de Atenas, la política decisiva de negarse a pagarles y la reclamación de cancelar todas las multas, todas las multas de inmediato, Para la post -adhesión impuesta. Tanto en sí misma como en otras fuerzas (Kke, Days25).\n  </p>\n  <p>\n   La lucha debe continuar, con el objetivo de cancelar las multas impuestas por la región de Attica, así como de defender acciones políticas libres, tráfico de ideas, carteles, suspensión de pancartas, manifestación y huelga. Derechos correctos, que también están atacados por el ataque del sistema, con varios pretextos.\n  </p>\n  <p>\n   <strong>\n    ¡Las opiniones políticas no son silenciadas!\n   </strong>\n  </p>\n  <p>\n   <strong>\n    ¡La acción política no se suprime!\n   </strong>\n  </p>\n </p>\n</div>", "source": "https://www.kkeml.gr/akyrwthikan-ta-prostima-gia-afisokollhsh-sto-kkeml-ap-ton-dhmo-ths-athinas/", "type": "article", "title": "Las multas por posesión del KKE (M-L) fueron canceladas por el municipio de Atenas-Kke (M-L)", "description": "La cancelación de multas por posesiones, que había impuesto a KKE (M-L) durante las elecciones parlamentarias de junio de 2023, fue anunciada por el municipio de Atenas, en un documento relevante, por \"antimonio\".", "author": ["ΚΚΕ(μ-λ)"], "tags": ["article"], "subtitle": "", "categories": [], "source_name": "KKE m l"}