{"published time": "2024-03-28T03:21:05+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/STF.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"640\" sizes=\"(max-width: 960px) 100vw, 960px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/STF.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/STF.webp\" width=\"960\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  El Instituto DataFolha publicó ayer una encuesta sobre la imagen de la Corte Suprema Federal. Su resultado señaló un sorteo técnico entre aquellos que evalúan positiva y negativamente. En la serie histórica, la evaluación positiva nunca excedió el 31%, mientras que la evaluación negativa ya ha alcanzado el 38%.\n </p>\n <p>\n  En marzo de 2024, el 40% de los encuestados evalúan el trabajo del STF como \"regular\". Y aunque hay una caída en el grupo que evalúa la Corte Suprema es \"malo\" o \"malo\" (del 38% en diciembre de 2023 al 28% en la última encuesta), solo el 29% de los encuestados juzga como \"excelente\" o \" bien \". La encuesta también confirmó que entre los partidarios de Bolsonaro hay más críticos de la Corte Suprema en comparación con Luiz Inacio.\n </p>\n <p>\n  El avance de las investigaciones sobre el plan de ruptura institucional del ex presidente Jair Bolsonaro y algún personal militar, por lo que no fue suficiente para modificar positivamente la percepción de los encuestados con respecto al papel de la Corte Suprema del país. Las explicaciones de esto necesariamente pasan por el fenómeno de la crisis de la legitimidad de todas las instituciones políticas en el país. Como institución del antiguo estado básico, la Corte Suprema tiende a distanciarse cada vez más de los intereses de la gente. Es necesario reconocer que el gran desempeño de la Corte Suprema para investigar y castigar a los involucrados en las gráficos de los golpes no puede garantizar las libertades democráticas. Y es posible demostrar cómo la población tiende a evaluar a la corte a partir de un vistazo rápido en sus últimas acciones.\n </p>\n <p>\n  El 21 de marzo de 2024, los ministros derrocaron la \"revisión de toda la vida\" de los jubilados. El 26 de octubre de 2023,\n  <a href=\"https://anovademocracia.com.br/stf-decide-que-bancos-podem-tomar-imoveis-de-devedores-sem-decisao-judicial/\">\n   decidió que los bancos pueden tomar bienes raíces\n  </a>\n  (incluso sin decisión judicial) en caso de pago atrasado del financiamiento. El 29 de noviembre de 2023, se aprobó una tesis propuesta por Alexandre de Moraes de que la indemnización se le permitía acusada y la eliminación del contenido de los vehículos de prensa en caso de publicación de información de mentirosos. Si en apariencia la tesis pasa\n  <em>\n   \"Combate una noticia falsa\n  </em>\n  \"El texto no deja dudas sobre cómo los criterios integrales y vagos, especialmente el uso de un criterio inexacto como\" delitos \",\" honor \",\" moral \", etc. -Se se utilizan para constituir otro instrumento que, uniéndose a los demás, será\n  <a href=\"https://anovademocracia.com.br/sionistas-da-conib-pedem-prisao-do-jornalista-breno-altman-em-nova-tentativa-de-censura/\">\n   utilizado contra la libertad de prensa y expresión\n  </a>\n  .\n </p>\n <p>\n  La Corte Suprema también expresa su visión e intereses políticos a través de su inacción. Cuando\n  <a href=\"https://anovademocracia.com.br/organizacoes-denunciam-prisao-de-jovens-em-sp-sob-lei-dos-crimes-contra-o-estado-democratico-de-direito/\">\n   Nueve jóvenes fueron arrestados durante una manifestación y acusados ​​de \"organización criminal\", \"corrupción de menores\" e \"intento de abolición del estado de derecho democrático\"\n  </a>\n  , no había un ministro para hacer una declaración, aunque\n  <em>\n   en off\n  </em>\n  - Por ningún monopolio de comunicación en el país.\n  <a href=\"https://anovademocracia.com.br/stf-decide-que-bancos-podem-tomar-imoveis-de-devedores-sem-decisao-judicial/\">\n   asesinar a un músico y una latas de 257 shot\n  </a>\n  declaró que era un \"error incomprendido\", abogando por el uso de la infame provisión legal\n  <em>\n   ilegal\n  </em>\n  .\n </p>\n <p>\n  Por lo tanto, en las acciones y silencios de los ministros STF se expresa la esencia de su posición de clase, por lo tanto. No quieren evitar un golpe de estado o eliminar las condiciones de crisis institucional que engendra la extrema derecha; Sí, buscan acomodarse mejor en la estructura de poder vigente a través de disputas con la extrema derecha y las demarcaciones/negociaciones con el derecho militar. Es falso que solo los fanáticos de Bolsonarist tienen razón al criticar a la Corte Suprema. Es un error dejar a la extrema derecha la prioridad en la crítica de esta institución oligárquica y anti-povo.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/mesmo-em-meio-a-cerco-contra-bolsonaro-e-militares-avaliacao-do-stf-nao-cresce/", "type": "article", "title": "Incluso en medio del asedio contra Bolsonaro y los militares, la evaluación de STF no crece: la nueva democracia", "description": "Es falso que solo los fanáticos de Bolsonarist tienen razón al criticar a la Corte Suprema. Es un error dejar a la extrema derecha la prioridad en la crítica de esta institución oligárquica y anti-povo.", "modified time": "2024-03-27T16:40:23-03:00", "updated time": "2024-03-27T16:40:23-03:00", "author": ["João Alves"], "categories": ["Situação Política"], "tags": ["8 de janeiro"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}