{"published time": "2024-03-28T05:38:20+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/editorial-HOJE-scaled.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"1829\" sizes=\"(max-width: 2560px) 100vw, 2560px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/editorial-HOJE-scaled.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/editorial-HOJE-scaled.jpg\" width=\"2560\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Es extraño escuchar del Ministro de Justicia del Gobierno de Shift, Ricardo Lewandowsky, que el caso Marielle está cerrado sin una motivación plausible. Que la familia Brazão y el ex jefe de policía civil, Rivaldo Barbosa, estén involucrados, nadie dudas. Pero es estúpido pensar que Marielle fue ejecutada en el centro de Río de Janeiro en 2018, en medio de la intervención militar, por votar en contra de un proyecto de ley aprobado en beneficio de las Mafias de Cariocas (mal llamadas \"milicias\"). La ejecución, realizada de manera espaciosa a la moda de la extrema derecha, enviando un mensaje claro a la izquierda y con el objetivo de desestabilizar la situación política, no tiene identidad con la motivación presentada para el crimen como la conclusión de la encuesta de PF.\n </p>\n <p>\n  Se conoce el clan Bolsonaro con Élcio de Queiroz y Ronnie Lessa, conductor y ejecutor de disparos el 14 de marzo de 2018. El día de la ejecución de Marielle, Élcio de Queiroz estaba en el condominio de Bolsonaro y está en el libro de visitas su nombre y apartamento 58, cuyo dueño es Jair Bolsonaro. ¿Por qué el ministro de Luiz Inácio ignoró este hecho, informado en 2019 por el portero del portero? Ronnie Lessa recibió de Bolsonaro una prótesis cuando perdió la pierna en un ataque en 2009. ¿Por qué Lessa dice que no conoce a Bolsonaro?\n </p>\n <p>\n  Adriano da Nobrega, otro involucrado en el caso, fue asesinado en 2020 cuando comenzó a ser investigado por su participación en el caso Marielle Franco. Hay muchas conversaciones telefónicas, interceptadas por los investigadores, en las que Adriano menciona \"Jair\" y \"Presidente\", e incluso dice que \"se folla por ser amiga del presidente\". ¿Cuál es la relación de Adriano y Bolsonaro? Fue asesinado cuando la investigación comenzó a tenerlo como objetivo, y la esposa de Adriano dice que estaba \"ardiendo de archivos\" en una operación policial coordinada entre el primer ministro Carioca y Bahía. ¿Quién Adriano podría incriminar que en ese momento tenía poder para coordinar una operación de la Policía Nacional para ejecutarlo? Finalmente, el ex jefe de policía civil fue nombrado un día antes de la ejecución de Marielle durante la intervención militar en Río de Janeiro, por orden del interviniente Braga Netto, a pesar de que recibió advertencias de que el rivaldo no era confiable. ¿Por qué la investigación fuera de este hecho?\n </p>\n <p>\n  Quizás el recibo, Bolsonaro, se refugió durante dos días en la Embajada de Hungría, un país gobernado por uno de los jefes de extrema derecha del mundo y un amigo de Capetão, cuando las investigaciones de Marielle pasaron rápidamente a las cárceles. ¿Bolsonaro tiene miedo? Aunque es cierto, además de esta razón, no hay escasez de otros: hay acusaciones, investigaciones y procesos de varios crímenes cometidos por él que podría llevarlo a la prisión.\n </p>\n <p>\n  Es cierto que el clan Bolsonaro tiene algún tipo de relación, hasta cierto punto, con el asesinato de Marielle Franco. No fue asesinada por votar en contra de un proyecto de ley, ni el Brazão sería estúpido hasta el punto de atraer a sí mismos toda la atención de sus negocios criminales, con un asesinato político espaciado,\n  <em>\n   sólo porque\n  </em>\n  Se enfrentaron en una votación, donde incluso el voto de la concejal había sido decisivo. La motivación presentada por el PF se parece a una pista falsa que apuntaba a ciertas \"milicias\", al igual que la policía civil en 2018, cuando acusó a otra milicia que ya era solitaria y cumplía con una condena de 25 años: Orlando Oliveira Araújo \"Curicica\" - Como director del ataque contra Marielle; En ese momento, Orlando rechazó la acusación, por lo cual no había pruebas para presentar.\n </p>\n <p p=\"\">\n  <p>\n   Las investigaciones, a diferencia del desafortunado discurso del ministro de Luiz Inacio, no se completan, al menos, no desde el punto de vista científico y la verdad. Hay mucho que profundizar si quieres demostrar la verdadera motivación del crimen. Pero a juzgar por la conducta del Ministro y Luiz Inácio, comprometido irreductiblemente con la política de apaciguamiento con los milíticos, el propósito de estos es enterrar el tema.\n  </p>\n  <p>\n   ¿Quién había matado a Marielle Franco?\n  </p>\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/editorial-a-pergunta-que-nao-quer-calar-quem-mandou-matar-marielle/", "type": "article", "title": "Editorial: la pregunta que no quiere silenciar: ¿Quién había matado a Marielle? - La nueva democracia", "description": "Las investigaciones, a diferencia del desafortunado discurso del ministro de Luiz Inacio, no se completan, al menos, no desde el punto de vista científico y la verdad. Hay mucho que profundizar si quieres demostrar la verdadera motivación del crimen.", "modified time": "2024-03-27T18:38:24-03:00", "updated time": "2024-03-27T18:38:24-03:00", "author": ["Redação de AND"], "categories": ["Editorial"], "tags": [], "sections": ["Editorial"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}