{"published time": "2024-03-27T02:38:11+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/2024032515030_6627dfea18b23619e4fe632264681e9c291c2b230ad87c1f82e3c26f24e475c3.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1037px) 100vw, 1037px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/2024032515030_6627dfea18b23619e4fe632264681e9c291c2b230ad87c1f82e3c26f24e475c3.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/2024032515030_6627dfea18b23619e4fe632264681e9c291c2b230ad87c1f82e3c26f24e475c3.png 1037w, https://anovademocracia.com.br/wp-content/uploads/2024/03/2024032515030_6627dfea18b23619e4fe632264681e9c291c2b230ad87c1f82e3c26f24e475c3-300x168.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/2024032515030_6627dfea18b23619e4fe632264681e9c291c2b230ad87c1f82e3c26f24e475c3-1024x575.png 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/2024032515030_6627dfea18b23619e4fe632264681e9c291c2b230ad87c1f82e3c26f24e475c3-768x431.png 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/2024032515030_6627dfea18b23619e4fe632264681e9c291c2b230ad87c1f82e3c26f24e475c3-60x34.png 60w\" decoding=\"async\" height=\"582\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/2024032515030_6627dfea18b23619e4fe632264681e9c291c2b230ad87c1f82e3c26f24e475c3.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/2024032515030_6627dfea18b23619e4fe632264681e9c291c2b230ad87c1f82e3c26f24e475c3.png\" width=\"1037\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  El ex presidente Jair Bolsonaro pasó dos noches en la sede diplomática de Hungría a una aparente petición de asilo político. Esto ocurrió cuatro días después de que Jair Bolsonaro se vio obligado a entregar su pasaporte durante la Operación Tempus Veritatis.\n </p>\n <p>\n  La operación de la Policía Federal se produjo a partir de una decisión de la Corte Suprema Federal. Ella sirvió órdenes de arresto, búsqueda e incautación y medidas de precaución. Entre estos últimos se encontraba precisamente la entrega del pasaporte de Jair Bolsonaro.\n </p>\n <p>\n  Bolsonaro habló poco después de la noticia, confirmando que estuvo en la embajada de Hungría durante dos días. En una entrevista con el periódico Metropoles, declaró:\n </p>\n <p>\n  “No negaré que estaba en la embajada. No hablaré dónde estaba más. Mantengo un círculo de amistad con algunas cabezas de estado en todo el mundo. Están preocupados. Hablo con ellos sujetos de interés para nuestro país. Y punto. El resto es especulación ”,\n </p>\n <p>\n  Según las imágenes obtenidas por The New York Times, puedes ver a Jair Bolsonaro caminando en la embajada. Su auto llegó poco después. Según el periódico estadounidense del monopolio de la comunicación de los Estados Unidos, el ex presidente pasó dos días en la embajada acompañada de dos guardias de seguridad. Fue acompañado por el embajador húngaro y los miembros del equipo diplomático.\n </p>\n <p>\n  Por supuesto, además de la articulación de la extrema derecha, Bolsonaro no lo hizo solo para \"hablar con los jefes de estado\". También fue para evitar una prisión, ya que, por ley, la embajada está fuera del alcance de las autoridades nacionales.\n </p>\n <p>\n  Esta no es la primera vez que Bolsonaro planea escapar para deshacerse de los arrestos. El 29 de diciembre de 2022, el capitán viajó a los Estados Unidos en un objetivo doble: primero, para evitar estar involucrado con lo que estaba sucediendo en los días siguientes (que se confirmó el 8 de enero); Segundo, para evitar pasar el rango presidencial a Luiz Inacio. Esta vez, Bolsonaro intentó escapar a Hungría para no ser arrestado.\n </p>\n <h4 class=\"wp-block-heading\">\n  <strong>\n   El analista político húngaro dice que Bolsonaro recibiría asilo en Hungría\n  </strong>\n </h4>\n <p>\n  En una entrevista con el monopolio de la prensa O Globo, la analista política húngara Gyula Nagy, profesora de la Universidad de Corvinus, dijo: “Si Bolsonaro le pide ayuda a Orbán, la respuesta será positiva. Son aliados, diría que amigos \".\n </p>\n <p>\n  Sobre esto, el analista recordó que Orbán ha ofrecido este tipo de asilo a otros políticos de extrema derecha antes. En 2018, el ex primer ministro de Macedonia del Norte, Nikola Gruevski, recibió el estatus de refugiado político en Hungría después de ser el objetivo de una serie de corrupción, extorsión, manipulación electoral, entre otros. No sería nuevo para la política húngara, por lo tanto, si otro asilo criminal de derecha y conocido asilo criminal, como parece que Bolsonaro está haciendo.\n </p>\n <p>\n  Los discursos del analista confirman el análisis de que la articulación revelada representa una coordinación de la extrema derecha a nivel internacional.\n </p>\n <h4 class=\"wp-block-heading\">\n  Alexandre de Moraes le da a Bolsonaro 48 horas para aclarar su visita\n </h4>\n <p>\n  El 26 de marzo, el ministro de STF, Alexandre de Moraes, abrió 48 horas para que el ex presidente aclarara el motivo de su estadía de 2 días en la embajada. La visita de Bolsonaro se puede configurar como un intento de evadir el país para no ser arrestado.\n </p>\n <p>\n  El artículo 312 del Código de Procedimiento Penal establece que una de las razones para la detención pre -Trial es el riesgo de no complacer el derecho penal, es decir, escape o riesgo de escape. En este sentido, significaría no complementar una de las medidas impuestas por la Corte Suprema y podría motivar la solicitud de arresto de Jair Bolsonaro. Sin embargo, el arresto no debe ocurrir debido a la repercusión que generaría. Habría reverberado negativamente como \"persecución\" y también reforzaría, en el discurso de la extrema derecha, el \"activismo judicial\" por parte de la Corte Suprema.\n </p>\n <p>\n  Y una adición importante en el caso: el periodista TÚLIO AMâncio informó que la Policía Federal está estudiando la solicitud de medidas de precaución contra el ex presidente. Entre ellos, el uso de la tobillera electrónica. La evaluación es que aún no es hora de una detención previa al juicio.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/visita-de-bolsonaro-a-embaixada-da-hungria-revela-articulacao-internacional-da-extrema-direita/", "type": "article", "title": "La visita de Bolsonaro a la Embajada de Hungría revela una articulación internacional de la extrema derecha: la nueva democracia", "description": "El ex presidente Jair Bolsonaro pasó dos noches en la sede diplomática de Hungría a una aparente petición de asilo político. Esto ocurrió cuatro días después de que Jair Bolsonaro se vio obligado a entregar su pasaporte durante la Operación Tempus Veritatis.", "modified time": "2024-03-26T16:26:47-03:00", "updated time": "2024-03-26T16:26:47-03:00", "author": ["Arthur Moraes"], "categories": ["Nacional"], "tags": ["extrema-direita", "hungria"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}