{"title": "PC 27 de marzo: muchos vehículos militares estadounidenses están aterrizando en Italia: denuncia de los puertos del colectivo autónomo de los trabajadores portuarios (CALP) de Génova", "published time": "2024-03-27T14:00:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-4860161666519332101\" itemprop=\"description articleBody\">\n <br/>\n <div class=\"body_content__9qk6V\">\n  <p>\n   Illinois\n   <strong>\n    Colectivo autónomo de los trabajadores portuarios (CALP) de Génova\n   </strong>\n   Él denunció un nuevo\n   <strong>\n    aterrizaje de vehículos militares en el puerto de Liguria\n   </strong>\n   , \n  llegó a bordo de uno de los barcos de la compañía saudita Bahri (el \n \"Neví de armas\") y dirigido a Camp Darby. Según el reloj de arma, \n El Observatorio sobre Armas en Puertos Europeos y Mediterráneos \",\",\n   <strong>\n    <em>\n     Es la primera vez que estos arsenales flotantes llevan armas en nuestro país.\n    </em>\n   </strong>\n   \" \n  Como de costumbre, siempre ha sido tratado de paradas antes de irse \n para otros países. Camp Darby, ubicado en el bosque de pinos entre Pisa y Livorno, está \"\n   <strong>\n    <em>\n     El mayor almacenamiento de material de guerra fuera de los Estados Unidos\n    </em>\n   </strong>\n   \" \n  y el paso del barco Bahri Abha, que entrega armas a los Estados Unidos en \n Territorio italiano, claramente marca \"otro paso del\n   <strong>\n    militarización global\n   </strong>\n   \".\n   <span>\n   </span>\n  </p>\n  <a name=\"more\">\n  </a>\n  <p>\n  </p>\n  <p>\n   Las actividades de los barcos de la Compañía Bahri son cuidadosamente monitoreadas por el CalP, que en varias ocasiones se ha lanzado\n   <strong>\n    movilizaciones para bloquear las puertas de puerto\n   </strong>\n   y evitar que estos se van (como\n   <a href=\"https://www.osservatoriorepressione.info/genova-centinaia-bloccano-porto-linvio-armi-israele/\">\n    sucedió en noviembre pasado\n   </a>\n   con \n  un barco dirigido hacia Israel). Según el Observatorio, esos \n aterrizados en Génova son con toda probabilidad Oshkosh L-ATV, vehículos \n Tácticas ligeras del ejército estadounidense. \"\n   <em>\n    El uso de la flota de Bahri, bajo la bandera saudita, en la logística militar estadounidense\n   </em>\n   -\n   <a href=\"https://www.facebook.com/TombolaCarlo/posts/pfbid0BiJCM9Gt7Rbe6RceQeb3FPjcP8VHjWuzEmL2ZyBJuLj7KxWoD76n2XEGwFAiK1vjl\" rel=\"noreferrer noopener\" target=\"_blank\">\n    escribiendo\n   </a>\n   l '\n   <a href=\"https://www.facebook.com/TombolaCarlo?__cft__[0]=AZVhvMrMQoFS7t0hNePZ66YUtZe9eOBydY-afpYhkPA9ZKMV63R7LcbwNtlnWfBtea4ubVSXURWx7B_nD_isk19INPSjvnVER0MnajfxFbrxuMo9QhPRNuXq5oJuiGxfZzy7Y7gxk6hxWY801iUxGDks&amp;__tn__=-UC%2CP-R\">\n    <strong>\n     Observatorio sobre armas en puertos europeos y mediterráneos\n    </strong>\n   </a>\n   <strong>\n   </strong>\n   -\n   <em>\n    Sanciona que la alianza de intereses entre los Estados Unidos y la monarquía de Riyad es ahora\n    <strong>\n     una alianza militar activa\n    </strong>\n    , \n  ya no es un mero suministro de material de defensa, que sí \n También se encuentra en el Mar Rojo ocupado por el Cannoniere occidental en \n Función antihuthi\n   </em>\n   \". Camp Darby tiene importancia central \n para los Estados Unidos, habiendo recibido el apoyo de todos los principales \n Guerras realizadas por los Estados Unidos, particularmente en los Balcanes y en el medio \n Este, en las últimas décadas.\n  </p>\n  <p>\n   Camp Darby es la base militar que\n   <a href=\"https://www.lindipendente.online/2022/05/22/truppe-armi-e-basi-americane-in-italia-una-mappa-difficile-da-ricostruire/\" rel=\"noreferrer noopener\" target=\"_blank\">\n    dar el camino\n   </a>\n   en el\n   <strong>\n    Presencia permanente de los Estados Unidos\n   </strong>\n   sobre el \n  Territorio italiano, en 1951. Su existencia es el resultado de un \n Acuerdo de colaboración militar bilateral que preveía ayuda \n Nosotros para reconstruir el sistema de comunicación italiano en \n Cambio de una gran pieza de tierra, entre Pisa y Livorno, donde estaría \n Esta base surgió. Es\n   <strong>\n    una de las bases más grandes de los Estados Unidos\n   </strong>\n   en \n  Europa, con unas 30 unidades entre la aviación y el ejército. 839 \n Batallón de transporte y el batallón de equipos de lucha \n constituye la mayor parte de la infraestructura básica, el apoyo y \n  Verificar muchas de las operaciones de instalación diaria. \n El 839, bajo el control del Comando de Gestión de Tráfico Militar, \n Tiene la tarea de administrar todos los puertos marítimos de apoyo de los estados \n  Unido en el Teatro Mediterráneo. El batallón de equipos de combate tiene el \n Misión de apoyo para mantener, almacenar y reparar todo \n vehículos militares. Camp Darby es\n   <strong>\n    El depósito de municiones estadounidense más grande\n   </strong>\n   hacia \n  Fuera de los Estados Unidos, organizando unos 125 bunkers que \n almacenan varios tipos de municiones para los comandos del ejército e \n de la Fuerza Aérea de los Estados Unidos en Europa. Además, Camp Darby es el \n sede del\n   <strong>\n    Comando material del ejército Europa\n   </strong>\n   . Allá \n  La base alberga a unas 2.000 personas entre el personal no militar y el de ellos \n familias, mientras que unos 350 soldados presentes, entre soldados y \n Aviatori.\n  </p>\n  <p>\n   \"\n   <em>\n    La economía de guerra se mueve a nuestro alrededor de una manera implacable\n   </em>\n   \"\n   <a href=\"https://www.facebook.com/CalpGe/posts/pfbid0333ATPSuzCqDnPzcUbzEfpihwXtWqnfvP9j7oEghHouqALDe8UCKNVtzuHSKYo81Ul\" rel=\"noreferrer noopener\" target=\"_blank\">\n    queja\n   </a>\n   el calp, que invita a \"\n   <em>\n    No subestimes los detalles\n   </em>\n   \"Y anuncia una nueva movilización.\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "El colectivo autónomo de los trabajadores portuarios (CALP) de Génova ha denunciado un nuevo aterrizaje de vehículos militares en el puerto de Liguria, llega ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-27-marzo-in-italia-stanno-sbarcando.html", "source_name": "proletari comunisti"}