{"published time": "2024-03-27T04:05:50+08:00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  A menudo hemos informado sobre el mega proyecto imperialista del corredor interocean en el istmo de Tehuantepec. Este es un proyecto industrial y logística que consiste en una conexión ferroviaria en el sur de Landesge México, que conecta el Pacífico y el Atlántico y se utilizará para el transporte de mercancías. Por otro lado, hay paralelo a la conexión ferroviaria, una carretera federal, diez parques industriales y una tubería de gas. El componente central de todo es que tanto el Atlantic Hall Coatzacoalcos como el Pacific Hall Salina Cruz se expandirán a los puertos industriales modernos con una multiplicación de sus capacidades actuales de contenedores.\n  <a href=\"https://anovademocracia.com.br/mexico-latifundiarios-e-pistoleiros-promovem-ataque-contra-camponeses-em-tehuantepec/,\">\n   Este proyecto centrado en la conexión ferroviaria está redondeado por una militarización de toda el área por el antiguo estado mexicano.\n  </a>\n </p>\n <p style=\"text-align: justify;\">\n  Sobre la base de esto, vemos particularmente el capitalismo burocrático y el carácter semi -colonial de México y por qué los mega proyectos imperialistas como el corredor interoceo son tan ejemplares para esto.\n </p>\n <p style=\"text-align: justify;\">\n  Tal proyecto como el corredor Interocean cuesta miles de millones de dólares para financiar todo. Parte de esto, más precisamente $ 2.8 mil millones\n  <a href=\"https://en.wikipedia.org/wiki/Inter-American_Development_Bank#Member_state_comparison_table\">\n   son a través del Banco de Desarrollo Interamericano (BID) llamado SO (BID)\n  </a>\n  <p style=\"text-align: justify;\">\n   Pero este es solo un ejemplo particularmente obvio del carácter semi -colonial de las naciones suprimidas como México. Se vuelve un poco más difícil si observa las inversiones de mil millones de dólares que fluyen de las manos mexicanas al mega proyecto imperialista.\n  </p>\n  <p style=\"text-align: justify;\">\n   La red ferroviaria del Corredor Interocean está construida por una subsidiaria del \"Grupo México\". Esta subsidiaria pertenece al 74% del \"Grupo México\" y el 26% del grupo estadounidense \"Union Pacific\". El \"Grupo México\" en lo sucesivo se conoce como \"GM\", pero no solo ejecuta casi todas las redes ferroviarias en México, sino que se conoce principalmente por esto como el tercer productor de cobre más grande del mundo e ingrese miles de millones en ganancias. La familia Velasco mexicana y su principal Larrera tienen más del 66% de la mayoría del monopolio de múltipleslium y se encuentran entre las personas más ricas del mundo.\n  </p>\n  <p style=\"text-align: justify;\">\n   Esto lleva al revisionista a la idea de liderar el \"GM\" y la familia Velasco como un excelente ejemplo para \"demostrar\" que México sería un país imperialista con sus propios grandes monopolios. Y, sin embargo, es exactamente al revés, el \"GM\" es un verdadero ejemplo del desarrollo del capitalismo burocrático a través del imperialismo. En contraste con las acusaciones de los revisionistas, el \"GM\" y su historia no son un desarrollo independiente de los monopolios mexicanos que constituyen parte de un presunto imperialismo mexicano, pero sobre el capitalismo burocrático es desarrollado por el imperialismo.\n  </p>\n  <p style=\"text-align: justify;\">\n   <a href=\"http://www.fundinguniverse.com/company-histories/grupo-mexico-s-a-de-c-v-history/\">\n    La historia de \"GM\" no comienza con la capital mexicana, sino que comienza con la familia capitalista estadounidense Guggenheim en 1880.\n   </a>\n   En ese momento, los Guggenheims invirtieron en operaciones de minería y esmalte en los Estados Unidos. En 1889, Guggenheim persuadió a los dueños de minas mexicanas para que enviaran sus minerales de plata a su fusión en los Estados Unidos. Al año siguiente, el Congreso de los Estados Unidos adoptó altos derechos de importación para los minerales. Con lo cual los Guggenheims en 1882 y 1885 solo se derriten y luego compraron minas enteras en México. Ya en 1901, los fundidos de Guggenheim procesaron el 40% de la iluminación y el 20% de la plata que se extraía en México. Poco tiempo después, los Guggenheims compraron una gran participación en el conglomerado minero de los Yankees \"Asarco\". En las siguientes décadas, los Guggenheims compraron o fundaron numerosas minas y se derritieron en México y luego las pusieron bajo el control de este conglomerado yanqui. Al mismo tiempo, millones de dólares también fluyeron al desarrollo de tecnologías en las minas de Guggenheim \"Asarco\" en México. Por ejemplo, para una mayor producción de electricidad para minerales más eficientes.\n  </p>\n  <p p=\"\" style=\"text-align: justify;\">\n   <p style=\"text-align: justify;\">\n    En 1997, el \"GM\" fundó una subsidiaria junto con la compañía estadounidense \"Union Pacific\" y arrendó los derechos operativos en la red ferroviaria mexicana del gobierno mexicano durante 50 años. Este contrato de arrendamiento fue financiado por US Capital, a saber, los préstamos de Wall Street. Fue solo en 1999 que el \"GM\" realmente se convirtió en lo que era hoy cuando compró a su ex empresa matriz \"Asarco\" y, por lo tanto, también asumió su negocio en los Estados Unidos, Perú y otros países.\n   </p>\n   <p p=\"\" style=\"text-align: justify;\">\n    <hr/>\n    <p>\n     Símbolo\n    </p>\n    <hr/>\n   </p>\n  </p>\n </p>\n</div>", "source": "https://demvolkedienen.org/index.php/de/t-international/8401-mexiko-buerokratischer-kapitalismus-am-beispiel-des-interozeanischen-korridors", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Plataforma de Internet para el desarrollo de un movimiento revolucionario", "title": "México: Capitalismo burocrático utilizando el ejemplo del corredor interoz", "tags": ["Mexiko", "Bürokratischer Kapitalismus"], "source_name": "Dem Volke Dienen"}