{"title": "SITUACIÓN ACTUAL: NOTAS SOBRE LA CRISIS MUNDIAL (30. Sobre las ultimas elecciones reaccionarias en los EEUU)", "published time": "2024-11-16T00:47:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-7972751770386823403\" itemprop=\"description articleBody\">\n <p>\n  <br/>\n </p>\n <div style=\"text-align: left;\">\n  <span lang=\"ES\">\n   Los resultados y las primeras declaraciones del archireaccionario Donald\nTrump, candidato por la mafia del Partido Republicano contra la candidata\nHarris de la mafia del Partido Demócrata, fueron anunciados por casi todos los\nmedios siguiendo un patrón similar:\n   <br/>\n  </span>\n  <span lang=\"ES\">\n   <o:p>\n    <br/>\n   </o:p>\n  </span>\n  <span lang=\"ES\">\n   <span style=\"mso-spacerun: yes;\">\n   </span>\n   Donald Trump es el ganador de las\nelecciones en Estados Unidos . Será presidente de los Estados Unidos por\nsegunda vez. Se ha confirmado su victoria. Obtiene 312 delegados (la mayoría\nestá en 270) frente a los 226 de Kamala Harris, con una\n   <u>\n    victoria contundente\n   </u>\n   .\nTrump ha celebrado su victoria con una fiesta en West Palm Beach, en Florida,\nen la que ha comparecido tres horas antes del resultado definitivo. Allí, ha\nproclamado: “Vamos a arreglar todo lo que está mal en este país”. “\n   <u>\n    Es hora\nde dejar atrás las divisiones de los últimos cuatro años\n   </u>\n   ”.\n(06 NOV 2024).\n   <br/>\n  </span>\n  <span lang=\"ES\">\n   <o:p>\n    <br/>\n   </o:p>\n  </span>\n  <span lang=\"ES\">\n   Hablando de lo más general y común sobre las consecuencias políticas\n   <span style=\"mso-spacerun: yes;\">\n   </span>\n   para los gobiernos reaccionarios de las\ncrisis capitalistas cíclicas, la mayoría de los medios coinciden, en que “\n  </span>\n  <u>\n   <span lang=\"ES\">\n    Trump se ha beneficiado de la\nfrustración de los ciudadanos tras las fuertes subidas de precios de los últimos\ncuatro años\n   </span>\n  </u>\n  <span lang=\"ES\">\n   y el aumento de la\ninmigración irregular\n  </span>\n  <span lang=\"ES\">\n   “.\n   <br/>\n   <o:p>\n   </o:p>\n  </span>\n  <span lang=\"ES\">\n   <o:p>\n    <br/>\n   </o:p>\n  </span>\n  <span lang=\"ES\">\n   La parte referente a crisis económica-caída y recambio de gobierno, lo\nsubrayamos, porque desde el siglo XX y más pronunciado en estas dos décadas del\npresente, se observa esta tendencia de recambio de gobiernos reaccionarios\nbarridos por la crisis por otros gobiernos reaccionarios. Lo que sí merece ser\ncomplementado en cuanto se refieren al “aumento de la inmigración irregular”,\ndiciendo que Trump se ha beneficiado por haber despertado las más bajas\npasiones xenofobas entre los electores, usándola en forma abierta como uno de\nlos ejes de su campaña electoral, mietras la Kamala Harris a usado un discurso\nxenofobo vergonzante. Los afrodescendientes, los latinos y los demás\ninmigrantes no olvidan que la Hamala Harris como Fiscal General fue\nespecialmente dura contra ellos con su política de “ley y orden”.\n   <br/>\n  </span>\n  <span lang=\"ES\">\n   <o:p>\n    <br/>\n   </o:p>\n  </span>\n  <span lang=\"ES\">\n   Nuestros comentarios se centran, por esta vez, en estas dos cuestiones:\n“legitimidad democrática” por mayoría de votos y las ”las divisiones” o la\n“división en la política de los EEUU”.\n   <br/>\n  </span>\n  <span lang=\"ES\">\n   <o:p>\n    <br/>\n   </o:p>\n  </span>\n  <span lang=\"ES\">\n   No es cierto que Donald Trump y demás representantes al Congreso (Senado y\nCámara de Representantes) hayan sido elegidos por la mayoría del pueblo\nnorteamericano por medio del voto general y libre (“legitimidad”).\n   <br/>\n  </span>\n  <span lang=\"ES\">\n   <o:p>\n    <br/>\n   </o:p>\n  </span>\n  <span lang=\"ES\">\n   Las siguientes cifras recogidas de diferentes medios lo deja claro:\n   <br/>\n  </span>\n  <span lang=\"ES\">\n   <o:p>\n    <br/>\n   </o:p>\n  </span>\n  <span lang=\"EN-US\" style='background: white; font-family: \"Merriweather Sans\", \"serif\";'>\n   „Trump ha alcanzado\nunos 74.500.000 votos aproximadamente, cifra muy similar a la que lo llevó a la\nderrota contra Biden en el 2020 con 74.225.000. Por el contrario, la caída\ndemócrata va del récord histórico de votos para un candidato a presidente en la\nhistoria de EEUU con 81.300.000 votos para Biden en el 2020, a 70.800.000 para\nHarris, con una pérdida de 10 millones de votos en 4 años y que los coloca en\nla derrota más aplastante desde 1988 (perdiendo en el voto popular, en el Colegio\nElectoral, en el Senado y en la Cámara de Representantes).\n   <u>\n    Diez millones de\nvotantes que fueron claves para expulsar a Trump de la presidencia y que en\nesta ocasión, aún a conciencia de la posibilidad de su reelección, se\nabstuvieron de votar“\n   </u>\n   .\n   <br/>\n  </span>\n  <span lang=\"EN-US\" style='background: white; font-family: \"Merriweather Sans\", \"serif\";'>\n   <o:p>\n    <br/>\n   </o:p>\n  </span>\n  <span lang=\"EN-US\">\n   „A fecha de 6 de\nnoviembre, y con el proceso de recuento aún no finalizado por completo, los\nvotos contabilizados representaban el 65% de la población en edad de votar en\nlos EE.UU. Este valor supone apenas un decrecimiento de un punto con respecto\nal récord de 2020, cuando se registró el nivel de participación más alto de los\núltimos 50 años“ (Statiusta)\n   <br/>\n  </span>\n  <span lang=\"EN-US\">\n   <o:p>\n    <br/>\n   </o:p>\n  </span>\n  <span lang=\"EN-US\" style='background: white; font-family: Helvetica, \"sans-serif\";'>\n   „Trump ganó las\nelecciones de 2024 alcanzando los 312 votos electorales, sobre los 226 de\nHarris, y obtuvo el 50,4% del voto popular, es decir 74.532.699 de votos,\n  </span>\n  <a href=\"https://edition.cnn.com/election/2024/results/president?election-data-id=2024-PG&amp;election-painting-mode=projection-with-lead&amp;filter-key-races=false&amp;filter-flipped=false&amp;filter-remaining=false\" style=\"-webkit-font-smoothing: antialiased; -webkit-text-stroke-width: 0px; box-sizing: inherit; font-variant-caps: normal; font-variant-ligatures: normal; line-height: var(--appr-font-line-height-body-md); orphans: 2; text-align: start; text-decoration-line: var(--theme-paragraph__link-decoration); text-rendering: optimizelegibility; text-underline-offset: var(--theme-paragraph__hover-link-offset); widows: 2; word-spacing: 0px;\" target=\"_blank\">\n   <span lang=\"EN-US\" style='background: white; font-family: \"Helvetica\",\"sans-serif\"; mso-ansi-language: EN-US;'>\n    de acuerdo con el último conteo\n   </span>\n  </a>\n  <span lang=\"EN-US\" style='background: white; font-family: Helvetica, \"sans-serif\";'>\n   <span>\n    de CNN. Los datos definitivos\n   </span>\n  </span>\n  <a href=\"https://www.cnn.com/2024/11/09/politics/donald-trump-election-what-matters/index.html\" style=\"-webkit-font-smoothing: antialiased; -webkit-text-stroke-width: 0px; box-sizing: inherit; font-variant-caps: normal; font-variant-ligatures: normal; line-height: var(--appr-font-line-height-body-md); orphans: 2; text-align: start; text-decoration-line: var(--theme-paragraph__link-decoration); text-rendering: optimizelegibility; text-underline-offset: var(--theme-paragraph__hover-link-offset); widows: 2; word-spacing: 0px;\" target=\"_blank\">\n   <span lang=\"EN-US\" style='background: white; font-family: \"Helvetica\",\"sans-serif\"; mso-ansi-language: EN-US;'>\n    no estarán disponibles hasta\ndiciembre“ CNN).\n    <br/>\n   </span>\n  </a>\n  <span lang=\"EN-US\" style=\"mso-ansi-language: EN-US;\">\n   <o:p>\n    <br/>\n   </o:p>\n  </span>\n  <span lang=\"EN-US\" style=\"mso-ansi-language: EN-US;\">\n   Si se tiene\nen cuenta, entonces que el 45% de los ciudadanos con derecho a voto no lo\nejercieron, entonces Trump ganó no col el 50.4 % del 100% sino solo con el\n50.4% de los que fueron a votar. Las cifras absolutas no se conocerá con\nseguridad porque el conteo es estatal.\n   <br/>\n  </span>\n  <span lang=\"ES\">\n   <o:p>\n    <br/>\n   </o:p>\n  </span>\n  <span lang=\"ES\">\n   SOBRE LA AGUDIZACIÓN DE LA COLUSIÓN Y PUGNA ENTRE LAS DOS FACCIONES DEL\nIMPERIALISMO YANQUI\n   <br/>\n  </span>\n  <span lang=\"ES\">\n   <o:p>\n    <br/>\n   </o:p>\n  </span>\n  <span lang=\"ES\">\n   Es cierto, como se viene diciendo desde comienzos del presente siglo la\nprofundidad de la “división de la sociedad” norteamericana, que se ha expresado\nen las crecientes disputas entre el Ejecutivo y el Legislativo, agravada en\ncada recambio de autoridades sobre todo a mitad de cada periodo legislativo. Es\nasi, como se expresa el desarrollo de la contradicción, en medio de colusion y\npugna, entre ambas facciones de la gran burguesía norteamericana en el plano\npolítico. Esto se ha visto, por ejemplo, en los últimos periodos\npresidenciales, como por ejemplo, en los problemas para la aprobación del\npresupuesto, donde solo después de difíciles y largas componendas\n(negociaciones), entre ambas mafias, se logró un acuerdo para salir de la\nsuspensión forzada de las actividades de la administración o para aprobar un\n“paquete de ayuda”, etc.\n   <br/>\n  </span>\n  <span lang=\"ES\">\n   <o:p>\n    <br/>\n   </o:p>\n  </span>\n  <span lang=\"ES\">\n   Por lo anterior, ambas facciones del imperialismo yanqui pugnaron por\nsolucionar esta contradicción a su favor, mediante una mayor centralización del\nPoder en el Ejecutivo, aplicando un absolutismo presidencialista. Esta\ncentralización se desenvuelve en dura colusión y pugna en las elecciones para\nrecambio de autoridades como las que acaban de pasar, en la disputa y\ncomponendas\n   <span style=\"mso-spacerun: yes;\">\n   </span>\n   entre republicanos y\ndemócratas por el nombramiento de los jueces y fiscales encargados de aplicar\nlas leyes a nivel federal y de los estados, como también para el nombramiento\nde los cargos en la burocracia uno de los pilares del Estado burgués, el otro y\nprincipal son las fuerzas armadas.\n   <br/>\n  </span>\n  <span lang=\"ES\">\n   <o:p>\n    <br/>\n   </o:p>\n  </span>\n  <span lang=\"ES\">\n   En cuanto al control del aparato judicial, durante el anterior gobierno de\nTrump se revirtió el control demócrata sobre la corte suprema a través del\nnombramiento de jueces “conservadores” ligados al PR; que ahora ,en último\nmomento, antes del traspaso de poderes a la nueva administración, pretenden\nrevertir los demócratas usando su exigua mayoría en el Senado para nombrar a\njueces que respondan a la orientación del PD. En la alta burocracía han mantenido\nun mayor control los del PD.\n   <br/>\n  </span>\n  <span lang=\"ES\">\n   <o:p>\n    <br/>\n   </o:p>\n  </span>\n  <span lang=\"ES\">\n   Entonces, en estas elecciones ha estado en juego, el problema de bajo que\nsigno se iba a dar esta mayor centralización del Poder en el Ejecutivo como\nparte del proceso de reaccionarización del Estado burgués imperialista. No ha\nsido, por tanto, entre la democracia reaccionaria o fascismo.\n   <br/>\n  </span>\n  <span lang=\"ES\">\n   <o:p>\n    <br/>\n   </o:p>\n  </span>\n  <span lang=\"ES\">\n   <span style=\"mso-spacerun: yes;\">\n   </span>\n   Como consecuencia, con el triunfo de\nTrump en las presidenciales y con la mayoría republicana alcanzada por su\npartido en ambas cámaras veremos una centralización absoluta del Poder bajo el\nsigno de la facción imperialista que representa este partido, apandillado por\nDonald Trump como presidente, que someterá a un mayor control al judicativo y a\nla burocracia, aparato de inteligencia y a las fuerzas armadas. El presidente centraliza\nen sus manos el Ejecutivo, Legislativo y Judicial. Lo cual significa, un paso\nmás en la reaccionarización del Estado imperialista yanqui, dictadura burguesa\ndirigida por la oligarquía financiera, democracia reaccionaria con creciente\nsupresión y restricción de derechos y libertades.\n   <br/>\n  </span>\n  <span lang=\"ES\">\n   <o:p>\n    <br/>\n   </o:p>\n  </span>\n  <span lang=\"ES\">\n   Sobre más avanzada descomposición del imperialismo en todos los planos:\n   <br/>\n  </span>\n  <span lang=\"ES\">\n   <o:p>\n    <br/>\n   </o:p>\n  </span>\n  <span lang=\"ES\">\n   En la sociedad norteamericana, en estas elecciones reaccionarias, en lo\nideológico se ha reflejado, por un lado, en un podrido pensamiento imperialista,\nreaccionario, pos-modernista y social-chovinista representado por los mafiosos\n“demócratas”, que centra en el “discurso identitario” para movilizar, en busca\nde sostén social y partidario, a la pequeña-burguesía académica y tecnocrática\nmás representantes de la nata superior de las minorías para sobre esa base\nbuscar manipular al servicio del viejo orden y de la guerra imperialista\n   <span style=\"mso-spacerun: yes;\">\n   </span>\n   a las amplias masas de la población\n   <span style=\"mso-spacerun: yes;\">\n   </span>\n   y, por el otro, en un pensamiento de\n   <span style=\"mso-spacerun: yes;\">\n   </span>\n   discurso “identitario”\n   <span style=\"mso-spacerun: yes;\">\n   </span>\n   racista, chovinista, de los “valores\namericanos originarios”, de los “valores cristianos de servicio de la mujer al\nvarón”, de la mujer como máquina de parir críos para la esclavitud asalariada y\ncarne de cañón de las guerras imperialistas, anti abortista, es decir,\nultrareaccionario representados por los mafiosos “republicanos” apelando a los\nmás bajos instintos de la masa degradada a ganado electoral, con un discurso\npro re-industrialización que choca violentamente con el carácter más\nparasitario y de mayor descomposición del imperialismo. Tanto el podrido\npensamiento pos-modernista, de una facción imperialista, como el tan podrido\npensamiento “conservador”, ultrareaccionario, de la otra facción imperialista,\ncorresponden a la podrida ideología del imperialismo en su fase de más avanzada\ndescomposición y crisis general y última y de barrimiento por la revolución\nmundial mediante la guerra popular.\n   <br/>\n  </span>\n  <span lang=\"ES\">\n   <o:p>\n    <br/>\n   </o:p>\n  </span>\n  <b style=\"mso-bidi-font-weight: normal;\">\n   <span lang=\"ES\">\n    LAS ELECCIONES PRESIDENCIALES DE\nLOS EEUU LLEVAN LA MARCA INDELEBLE DE LA ESCLAVITUD\n    <br/>\n   </span>\n  </b>\n  <b style=\"mso-bidi-font-weight: normal;\">\n   <span lang=\"ES\">\n    <o:p>\n     <br/>\n    </o:p>\n   </span>\n  </b>\n  <span lang=\"ES\">\n   O ¿Por qué el presidente no es elegido directamente ?\n   <br/>\n  </span>\n  <span lang=\"ES\">\n   <o:p>\n    <br/>\n   </o:p>\n  </span>\n  <span lang=\"ES\">\n   La respuesta la encontramos en los orígenes de este Estado de dictadura\nburgues, como se lee en la siguiente cita:\n   <br/>\n  </span>\n  <span lang=\"ES\">\n   <o:p>\n    <br/>\n   </o:p>\n  </span>\n  <span lang=\"ES\">\n   “Los reyes nacen reyes; los presidentes son elegidos. ¿Pero, cómo? James\nWilson aclaró, los delegados están en Filadelfia “por ningún otra parte de este\nplan más confundidos como por la forma de la elección para el cargo de\npresidente”. Wilson había propuesto en la Convención que el presidente fuera\nelegido directamente. Pero James Madison había introducido, que, “Porque el\nderecho electoral es más amplio en los estados norteños que en los del Sur,(…)\nlos últimos en base de los negros no\n   <span style=\"mso-spacerun: yes;\">\n   </span>\n   pueden tomar ninguna influencia en la elección”. En texto claro: En una\ndirecta elección tendrían los del Norte, en los cuales hay más cantidad de\nelectores hábiles, tendrían también más votos . La propuesta de Wilson fue\ndenegada, por la mayoría de 12 estados contra uno. Algunos delegados de la\nConvención fueron de la idea que el Congreso debería elegir al presidente. Ese\nmétodo, conocido como elección indirecta, facilita la participación del pueblo\nen la elección y mantiene a distancia “los exceso de la democracia”; ella\nfiltra la voluntad de los muchos a través del juicio de los menos. El senado es\nelegido por ejemplo indirecto: los senadores no son elegidos por el pueblo,\nsino por los parlamentos de los estados ( la elección directa fue introducida\nen 1913…). Pero la elección indirecta del presidente representa un problema: La\nelección del Presidente a través del Congreso colisiona contra el principio de\nla división de poderes.\n   <br/>\n  </span>\n  <span lang=\"ES\">\n   <o:p>\n    <br/>\n   </o:p>\n  </span>\n  <span lang=\"ES\">\n   Wilson presentó una otra idea. Sí el pueblo no puede elegir directamente al\npresidente y tampoco el Congreso,quizás otro gremio puede rellenar el vació. La\nsegunda propuesta de Wilson fue que el pueblo delegara en un colegio electoral\nde delegados elegidos, una asamblea de hombres honorables con el\ncorrespondiente patrimonio y reputación, que propiamente deberían tomar el\nproceso de elección. Este compromiso se aprobó. Pero este compromiso se tomó\nsobre la base de otro compromiso: en base a la proporción de esclavos. El\nnúmero de delegados para el gremio electoral de varones no debería representar\nla cantidad de electores hábiles de cada estado federado, sino por el numero de\nsus diputados para la cámara de representantes. La representación de un estado\npara el gremio electoral de varones fue determinado por la norma para la\nrepresentación parlamentaria -un diputado congresional por cada 40, 000\npersonas, para lo cual las personas esclavizadas contaban como tres quintos. El\ngremio electoral de varones fue una concesión a los esclavistas, que en la\nmisma medida estuvo impregnada del cálculo matemático\n   <span style=\"mso-spacerun: yes;\">\n   </span>\n   como político” ( Jill Lepore, La VERDADERA\nHISTORIA DE LOS ESTADOS UNIDOS)\n   <br/>\n  </span>\n  <span lang=\"ES\">\n   <o:p>\n    <br/>\n   </o:p>\n  </span>\n  <span lang=\"ES\">\n   <o:p>\n    <br/>\n   </o:p>\n  </span>\n  <span lang=\"ES\">\n   <o:p>\n    <br/>\n   </o:p>\n  </span>\n  <b style=\"mso-bidi-font-weight: normal;\">\n   <span lang=\"ES\">\n    La manipulación de los votantes\nestadouidenses por las dos mafias que se turnan en el gobierno yanqui\n    <br/>\n   </span>\n  </b>\n  <span lang=\"ES\">\n   <o:p>\n    <br/>\n   </o:p>\n  </span>\n  <span lang=\"ES\">\n   Aquí un testimonio histórico de HENRY KISSINGER en su texto Orden mundial,\nReflexiones sobre el carácter de las naciones y el curso de la historia,\nEdición en formato digital: enero de 2016, original 2014, quien aquí ejerce de\nprofeta del pasado, pero que tiene el valor de confesión de parte y de “profesia”\ncumplida”:\n   <br/>\n  </span>\n  <span lang=\"ES\">\n   <o:p>\n    <br/>\n   </o:p>\n  </span>\n  <span lang=\"ES\">\n   “Hasta ahora, la historia y la psicología occidentales han tratado la\nverdad como algo independiente de la personalidad y anterior a la experiencia\ndel observador. Pero nuestra era está al borde del cambio en la concepción de\nla naturaleza de la verdad. Casi todos los sitios web contienen alguna clase de\nfunción de personalización basada en un rastreo de códigos de internet\ndestinado a establecer los antecedentes y preferencias del usuario. Estos\nmétodos quieren estimular a los usuarios a «consumir más contenido» [18] y, al\nhacerlo, quedar expuestos a más publicidad, que es lo que en última instancia\nsostiene la economía de internet. Estas orientaciones sutiles\n   <br/>\n  </span>\n  <span lang=\"ES\">\n   concuerdan con una tendencia más amplia a manejar la comprensión\ntradicional de la elección humana. Los productos se ordenan y priorizan para\nofrecer aquellos que a uno «le gustarían» y las noticias online se presentan\ncomo «las noticias que más le pueden interesar». [19] Dos personas diferentes\nque recurren a un mismo motor de búsqueda con la misma pregunta no\nnecesariamente reciben la misma respuesta. El concepto de verdad es\nrelativizado e individualizado: pierde su carácter universal. La información se\npresenta como si fuera gratuita. De hecho, el receptor paga por ella aportando\ndatos que serán explotados por personas que no conoce, de maneras que luego\nconfigurarán la información que se le ofrezca.\n   <br/>\n  </span>\n  <span lang=\"ES\">\n   <o:p>\n    <br/>\n   </o:p>\n  </span>\n  <span lang=\"ES\">\n   Cualquiera que sea la utilidad de este enfoque en el ámbito del consumo, su\nefecto a la hora de decidir políticas puede resultar transformador. Las\ndifíciles elecciones en las decisiones políticas siempre son solitarias.\n¿Dónde, en un mundo de redes sociales ubicuas, encuentra espacio el individuo\npara desarrollar la fortaleza de tomar decisiones que, por definición, no\npueden estar basadas en un consenso? El dicho de que los profetas no son\nreconocidos en su propia época es verdad en tanto operan más allá de la\nconcepción convencional: eso es lo que los vuelve profetas. En nuestra era, el\ntiempo técnico de los profetas podría haber desaparecido. La búsqueda de\n   <br/>\n  </span>\n  <span lang=\"ES\">\n   transparencia y conectividad en todos los aspectos de la existencia, al\ndestruir la privacidad, inhibe el desarrollo de personalidades con la fuerza de\ntomar decisiones solitarias.\n   <br/>\n  </span>\n  <span lang=\"ES\">\n   <o:p>\n    <br/>\n   </o:p>\n  </span>\n  <span lang=\"ES\">\n   Las elecciones estadounidenses, sobre todo las elecciones presidenciales,\nrepresentan otro aspecto de esta evolución. Se ha sostenido que en 2012 las\ncampañas electorales tenían archivos sobre unas decenas de millones de votantes\npotencialmente independientes. Extraídos de las redes sociales, de archivos\nabiertos al público y de los registros médicos, estos archivos ofrecían un\nperfil probablemente más preciso que el que el propio involucrado hubiera\npodido hacer de memoria. Esto permitía a los responsables de las campañas\nelegir la tecnología más adecuada en cada caso: una visita personal de amigos\nya afiliados (también encontrados vía internet), cartas personalizadas\n(extraídas de las redes sociales) o encuentros grupales.\n   <br/>\n  </span>\n  <span lang=\"ES\">\n   <o:p>\n    <br/>\n   </o:p>\n  </span>\n  <span lang=\"ES\">\n   Las campañas presidenciales están a punto de transformarse en competencias\nmediáticas entre operadores de internet. Lo que alguna vez fueron debates\nsustantivos sobre el contenido de la actividad del gobierno se reducirá a los\ncandidatos convertidos en portavoces de un intento de marketing perseguido por\nmedios cuya intrusividad habría sido considerada cosa de ciencia ficción apenas\nuna generación atrás. El papel principal de los candidatos podría pasar a ser\nrecaudar fondos en vez de elaborar programas.\n   <br/>\n  </span>\n  <span lang=\"ES\">\n   <o:p>\n    <br/>\n   </o:p>\n  </span>\n  <span lang=\"ES\">\n   ¿El esfuerzo de marketing pretende expresar las convicciones del candidato,\no\n   <br/>\n  </span>\n  <span lang=\"ES\">\n   las convicciones que expresa el candidato son reflejo de una investigación\nde big data sobre probables preferencias y prejuicios de los individuos? ¿La\ndemocracia puede evitar evolucionar hacia un resultado demagógico basado en una\napelación emocional a las masas, en vez de ser el proceso razonado que\nimaginaron los Padres Fundadores? Si la brecha entre las cualidades requeridas\npara la elección y las cualidades esenciales para ocupar el cargo se vuelve\ndemasiado ancha, podría perderse ese conocimiento conceptual y ese sentido\nhistórico que deberían ser parte de la política exterior, o el cultivo de estas\ncualidades podría ocupar tanto tiempo en el primer mandato de un presidente\ncomo para impedirle desarrollar su papel de liderazgo de Estados Unidos\".\n   <br/>\n  </span>\n  <span lang=\"ES\">\n   <o:p>\n    <br/>\n   </o:p>\n  </span>\n  <span lang=\"ES\">\n   <o:p>\n    <br/>\n   </o:p>\n  </span>\n  <span lang=\"ES\">\n   Gane quien gane en la farsa electoral, siempre con fraude de uno u otro,\naplicará en lo fundamental los mismos lineamientos y objetivos estratégico del\nimperialismo yanqui para mantener su condición de superpotencia imperialista\nhegemonica única y gendarme contrarrevolucionario mundial, tal como ha sido con\ntodos los presidentes de los Estado Unidos hasta la fecha, un testigo de parte\nlo testimonia así:\n   <br/>\n  </span>\n  <span lang=\"ES\">\n   <o:p>\n    <br/>\n   </o:p>\n  </span>\n  <span lang=\"ES\">\n   “Los doce presidentes de posguerra han reivindicado apasionadamente el\npapel\n   <br/>\n  </span>\n  <span lang=\"ES\">\n   excepcional de Estados Unidos en el mundo. Todos han postulado, con\n   <br/>\n  </span>\n  <span lang=\"ES\">\n   carácter de axioma, que el país está embarcado en una desinteresada lucha\npor\n   <br/>\n  </span>\n  <span lang=\"ES\">\n   la resolución de los conflictos y la igualdad de todas las naciones, cuya\n   <br/>\n  </span>\n  <span lang=\"ES\">\n   medida de éxito definitivo será la paz mundial y la armonía universal. [1]\n   <br/>\n  </span>\n  <span lang=\"ES\">\n   Todos los presidentes de ambos partidos políticos han proclamado la\n   <br/>\n  </span>\n  <span lang=\"ES\">\n   aplicabilidad de los principios estadounidenses al mundo entero(...) Lo que\npara otros países hubiera sido un mero floreo retórico ha sido presentado, en\nel debate estadounidense, como un modelo específico para la acción global”.\n   <br/>\n  </span>\n  <span lang=\"ES\">\n   <o:p>\n    <br/>\n   </o:p>\n  </span>\n  <span lang=\"ES\">\n   Traducimos toda la demagogia yanqui, con una sola frase: “la pax americana”.\nObjetivo imperialista que es un imposible histórico y político pues estamos en\nla ofensiva de la revolución proletaria mundial que barrerá con guerra popular\nal imperialismo y la reacción mundial de la faz de la Tierra.\n   <br/>\n  </span>\n  <span lang=\"ES\">\n   <o:p>\n    <br/>\n   </o:p>\n  </span>\n  <span lang=\"ES\">\n   <o:p>\n   </o:p>\n  </span>\n </div>\n <p class=\"MsoNormal\">\n  <o:p>\n  </o:p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "description": "Los resultados y las primeras declaraciones del archireaccionario Donald Trump, candidato por la mafia del Partido Republicano contra la c...", "author": ["Verein der Neuen Demokratie"], "source": "https://vnd-peru.blogspot.com/2024/11/situacion-actual-notas-sobre-la-crisis.html", "source_name": "Association New Democracy"}