{"title": "pc 16 novembre - No alla militarizzazione della scuola targata Valditara/Meloni - basta militari nelle scuole  da Palermo", "published time": "2024-11-17T01:39:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-3289952424984931197\" itemprop=\"description articleBody\">\n <p>\n </p>\n <pre class=\"moz-quote-pre\" wrap=\"\"><b><span>Lo Slai Cobas per il sc denuncia come gravissimo quanto accaduto a Palermo nella scuola statale Borsellino, Istituto Comprensivo a Piazza Magione, dove alcuni giorni fa all’interno di una iniziativa didattica per la sicurezza stradale alcuni vigili urbani, simulando un arresto, con l’ausilio di un cane addestrato hanno sparato colpi di pistola a salve davanti ai piccoli alunni della scuola dell’infanzia e della scuola primaria. </span></b>\n\nI bambini in particolare della scuola dell’infanzia si sono impauriti e hanno iniziato a piangere, si legge in un quotidiano locale “«Papà lo sai questa mattina hanno sparato a scuola per uccidere il cattivo, si è sentito dire un genitore dalla figlia di 4 anni appena tornata dall’asilo. “Lo giuro, per un secondo mi si è gelato il sangue nelle vene – racconta il genitore – poi mi ha spiegato cosa era successo e sono rimasto sconvolto, senza parole» (da La Repubblica Palermo). \n\nE’ paradossale che la Dirigente Scolastica che ha subito preso le distanze dall’iniziativa non sapesse nei dettagli come questa sarebbe stata svolta, così come minimo sono ipocrite le scuse del Comandante dei vigili urbani alle famiglie dei bambini mentre ha fatto presente che da ora in poi queste iniziative non si organizzeranno più nelle scuole di primo grado ma alle superiori si. Per gli studenti delle scuole di secondo grado nella scuola attuale che tanto piace al governo Meloni le esercitazioni militari e poliziesche vanno invece bene!\n\nEd è stato assolutamente vergognoso utilizzare, per giustificarsi, il fatto che parecchi bambini della scuola primaria abbiano applaudito, ma i bambini sono bambini appunto e in generale seguono gli esempi, le incitazioni che arrivano dai cosiddetti adulti, da chi li dovrebbe educare, vedi alcune maestre che hanno incitato i bambini ad applaudire come si sente nel video pubblicato e diffuso sui mass media. \n\nDa più parti si è sollevato nell’immediato lo stesso interrogativo: cosa c’entrano gli spari, la simulazione di un’azione repressiva con una iniziativa didattica volta alla sicurezza stradale? \n\nE se l’interrogativo è logico e naturale, purtroppo invece non c’è affatto da sorprendersi poiché anche questa negativa “lezione” fatta nella scuola di Palermo si inserisce nella concezione e azione concreta del governo Meloni/Valditara che mentre si riempie arrogantemente la bocca di “legalità” a scuola, di “educazione alla convivenza civile” di “educazione civica” e via dicendo, nei fatti vuole invece sempre più imporre una scuola che deve sempre più essere quella dell’alternanza scuola-lavoro al servizio della logica militare e della guerra, quella in cui agli studenti si insegna come usare il manganello, vedi l’osceno caso di Genova, la scuola del voto in condotta e della repressione, dell’umiliazione degli studenti alla Valditara maniera e contemporaneamente della loro irregimentazione, e come si vede già sin da quando sono piccoli. \n\nEsprimendo solidarietà agli alunni e ai genitori che hanno giustamente protestato, non possiamo che ribadire che questa scuola deve essere rigettata e combattuta ma per farlo occorre lottare ad ampio raggio contro il governo Meloni. \n\nSlai Cobas per il sindacato di classe Palermo\n\n\nInviato da iPhone</pre>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "Lo Slai Cobas per il sc denuncia come gravissimo quanto accaduto a Palermo nella scuola statale Borsellino, Istituto Comprensivo a Piazza ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/11/pc-16-novembre-no-alla-militarizzazione.html", "source_name": "proletari comunisti"}