{"published time": "2024-11-16T06:01:41+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/04/FACAM-Logo.jpg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"1104\" sizes=\"(max-width: 1125px) 100vw, 1125px\" src=\"https://redherald.org/wp-content/uploads/2024/04/FACAM-Logo.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/04/FACAM-Logo.jpg\" width=\"1125\"/>\n</div>\n<div class=\"entry-content\">\n <div id=\"fb-root\">\n </div>\n <p>\n  We hereby share a statement we received.\n </p>\n <p>\n  The Forum Against Corporatization and Militarization (FACAM) condemns the brutal abduction of six activists from the Moolvasi Bachao Manch on the morning of 8th November in Girgunda, Chhattisgarh. These activists—Arjun Soni, Muya Hemla, Nagesh Banse, Joga Midiyam, Gillu Katam, and Bhima Kunjam—were en route to a demonstration from Nambi to Kondaphalli and had stopped in Girgundi the previous night, where they rested in the village. The following morning, police forces visited the village and forcibly abducted them without cause, or accountability. Their whereabouts remain unknown. This incident is a vile display of impunity that underscores the ruthlessness of this state-sponsored terror.\n </p>\n <p>\n  This is not an isolated incident but a deliberate, systematic campaign of abduction aimed at terrorizing Adivasis in Chhattisgarh. Time and again, the state labels Adivasis as “Maoists” to justify a merciless cycle of abductions, staged encounters, and gross abuses of human rights. This recent abduction is an unmistakable escalation of the state’s genocidal agenda—calculated and premeditated to crush resistance of the adivasi peasants and erase their presence from lands targeted for corporate plunder.\n </p>\n <p>\n  The timing of these abductions speaks volumes. Recently, Home Minister Amit Shah declared a target date to “wipe out” Naxalism by March 2026—an empty boast that reveals the state’s deepening frustration over its inability to capture and plunder mineral laiden hills and forests in Bastar, owing to the steadfast resistance by adivasi peasants. This so-called “deadline” is nothing but a countdown to intensifying violence and repression, as the state ramps up its assault on a people resisting its corporate-backed land grabs, dubbed as “biggest land grab in the history since Columbus. These enforced disappearances are designed to intimidate and subjugate, serving as yet another assault on the dignity, rights, and very existence of Adivasis.\n </p>\n <p>\n  It is a meticulously engineered plan to silence, displace, and annihilate indigenous voices that defend their ancestral lands. FACAM denounces this fascist strategy of abduction, extrajudicial killings, and oppression as a fundamental and unforgivable violation of human rights.\n </p>\n <p>\n  FACAM demands the immediate and unconditional release of the six abducted Moolvasi Bachao Mach activists. We demand an immediate end to the states reign of terror in Chattisgarh.\n </p>\n <p>\n  <strong>\n   FORUM AGAINST CORPORATIZATION AND MILITARIZATION\n  </strong>\n </p>\n <p>\n  <em>\n   Components:\n  </em>\n  All India Revolutionary Students Organization (AIRSO), All India Students Association (AISA), All India Revolutionary Women’s Organization (AIRWO), Ambedkar Student Association- DU (ASA-DU), Bhim Army Student Federation (BASF), Bhagat Singh Ambedkar Students Organization (BASO), Bhagat Singh Chhatra Ekta Manch (bsCEM), Collective, Common Teachers Forum (CTF), Democratic Students Union (DSU), Fraternity Movement, Nazariya Magazine, Progressive Lawyers Association (PLA), Mazdoor Adhikar Sangathan (MAS), Trade Union Centre of India (TUCI), Vishwavidyalaya Chhatra Federation (VCF)\n </p>\n <p>\n </p>\n</div>", "pdf_content": "", "pdf_links": [], "source": "https://redherald.org/2024/11/15/facam-statement-on-abduction-of-6-activists-of-moolvasi-bachao-manch/", "type": "article", "title": "FACAM Statement on Abduction of 6 activists of Moolvasi Bachao Manch – The Red Herald", "description": "The Forum Against Corporatization and Militarization (FACAM) condemns the brutal abduction of six activists from the Moolvasi Bachao Manch on the morning of 8th November in Girgunda, Chhattisgarh", "modified time": "2024-11-15T20:06:56+00:00", "author": ["A.R."], "categories": ["Asia", "Featured"], "tags": ["FACAM", "India"], "sections": ["Asia", "Featured", "FACAM", "India", "English"], "source_name": "Red Herald"}