{"published time": "2024-11-17T04:06:36+08:00", "images": [], "content": "<div class=\"entry-content wp-block-post-content is-layout-constrained wp-container-core-post-content-is-layout-1 wp-block-post-content-is-layout-constrained\">\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-8e48cddd9d6e8e621335b3fdb5200fad\">\n  16/11/2024\n </p>\n <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-0d9b7196113068d091857f5294b5b24a\">\n  Hemos encontrado este artículo de TFM\n  <a href=\"https://heraldorojo.org/2024/11/14/solidaridad-con-las-masas-del-estado-espanol/\">\n   traducido\n  </a>\n  en el Heraldo Rojo\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-867f4d75b505a6357944a9d39ed55dfd\">\n  <strong>\n   Tjen Folket Media saluda y muestra nuestra solidaridad con las masas y camaradas que luchan heroicamente hombro con hombro contra la brutal represión estatal que el imperialismo español ha implementado contra las protestas populares tras la tormenta DANA.\n  </strong>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-2d396ad14211d1407c8fe7294b49c92e\">\n  Varios cientos han sido declarados muertos y miles siguen «desaparecidos», pero en lugar de enviar ayuda, el Estado envía sus fuerzas armadas para reprimir las protestas contra la traición del gobierno.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-692ffabefc992a34af8de672cd7fa94d\">\n  Más que cualquier otra cosa, lo que se está desarrollando ahora en España muestra cómo el imperialismo español se opone a las masas. En lugar de ayudar con medidas de ayuda, tanto\n  <em>\n   antes como después\n  </em>\n  de DANA, el Estado español ha optado por enviar fuerzas policiales y militares para defender a los asesinos imperialistas que han dejado a las masas solas, que se han valido por sí mismas. Todo el Estado español queda así expuesto a las masas de España y del mundo. Una vez más, la realidad muestra claramente que los imperialistas no están del lado del pueblo, sino que, por el contrario, contribuyen al sufrimiento y la muerte de las masas.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-2d334aa442b16d9351e05563559e5d8a\">\n  Por lo tanto, condenamos enérgicamente al Estado imperialista español, que es el verdadero culpable del número de muertos que se acumulan en las calles de Valencia. Al mismo tiempo, condenamos igualmente enérgicamente a sus cínicos lacayos y cómplices hipócritas en los medios de comunicación burgueses, que mediante su manipulación y falsas mentiras intentan encubrir la realidad. Así, el imperialismo español está protegido por sus obedientes medios de comunicación. Además de tratar de presentar una situación menos mala para las masas, estos perros burgueses intentan mentir acerca de que la policía y los militares están desplegados allí para ayudar a las masas. ¿Quién recibe ayuda cuando las justas demandas de las masas son reprimidas con porras y gases lacrimógenos?\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-57734921baeb68fc97762ba791d9dd33\">\n  La DANA es mala, pero es principalmente la gestión desastrosa y criminal del Estado español la que está detrás de todo el sufrimiento y de todas las muertes. Es típico que los Estados burgueses y los medios de comunicación presenten estos acontecimientos como meros «desastres naturales», mientras que el número de muertos y heridos suele deberse a la pobreza, las malas infraestructuras y la ayuda insuficiente por parte de los Estados.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-40831cafe533f560a97d416e9c8a13b5\">\n  Como la historia muestra una y otra vez, los verdaderos héroes son las masas, y el ejemplo de DANA no es una excepción. Son las masas las que cambian el mundo, y los gobernantes tiemblan hasta sus cimientos cuando las masas se unen y se rebelan. Aquí y ahora las masas no sólo están unidas en su condena a las autoridades, en protestas que han reunido a cientos de miles en las calles, sino que también se unen para ayudar a sus vecinos, a sus compañeros de clase. Son las propias masas las que organizan la ayuda de emergencia que no llega del Estado español.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-d1387070b1984675459fcc26c4457fd8\">\n  Las protestas también continúan, desafiando a los oportunistas que intentan suprimir la ira justificada. El rey, la reina y el presidente han sido expulsados del lugar por multitudes enfurecidas. Rendimos homenaje a quienes luchan, animamos a nuestros lectores a solidarizarse y nos sumamos a las consignas levantadas por los compañeros en Valencia:\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-1d53bca8c5459c5c080a26f8a11a6573\">\n  <em>\n   ¡\n  </em>\n  <em>\n   Mazón,\n  </em>\n  <em>\n   asesino\n  </em>\n  <em>\n   !\n  </em>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-61d9979568091139b5be9fd4a5ebac25\">\n  <em>\n   ¡Proletarios de Valencia, estamos con vosotros!\n  </em>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-aa19926a3c5629feeed4f6584c0c6aeb\">\n  <em>\n   ¡No fue la lluvia, fue el estado español! ¡Sánchez, Mazón, asesinos!\n  </em>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-d0eae7ba8e536f1836d8555f40d650f8\">\n  <strong>\n   El Consejo Editorial\n  </strong>\n  <strong>\n   de Tjen Folket Media\n  </strong>\n  <br/>\n  <strong>\n   11 de noviembre de 2024\n  </strong>\n </p>\n <p>\n </p>\n <span id=\"wordads-inline-marker\" style=\"display: none;\">\n </span>\n</div>", "source": "https://serviralpuebloperiodico.wordpress.com/2024/11/16/solidaridad-desde-noruega-son-los-imperialistas-no-el-clima-los-que-estan-matando-al-pueblo/", "type": "article", "title": "Solidaridad desde Noruega: «¡Son los imperialistas, no el clima, los que están matando al pueblo!»", "description": "16/11/2024 Hemos encontrado este artículo de TFM traducido en el Heraldo Rojo Tjen Folket Media saluda y muestra nuestra solidaridad con las masas y camaradas que luchan heroicamente hombro con hom…", "modified time": "2024-11-16T20:06:36+00:00", "author": ["Servir al pueblo"], "source_name": "Servir al pueblo"}