{"title": "pc 16 novembre - siamo per una unica manifestazione  nazionale per la Palestina il 30 novembre a Roma - in ogni caso quella che noi sosteniamo è quella indetta dai Giovani Palestinesi e Udap", "published time": "2024-11-16T19:29:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgKel1PYtboCM46VU519MddWfTpmqf27aGVGRPvE6oGrHW629dyIOEZi-daye5RQoMwV3fgBpcU6fjyUzxY9pPGWpIfxqDR0rSJige9oavohZblebHL83Ite_feFMB0ngCgocwPEJeXHULXHA_kWm1x7u4iRaI-d4aPP5uiNKUAEhstSjHFRb6_EisZqMZ6/s275/images.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-2432840196261831487\" itemprop=\"description articleBody\">\n <p style=\"text-align: center;\">\n  <b>\n  </b>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <b>\n   <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgKel1PYtboCM46VU519MddWfTpmqf27aGVGRPvE6oGrHW629dyIOEZi-daye5RQoMwV3fgBpcU6fjyUzxY9pPGWpIfxqDR0rSJige9oavohZblebHL83Ite_feFMB0ngCgocwPEJeXHULXHA_kWm1x7u4iRaI-d4aPP5uiNKUAEhstSjHFRb6_EisZqMZ6/s275/images.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\">\n    <img border=\"0\" data-original-height=\"183\" data-original-width=\"275\" height=\"266\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgKel1PYtboCM46VU519MddWfTpmqf27aGVGRPvE6oGrHW629dyIOEZi-daye5RQoMwV3fgBpcU6fjyUzxY9pPGWpIfxqDR0rSJige9oavohZblebHL83Ite_feFMB0ngCgocwPEJeXHULXHA_kWm1x7u4iRaI-d4aPP5uiNKUAEhstSjHFRb6_EisZqMZ6/s275/images.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgKel1PYtboCM46VU519MddWfTpmqf27aGVGRPvE6oGrHW629dyIOEZi-daye5RQoMwV3fgBpcU6fjyUzxY9pPGWpIfxqDR0rSJige9oavohZblebHL83Ite_feFMB0ngCgocwPEJeXHULXHA_kWm1x7u4iRaI-d4aPP5uiNKUAEhstSjHFRb6_EisZqMZ6/s275/images.jpg\" width=\"400\"/>\n   </a>\n  </b>\n </div>\n <p>\n </p>\n <p>\n  <i>\n   Da L'Antidiplomatico\n  </i>\n </p>\n <p>\n  \"Il 30 novembre a Roma sono state indette due manifestazioni per la Palestina: una con partenza dal parco Schuster e arrivo a piazzale Ostiense, indetta dai Giovani Palestinesi d'Italia e Udap (Unione Democratica Arabo Palestinese), l'altra, (indetta dalle varie sigle che si sono riunite al Cinema Aquila il 9 novembre, tra cui Mezza Luna Rossa, Potere al Popolo, RC), è  stata indetta al Circo Massimo. Entrambe allo stesso orario.\n </p>\n <p>\n  <b>\n   <span>\n    Oggi i Giovani Palestinesi d'Italia pubblicano sul loro canale ufficiale Istagram una lettera aperta insieme all'UDAP - Unione Democratica Arabo Palestinese - per evitare la scissione.\n   </span>\n  </b>\n </p>\n <p>\n  <a href=\"https://www.instagram.com/p/DCYrE2XsUYx/\">\n   https://www.instagram.com/p/DCYrE2XsUYx/\n  </a>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    \"È utile per la Palestina che il 30 novembre ci siano due Manifestazioni Nazionali a Roma?\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Lettera aperta di UDAP e GPI alle realtà palestinesi.\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Nel corso degli ultimi 13 mesi l'Italia ha assistito a grandi mobilitazioni in solidarietà con la Palestina, il suo Popolo e la sua Resistenza, migliaia di iniziative, presidi, assemblee e cortei. Come realtà politiche palestinesi in Italia ci siamo impegnati a costruire e coordinare la mobilitazione, insieme a forze politiche, sindacali e sociali italiane - affermando da un lato che\n    <span>\n    </span>\n   </i>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <span style=\"font-family: arial;\">\n  <i>\n   il popolo palestinese ha il pieno diritto di guidare la propria lotta per la liberazione della Palestina, dettando parole d'ordine, modalità, forme e, al contempo, la necessità di coniugare questo elemento alla solidarietà portata avanti dalle realtà italiane.\n  </i>\n </span>\n <p>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Su queste basi ci siamo impegnati nel mantenere una mobilitazione per quanto possibile unitaria, portando avanti, al contempo, contenuti politici imprescindibili per noi. Le centinaia di iniziative, di mobilitazione nei territori e nelle città sono state scandite da iniziative nazionali, come il corteo del 28 ottobre 2023, che è riuscito a dar forza alla mobilitazione dei mesi successivi, fino al corteo nazionale del 24 febbraio tenutosi a Milano, affiancato dallo sciopero del 23 febbraio.\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Quest'ultimo è stato capace di legare la questione palestinese a quella interna italiana, con un'importante partecipazione di lavoratori, che ha mostrato chiaramente come la guerra sia arrivata anche qui in Italia, come\n   </i>\n  </span>\n  <i style=\"font-family: arial;\">\n   questa influisca sui diritti della classe lavoratrice italiana; questa esperienza è stata riportata sul piano pratico in diverse occasioni, come il caso emblematico del blocco del Porto di Genova, sul quale abbiamo lavorato insieme a\n  </i>\n  <i style=\"font-family: arial;\">\n   lavoratori, studenti e compagni.\n  </i>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Con l'inizio del nuovo anno politico si è ritenuto fosse importante, ad un anno dall'inizio del genocidio, rilanciare una manifestazione nazionale a Roma; processo sofferto che ha richiesto un grande impegno nell'arrivare a una sintesi politica - la Piattaforma della manifestazione del 5 ottobre - sottoscritta da tutte le realtà politiche palestinesi nazionali in Italia.\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Ci siamo scontrati con un divieto politico imposto dal Ministero degli Interni; alcune realtà palestinesi hanno - legittimamente - deciso di sfilarsi per non andare a uno scontro diretto con il Governo italiano.\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Come Unione Democratica Arabo-Palestinese (UDAP) e Giovani Palestinesi d'Italia (GPI) abbiamo ritenuto fosse necessario non sottostare a un divieto politico basato sulla contrarietà governativa (e sionista) alle parole\n   </i>\n  </span>\n  <i style=\"font-family: arial;\">\n   d'ordine e soprattutto alla Piattaforma avanzata del corteo nazionale, che individuava le responsabilità dirette dello Stato italiano.\n  </i>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Ci siamo quindi fatti carico del fardello - che ci è costato non poche forze ed energie - per non permettere un precedente pericoloso di prevenzione/repressione politica di questa portata, portando in quella piazza chiare istanze sulle politiche repressive del DDL 1660.\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Intendevamo ripartire con l'anno di mobilitazione che ci attende, forti di questo passaggio non scontato, ma ci siamo scontrati con un tentativo di delegittimazione ed isolamento; anziché farsi forti della capacità di portare in piazza 15mila persone contro un divieto politico-poliziesco, alcuni malintenzionati hanno invece scelto fosse il caso di creare una divisione, sfruttando la narrazione della divisione \"buoni-cattivi\" per poter poi imperare sulla conseguente contrapposizione.\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    L'intento di questa operazione è chiaro: provare a dividere il fronte palestinese - che è stato capace di imporre unità in nome di una causa comune - e aprire dei solchi per permettere a un filone composto sia di realtà più o meno legate ad aree filo istituzionali del centrosinistra, che di altre invece semplicemente interessate a intestarsi un anno di mobilitazione, per capitalizzare, ognuno a modo proprio su un lavoro collettivo portato avanti coralmente in tutta Italia.\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Riteniamo che questa operazione non sia accettabile e al contempo il nostro senso di responsabilità verso la lotta arabo-palestinese ci impone di evitare che si crei una frattura e\n   </i>\n  </span>\n  <i style=\"font-family: arial;\">\n   divisione di piazza, che rischia di colpire l'intera mobilitazione per la Palestina in Italia.\n  </i>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Crediamo sia invece necessario ripartire dallo spirito unitario che ha preceduto il 5 ottobre, quello che ha prodotto una Piattaforma avanzata sottoscritta dalle principali realtà nazionali palestinesi in Italia, che tenga conto anche dell'esigenza di eventuali passaggi ed aggiustamenti da effettuare. Per questo rivolgiamo un appello alle realtà politiche palestinesi in Italia all'unità, alla convergenza e ad evitare una divisione di piazza che rischia di colpire solo la Causa di Liberazione Palestinese; utile solo a chi intende indebolirla.\"\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Giovani Palestinesi d'Italia - GPI\n   </i>\n  </span>\n </p>\n <p>\n  <span style=\"font-family: arial;\">\n   <i>\n    Unione Democratica Arabo Palestinese - UDAP\n   </i>\n  </span>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "Da L'Antidiplomatico \"Il 30 novembre a Roma sono state indette due manifestazioni per la Palestina: una con partenza dal parco Schuster e ar...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/11/pc-16-novembre-ce-ununica.html", "source_name": "proletari comunisti"}