{"published time": "2024-11-16T06:19:30+08:00", "modified time": "2024-11-15T17:19:33-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/11/decadencia57-940x529.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-large\">\n    <a href=\"https://revolucionobrera.com/wp-content/uploads/2024/11/decadencia57.jpg\">\n     <img alt=\"+57 +Decadencia 1\" class=\"wp-image-25401\" decoding=\"async\" fetchpriority=\"high\" height=\"529\" sizes=\"(max-width: 940px) 100vw, 940px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/11/decadencia57-940x529.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/11/decadencia57-940x529.jpg\" width=\"940\"/>\n    </a>\n    <figcaption class=\"wp-element-caption\">\n     <sub>\n      la decadencia de la cultura\n     </sub>\n    </figcaption>\n   </figure>\n  </div>\n  <div aria-hidden=\"true\" class=\"wp-block-spacer\" style=\"height:30px\">\n  </div>\n  <p>\n   La canción +57, en la que participaron varias celebridades colombianas: Karol G., Maluma, J. Balvin, Ryan Castro, Ovy On The Drums, Blessd, Feid y DFZM, ha generado controversia debido a que raya con la pedofilia (apenas por un año de diferencia, según la hipócrita legislación burguesa), hace apología a la mercantilización de la mujer y la adolescencia para fines sexuales, a la mujer como propiedad del hombre, se vanagloria del consumo de licor y sustancias psicoactivas en la juventud  y exalta la cultura traqueta ligada al narcotráfico. ¡Toda una mezcla de lo que está mal en la sociedad colombiana!\n  </p>\n  <p>\n   Y es que, en algunos fragmentos de la canción, la figura femenina es representada únicamente como una mercancía de deseo y placer para el hombre. La referencia a ciertos comportamientos sexuales que hacen apología al sexo sin protección sin el consentimiento de la mujer; o conseguir una relación sexual por medio del engaño; o hacer propiedad privada del hombre partes del cuerpo de la mujer; o poner el dinero por encima del deseo sexual individual, basado en el sentimiento de afecto por ejemplo-; la disputa casi a tiros por el cuerpo de la mujer entre un novio y un desconocido como si de una mercancía se tratara; se interpretan como una forma de cosificación de la mujer, donde su valor y su presencia se reducen a un acto de entretenimiento exclusivo para el hombre.\n  </p>\n  <p>\n   Si bien el reguetón tiene sus raíces en la expresión de una cultura urbana que en sus orígenes denunciaba lo que sucedía en las calles del Puerto Rico olvidado, cuando la industria del entretenimiento lo patrocinó se convirtió en un género con una gran carga sexual. Es evidente que +57 está hecha para ser una canción comercial que se adapta a las tendencias del reguetón y la música urbana. Pero la repetición de ciertos versos, el ritmo contagioso y la simplicidad de la letra apuntan a un producto pensado para su fácil consumo por un público amplio, diverso y sobre todo vulnerable.\n  </p>\n  <p>\n   Algunos de los participantes en la interpretación de la canción argumentan: «Si no les gusta, no la escuchen» pero el problema es que este enfoque comercial inunda el mercado donde, en últimas, se terminan normalizando y hasta coreando todo tipo de violencias en contra de la mujer y la niñez; de ahí que lavarse las manos y dejar la canción al libre albedrío de un público vulnerable, es deshacerse de la responsabilidad que tienen las celebridades como portavoces de determinado contenido.\n  </p>\n  <p>\n   Y así le hayan cambiado un extracto a la letra de la canción por todo el rechazo que causó en la sociedad,  sigue siendo  un ejemplo más de la decadencia propia del capitalismo imperialista, donde el arte y la cultura tienen como fin perpetuar las costumbres más retrógradas como lo es el sometimiento, la opresión y la violencia hacia las mujeres y los niños; de ahí que a estas celebridades poco o nada les interesa el contenido de sus letras y, mucho menos, profundizar en los temas que realmente impactan a la sociedad colombiana, exponiendo un punto de vista crítico al respecto. Les resulta más fácil poner ritmo a una realidad cruda, triste y miserable, que viven, no las hijas e hijos de los ricos de Medellín, sino las hijas e hijos del pueblo trabajador, quienes son utilizadas aprovechando su vulnerabilidad.\n  </p>\n  <p>\n   Con la excusa de ofrecer una visión de Colombia, lo que se hace es contar sin ninguna profundidad crítica, lo que sucede en las noches de fiesta en Medellín, avalando todo lo que está mal y que dolorosamente han vivido las niñas y niños en este caso, aprobando que los adultos sostengan relaciones íntimas con menores, conminando a las niñas al consumo de drogas y la prostitución.\n  </p>\n  <p>\n   Es bien cierto que estos monstruos no son culpa del reguetón, pues hacen parte de las lacras del sistema en descomposición; no obstante, reproducir estas lacras desde la música comercial y la cultura traqueta es una demostración más de que todo tiene un sello de clase. Esta canción optó por celebrar la explotación sexual y dejar claro que el turismo en Medellín tiene a la mano drogas, fiesta y violencia sexual contra las mujeres.\n  </p>\n  <p>\n   Es hora de que los artistas al servicio del pueblo arremetan con sus letras, obras y poemas, con sus cuentos y murales… es hora de que el arte se organice y demuestre que existe un tipo de arte donde se expresan la solidaridad, las opiniones críticas, las ideas de transformación, donde se enseña y se aprenden a identificar situaciones de riesgo en lugar de normalizarlas, donde se concibe y se sueña con «el paraíso bello de la humanidad».\n  </p>\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://revolucionobrera.com/actualidad/57-decadencia/", "type": "article", "title": "+57 +Decadencia | Revolución Obrera", "description": "Y así le hayan cambiado un extracto a la letra de la canción por todo el rechazo que causó en la sociedad,  sigue siendo  un ejemplo más de la", "author": ["Revolución Obrera"], "tags": ["Cultura", "decadencia", "música"], "section": "Actualidad política", "source_name": "Revolucion Obrera"}