{"published time": "2024-11-16T00:00:00+08:00", "images": ["https://www.atik-online.net/wp-content/uploads/2024/11/Ekran-Alintisi.png"], "content": "<div class=\"single-post-thumb\">\n <p class=\"IMAGE_ARCHIVED\">\n  &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n </p>\n</div>\n<div class=\"entry\">\n <p>\n  <span style=\"font-size: small\">\n   Doğu Kürdistan Özgür Kadınlar Topluluğu (KJAR) üyesi olan siyasi tutsak Weşire Müradi Tahran İslam Devrimi Mahkemesi tarafından 10 Kasım’da vatana ihanet suçlamasıyla “yargılanarak” idam cezasına çaptırıldı. Müradi, 1 Ağustos 2023’te Doğu Kürdistan’ın Sine Kentinde İran devlet güçleri tarafından tutuklanarak, Evin Hapishanesi’nde aylarca insanlık dışı uygulamalara maruz kaldı. Duruşmalarda kendini savunmasına bile izin verilmeyen Kürt aktivist Müradi, Evin hapishanesinden yazdığı mektuplarında kadın mücadelesinin öneminden bahsederek İran devletinin kadın düşmanı politikalarını teşhir ederek mücadelesini her alanda sürdürmekteki kararlığından bahsetti. İran devletinin tüm hukuksuz uygulamalarına karşı durarak başta İran’da yaşayan kadınlar olmak üzere dünya kadın örgütlerine seslenerek, bulunduğumuz her alanda mücadeleyi yükselterek İdam cezalarına mahkum olanların sesi olmaktan vazgeçmeyelim.\n  </span>\n </p>\n <p>\n  <span style=\"font-size: small\">\n   Dünyada en çok idam cezası uygulayan ülkelerden biri olan İran’da yüzlerce kişi idam cezası verildi ve verilmeye devam ediliyor. Son olarak Mahsa Amini eylemlerine katılan 6 kişiye de idam cezası verildi. Artan idam cezaları İnsan Hakları Savunucuları, Kadın Aktivistler ve Kürt direnişçileri başta olmak üzere İran devletine karşı muhalif olan ve mücadele yürüten tüm muhalefet güçlerine karşı uygulanmaktadır. İdamlar,ölümler, tutuklamalar kadınlar ve ezilen haklara yönelik haklı meşru mücadeleyi bastırma,sindirme ve yok etme politikasıdır.\n  </span>\n </p>\n <p>\n  <span style=\"font-size: small\">\n   Yüzyıllardır dünyanın her yerinde kadınlar erkek egemen sisteme karşı mücadele ediyor. İran başta olmak üzere Ortadoğuda yaşanan savaşlarda sistemsel olarak kadın mücadelesini, kadın kazanımlarını hedef alan erkek egemen sisteme karşı kadınlar ilmek ilmek ördüğü örgütlü mücadeleyi büyüterek devam ediyorlar.\n  </span>\n </p>\n <p>\n  <span style=\"font-size: small\">\n   İran devletinin baskıcı ve katliamcı politikalarına son vermesi, idam cezalarının durdurulması ve başta siyasi tutsak Weşire Müradi olmak üzere tüm politik tutsaklar bir an önce serbest bırakılmalıdır. Her geçen gün artarak devam eden idam cezası uygulamalarına karşın başta kadın örgütleri olmak üzere tüm muhalif ilerici demokratik kurumlar mücadele büyüterek, idamlara dur demeliyiz.\n  </span>\n </p>\n <p>\n  <span style=\"font-size: small\">\n   <b>\n    Avrupa Kadın Dayanışması\n   </b>\n  </span>\n </p>\n <p>\n  <span style=\"font-size: small\">\n   Kürt Kadın Hareketi, Sosyalist Kadınlar Birliği, Kadın Gözüyle, Avrupa Demokratik Kadın Hareketi, Xeta Sor, Yeni Kadın\n  </span>\n </p>\n</div>", "source": "https://www.atik-online.net/blog/kadin-muecadelesi-yasatir-werise-muradinin-idamini-durduralim", "type": "article", "title": "Kadın Mücadelesi Yaşatır!  Werişe Muradi’nin İdamını Durduralım!", "description": "Doğu Kürdistan Özgür Kadınlar Topluluğu (KJAR) üyesi olan siyasi tutsak Weşire Müradi Tahran İslam D...", "author": ["muhabirpiro"], "categories": ["Bildiriler", "Haberler", "Kadın", "Manset"], "link-section": "haberler", "source_name": "ATIK Online"}