{"title": "pc 16 novembre - Mattarella, si conferma pienamente \"Re travicello\"", "published time": "2024-11-17T01:03:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi0HrNjX5EK3vHlYNLfhdT6p2sJ_pkoZoC0sAciRkIu-MD9PmZ0hfxU-ulEPnMWWXh9vzvk4-hOV1t69lBXCMHbz2QYpV0IuspfQyx7q1smGbbxSgFLAHIWe3D2C6PmpQAalyq2zay0Coc2AvSM30chLe36mJmwS7t4ArWwxeCXCJlU1ZqbewrwcZ3Qw9QU/s275/download.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-2461984685873025949\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi0HrNjX5EK3vHlYNLfhdT6p2sJ_pkoZoC0sAciRkIu-MD9PmZ0hfxU-ulEPnMWWXh9vzvk4-hOV1t69lBXCMHbz2QYpV0IuspfQyx7q1smGbbxSgFLAHIWe3D2C6PmpQAalyq2zay0Coc2AvSM30chLe36mJmwS7t4ArWwxeCXCJlU1ZqbewrwcZ3Qw9QU/s275/download.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"183\" data-original-width=\"275\" height=\"183\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi0HrNjX5EK3vHlYNLfhdT6p2sJ_pkoZoC0sAciRkIu-MD9PmZ0hfxU-ulEPnMWWXh9vzvk4-hOV1t69lBXCMHbz2QYpV0IuspfQyx7q1smGbbxSgFLAHIWe3D2C6PmpQAalyq2zay0Coc2AvSM30chLe36mJmwS7t4ArWwxeCXCJlU1ZqbewrwcZ3Qw9QU/s275/download.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi0HrNjX5EK3vHlYNLfhdT6p2sJ_pkoZoC0sAciRkIu-MD9PmZ0hfxU-ulEPnMWWXh9vzvk4-hOV1t69lBXCMHbz2QYpV0IuspfQyx7q1smGbbxSgFLAHIWe3D2C6PmpQAalyq2zay0Coc2AvSM30chLe36mJmwS7t4ArWwxeCXCJlU1ZqbewrwcZ3Qw9QU/s275/download.jpg\" width=\"275\"/>\n  </a>\n </div>\n <br/>\n Come possiamo leggere in Wikipedia: \"Re travicello si usa per indicare, spesso in senso dispregiativo, un sovrano inetto o \nuna persona che occupa una posizione importante, ma che non ha autorità o\n capacità sufficienti a esercitarne il potere\".\n <p>\n </p>\n <p>\n  Ma non è questo che ha fatto e che fa il Presidente Mattarella? E l'altro giorno  all’evento per i 25 anni dell’Osservatorio Permanente Giovani-Editori, di fronte a degli studenti in modo pietoso e imbarazzante ha cercato pure di giustificarsi:\n  <i>\n   \"Ho promulgato leggi che non condividevo, ma era mio dovere farlo... erano state votate dal Parlamento e io ho il dovere di promulgare a meno che non siano evidenti incostituzionalità\"\n  </i>\n  .\n </p>\n <p>\n  Ma Mattarella, come dicono anche dei lavoratori, è diventato un \"presidente firmaiolo\"; firma tutto anche leggi platealmente illegittime; dando in questo un grande appoggio, legittimità ad un governo oggi della Meloni che per sua stessa composizione, per i principi che proclama, per gli atti, i decreti che vara totalmente antidemocratici, è fuori dalla Costituzione antifascista, .\n </p>\n <p>\n  E' falso quello che ha detto Mattarella. Ha firmato eccome leggi, o avalla norme in approvazione che\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n sono apertamente anticostituzionali. Ne citiamo alcune\n <p>\n </p>\n <p>\n  L'Autonomia differenziata - vi è stata recentemente la bocciatura da parte della Corte Costituzionale, in particolare nella parte che riguarda i Lep: la Consulta ha detto che è incostituzionale che vengano decisi dal governo, con dpcm.\n </p>\n <p>\n  Il Premierato è in contrasto con la Costituzione.\n </p>\n <p>\n  La questione della separazione del potere esecutivo da quello giudiziario, che sta comportando un attacco continuo alla Magistratura è in contrasto con gli artt. 101 e 104 della Costituzione che pongono la questione della indipendenza della Magistratura.\n </p>\n <p>\n  Tutte le norme anti migranti sono in aperto contrasto col diritto d'asilo previsto dall'art. 10 della Costituzione.\n </p>\n <p>\n  Il Ddl 1660 introduce nuovi reati e quindi sanzioni, condanne, che violano apertamente principi democratici della Costituzione. Che farà Mattarella, non lo firmerà?\n </p>\n <p>\n  Per non parlare di tutte le dichiarazioni di ministri del governo, del presidente del Senato che si rifanno apertamente al fascismo, legittimano manifestazioni di fascisti contro i principi e articoli antifascisti della Costituzione. Ma Mattarella, che dovrebbe essere garante della Costituzione, non dice nulla.\n </p>\n <p>\n  Come nulla ha fatto o fa a fronte delle decisioni del governo di sostegno alle guerre, di usare anche fondi per le spese sociali per gli armamenti, alla faccia dell'art.11 della Costituzione...\n </p>\n <p>\n  E potremmo continuare\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "Come possiamo leggere in Wikipedia: \"Re travicello si usa per indicare, spesso in senso dispregiativo, un sovrano inetto o  una persona che ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/11/pc-16-novembre-mattarella-si-conferma.html", "source_name": "proletari comunisti"}