{"published time": "2024-03-21T07:19:25+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/chiquinho-brazao-deputado-bolsonarista-mandante-assassianto-marielle-reproducao.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 774px) 100vw, 774px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/chiquinho-brazao-deputado-bolsonarista-mandante-assassianto-marielle-reproducao.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/chiquinho-brazao-deputado-bolsonarista-mandante-assassianto-marielle-reproducao.webp 774w, https://anovademocracia.com.br/wp-content/uploads/2024/03/chiquinho-brazao-deputado-bolsonarista-mandante-assassianto-marielle-reproducao-300x161.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/chiquinho-brazao-deputado-bolsonarista-mandante-assassianto-marielle-reproducao-768x413.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/chiquinho-brazao-deputado-bolsonarista-mandante-assassianto-marielle-reproducao-60x32.webp 60w\" decoding=\"async\" height=\"416\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/chiquinho-brazao-deputado-bolsonarista-mandante-assassianto-marielle-reproducao.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/chiquinho-brazao-deputado-bolsonarista-mandante-assassianto-marielle-reproducao.webp\" width=\"774\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  O Supremo Tribunal Federal (STF) homologou na noite de ontem a delação premiada do responsável pela execução de Marielle Franco e Anderson Gomes, Ronnie Lessa. Segundo as informações que foram vazadas à imprensa, Ronnie Lessa entregou o nome de quem o contratou e o contexto dos encontros que teve antes e depois do crime. Dessa forma, o responsável por acionar o gatilho da arma que assassinou a ex-vereadora entregou detalhes que faltam ser esclarecidos há seis anos. Segundo o ministro da Justiça Lewandowski, a homolagação indica que “em breve teremos a solução” do caso.\n </p>\n <p>\n  Ronnie Lessa passou a colaborar com a justiça em agosto de 2023, logo após tomar conhecimento de que Élcio de Queiroz entregou seu nome como o executor do crime. Lessa, que está em uma cela isolada na penitenciária de Campo Grande (MS), deu um depoimento de duas horas. Nele, o ex-policial militar forneceu uma série de indícios, circunstâncias e provas não apenas do seu envolvimento na execução do duplo assassinato, mas principalmente sobre quem estava por trás da encomenda das mortes. Agora, o que a Justiça tem em mãos é quem contratou Ronnie Lessa para executar a ex-vereadora, e com quem o executor se reuniu.\n </p>\n <p>\n  Segundo Ronnie Lessa, os mandantes integram um grupo político poderoso do RJ, com ampla presença em vários setores do Estado. Um dos citados é Chiquinho Brazão. Deputado federal pelo União Brasil, Chiquinho fez campanha para Jair Bolsonaro em 2022. Ele também é irmão de Domingos Brazão, do Tribunal de Contas do RJ, e de Pedro Brazão, deputado estadual.\n </p>\n <p>\n  Domingos Brazão, envolvido com milícias desde o início dos anos 2000, é apontado como o mentor intelectual dos assassinatos. Domingos tentou obstruir o processo de investigação do assassinato de Marielle em 2019 (antes do caso se federalizar) e anteriormente já havia sido afastado em 2017 por envolvimento com corrupção. Kássio Nunes Marques (ministro do STF nomeado por Jair Bolsonaro) determinou a retomada das atividades do conselheiro, colocando-o em uma condição mais blindada para investigações, voltando a contar com “foro privilegiado”.\n </p>\n <h3 class=\"wp-block-heading\">\n  Advogados de Ronnie Lessa abandonam o caso após seu cliente fechar o acordo\n </h3>\n <p>\n  Os advogados de Ronnie Lessa afirmaram que não vão mais seguir defendendo o paramiltar. Em nota divulgada à imprensa, afirmaram que a decisão é motivada “por ideologia jurídica”: “Não atuar para delatores é uma questão principiológica, pré-caso, e nada tem a ver com qualquer interesse na solução ou não de determinado crime”.\n </p>\n <p>\n  Curiosa “ideologia jurídica” essa: tudo bem defender o matador profissional Ronnie Lessa. Sem problema algum! Desde que ele não delate.\n </p>\n <h3 class=\"wp-block-heading\">\n  Ronnie Lessa e Élcio de Queiroz: vinculados à família Bolsonaro\n </h3>\n <p>\n  Ambos se destacam por terem um traço biográfico em comum: Ronnie Lessa morou no mesmo condomínio que Jair Bolsonaro, na Barra da Tijuca. A filha de Lessa namorou o filho mais novo de Bolsonaro. Ronnie Lessa também afirmou, no início das investigações, que quem executou Marielle foi Adriano da Nóbrega, então chefe do grupo paramilitar “Escritório do Crime”.\n </p>\n <p>\n  Já Élcio de Queiroz, que escolheu Lessa como “padrinho de consideração de seu filho”, também já morou no mesmo condomínio de Bolsonaro. Élcio de Queiroz é ex-policial militar do RJ e também envolvido com “milícia, bicheiros, traficantes e contrabandistas” segundo investigações da Polícia Civil e Militar.\n </p>\n <p>\n  Antes de virar matador profissional, Ronnie Lessa serviu no Exército e foi Policial Militar e Civil. A relação entre Queiroz e Lessa, que já se conheciam desde antes de servir à PM, se fortaleceu após serem expulsos da corporação por envolvimento com grupos paramilitares.\n </p>\n <p>\n  Essa relação entre forças oficiais de repressão, grupos paramilitares, contraventores e contrabandistas não se limita aos nomes aqui citados. Ronnie Lessa participava da a Scuderie Le Cocq (SLC), conhecido grupo de extermínio fundado em 1965 no RJ que reunia policiais militares. Os fundadores da SLC eram ligados ao governo da época. Eram utilizados para fazer um trabalho de “eliminação” de criminosos, moradores de ruas e travestis.\n </p>\n <p>\n  Ao longo do regime militar, a Scuderie – ou o Esquadrão da Morte, como passou também a ser conhecido – cumpriu o papel também de eliminação seletiva de militantes políticos. Outros integrantes do “Esquadrão da Morte” estão soltos e atuantes.\n </p>\n <p>\n  Um total de 17 policiais militares foram presos no dia 20 de março por prestar serviços ao bicheiro Rogério de Andrade. Toda essa estrutura precisa ser devidamente investigada e punida. Outro exemplo de bicheiro que mantém relações espúrias é “Capitão Guimarães”: o militar que foi expulso por envolvimento com “contrabando” e hoje manda e desmanda no jogo do bicho e no carnaval, reúne denúncias de militantes políticos da época do regime militar que contaram à Comissão da Verdade que foram torturados por Guimarães durante um curso de instrução para militares.\n </p>\n <p>\n  É preciso que fique bem claro o que todos esses fatos nos mostram: há muitos outros figurões que fizeram quadros da Polícia Militar ou do Exército que integram o quadro da extrema-direita, dos grupos paramilitares e dos agentes da repressão estatal.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/caso-marielle-deputado-bolsonarista-e-apontado-como-mandante-em-delacao-homologada-pelo-stf/", "type": "article", "title": "Caso Marielle: Deputado bolsonarista é apontado como mandante em delação homologada pelo STF - A Nova Democracia", "description": "Segundo as informações que foram vazadas à imprensa, Ronnie Lessa entregou o nome de quem o contratou e o contexto dos encontros que teve antes e depois do crime.", "modified time": "2024-03-20T20:33:12-03:00", "updated time": "2024-03-20T20:33:12-03:00", "author": ["João Alves"], "categories": ["Nacional"], "tags": ["caso marielle"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}