{"published time": "2024-03-22T10:21:51+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.destructive-lng-terminals.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.destructive-lng-terminals.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.destructive-lng-terminals.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Em março, três grandes burgues-comprantes anunciaram sua \"fusão\" para a operação do Terminal Ilijan LNG, o primeiro \"instalação de importação integrado de GNL\" construído pelo Golfo Atlântico &amp; amp; Pacific Company (AG &amp; amp; P) ao longo da costa de Barangay Ilijan, Batangas. Cidade. A Meralco Powergen, a Aboitiz Power e a San Miguel Global Power (SMGP) convergiram para comprar a referida instalação por US $ 3,3 bilhões (184 bilhões).\n </p>\n <p>\n  O terminal Ilijan LNG cobre nove hectares de terra e até 700 metros do mar a partir da costa para um \"armazenamento flutuante\" de GNL (gás natural liquefeito). Além do porto e do armazenamento, ele também servirá como uma instalação para \"RegAsification\" (o processo de transformar o GNL da sua forma líquida em sua forma de gás original). A instalação fornecerá gás natural para a usina gigante da San Miguel Corporation (SMC) que está sendo construída.\n </p>\n <p>\n  Esta instalação e planta estão entre os 12 “terminais” e 35 novas usinas de energia planejadas para serem construídas para lidar com o GNL e o diesel importados. Sete dos terminais e oito das novas plantas estão programadas para serem construídas ao longo da costa de Batangas, em frente à Passagem da Ilha Verde (VIP). Outros serão construídos em Leyte, Navotas City e Zamboanga. Uma das plantas de GNL, planejada para ser construída ao longo do Estreito de Tañon em San Carlos, Negros Occidental, foi temporariamente bloqueada por protestos de residentes, frequentadores de igrejas e grupos ambientais. Muitos dos projetos de GNL são defendidos pelo SMC, em parceria com instituições e bancos multinacionais japoneses, americanos e britânicos.\n </p>\n <p>\n  Atualmente, existem seis plantas de GNL que operam no país, e cinco delas estão ao longo da costa de Batangas.\n </p>\n <h2>\n  Dumping Us Uscerond LNG\n </h2>\n <p>\n  As Filipinas abriram as importações de GNL de 2021 em meio à exaustão iminente relatada de reservas de gás natural nos campos de gás Malampaya até 2027. Os EUA usaram essa oportunidade para levar o país a importar GNL.\n </p>\n <p>\n  Os EUA são o principal produtor mundial de GNL desde 2011. Ele superou a Rússia, a Austrália e o Catar a se tornar o exportador número um pela primeira vez em dezembro de 2023. Isso se deve principalmente à apreensão dos EUA da Europa Ocidental (Alemanha, França, Reino Unido e outros) mercados para GNL que costumavam fluir através de tubos russos. Além dos EUA que imponham sanções contra a compra de GNL da Rússia desde que a guerra da Ucrânia eclodiu, ele explodiu o oleoduto Nordstream para impedir o contrabando de GNL. Os terminais de GNL tiveram que ser construídos para armazenar o GNL dos EUA que está sendo transportado para a Europa Ocidental em grandes navios -tanque.\n </p>\n <p>\n  Como resultado direto da guerra de procuração dos EUA com a Ucrânia, os preços de GNL dispararam para US $ 40 por milhão de unidades térmicas britânicas (MMBTU) até 2022. No entanto, a superprodução de GNL dos EUA arrastou o preço de mercado global para US $ 9,80 por MMBTU em 2023.\n </p>\n <p>\n  Os EUA agora estão desesperados para abrir novos mercados e monopolizar mercados antigos na Ásia para despejar seu excedente de GNL e manter a demanda e os preços altos. Empresas americanas como ExxonMobil, Novatek e Chevron estão mais interessadas em importar GNL.\n </p>\n <p>\n  Embora o preço do GNL no mercado internacional tenha caído, ele é apenas temporário e não significa contas de eletricidade mais baixas nas Filipinas. Em 2023, o GNL importado era de US $ 1 a US $ 3/MMBTU mais caro que o gás natural doméstico. O Instituto de Economia Energética e Análise Financeira estima que o preço da energia produzido a partir de GNL importado é de cerca de ₱ 9 por quilowatt hora (kWh) a ₱ 16/kWh. Isso é maior que a energia média de 7,38/kWh produzida usando o carvão e o diesel importados semelhantes em 2023 e ₱ 4,4/kwh usando a energia solar local.\n </p>\n <p>\n  Apesar das acusações definitivamente mais altas, o Departamento de Energia ainda exigia que todos os distribuidores obtenham eletricidade de usinas usando GNL importado. De acordo com o \"mapa de energia\" do regime de Marcos, as Filipinas aumentarão o uso de GNL importado e energias \"renováveis\" de 29% (dos quais 13% é GNL) para 35% até 2030 e 50% até 2050.\n </p>\n <h2>\n  Ameaça ao VIP e meios de subsistência de pescadores\n  <h2>\n   <p>\n    O GNL é comercializado como um \"combustível de transição\" sendo supostamente mais limpo em comparação com carvão e diesel. No entanto, ele ainda cria gases de efeito estufa (GEE) como metano, monóxido de carbono e dióxido de carbono. De fato, estudos mostram que o metano que produz é mais prejudicial ao meio ambiente, porque é mais potente em prender o calor na atmosfera em 80 a 100 vezes mais que o dióxido de carbono.\n   </p>\n   <p>\n    A construção do terminal Ilijan LNG começou no auge da pandemia (2021) e concluída em 2023. Foi construído pela AG &amp; amp; . Em fevereiro, a empresa americana Nebula Energy comprou a divisão focada em LNG da AG &amp; amp;\n   </p>\n   <p>\n    Em concordância com o terminal Ilijan LNG, o SMGP agora está construindo a usina de ciclo de ciclo de Batangas em Sta. Rita, Batangas. Embora projetos separados, as duas instalações estão conectadas e enfrentam o mesmo lado do VIP.\n   </p>\n   <p>\n    O estudo do Grupo Ambiental mostra as duas instalações e outros projetos semelhantes, ameaçam o ecossistema VIP que os cientistas consideram o \"habitat marinho mais rico\" do mundo. Somente durante a construção, sedimentos e areia já afetam os mares além do escopo da instalação. A construção interrompeu o ciclo e o habitat de peixes e outras vidas marinhas não apenas em sua área imediata, mas em todo o VIP. Isso resultou em um declínio adicional na qualidade dos recifes de coral e em um declínio na captura de pescadores.\n   </p>\n   <p>\n    Além de danificar o mar, a AG &amp; amp; P também enfrenta um caso de conversão ilegal de terras agrícolas nos barangays de Ilijan e de la Paz. Também possui casos de corte ilegal de coco na área. De fato, o Departamento de Agricultura emitiu uma \"ordem de cessar e desistir\" contra a empresa no ano passado devido à falta de uma permissão de conversão de terras. AG &amp; amp; P e os bancos japoneses ignoraram o pedido.\n   </p>\n   <p>\n    Centenas de pescadores em Batangas são afetados há muito tempo pelas operações das usinas de primeira geração e SMC. Antes que as novas plantas e instalações iniciassem a construção, seus últimos peixes (Tulingan e Galunggong) foram reduzidos pela metade desde 2019. Eles foram restringidos ainda mais quando a pesca foi proibida das margens perto da construção.\n   </p>\n   <p>\n    Além disso, os moradores temem o possível vazamento de GNL no oceano, mais ainda porque o VIP é vulnerável a tufões fortes e graves. O VIP ainda não se recuperou e nunca pode se recuperar, dos danos causados pelo derramamento de óleo da embarcação carregada por SMC, a imperatriz MT Princess, no ano passado.\n   </p>\n   <p>\n    O ar e a água de Batangas ficarão ainda mais poluídos quando a costa estiver salpicada com usinas de energia suja. A vida marinha também ficará mais perturbada pelo aumento do tráfego de navios de entrega de GNL importados.\n   </p>\n   <p>\n    Muitas comunidades costeiras perderão sua fonte de subsistência e até suas casas. Cerca de dois milhões de filipinos dependem diretamente do VIP para sua subsistência.\n   </p>\n  </h2>\n </h2>\n</div>\n", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/22/imported-lng-its-facilities-and-plants-bring-disaster-to-the-environment-and-people/", "pdf_content": null, "pdf_links": [], "type": "article", "title": "PRWC »LNG importado, suas instalações e plantas, traz desastres ao meio ambiente e às pessoas", "description": "Em março, três grandes burgues-comprantes anunciaram sua \"fusão\" para a operação do terminal Ilijan LNG, o primeiro \"Instalação de Importação de LNG integrado\" construído pela Atlantic Gulf & Pacific Company (AG & P) ao longo da costa de Barangay Ilijan, Batangas. Cidade. Meralco Powergen, Aboitiz Power e San Miguel Global Power (SMGP) convergiram para comprar a referida instalação […]", "author": ["admin"], "categories": ["Ang Bayan", "Articles"], "source_name": "Philippine Revolution Web Central"}