{"published time": "2024-03-21T22:17:50+08:00", "modified time": "2024-03-21T09:18:02-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/01/EDITORIAL-940x463.png"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-large\">\n    <img alt=\"En el Día Internacional de la Mujer… Desatar la lucha de la mujer contra el capitalismo\" class=\"wp-image-20356\" decoding=\"async\" fetchpriority=\"high\" height=\"463\" sizes=\"(max-width: 940px) 100vw, 940px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/01/EDITORIAL-940x463.png\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/01/EDITORIAL-940x463.png\" width=\"940\"/>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   Intervenção do presidente durante o\n   <em>\n    Sudoeste Minga\n   </em>\n   Em Cali, em 15 de março, ele causou um novo rebuliço no país. Não porque ele admitiu seu fracasso em concordar com o “acordo nacional” pretendido, nem denunciar que o Congresso pretende afundar as reformas sociais que propôs, nem garantir que um novo poder precise ser construído de baixo, através das assembléias populares. .. mas por sua alusão a uma assembléia constituinte.\n  </p>\n  <p>\n   Causou o alvoroço, Petro disse que não se tratava de impor as reformas que o Congresso afundou o constituinte, nem procurou re -eleição ou mudou a Constituição, mas desenvolver o de 91 em vários problemas fundamentais, como cumprir a concordância de Paz, garante as condições básicas de existência a toda a população, responda às mudanças climáticas, reordenam o território, separam a política de financiamento privado e a justiça de reforma.\n  </p>\n  <p>\n   Se a fumaça escura criada pela mídia é liberada contra o discurso contraditório do presidente em Cali, várias verdades estão expostas de que o proletariado revolucionário e, em particular As pessoas para fazer as mudanças que o país precisa do governo:\n  </p>\n  <p>\n   Primeiro, ele aceitou seu fracasso em fazer um \"acordo nacional\", deixando claro que não é possível conciliação entre exploração e exploradores, entre oprimidos e opressores. Uma realidade avisada pelo UOC (MLM) antes da posse do presidente quando ele disse que era impossível\n   <a href=\"https://revolucionobrera.com/editorial/presidente/\" rel=\"noreferrer noopener\" target=\"_blank\">\n    Sirva a Deus e pelo diabo ao mesmo tempo\n   </a>\n   . Um reconhecimento de que a sociedade colombiana é dividida pela luta das classes, configurando dois pólos antagônicos: por um lado, o povo que trabalha e, por outro, as classes parasitárias dominantes e o imperialismo.\n  </p>\n  <p>\n   Segundo, o presidente denunciou que o Congresso não é uma instituição que serve ao povo, mas está de costas para ele; Como demonstrado pelo naufrágio iminente das reformas, que continham apenas algumas medidas a favor dos trabalhadores, mas que a exploração de classes dominantes, em sua sede insaciável por lucros, recusar -se a conceder, condenando os pobres ao Paseo de la Death e a para a quem eles produzem toda a riqueza para viver em miséria.\n  </p>\n  <p>\n   O fato é que, apesar da mudança do governo, as reivindicações populares não foram resolvidas, as condições econômicas, sociais e políticas que causam a revolta de 2019, 2020 e 2021 continuam sendo agravadas, e a paciência do povo está sendo exausta, tendendo sua indignação em relação a uma nova revolta contra seus inimigos.\n  </p>\n  <p>\n   Terceiro, novamente o presidente reconheceu a necessidade de assembléias populares como o exercício da democracia direta do povo e até as reconheceu como uma maneira de construir o poder popular de baixo.\n  </p>\n  <p>\n   A esse respeito e independentemente de o presidente será consistente até o fim com a promoção de assembléias populares e apoiando as decisões que tomam, ou é apenas uma maneira de pressionar o Congresso e os ricos, ou campanha para 2026, expressa algo levantado pelo UOC (MLM) Antes da posse de Petro: as assembléias populares foram a melhor criação das massas durante o levantamento de 2021, na medida em que constituíam formas embrionárias do novo poder, formas embrionárias do novo estado dos explorados e oprimidos; Instrumentos para a luta com que as reivindicações imediatas do povo podem ser conquistadas e realizar as transformações de que o país precisa, na medida em que aumentam seu nível de consciência, descartam ilusões constitucionais e agem independentemente do Estado.\n  </p>\n  <p>\n   Por outro lado, alheio àquela realidade reconhecida pelo mesmo presidente, pelos chefes do corte, CTC, um setor da CGT e o Coordenador Nacional de Mudança (o antigo CNP sem o grupo de dignidade de Robledo que agora faz parte de parte de a oposição) chamam a mobilização do \"Acordo Nacional\" e apoia seus representantes no Congresso, para que essa instituição podre proceda as reformas propostas pelo governo. As cabeças das centrais e o CNP re -comedoram o retorno aos traços dos desfiles em apoio ao Congresso, em vez de mobilizar e organizar as fundações para a luta contra os inimigos declarados do povo.\n  </p>\n  <p>\n   Assim, é a obrigação do proletariado consciente de seguir o caminho para as ilusões que o reformismo tem e semeia que é possível fazer com que o estado atual dos exploradores sirva o povo. Requisito que torna a unidade dos revolucionários urgentes e necessários, sem desistir da discussão de divergências, mas depostá -los e de qualquer grupo de interesse dos interesses do povo:\n  </p>\n  <p>\n   Unidade para promover, promover e organizar assembléias populares, independentemente das partes da burguesia, do estado e até do governo, de tal maneira que contribuam para a preparação das massas para o novo e inevitável confronto contra seus inimigos; Assembléias que permitem organizar a luta para conquistar reivindicações populares, coletadas no\n   <em>\n    <a href=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Programa-Inmediato-2024.pdf\" rel=\"noreferrer noopener\" target=\"_blank\">\n     Programa imediato\n    </a>\n   </em>\n   Proposto pelo UOC (MLM) como base da unidade, e porque na medida em que as massas populares se juntam e organizam, recuperam a auto -confiança e no poder que têm, eles descartarão as ilusões semeadas pelo reformismo no reformismo no Procedimentos burocráticos e políticos no estado burguês, aprendendo em sua própria experiência no caminho certo.\n  </p>\n  <p>\n   Unidade para especificar imediatamente uma assembléia nacional popular que organiza a luta em resposta às classes dominantes e, em oposição às instituições dos Bourgeois, proprietário de terras e estado pro -imperialista, que se recusam a resolver a situação angustiante das pessoas que trabalham.\n  </p>\n  <p>\n   Unidade urgente e necessária, reiteramos, de modo que uma assembléia nacional popular segue o caminho para o reformismo e impede a rebelião que cresce nas entranhas do povo e no caminho da luta, a ser canalizada novamente para outra saída institucional burguesa e mesmo para impedir ou responder a uma tentativa de golpe.\n  </p>\n  <p>\n   Unidade para aumentar a conscientização dos trabalhadores na necessidade da revolução, quando é hora de considerar praticamente a tarefa de destruir a antiga máquina de dominar os exploradores para dar vida ao novo estado dos trabalhadores e à construção da nova sociedade , livre de exploração capitalista e dominação semicolonial imperialista.\n  </p>\n  <p>\n   Este é o caminho que preparamos e com o qual estamos comprometidos. É por isso que chamamos outros comunistas, revolucionários e os verdadeiros líderes do povo à unidade; Um chamado para cumprir nossa obrigação como representantes do povo que trabalha.\n  </p>\n  <p>\n   Comitê Executivo - União Comunista Obrera (MLM)\n   <br/>\n   Marzo 21 2024\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/editorial/unidad-6/", "type": "article", "title": "Chamado à unidade dos revolucionários e líderes do povo | Revolução dos trabalhadores", "description": "Assim, é a obrigação do proletariado consciente de seguir o caminho para as ilusões que o reformismo tem e semeia que é possível fazer o", "author": ["Revolución Obrera"], "tags": ["Asamblea Constituyente", "Asambleas populares", "Gustavo Petro", "levantamiento popular", "Minga del Sur Occidente"], "section": "Editorial", "source_name": "Revolucion Obrera"}