{"published time": "2024-03-22T10:25:09+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.el-nino.png "], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.el-nino.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.el-nino.png \"/>\n</div>\n<div class=\"article__content\">\n <p>\n  O custo total dos danos causados pela seca do El Niño ao setor agrícola em Negros Occidental atingiu 78,45 milhões. A província está no oeste de Visayas, uma das regiões que atualmente está experimentando o peso de El Niño. A seca afetou severamente onze (três cidades e oito cidades) do total de 32 municípios. Milhares de famílias agora sofrem de fome e falta de água potável.\n </p>\n <p>\n  Em meio à negligência do governo local e do regime EUA-Marcos, juntamente com a militarização implacável, as massas camponesas não têm escolha a não ser se unir para enfrentar coletivamente a calamidade da seca.\n </p>\n <h2>\n  Demanda por responsabilidade do governo\n </h2>\n <p>\n  As organizações dos agricultores estão planejando campanhas de massa coordenadas e de nível a nível em Negros Occidental para abordar o El Niño. Eles iniciaram consultas, reuniões e campanhas no nível de Barangay, e pretendem expandi -lo para os níveis da cidade e do distrito. Eles preparam uma petição declarando seu chamado ao governo para obter ajuda adequada, alimentos e subsídios para sua produção.\n </p>\n <p>\n  Massas de agricultores da província agora enfrentam a destruição de suas colheitas. Em Negros Occidental, apenas 41.140 hectares de 94.297 hectares são irrigados, o que também é afetado pela seca. Um agricultor relata: \"Pulgamos o terceiro cultivo de arroz, pois dependemos apenas da chuva para irrigação\".\n </p>\n <p>\n  Isso levou outros a planejar o plantio de milho para complementar suas necessidades de alimentos. No entanto, eles só podem começar a plantar quando as chuvas chegarem. Outros plantaram vegetais e agora exercem um esforço extra para buscar água de poços distantes para regá -los. \"Fontes acabaram, mesmo os pequenos rios não têm água\", disse outro.\n </p>\n <p>\n  Apenas 67% da meta do governo de desenvolver irrigação em todo o país foi implementada no ano passado. Muitos canais já são inúteis, foram reaproveitados e estão completamente destruídos. A água de irrigação de barragens também é bastante reduzida porque a maioria é alocada para a indústria e os serviços de eletricidade.\n </p>\n <p>\n  Até seus animais são afetados. Carabaos, vacas, cabras e outros animais domésticos ficaram sem pastagens porque a grama está seca e não tem nada para comer. Alguns animais morreram por causa do calor extremo.\n </p>\n <p>\n  O El Niño afeta não apenas os meios de subsistência, mas também a saúde dos moradores. O calor extremo resultou em uma epidemia de tosse, febre, frio e outras doenças. Casos de derrame, aumento da pressão arterial e fadiga também foram registrados em algumas áreas.\n </p>\n <p>\n  Em meio a tudo isso, os agricultores foram extremamente insultados pelos escassos ₱ 2.500 ajuda que o governo local distribuiu aos agricultores que possuem três hectares de campos de arroz. Eles dizem que o fundo de 15 milhões de ₱ 15 milhões para comprar bombas e equipamentos para irrigação também foi lançado muito tarde e foi todos para mostrar.\n </p>\n <p>\n  Eles insistem que não dada ajuda significativa, estão prontos para agir unidos para um diálogo e um confronto com as agências locais.\n </p>\n <h2>\n  <em>\n   Personagens\n  </em>\n </h2>\n <p>\n  Para apoiar a produção, os agricultores reviviam\n  <em>\n   Personagens\n  </em>\n  , a forma tradicional de cooperação agrícola na região.\n </p>\n <p>\n  Na parte sul do Negros Occidental, eles começaram a cultivar comunalmente uma área de terra que adquiriram através de uma campanha de sucesso. Eles concordaram em plantar milho na terra. “Este é o aspecto principal da cooperação ... seguimos a estrutura de“ pontos de trabalho ”, compartilhamos o fazendeiro participante. Eles concordaram que o grupo feminino regará os campos de milho todas as noites.\n </p>\n <p>\n  Sua unidade e aliança trabalham com as forças do meio da comunidade também tinham frutos. Eles disseram que as mangueiras que receberam como apoio foram uma grande ajuda. Eles usam isso para irrigação, especialmente com fontes de água distantes.\n </p>\n <p>\n  “Nossa cooperação melhorou ainda mais, especialmente durante o El Niño ... especialmente nosso trabalho no Kampo (campos de cana) também está prestes a terminar”, segundo um fazendeiro. Isso também ajudará, disse ele, com fontes de alimentos nesta estação seca. Em momentos como esses, um fazendeiro até atestou: \"Não temos mais nada em que confiar, exceto nossa cooperação\".\n </p>\n</div>\n", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/22/the-masses-link-arms-to-confront-el-nino/", "pdf_content": null, "pdf_links": [], "type": "article", "title": "PRWC »As massas ligam os braços para enfrentar El Niño", "description": "O custo total dos danos causados pela seca do El Niño ao setor agrícola em Negros Occidental atingiu 78,45 milhões. A província está no oeste de Visayas, uma das regiões que atualmente está experimentando o peso de El Niño. A seca afetou severamente onze (três cidades e oito cidades) de seu total […]", "author": ["admin"], "categories": ["Uncategorized"], "source_name": "Philippine Revolution Web Central"}