{"published time": "2024-03-21T11:00:35+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.ang-bayan-editorial-cartoon-colored-1024x724.jpeg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png", "https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.ang-bayan-editorial-cartoon.jpeg"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.ang-bayan-editorial-cartoon-colored-1024x724.jpeg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.ang-bayan-editorial-cartoon-colored-1024x724.jpeg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Os sentimentos do povo filipino contra o regime EUA-Marcos estão queimando em todo o envolvimento fascista em todo o país, especialmente no campo. As massas camponesas estavam cheias de ira no meio de sua pobreza e fome, fascismo e apreensão da terra do regime reacionário a suas queixas.\n </p>\n <p>\n  Em uma tentativa desesperada de \"terminar\" a revolucionária resistência armada do povo filipino, a devastação terrorista e fascista do regime EUA-Marcos e seus tentáculos armados em todo o país são agora infinitos. Espere que Marcos e as falsas declarações da AFP para as \"livres de insurgência\" de várias províncias, especialmente nas províncias que estão destinadas a entrar e adotar empresas estrangeiras em mineração, plantação e plantação e energia. No mandato do imperialismo dos EUA, a AFP também estava com pressa de \"terminar\" a luta armada do povo filipino, para que os militares dos EUA pudessem usar completamente a AFP em sua guerra na China, que provavelmente será o final do ano.\n </p>\n <p>\n  Uma guerra inteira foi recentemente ordenada por Marcos e a liderança das forças armadas das Filipinas (AFP). Esse é o objetivo dessa aliança com o desmantelamento de todos os guerrilheiros da NPA no final de março, destruir todas as unidades da NPA em varanda no final de junho e consumir todos os comitês do partido regional antes do final do ano. Mil tropas militares, tropas policiais dos colegas de trabalho e os dez mil paramilitares armados pela AFP, foram enviados para assar no campo.\n </p>\n <p>\n  Centenas de aldeias estão sendo acusadas pelos fascistas de Marcos. O soldado dominante controla a vida e os meios de subsistência do povo, fecha a boca e pisote seus direitos e liberdades. Decorações e blocos de alimentos, proibição de agricultores ou escalando soldados armados de barangay, casas caseiras e forçando a \"render-se\", intimidando meninas ou até pessoas casadas, bebendo, batendo, batendo e explodindo, disparando uma arma em todos os lugares-apenas alguns dos podres aqueles que fazem as pessoas pensarem. No meio da seca e desastres, os soldados fascistas são pragas que não têm outro, mas prejudicial às suas comunidades.\n </p>\n <p>\n  Usando armas fortes, drones e jato, helicópteros e obus, o bombardeio dos soldados terroristas de Marcos nas montanhas e campos que prejudicam a riqueza da selva e envenenou a água, quebra a ansiedade profunda para as pessoas, especialmente crianças, grávidas e mais antigas . Foi um ótimo destino para a vida, ao contrário de todos os princípios e leis em guerra civilizada.\n </p>\n <p>\n  Marcos pretende buscar o medo no peito do povo e destruí -los enquanto eles estão sendo roubados por grandes capitalistas alienígenas e cúmplice, comprovadores da burguesia e grandes proprietários. Mas, em vez de cair no chão, eles estavam ainda mais conscientes de ficar de pé e lutar, e desperdiçando o caminho da revolução armada.\n </p>\n <p>\n  Nos guerrilheiros de todo o país, as unidades do novo exército do povo (NPA) continuam apreciando o profundo e amplo apoio das massas camponesas. Os oficiais militares da AFP e o estado reacionário ficam furiosos de que, apesar de sua intensidade em idade escolar por quase sete anos, as massas camponesas continuam a fornecer apoio político e material aos lutadores vermelhos. Jovens camponeses, assim como jovens estudantes, trabalhadores e profissionais, também continuam a se juntar ao Exército do Povo.\n </p>\n <p>\n  O desejo do povo de avançar a luta armada continua a disparar. No meio do envolvimento fascista dos tentáculos armados do regime EUA-Marcos, e seus encargos de políticas os machucando ainda mais, a mente do camponês e a consciência das massas estão mais cientes de que não têm nada se não tiverem um O exército de novas pessoas em defesa em suas vidas e direitos, e com eles na luta pela terra e pelos meios de subsistência.\n </p>\n <p>\n  Nos últimos anos, a NPA sofreu danos e retiradas de várias partes do país devido a erros e fraquezas do conservadorismo e unidade em seu sucesso anterior. Em vez de ousar minar o caminho de expansão contínua e estimulação da luta armada, o escopo e a massa das unidades de guerrilha das unidades de guerrilha, tornaram -se passivas e vulneráveis ​​ao cerco do inimigo. No guia e inspiração do partido, a NPA está determinada a corrigir os erros e avançar o caminho de fortalecer e culpar o fogo da guerra do povo.\n </p>\n <p>\n  No espírito do movimento de correção, a NPA deve estimular a luta armada em todas as partes do país. A participação é um amplo movimento de massa na guerra de guerrilha, usa todas as armas - tiro e rocha, lança e cuspir, cuspir e explosão - e lançam grandes ou pequenas ofensivas táticas que podem ter sucesso contra as partes vulneráveis ​​e isoladas do inimigo. Inimigos As tropas fascistas do inimigo e todos os seus tentáculos como uma maneira de alcançar o povo da justiça e inspirar sua resistência. Somente através de extensa resistência armada, a NPA pode ser fortalecida e avançada.\n </p>\n <p>\n  Desde o estabelecimento, cinco décadas e meia atrás, a NPA serviu como o verdadeiro exército da cidade que promove a intenção revolucionária do povo filipino pela democracia nacional. Em seu próximo aniversário, em 29 de março, celebraremos as realizações que foram alcançadas nos últimos 55 anos, prestaremos homenagem a todos os mártires e heróis e re-determinam a determinação de avançar na guerra das pessoas de longo prazo, qualquer sacrifício e dor é necessário, para obter sucesso no futuro.\n </p>\n <p>\n  <img alt=\"\" class=\"aligncenter size-full wp-image-53080\" decoding=\"async\" fetchpriority=\"high\" src=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.ang-bayan-editorial-cartoon.jpeg\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.ang-bayan-editorial-cartoon.jpeg\"/>\n </p>\n</div>\n", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/21/armadong-pakikibaka-ang-sagot-sa-pasismo-ng-rehimeng-us-marcos/", "pdf_content": null, "pdf_links": [], "type": "article", "title": "PRWC »luta armada é a resposta para o fascismo do regime EUA-Marcos", "description": "Os sentimentos do povo filipino contra o regime EUA-Marcos estão queimando em todo o envolvimento fascista em todo o país, especialmente no campo. As massas camponesas estavam cheias de ira no meio de sua pobreza e fome, fascismo e apreensão da terra do regime reacionário a suas queixas. Em uma tentativa desesperada de \"terminar\" o revolucionário armado […]", "modified time": "2024-03-21T05:42:59+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles", "Editorials"], "source_name": "Philippine Revolution Web Central"}