{"published time": "2024-03-21T10:49:26+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/blinken-not-welcome-war-criminal-1024x769.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/blinken-not-welcome-war-criminal-1024x769.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/blinken-not-welcome-war-criminal-1024x769.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  O protesto liderou a chegada de Anthony Blinken, secretário do Departamento de Estado dos EUA, em Malacañang em 19 de março. Blinken estava no país para ajudar Ferdinand Marcos Jr. e a AFP nos próximos jogos de guerra de Balikatan e a pressionar a segurança do Indo-Pacífico novamente Estratégia, a estratégia dos EUA para manter sua hegemonia na Ásia contra o rival da China.\n </p>\n <p>\n  Antes de Blinken, os altos oficiais econômicos e militares dos EUA quase chegaram ao país em março.\n </p>\n <p>\n  Gina Raimondo, secretária do Departamento de Comércio dos EUA, liderou a delegação da missão de comércio presidencial e investimento dos EUA enviada pelos EUA para elevar a estrutura econômica do Indo-Pacífico, uma parte \"chave\" da estratégia de segurança indo-pacífica. A delegação de Raimondo inclui 22 líderes de grandes empresas americanas, incluindo duas empresas de construção (Bechtel, Black &amp; amp; Veatch), de bases militares e instalações militares dos EUA em vários países.\n </p>\n <p>\n  Adm. John C. Aquilino, comandante do Comando Indo-Pacífico dos EUA, para reuniões com Marcos, secretário de defesa Gilbert Teodoro e AFP Chief Gen. Romeo Brawner Jr, junto com outros altos funcionários da AFP.\n </p>\n <p>\n  Eles se prepararam para Balikatan 2024, se gabando de que será o \"maior\" em sua história. Ele será lançado em Batanes e Palawan de 22 de abril a 8 de maio. Um de seus \"destaques\" é o \"exercício integrado de defesa de mísseis aéreos\" ou mísseis voadores na direção da China. Isso está de acordo com a estratégia de defesa estratégica das Filipinas e o papel como uma defesa da cadeia da primeira ilha dos EUA.\n </p>\n</div>\n", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/21/mga-upisyal-ng-us-dumagsa-sa-bansa-ngayong-marso/", "pdf_content": null, "pdf_links": [], "type": "article", "title": "PRWC »Oficiais dos EUA, país do país em março", "description": "O protesto liderou a chegada de Anthony Blinken, secretário do Departamento de Estado dos EUA, em Malacañang em 19 de março. Blinken estava no país para ajudar Ferdinand Marcos Jr. e a AFP nos próximos jogos de guerra de Balikatan e a pressionar a segurança do Indo-Pacífico novamente Estratégia, estratégia dos EUA para manter sua hegemonia […]", "modified time": "2024-03-21T09:19:07+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"], "source_name": "Philippine Revolution Web Central"}