{"published time": "2024-03-21T13:00:28+08:00", "images": ["https://www.redspark.nu/wp-content/uploads/2021/11/159284-5-800x445.jpg"], "content": "<div class=\"featured-image\">\n <img alt=\"\" class=\"attachment-colormag-featured-image size-colormag-featured-image wp-post-image\" decoding=\"async\" fetchpriority=\"high\" src=\"https://www.redspark.nu/wp-content/uploads/2021/11/159284-5-800x445.jpg\" srcset=\"https://www.redspark.nu/wp-content/uploads/2021/11/159284-5-800x445.jpg\"/>\n</div>\n<div class=\"entry-content clearfix\">\n <p>\n  <strong>\n   Bhadradri Koshygudem District, março ౨౧, ౨౦౨౪:\n  </strong>\n  O Comitê Zonal Especial do Partido da CPI (Maoísta) Dandakaranya (DKSZC) expressou sua prontidão para negociações de paz com o governo de Chhattisgarh.\n </p>\n <p>\n  O porta -voz do comitê, camarada Vikalp, disse em comunicado divulgado à mídia hoje que os maoístas estavam sempre prontos para negociações de paz pelo bem -estar das seções suprimidas e para estabelecer a paz. O camarada Vikalp deixou claro que, se o governo criar um ambiente amigável, os maoístas se apresentariam para negociações de paz. O camarada Vikalp afirmou que o vice -ministro -chefe de Chhattisgarh, Vijay Sharma, estava emitindo declarações sobre a afiação do governo em manter negociações de paz com os maoístas, mas ele não pôde ficar claro sobre as preocupações do DKSZC e as medidas conduzidas por negociações de paz. O camarada Vikalp queria que o governo parasse de encenar encontros falsos, militarização de aldeias tribais, confinar as forças armadas a quartéis por seis meses e parar de estabelecer novos campos policiais nas aldeias para que as negociações aconteçam.\n </p>\n <p>\n  O camarada Vikalp pediu aos intelectuais, jornalistas, comunidade, trabalho, organizações de mulheres e pessoas e outras seções preocupadas para pressionar o governo de Chhattisgarh a criar uma situação harmoniosa para as negociações de paz. Se o governo não o fizer, o público deve aumentar sua voz contra sua operação Kagaar-Surya Shakti e outras políticas anti-pessoas por parte do governo do estado.\n </p>\n <blockquote>\n  <p>\n   Fonte: https://telanganatoday.com/maoist-dandakaranya-szc-says-it-is-ready-for-peeece-talks-lays-condições\n  </p>\n </blockquote>\n</div>\n", "source": "https://www.redspark.nu/en/peoples-war/cpi-maoist-dkszc-says-its-ready-for-peace-talks-with-chhattisgarh-government/", "type": "article", "title": "CPI (maoísta) Dkszc diz que está pronto para negociações de paz com o governo de Chhattisgarh - RedSpark", "description": "Distrito de Bhadradri Kothagudem, 21 de março de 2024: O Comitê Zonal Especial do Partido da CPI (Maoísta) Dandakaranya (DKSZC) expressou sua prontidão para", "modified time": "2024-03-21T14:46:33+00:00", "author": ["Alan Warsaw"], "categories": ["India", "People's War"], "tags": ["Bhadradri Kothagudem District", "Chhattisgarh", "Comrade Vikalp", "CPI (maoist)", "CPI(maoist)", "Dandakaranya Region", "Dandakaranya Special Zonal Committee Of The CPI (Maoist)", "DKSZC", "India", "Naxal", "naxalites", "naxals", "Operation Kagaar-Surya Shakti", "Peace talks", "People's Liberation Guerrilla Army", "People's War", "PLGA", "police", "PPW", "PPW in India", "Tribals", "Vijay Sharma"], "source_name": "Redspark"}