{"published time": "2024-03-21T03:00:00+08:00", "modified time": "2024-03-20T14:00:00-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/maestros.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"Tesis sobre la Asociación Mundial del Proletariado 1\" class=\"wp-image-21394\" decoding=\"async\" fetchpriority=\"high\" height=\"330\" sizes=\"(max-width: 605px) 100vw, 605px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/maestros.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/maestros.jpg\" width=\"605\"/>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Apresentação necessária:\n   </strong>\n  </p>\n  <p>\n   Camas do Movimento Comunista Internacional, consideramos a tese do camarada Aureliano S., co -fundador da revista contradição e do Sindicato dos Trabalhadores Comunistas (MLM). Essa tese corresponde à visão do camarada sobre a situação mundial, a revolução proletária mundial e a maneira como o novo internacional deve agora adquirir para responder às demandas desses tempos.\n  </p>\n  <p>\n   A posição do camarada não compromete a organização da União; No entanto, em seu evento democrático máximo na Assembléia XV \"camarada Jaime Rangel\", ele decidiu realizar seu estudo para promover a discussão e assumir uma posição a esse respeito; É por isso que os anunciamos para que os camaradas dos diferentes países também se pronunciem.\n  </p>\n  <p>\n   Como com antecedência, sabe -se que a tese causará um agitação, o camarada está disposto a apoiá -los das perguntas e perguntas que inevitavelmente surgem. Portanto, incentivamos organizações, partidos e camaradas, quadros e militantes dos diferentes países, a participar desse debate que certamente contribuirá para aumentar o nível de entendimento da situação atual, a perspectiva da revolução proletária mundial e as tarefas que ela Corresponde ao proletariado revolucionário de todos os países.\n  </p>\n  <p>\n   Nosso debate internacional no blog publicará suas perguntas, preocupações, perguntas e posições.\n  </p>\n  <p>\n   Comitê Executivo - União Comunista Obrera (MLM)\n  </p>\n  <hr class=\"wp-block-separator has-text-color has-vivid-red-color has-alpha-channel-opacity has-vivid-red-background-color has-background\"/>\n  <h4 class=\"wp-block-heading has-text-align-center\">\n   Tese sobre a Associação Mundial do Proletariado\n  </h4>\n  <ol>\n   <li li=\"\">\n    <li>\n     Isso requer uma revolução internacional do proletariado, que entende a totalidade ou a maioria, pelo menos, de países terrestres. O triunfo da revolução socialista em um único país não é mais possível. Em outras palavras, a situação atual da humanidade tende a uma revolução mundial contra o capitalismo e apenas o socialismo pode salvar a humanidade. Como o capitalismo em sua agonia é a reação em toda a linha e mostrou que está disposto à repressão mais selvagem e a cometer os maiores crimes para manter os privilégios da burguesia e seus lucros, às custas de saquear a classe de trabalho e A natureza, agora, mais do que nunca, a rebelião é justificada. A violência revolucionária é justificada.\n    </li>\n    <li li=\"\">\n     <li>\n      Essa situação exige repensar as táticas de construção da Organização Internacional do Proletariado. Um tipo internacional de novo tipo é necessário: uma associação mundial de proletários, com base na solidariedade fraterna de todos os trabalhadores da terra. Sua luta conjunta é a única garantia de aumentar a consciência e preparar as condições para o ataque final à força imperialista e cumprir sua missão histórica de acabar com todas as formas de opressão e exploração e levar a humanidade a uma produção de seus bens materiais sem saquear a natureza. E a principal condição desse ataque é a constituição do Partido Revolucionário do Proletariado.\n     </li>\n     <li>\n      A Associação deve admitir em seu peito todas as organizações e indivíduos, de todas as tendências do movimento trabalhista, da maneira de derreter que através do fogo da luta acrisole, o verdadeiro movimento proletário. Somente dessa maneira as alianças do movimento trabalhista com outros movimentos podem ser estabelecidas e com todos aqueles que estão dispostos a lutar contra o capitalismo e impedir a destruição da civilização e da vida na Terra.\n     </li>\n     <li>\n      A associação deve ser governada pelo centralismo democrático e ter um único centro de gestão mundial e organizações seccionais em cada país ou nação.\n     </li>\n     <li>\n      Os comunistas, como parte do movimento trabalhista, devem contribuir com toda a energia para a construção de tal associação, sem fingir ser os proprietários dela. Obviamente, os comunistas marxistas que os leninistas maoísta devem continuar se esforçando para construir os partidos comunistas do MLM como parte da associação e alcançar sua unidade em todo o mundo e, assim, poder contribuir com mais força para a formação da Associação Mundial de Trabalhadores.\n     </li>\n     <li>\n      Proletários das unidades mundiais.\n     </li>\n    </li>\n   </li>\n  </ol>\n  <p>\n  </p>\n  <p>\n   Aureliano S.\n   <br/>\n   Colômbia\n   <br/>\n   1 de maio a dezembro de 2023\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/blogs/debate-internacional/asociacion/", "type": "article", "title": "Tese sobre a Associação Mundial do Proletariado | Revolução dos trabalhadores", "description": "Apresentação necessária:", "author": ["Debate Internacional"], "tags": ["Asociación Mundial del Proletariado", "Internacional Comunista", "Movimiento Comunista Internacional"], "section": "Debate Internacional", "source_name": "Revolucion Obrera"}