{"title": "PC 21 de março - Meloni no Egito: os planos do imperialismo italiano e o papel de Al Sisi a serviço do imperialismo (do contador de Rossusoia de 20/03)", "published time": "2024-03-22T00:51:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhMP2Nr1LZNCta7G0opM5FdtUftu0TZWNqJDemQFYKcabPpqgLjvF8m6QxxhKXKWS0FQk9cqyykVtg1kfQBSthBDGeNWKlCAj7Lahpr8K6jfIG1TVA4ok9a2GjPEz98Eaya-MewxnT8q-Acc8J7Q6AEkdEVIA4rT4HKA9-jldMBTtCl2dD-9rb2BNAYGLLA/s1077/Meloni%20paga,%20ENI%20incassa2.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-803487705008068378\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"737\" data-original-width=\"1077\" height=\"318\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhMP2Nr1LZNCta7G0opM5FdtUftu0TZWNqJDemQFYKcabPpqgLjvF8m6QxxhKXKWS0FQk9cqyykVtg1kfQBSthBDGeNWKlCAj7Lahpr8K6jfIG1TVA4ok9a2GjPEz98Eaya-MewxnT8q-Acc8J7Q6AEkdEVIA4rT4HKA9-jldMBTtCl2dD-9rb2BNAYGLLA/s1077/Meloni%20paga,%20ENI%20incassa2.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhMP2Nr1LZNCta7G0opM5FdtUftu0TZWNqJDemQFYKcabPpqgLjvF8m6QxxhKXKWS0FQk9cqyykVtg1kfQBSthBDGeNWKlCAj7Lahpr8K6jfIG1TVA4ok9a2GjPEz98Eaya-MewxnT8q-Acc8J7Q6AEkdEVIA4rT4HKA9-jldMBTtCl2dD-9rb2BNAYGLLA/s1077/Meloni%20paga,%20ENI%20incassa2.jpg\" width=\"465\"/>\n </div>\n <p>\n  O Mediterrâneo, a África e o Oriente Médio são a outra frente \n de guerra iluminada pela disputa interimperialista, com tropas \n militar dos governos imperialistas no terreno para fortalecer o eixo \n de terror, juntamente com seu aliado sionista, contra os povos árabes \n com a Palestina no centro.\n </p>\n <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Esse \n A frente de guerra é estratégica para o estado imperialista italiano, CE \n Os governos e os So -chamados estão repetindo até náusea \n \"Analistas\" perto do aparelho industrial militar italiano, e \n O governo Meloni/Crosetto/Tajani é precisamente o intervencionismo \n Imperialista italiano que se concentra muito, Meloni inchou \n tanto quanto empurrar a imprensa escravizada para batizá -la “piano \n Mattei ”, para dar a ele um disfarce aparentemente estratégico para \n Em vez disso, oculta a realidade feita de recusas contratadas para \n governos reacionários, de lucros derivados do assalto a recursos \n energia e dos bens que passam pela área, de imposição \n do calcanhar de ferro dos exércitos imperialistas para esmagar o \n aspirações dos povos e dominando o comércio mundial que passa \n no Mar Vermelho.\n </p>\n <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Lá \n Presidência italiana nas eleições G7 e européias são uma passagem \n Além de todos os governos e partes\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n da Europa para crescer \n como consentimento e legitimar suas políticas de repressão e \n opressão, tanto dentro dos respectivos estados imperialistas quanto \n fora contra os povos.\n <p>\n </p>\n <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Em \n Este contexto no domingo, 17 de março, foi realizado na visita ao Cairo del \n Presidente do Conselho de Ministros Italianos, Meloni, juntamente com \n Presidente da Comissão Europeia, von der Leyen, sempre \n disponível quando ele tem que apoiar as políticas racistas de \n Rejeições antimigrativas na companhia do governo Capa de \n Italiano (ninguém pode e deve esquecer o massacre de migrantes um \n Cutro, onde naqueles que morreram de responsabilidades italianas e européias \n As duas torturas haviam fortalecido sua unidade). Da delegação \n que visavam o fortalecimento da parceria estratégica da UE-Egito \n O presidente da República de Chipre, atual \n Presidente do Conselho da UE, os primeiros ministros da Grécia E \n Áustria.\n </p>\n <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Eu sou \n Fui assinar o novo Pacto Eu-Egito, um plano de 7,4 bilhões \n Euros, entre empréstimos e subsídios.\n </p>\n <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  O \n Cairo da UE é considerado \"parceiro confiável\", um \n \"Pilar de segurança mediterrâneo\", enquanto lemos \n na declaração conjunta.\n </p>\n <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Além disso \n O adjetivo \"histórico\" não poderia perder desta vez \n na definição de acordos políticos, comerciais e militares. Cada passo \n Político do governo de Meloni repousa em palavras vazias que escondem o \n Sua política imperialista e neocolonial.\n </p>\n <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Esse \n da parceria européia era uma das pernas em que o \n fortalecimento imperialista do regime de Al Sisi no Egito, o outro \n São relacionamentos bilaterais Itália-egito que se materializa em novos \n Memorando.\n </p>\n <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Com o \n Acordos com a Líbia, Tunísia e Albânia, o governo de Meloni persegue o \n da mesma maneira também com o Egito sua política para impedir o \n Partidas de migrantes fugindo da fome e guerras com campos de concentração onde \n trave -os, uma política fortalecida pelo governo meloni/plantado \n de criminalização/repressão das ONGs envolvidas no resgate em \n mar.\n </p>\n <p p=\"\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n   “A crise de Gaza \n Está no topo de nossas preocupações \", disse Meloni, mas ,, \n Já que ele não fez absolutamente nada para parar o genocídio \n do estado nazisionista israelense contra Gaza e toda a Palestina \n ocupado e bombardeado, as \"preocupações\" de So So \n Os governos são apenas para impedir as partidas dos migrantes e \n sufocar o apoio também armado com a resistência do povo do \n Iêmen, definido pela imprensa \"Ribelli houthi\", que, em nome de \n Essa solidariedade com o povo palestino afeta os interesses \n do imperialismo que, em vez disso, apóia o terrorista n ° 1 da área, \n o estado nazisionista de Israel e ataca os bens do \n Imperialistas que passam pelo Mar Vermelho.\n  </p>\n  <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n   O \n regimes afirmados pelo imperialismo se tornaram uma picada \n governos indispensáveis ​​e imperialistas deles giram rios de \n dinheiro. Na Itália, isso chama de \"piano mattei\" \n E o modelo de que o governo italiano se orgulha é que \n assinado com a Tunísia de Sieda em setembro passado, também, \n Não é de surpreender que, batizado por Meloni e von der Leyen.\n  </p>\n  <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n   O fogo \n da guerra - ou melhor - do genocídio em andamento na Palestina \n parte do ocupante naziosionista de Israel, apoiado \n do imperialismo ocidental com os EUA em suas cabeças e com o papel \n Ativo, cúmplice, da Itália do governo de Meloni, quebrou em \n Meio, para o apoio da resistência do Iêmen a \n Resistência palestina e com o influxo de armas, militares, EUA/UE \n no Mar Vermelho com o objetivo de extinguir a solidariedade política \n e militares dos povos para a causa palestina e para apoio aberto \n ao genocídio nazisionista.\n  </p>\n  <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n   Resistir \n Al-Sisi significa antes de tudo correr para ajudá-lo a apoiar \n Todo o aparato de dominação do golpe, das forças armadas aos bancos, \n que trouxeram o povo egípcio de joelhos aos quais eles agora fazem \n Adicione as ondas migratórias de Gaza e Sudão, criadas por \n mesmos imperialistas.\n  </p>\n  <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n   As rejeições do \n Os migrantes serão um dos temas do G7, então é uma pergunta central para \n Uma luta anti -imperialista.\n  </p>\n  <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n   A iniciativa \n Europeu segue o apoio econômico que o Egito é \n Segurado pelos Emirados Árabes Unidos e pelo Fundo Monetário \n Internacional (FMI). Entre o final de fevereiro e o início de março \n Cairo recebeu 10 bilhões de dólares fornecidos por um fundo \n Emiratine. Um projeto que fornece um investimento inicial de 35 \n bilhões de dólares e que permitirão você reabastecer os cofres do \n Estado, em que eles sobrecarregaram os efeitos da guerra na faixa \n de Gaza. Em 6 de março, o FMI anunciou que deseja aumentar \n de 3 a 8 bilhões de dólares, o valor do empréstimo que fornecerá \n para o Egito em troca das reformas econômicas que, traduzidas, \n Significa baixar com repressão, com imposição, todo \n Política de austeridade do regime reacionário egípcio contra o seu \n mesmas pessoas.\n  </p>\n  <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n   Na situação \n A economia egípcia pesa uma dívida que, de acordo com os dados mundiais \n Banco de setembro de 2023, equivale a 164,5 bilhões de dólares. A taxa \n A inflação anual subiu para 36% em janeiro, sem possibilidade \n de contração em pouco tempo - também porque o banco central \n decidiu tornar a taxa de câmbio de libra flexível \n Egípcio (agora trocado a 50 por dólar, contra a média de 30 \n 2023).\n  </p>\n  <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n   Ajuda \n economicamente o golpe de Sisi significa, como uma contraparte, \n obter seu envolvimento na repressão de migrantes e, para \n Imperialismo italiano, isso também significa os lucros relacionados \n para a exploração de recursos energéticos, tópico estratégico para \n os países imperialistas, que por esse motivo estão digitalizando e existem lá \n arrastando para o matadouro do mundo.\n  </p>\n  <p p=\"\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n   <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n    Então eu não estou lá \n Somente rejeições anti -maid neste acordo entre Meloni e Al \n Sisi, também há suprimento de energia: Eni tem \n Coloque as mãos no poço de gás natural NARGIS-1.\n    <strong>\n     <span style=\"font-weight: normal;\">\n      E\n     </span>\n    </strong>\n    <strong>\n     <span style=\"font-weight: normal;\">\n      EM\n     </span>\n    </strong>\n    <strong>\n     <span style=\"font-weight: normal;\">\n      Ele é atualmente o principal produtor no Egito\n     </span>\n    </strong>\n    <strong>\n    </strong>\n    com uma produção de hidrocarbonetos de cerca de 350 mil barris por \n dia. O Egito tornou -se um gás quente para gás após o \n Descoberta do depósito offshore de Zohr em 2015. Atualmente Eni\n    <span data-darkreader-inline-border-bottom=\"\" data-darkreader-inline-border-left=\"\" data-darkreader-inline-border-right=\"\" data-darkreader-inline-border-top=\"\" style=\"--darkreader-inline-border-bottom: initial; --darkreader-inline-border-left: initial; --darkreader-inline-border-right: initial; --darkreader-inline-border-top: initial; border: none; display: inline-block; padding: 0cm;\">\n    </span>\n    Produz cerca de 60% da produção total de gás do país \n Norte -africano e também gerencia o sistema de exportação de gás \n Liquefeito natural do porto de Damietta de 5 milhões de toneladas \n o ano.\n   </p>\n   <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n    Para a Itália \n imperialista representado pelo governo de Meloni era \n assine um acordo com o ouro em Sisi coincidindo com \n A audiência do julgamento pela morte de Giulio Regeni, o jovem \n Pesquisador italiano, morto e torturado horrivelmente pelos serviços \n Segredos egípcios dos quais ele é chefiado por Sisi, e esta audiência começou o \n 18 de março em Roma.\n   </p>\n   <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n    Nada pode colocar \n As relações entre a Itália e o Egito estão em discussão, eles não contam \n Massacres ou violações dos direitos humanos, de fato, são fortalecidos \n os negócios civis e, acima de tudo, os militares que cresceram \n vertiginosamente, com os Fincantieri e o \n Leonardo.\n   </p>\n   <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n    Sobre isso \n Presidente egípcio da Sisi, na presença do anúncio de Eni, Claudio \n Descalzi, declarou que \"o assassinato foi cometido para \n arruinar as relações com a Itália \"e\" para danificar o Egito \" \n e, destinado a Descalzi, “sabe por que eles queriam danificar o \n Relações entre o Egito e a Itália? Para que não chegássemos aqui ”. Mas \n Eles não apenas chegaram até agora, eles também continuaram.\n   </p>\n   <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n    Nos últimos cinco \n anos as indústrias de guerra italiana exportadas para a força \n Armado com Al Sisi, o ex -chefe do exército de ouro egípcio, de \n Pouco releito triunfante pela terceira vez, pelo valor \n total de dois bilhões e 39 milhões de euros. De acordo com \n Instituto Internacional de Pesquisa da Paz de Estocolmo (SIPRI), de fato, \n Por 2024 3 bilhões de dólares já estariam em jogo para \n A compra de vinte e quatro caça à caça ao Typhoon-2 Eurofighter \n de Cairo.\n   </p>\n   <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n    O Leonardo \n do CEO Cingolani, ex -ministro de \n Transição ecológica, uma empresa que tem o ministro em seu livro-PAG \n Crosetto está esfregando as mãos pela enésima vez.\n   </p>\n   <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n    Indústrias \n Guerra italiana exportada para as forças armadas egípcias no \n últimos cinco anos armas para o valor total de 2 bilhões e 39 \n milhões de euros.\n   </p>\n   <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n    Então, atrás do \n Propaganda deste governo, há a substância da política \n Imperialista italiano: lucros e rejeições antimigráticas.\n   </p>\n   <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n    E contra isso é \n oposição proletária máxima, massa, necessária, \n Antimperialista, apoia com a resistência armada dos povos.\n   </p>\n   <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n   </p>\n   <p align=\"left\" style=\"line-height: 100%; margin-bottom: 0cm;\">\n   </p>\n   <div style=\"clear: both;\">\n   </div>\n  </p>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "O Mediterrâneo, a África e o Oriente Médio são a outra frente de guerra iluminada pela disputa interimperialista, com as tropas militares do ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-21-marzo-meloni-in-egitto-i-piani.html", "source_name": "proletari comunisti"}