{"published time": "2024-03-21T10:52:06+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n </p>\n <p>\n  <strong>\n   Passando RBH7 para o Congresso, se opôs.\n  </strong>\n  As organizações democratas protestaram em frente ao Congresso em uma manifestação do povo em 20 de março para se opor ao RBH7, a proposta de mudança de charter (Chacha). Depois de apenas algumas horas naquele dia, o Congresso aprovou a proposta para 288 votos, oito oposição e dois se absteram. Entre as oito objeções estavam os congressistas do bloco nacional. Em conjunto com o protesto no Congresso, os estudantes também protestaram na Katipunan Avenue, em frente à Universidade Ateneo de Manila.\n </p>\n <p>\n  <strong>\n   Impacto de El Niño, endereço.\n  </strong>\n  O Norte, a Federação Nacional da Federação dos Agricultores, no Gabinete do Departamento de Agricultura em Quezon City em 7 de março para derrotar o regime de Marcos por sua inação sobre o impacto de El Niño nas massas camponesas. Eles insistiram em Marcos e nas agências estaduais para dar a eles um álibi imediato e ajudar, especialmente aqueles que foram devastados pela seca.\n </p>\n <p>\n  <strong>\n   Demolição em Navotas City, se opôs.\n  </strong>\n  Membros do poder nacional do Micker Philippine (pânico) estão reunidos na costa na cidade de Navotas em 15 de março para se opor à ordem do governo local de descobrir as armadilhas e escândalos para abrir caminho para o projeto de recuperação da Baía de Navotas. A recuperação de 650 hectares é pressionada pelo governo local e por sua empresa parceira de construção de Argonbay, a subsidária da San Miguel Corporation, de propriedade de Ramon Ang. Apesar da objeção, a equipe da empresa e a Guarda Costeira conduziram a demolição em 18 de março.\n </p>\n <p>\n  <strong>\n   Big Dams diariamente, comemorados.\n  </strong>\n  Grupos nacionais de minorias e minorias ambientais e protetores protestaram no Departamento de Meio Ambiente e Recursos Naturais (DENR) na Avenida Visayas, Quezon City em 14 de março para se opor à construção de grandes barragens no país e insistir em proteger os rios. O protesto foi realizado em conjunto com o mundo do Dia Internacional de Ação para Rivers e contra grandes barragens.\n </p>\n <p>\n  <strong>\n   Marcos na Alemanha, encontrou -se com protesto\n  </strong>\n  . O protesto dos migrantes filipinos reuniu a visita de Ferdinand Marcos Jr a Berlim, Alemanha, em 13 de março. As Alpas Filipinas e Gabriela-Alemanha lideraram esses protestos e participaram das organizações de amigos alemães. Segundo eles, a visita de Marcos à Alemanha e a outros países europeus de 11 a 15 de março deve ser a ocasião de todos os migrantes filipinos e defensores dos direitos humanos para condenar o regime brutal que semeia violações com sabedoria do direito e direito humanitário internacional (IHL) .\n </p>\n <p>\n  <strong>\n   LGBTQIA+ No ouvido, enfrentou a discriminação.\n  </strong>\n  O LGBTQIA+ protestou sob a liderança do Raindari-Aarista em seu campus em Santa Mesa, Manila, em 15 de março, diante de proibir estudantes transmissíveis que pudessem se matricular até que o cabelo fosse cortado. Após o protesto, a escola suspendeu temporariamente a política.\n </p>\n</div>\n", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/21/mga-protesta-137/", "pdf_content": null, "pdf_links": [], "type": "article", "title": "PRWC »protestos", "description": "Passando RBH7 para o Congresso, se opôs. As organizações democratas protestaram em frente ao Congresso em uma manifestação do povo em 20 de março para se opor ao RBH7, a proposta de mudança de charter (Chacha). Depois de apenas algumas horas naquele dia, o Congresso aprovou a proposta de 288 votos […]", "modified time": "2024-03-22T02:28:05+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"], "source_name": "Philippine Revolution Web Central"}