{"published time": "2024-03-21T02:42:20+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/53148862826_eaa77e0a9c_k-960x540-1.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 960px) 100vw, 960px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/53148862826_eaa77e0a9c_k-960x540-1.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/53148862826_eaa77e0a9c_k-960x540-1.jpg 960w, https://anovademocracia.com.br/wp-content/uploads/2024/03/53148862826_eaa77e0a9c_k-960x540-1-300x169.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/53148862826_eaa77e0a9c_k-960x540-1-768x432.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/53148862826_eaa77e0a9c_k-960x540-1-60x34.jpg 60w\" decoding=\"async\" height=\"540\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/53148862826_eaa77e0a9c_k-960x540-1.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/53148862826_eaa77e0a9c_k-960x540-1.jpg\" width=\"960\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Uma nova pesquisa Genial/Quaest, realizada entre os dias 14 e 18 de março, revelou que a avaliação do “mercado” sobre como vai a economia no governo de Luiz Inácio subiu, e está acima da avaliação popular sobre o mesmo setor. Dos 101 acionistas, “\n  <em>\n   comerciantes\n  </em>\n  ”, economistas burgueses e investidores consultados, 50% consideram o papel do ministro da Fazenda, Fernando Haddad, como positivo. Os dados chamam atenção quando comparados aos de outras pesquisas recentemente realizadas, como a da Atlas Intel, que revelou que 53% da população avalia negativamente a economia.\n </p>\n <p>\n  Luiz Inácio, por si só, foi avaliado como positivo por somente 6%, uma queda de 3% em relação à última pesquisa. Outros 64% consideraram a atuação do mandatário como negativa (um aumento de 12%) e 39% como regular (queda de 9%). Já o trabalho de Haddad foi julgado como positivo por 50% (um aumento de 7%), regular por 38% (aumento de 5%) e negativo por 12% (queda de 12%).\n </p>\n <h4 class=\"wp-block-heading\">\n  Luiz Inácio e Haddad: qual a diferença?\n </h4>\n <p>\n  São dados um tanto contrastantes, mas que refletem uma divisão artificial do governo, como se houvesse um abismo entre Luiz Inácio e Fernando Haddad.\n </p>\n <p>\n  É claro que existem diferenças no governo, mesmo dentro da cúpula petista. Figuras como Haddad, por exemplo, têm optado desde o início por priorizar setores da grande burguesia mais diretamente alinhados e fomentados pelo imperialismo e pelo capital financeiro. Outros, como o presidente do BNDES, Aloizio Mercadante, e o próprio Luiz Inácio, tendem a priorizar outros setores da grande burguesia, também submetidos ao imperialismo, mas que se diferenciam também pelos vínculos e fomentos extraídos a partir dos incentivos estatais, e do uso do Estado para alavancar o capitalismo burocrático.\n </p>\n <p>\n  Apesar disso, o mandatário não fez oposição aos projetos que beneficiaram diretamente, ou ao menos buscaram não afetar, os acionistas do imperialismo, como a manobra da taxação das\n  <em>\n   offshores\n  </em>\n  montada por Haddad (aprovada com um\n  <a href=\"https://anovademocracia.com.br/projeto-de-taxacao-das-offshores-aprovado-por-governo-e-congresso-e-para-ingles-ver/\">\n   desconto absurdo aos acionistas\n  </a>\n  , um verdadeiro privilégio ao setor denunciado por diversos economistas), a  reforma tributária e o próprio arcabouço fiscal, um agrado a todos os setores da grande burguesia. Em janeiro de 2024, Luiz Inácio chegou a declarar que Haddad pode ser “o melhor ministro da Fazenda do país”.\n </p>\n <h4 class=\"wp-block-heading\">\n  Sanguessugas financeiros\n </h4>\n <p>\n  O que os acionistas entrevistados revelam, assim, na pesquisa, é a própria ganância: mesmo com o apoio do governo para a aprovação da imensa maioria dos projetos que encamparam como centrais em 2023, os abutres do “mercado” seguem na busca por mais benefícios e novos caminhos para o açambarcamento dos cofres públicos. Por isso, avaliam mal Luiz Inácio, apesar do compromisso integral do mandatário com os planos do ministro da Fazenda, e apoiam efusivamente Haddad, na tentativa de deixar claro o\n  <a href=\"https://anovademocracia.com.br/editorial-semanal-dois-programas-reacionarios-em-contenda/\">\n   programa reacionário que preferem\n  </a>\n  .\n </p>\n <p>\n  O mesmo se dá em relação a outros índices, como a reprovação de 97% dos entrevistados da decisão da Petrobras de não pagar os dividendos extraordinários (pagamento que prejudicaria diversas operações básicas da empresa, que já paga os dividendos mais altos quando comparado com diversas petrolíferas multinacionais) e a acusação de que o maior risco do atual governo é o “intervencionismo”. São verdadeiros sanguessugas, patronos das grandes empresas e instituições “independentes” (como o Banco Central) para que possam submetê-las ao máximo ao bastão das vontades do capital financeiro.\n </p>\n <h4 class=\"wp-block-heading\">\n  Mercado avalia governo melhor que o povo\n </h4>\n <p>\n  Nesse quadro, uma avaliação tão negativa do “mercado” poderia até ser tida como elogio a Luiz Inácio, se não fossem outras variáveis: esses pontos positivos que poderiam ser extraídos da recente pesquisa se perdem quando considerado que o povo avalia a situação econômica do País pior que o mercado, sinal claro de a quem serve a política econômica do atual governo. Segundo a pesquisa da Atlas Intel divulgada nas últimas semanas, 53% dos entrevistados consideram que ela vai mal. O novo dado foi uma alta de 5% em relação à pesquisa anterior, de janeiro, e foi a primeira vez no atual governo que a avaliação negativa da economia superou 50%. Um outro dado, esse de uma pesquisa da Quaest, feita em 27 de fevereiro, mostrou que 73% dos entrevistados perceberam uma alta nos preços, comparado a 48% do levantamento anterior.\n </p>\n <p>\n  Em outras palavras, enquanto a avaliação do mercado sobre a economia no atual do governo tem avançado, a percepção do povo sobre a mesma área tem sido de crescente reprovação. A explicação pode ser dada por vias simples: ao tempo que os acionistas vêem seus projetos atendidos, o povo segue no aguardo das tão distantes e esperadas promessas de campanha, mesmo aquelas das mais básicas melhorias nas condições de vida. No último mês, os preços voltaram a subir, com alta de setores como Educação em todos os níveis, desde creche até a pós-graduação, alimentos, como nos custos das cestas básicas e itens como arroz, frutas, batata-inglesa, leite e cebola e também na área de transportes, com alta na gasolina e no transporte público.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/avaliacao-do-mercado-sobre-governo-e-melhor-que-a-do-povo/", "type": "article", "title": "Avaliação do ‘mercado’ sobre governo é melhor que a do povo - A Nova Democracia", "description": "Enquanto a avaliação do mercado sobre a economia no atual do governo tem avançado, a percepção do povo sobre a mesma área tem sido de crescente reprovação.", "modified time": "2024-03-20T18:36:23-03:00", "updated time": "2024-03-20T18:36:23-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["economia", "Governo Lula"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}