{"published time": "2024-03-21T00:00:00+08:00", "images": ["https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-65.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-66.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-67.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-68.png"], "content": "<article class=\"page-content-single small single\">\n <p class=\"has-black-color has-text-color has-link-color wp-elements-b6d72869d8a48ec57d0d017f572bd17b\">\n  Compartilhamos essa declaração política feita por algumas organizações estudantis independentes e revolucionárias devido à eleição do reitor em algumas universidades públicas do país:\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-7130c1e56364a7fc8422ccc17b3abb30\">\n  A designação do reitor, nas universidades públicas do país, reviveu até certo ponto, os debates sobre a autonomia e a democracia dessas instituições, embora alguns processos organizacionais estejam optando por alocar seus esforços para fazer campanha a um candidato ou outro, pode Seja dito que, em primeiro lugar, esse processo é substancialmente antidemocrático e, portanto, sob métodos que privilegiam as cúpulas da burocracia administrativa, que o que faz é designar uma posição que acomoda políticas já predispostas.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-2f3a1f15ec68332d17498314f9f9d265\">\n  Assim, boa parte da comunidade universitária desconfia desses métodos, que nos permitiram jogar para uma educação melhor e para melhores condições de trabalho nas universidades. A Reitoria não é escolhida pelos estudantes, mas é escolhida por setores que precisamente hoje não correspondem aos interesses dos principais níveis da universidade (setor privado, governo nacional, governo local, ex -reitor e representações burocráticas do professor e do setor de estudantes) . As mudanças estruturais que poderiam beneficiar os estudantes e os trabalhadores da IES, não serão construídos pelas reitorias, que, dadas as imposições imperialistas de organismos como a OCDE ou o FMI que deterioram a educação e a colocam a serviço do sistema, sem Eles podem impactar muito o problema da raiz.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-ca44a0ebaeaa40204d8981587c4336af\">\n  Por outro lado, entendemos a aspiração de muitos estudantes para promover as candidaturas de certas figuras que aparentemente coletam elementos das lutas do movimento da universidade em seus programas; portanto, apoiamos o slogan democrático que nas universidades onde venceram candidatos Com os programas que eles coletam algumas das reivindicações do setor estudantil, a consulta é respeitada. No entanto, fazemos uma ênfase especial no fato de que esse processo é antidemocrático, e os reitores são limitados pelas condições materiais do país em relação às possíveis mudanças que podem fazer, também entendem, que da CSU responde mais aos interesses de setores hegemônicos.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-b0361ff53acc99bab08c44a235249d02\">\n  Compreendendo tudo isso, é possível perguntar a nós mesmos, pode participar lá, nos dê a possibilidade de influenciar o tipo de educação que nosso povo precisa e o curso das universidades? O atual sistema de consultas para as propriedades é realmente democrático? Basta ver quem são as poucas pessoas que podem realmente escolher um reitor no Conselho Universitário Superior (CSU), a ausência de estudantes em espaços de construção em mesas burocráticas e propriedades decisivas e os números de abstenção nas consultas, que por exemplo, por exemplo , este ano na Universidade de Antioquia, atingiram 66% em professores e mais de 85% em estudantes. Essas questões refletem a pouca relevância desse processo para a comunidade universitária, e o programa patético organizado para mascarar uma votação que não é vinculativa, mas meramente simbólica, de uma máscara democrática.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-854a9a6fd77d3d63382b900b5788e6a9\">\n  Antes da política de conciliação de classe que foi desenvolvida, e a ausência de espaços independentes de mobilização e organização, estudantes e trabalhadores precisam concentrar esforços contra os principais inimigos de nossa classe e, da mesma maneira que essa união em defesa de nossos interesses deve resultar em um programa mínimo de ação. do Estado.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-4602f71d3bf5166e3ec1a7c75b514f1f\">\n  Nesse sentido, exigimos uma participação vinculativa e direta no processo das eleições reitorais, de que a comunidade universitária decide autonomamente, crítica e democraticamente quem ocupará essa posição, e não uma cota burocrática para o benefício de alguns. Além disso, não consideramos que o movimento do aluno seja reduzido a ser um apêndice para fazer campanha política para um ou outro candidato. Devemos manter nossa independência política e de classe, fortalecer os processos de organização e de base, como assembléias, conselhos estudantis, organizações sindicais e verdadeiras representações que coletam os interesses do corpo discente.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-1a7286c97b3062b51bf452104c0d1fd8\">\n  Assim, propomos que até agora conquistamos nossos direitos ao calor da luta organizada, nunca colocando nossas forças e ilusões em agentes externos ao movimento, mas confiando em nossas próprias forças. A luta organizada tem sido a única maneira de nos levar a uma ampla democracia, onde participamos e influenciamos as decisões e o futuro da educação.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-ad795693b4b9e8e60a1f1879a6c8c6ca\">\n  Por fim, você nunca deve esquecer que os reitores correspondem a interesses específicos, sendo cruciais para questionar se podem agir de forma autônoma. Precisamente, a autonomia da universidade deve ser um elemento para elevar as bandeiras históricas do movimento estudantil e colocar a educação a serviço das classes populares.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-faee3318f445682185fa30097bda45a4\">\n  O movimento estudantil deve reivindicar sua autonomia em relação ao capital para construir uma universidade crítica, científica e proletária. Não podemos nos limitar a apoiar as formas de participação da democracia liberal, que restringem a ação política a votar ou fazer parte de tabelas burocráticas. É nos processos organizacionais e nos espaços básicos que a verdadeira luta dos alunos e uma construção real de poder são gestos. Convidamos você a evitar se adaptar à democracia burguesa e iniciar a construção de uma verdadeira democracia universitária por meio da organização em diversos espaços sindicais e participação em assembléias gerais, estudantes e multi -estados.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-14dff96190119b15023b8cfd60cc87bd\">\n  <strong>\n   <em>\n    As organizações abaixo propomos aos estudantes e à maior parte dos atores que habitam a universidade os seguintes slogans:\n   </em>\n  </strong>\n  <strong>\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-be036db31a177845a8111679526bb5ca\">\n  <strong>\n   Para organizar e construir o movimento do aluno!\n  </strong>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-fefe53a975d99602971ae59d679e0818\">\n  <strong>\n   Para o fortalecimento dos espaços democráticos dos estudantes!\n  </strong>\n  <strong>\n   Contra o clientelismo e a corrupção em agências de gestão universitária!\n  </strong>\n </p>\n <div class=\"wp-block-group is-nowrap is-layout-flex wp-container-core-group-layout-1 wp-block-group-is-layout-flex\">\n  <figure class=\"wp-block-image size-full\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n   </p>\n  </figure>\n  <figure class=\"wp-block-image size-full\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n   </p>\n  </figure>\n  <figure class=\"wp-block-image size-full\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n   </p>\n  </figure>\n  <figure class=\"wp-block-image size-full\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n   </p>\n  </figure>\n </div>\n</article>\n", "source": "https://nuevademocracia.com.co/?p=26143", "title": "Declaração política: além da designação do reitor, para uma democracia real das comunidades universitárias", "author": "Nueva Democracia", "categories": ["_", "COLOMBIA"], "source_name": "Nueva Democracia"}