{"published time": "2024-03-21T03:01:03+08:00", "images": ["https://serviralpuebloperiodico.files.wordpress.com/2024/03/imagen-12.png"], "content": "<div class=\"entry-content wp-block-post-content is-layout-constrained wp-container-core-post-content-is-layout-1 wp-block-post-content-is-layout-constrained\">\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-1b4a0205dd7c959916e86e9d3e99fb51\">\n  20/03/2024\n </p>\n <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-c0d55ce6cd78267c9a5ecbcda54b573f\">\n  Nós encontramos isso\n  <a href=\"https://vnd-peru.blogspot.com/2024/03/1871-2024-la-comuna-de-paris-es.html\">\n   artigo\n  </a>\n  Na Associação da Nova Democracia - Alemanha.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-7880\" data-attachment-id=\"7880\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"imagen-12\" data-large-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/imagen-12.png?w=474\" data-medium-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/imagen-12.png?w=300\" data-orig-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/imagen-12.png\" data-orig-size=\"474,267\" data-permalink=\"https://serviralpuebloperiodico.wordpress.com/2024/03/20/1871-2024-la-comuna-de-paris-es-inmortal-es-la-causa-del-proletariado-mundial/imagen-12-17/\" height=\"267\" sizes=\"(max-width: 474px) 100vw, 474px\" src=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/imagen-12.png\" srcset=\"https://serviralpuebloperiodico.files.wordpress.com/2024/03/imagen-12.png\" width=\"474\"/>\n </figure>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-d73fc5a8f76e98549ba5ab2060c24778\">\n  Presidente Gonzalo nos dá isso\n  <strong>\n   No processo da revolução mundial do imperialismo Barbic e a reação do rosto da Terra, há três momentos\n  </strong>\n  <p class=\"has-foreground-color has-text-color has-link-color wp-elements-cf63427d4b49ab41666261ff94a44ffc\">\n   <strong>\n    V. I. Lenin em memória da comuna\n   </strong>\n  </p>\n  <p class=\"has-foreground-color has-text-color has-link-color wp-elements-bc4a4d5d6b47b64de1891a517cd4f779\">\n   <strong>\n    Primeira edição:\n   </strong>\n   Em\n   <em>\n    Jornal Rabóchaia\n   </em>\n   , No. 4-5, 15 de abril (28).\n  </p>\n  <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n  <p class=\"has-foreground-color has-text-color has-link-color wp-elements-00fb515a26c44f18f948903f09a28f7f\">\n   Quarenta anos se passaram desde a proclamação da comuna de Paris. De acordo com o costume estabelecido, o proletariado francês homenageado com comícios e demonstrações a memória dos homens da revolução de 18 de março de 1871. No final de maio, ele retornará a coroas de fluxo de flores para os túmulos dos comunais combinados, as vítimas da terrível \"semana de maio\", e diante deles, ele jurará novamente que lutará incansavelmente até o triunfo total de suas idéias, até que cumpra o trabalho que leu.\n  </p>\n  <p class=\"has-foreground-color has-text-color has-link-color wp-elements-c20091c369163f5e9835ac37af237d2e\">\n   Por que o proletariado, não apenas o francês, mas o do mundo inteiro, homenageia os homens da comuna de Paris como seus antecessores? Qual é a herança da comuna?\n  </p>\n  <p class=\"has-foreground-color has-text-color has-link-color wp-elements-6cc6253556607add06128b374872bf03\">\n   A comuna surgiu espontaneamente, ninguém a preparou consciente e sistemicamente. A infeliz guerra com a Alemanha, as privações durante o local, o desemprego entre o proletariado e a ruína da pequena burguesia, a indignação das massas contra as classes altas e as autoridades, que demonstraram uma incapacidade absoluta, a efervescência surda no trabalho classe, infeliz por sua situação e ansiosa com um novo regime social; A composição reacionária da Assembléia Nacional, que fez medo do destino da República, todas e muitas outras causas foram combinadas para aumentar a população de Paris à revolução de 18 de março, que inesperadamente colocou poder nas mãos da Guarda Nacional, em As mãos da classe trabalhadora e a pequena burguesia, que se juntaram a ela.\n  </p>\n  <p class=\"has-foreground-color has-text-color has-link-color wp-elements-bdf50a030e7bb36d2d04e2d45cc7ec20\">\n   Foi um evento histórico sem precedentes. Até então, o poder estava, em regra, nas mãos dos proprietários de terras e dos capitalistas, isto é, de seus proxies, que constituíam o governo assim chamado. Após a Revolução de 18 de março, quando o governo do Sr. Thiers fugiu de Paris com suas tropas, sua polícia e seus funcionários, o povo possuía a situação e o poder passou para o proletariado. Mas na sociedade moderna, o proletariado, sobrecarregado econômico pela capital, não pode dominar politicamente se não quebrar as correntes que a amarravam ao capital. Portanto, o movimento da comuna deve inevitavelmente adquirir um corante socialista, isto é, deve tender a derrubar o domínio da burguesia, o domínio do capital, para a destruição da própria base do regime social contemporâneo.\n  </p>\n  <p class=\"has-foreground-color has-text-color has-link-color wp-elements-5d2459ca34ff880724b7864671bcea13\">\n   No começo, era um movimento muito heterogêneo e confuso. Os patriotas o cumpriram, esperando que a comuna retomasse a guerra contra os alemães, levando -a a um resultado venturoso. Eles também foram apoiados pelos pequenos concursos, em perigo de ruína se o pagamento das dívidas derrotadas dos aluguéis (adiar o governo que os negou, mas que a comuna concedeu a eles) não foi adiada). Finalmente, no começo, eles também simpatizaram com ele com ele os republicanos burgueses, com medo de que o reacionário da Assembléia Nacional (o \"rural\", as donomia selvagem) tenha restaurado a monarquia. Mas o papel fundamental nesse movimento foi naturalmente desempenhado pelos trabalhadores (especialmente pelos artesãos de Paris), entre os quais, nos últimos anos do Segundo Império, uma intensa propaganda socialista, e que até muitos deles eram afiliados internacionais.\n  </p>\n  <p class=\"has-foreground-color has-text-color has-link-color wp-elements-c8b54aa1281b65b134b34cbe64fc99cb\">\n   Somente os trabalhadores permaneceram fiéis à comuna até o fim. Os burgueses republicanos e a pequena burguesia logo se afastaram dela: alguns assustaram o caráter socialista revolucionário do movimento, por causa de seu caráter proletário; Outros se afastaram dela para ver que ela foi condenada a uma derrota inevitável. Somente os proletários franceses apoiaram seu governo, sem medo ou desmaio, apenas eles lutaram e morreram por isso, isto é, para a emancipação da classe trabalhadora, para um futuro melhor para os trabalhadores.\n  </p>\n  <p class=\"has-foreground-color has-text-color has-link-color wp-elements-e4ef250573290337b081b1d621cc1a2c\" p=\"\">\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-6dd6b387c016138d57dfa6fd0c4a71bc\">\n    Para que uma revolução social seja bem -sucedida, ela precisa de pelo menos duas condições: um alto desenvolvimento das forças produtivas e um proletariado preparado para isso. Mas em 1871 não tinha duas condições. O capitalismo francês ainda estava mal desenvolvido, e a França era, fundamentalmente, um país de Little Bourgeoisie (artesãos, camponeses, lojistas, etc.). Por outro lado, não havia Partido Trabalhista, e a classe trabalhadora não estava preparada ou teve um longo treinamento, e principalmente entendia claramente o que eram seus fins ou como isso poderia alcançá -los. Não havia organização política séria do proletariado, ou sindicatos fortes ou sociedades cooperativas ...\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-addc628c107269766012a5364200f719\">\n    Mas o que faltava era a comuna, principalmente a hora, a possibilidade de realizar a situação e realizar a realização de seu programa. Ele não teve tempo de iniciar a tarefa quando o governo, entrincheirado em Versalhes e apoiado por toda a burguesia, iniciou operações militares contra Paris. A comuna teve que pensar antes de tudo sobre sua própria defesa. E até o final, que ocorreu na semana de 21 a 28 de maio, ele não podia pensar seriamente em mais nada.\n   </p>\n   <p class=\"has-foreground-color has-text-color has-link-color wp-elements-0b3765c1878027c34142ed0df22e8c70\" p=\"\">\n    <p class=\"has-foreground-color has-text-color has-link-color wp-elements-02c387bb93920ecec71f7f7b26ccdcc3\">\n     Todas essas medidas mostraram eloquentemente que a comuna era uma ameaça mortal para o Velho Mundo, com base na opressão e exploração. Foi por isso que a sociedade burguesa não pôde dormir pacificamente enquanto estava no Conselho da Cidade de Paris a bandeira vermelha do proletariado acenou. E quando a força do governo organizada poderia finalmente dominar a força mal organizada da revolução, os generais bonapartistas, esses generais espancados pelos alemães e corajosos diante de seus compatriotas derrotados, aqueles que Rénnenkampf e Meller-zakomielski francês fizeram um massacre como paris nunca visto . Cerca de 30.000 parisienses foram mortos por soldados desenfreados; Cerca de 45.000 foram presos e muitos deles posteriormente executados; Milhares foram os banidos ou condenados a trabalhar forçados. No total, Paris perdeu cerca de 100.000 de seus filhos, incluindo os melhores trabalhadores de todos os negócios.\n    </p>\n    <p class=\"has-foreground-color has-text-color has-link-color wp-elements-0cec93498970dd9b9df57eb33fe065e9\">\n     A burguesia estava feliz. \"Agora, o socialismo terminou por um longo tempo!\", Disse seu chefe, o Bloodtysty Dwarf Thiers, quando ele e seus generais se afogaram em sangue, a revolta do proletariado de Paris. Mas esses corvos burgueses pastaram em vão. Depois de seis anos tendo esmagado a comuna, quando muitos de seus lutadores ainda estavam na prisão ou no exílio, um novo movimento trabalhista começou na França. A nova geração socialista, enriquecida com a experiência de seus antecessores, cuja derrota não a havia desencorajado, pegou a bandeira que caiu das mãos dos combatentes da comuna e levou -a para a frente com firmeza e ousadia, para o choro de “Viva a revolução social, viva a comuna!” E três ou quatro anos depois, um novo Partido Trabalhista e a agitação levantada por ele no país forçaram as classes dominantes a libertar os comunais que o governo ainda mantinha preso.\n    </p>\n    <p class=\"has-foreground-color has-text-color has-link-color wp-elements-325063f4d7ec6ba25c039a8ea1af1cbb\" p=\"\">\n     <p class=\"has-foreground-color has-text-color has-link-color wp-elements-d38cf81f2778524488005cf07ae28a01\">\n      A causa da comuna é a causa da revolução social, é a causa da emancipação política e econômica completa dos trabalhadores, é a causa do proletariado mundial. E, nesse sentido, é imortal.\n     </p>\n    </p>\n   </p>\n  </p>\n </p>\n</div>\n", "source": "https://serviralpuebloperiodico.wordpress.com/2024/03/20/1871-2024-la-comuna-de-paris-es-inmortal-es-la-causa-del-proletariado-mundial/", "type": "article", "title": "1871-2024: a comuna de Paris é imortal, é a causa do proletariado mundial", "description": "A causa da comuna é a causa da revolução social, é a causa da emancipação política e econômica completa dos trabalhadores, é a causa do proletariado mundial. E neste sentido ...", "modified time": "2024-03-20T19:05:47+00:00", "author": ["Servir al pueblo"], "source_name": "Servir al pueblo"}