{"title": "21 de março - Solidariedade com os companheiros de antidirish afetados pela repressão do estado - de mãos dadas por aqueles que lutam contra os mestres e o governo da guerra imperialista", "published time": "2024-03-22T03:23:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-8997884168120154172\" itemprop=\"description articleBody\">\n <p style=\"text-align: justify;\">\n  <span face='system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif'>\n   A sede da polícia de Palermo emitiu três medidas de precaução restritiva para 3 companheiros militantes de Antudent\n  </span>\n </p>\n <div dir=\"auto\">\n  “Uma custódia de precaução na prisão e duas obrigações de assinatura com acusações de ato terrorista e instigação de delinquire por espalhar um vídeo de uma iniciativa simbólica de protesto que ocorreu na sede do Leonardo Spa em Palermo em novembro de 2022 a três antiguidades. Hoje também na Sicília, aqueles que revelam os planos criminais do governo italiano e de suas fábricas\n  <span style=\"font-family: inherit;\">\n   <a tabindex=\"-1\">\n   </a>\n  </span>\n  A morte é reprimida e privada de sua liberdade, enquanto os gerentes dos massacres e o genocídio que ocorrem em Gaza enchem os bolsos com os lucros fatais da indústria de guerra. Liberdade para aqueles que lutam contra a guerra, Leonardo cúmplice do genocídio! \" (do comunicado de imprensa da Antududian).\n </div>\n <div dir=\"auto\">\n  <br/>\n </div>\n <div dir=\"auto\">\n  <div style=\"text-align: justify;\">\n   Solidariedade máxima com seus companheiros afetados pela repressão do estado\n  </div>\n  <div style=\"text-align: justify;\">\n   Mãos daqueles que lutam contra as fábricas da morte e a guerra imperialista.\n  </div>\n </div>\n <div dir=\"auto\">\n  <div style=\"text-align: justify;\">\n   <span face='system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif'>\n    <br/>\n   </span>\n  </div>\n  <span face='system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif'>\n   <div style=\"text-align: justify;\">\n    Para o governo italiano, liderado pelo fascista Meloni, o Leonardo Spa não deve ser tocado. Leonardo Spa, como tem sido fortemente denunciado nesses meses de eventos, protesto, em Palermo, em frente à fábrica de Leonardo com o\n    <span>\n     <a name=\"more\">\n     </a>\n    </span>\n    A presença de centenas de companheiros, militantes, trabalhadores, estudantes, produz sistemas de armas que são usados ​​e vendidos em todo o mundo para guerras imperialistas e continua a obter lucros por bilhões em milhares e milhares de mortes, feridos e imensa destruição. E Leonardo não para, pelo contrário, ele compra outras empresas militares de alta tecnologia e também procura novos aliados: “... o outro aspecto, os aliados que Leonardo está procurando e, em particular, a aliança com a defesa de Iveco para Expanda sua própria presença na indústria terrestre de armamentos \".\n   </div>\n  </span>\n  <div style=\"text-align: justify;\">\n   <br/>\n  </div>\n  <span face='system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif'>\n   <div style=\"text-align: justify;\">\n    Continuaremos lutando contra o governo italiano todos os dias cada vez mais reacionários e agitados, totalmente a serviço dos interesses do capital, dos mestres de assassinato como Leonardo Spa, totalmente cúmplices hoje do massacre genocida do povo palestino implementado por O estado nazisionista de Israel, não será a repressão desse estado burguês para interromper a luta direita e imediata que serve, que deve necessariamente ser inserida na perspectiva de lutar para derrubar esse sistema social capitalista e imperialista que produz apenas guerras, miséria , destruição, repressão ...\n   </div>\n  </span>\n  <div style=\"text-align: justify;\">\n   <br/>\n  </div>\n  <span face='system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif'>\n   <div style=\"text-align: justify;\">\n    Liberdade imediata para companheiros presos e submetidos a medidas de precaução.\n   </div>\n  </span>\n  <div style=\"text-align: justify;\">\n   <br/>\n  </div>\n  <span face='system-ui, -apple-system, \"system-ui\", \".SFNSText-Regular\", sans-serif'>\n   <div style=\"text-align: justify;\">\n    Proletários comunistas - Slai Cobas para a União da Classe de Palermo\n   </div>\n  </span>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "A sede da polícia de Palermo emitiu três medidas de precaução restritiva em relação a 3 militantes de anturudes \"uma detenção pré -condicional na prisão e ...", "author": [], "source": "https://proletaricomunisti.blogspot.com/2024/03/21-marzo-solidarieta-ai-compagni-di.html", "source_name": "proletari comunisti"}