{"published time": "2024-03-22T07:34:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured-catalonia.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"1023\" sizes=\"(max-width: 778px) 100vw, 778px\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-catalonia.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-catalonia.webp\" width=\"778\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Publicamos uma tradução não oficial de\n   <a href=\"https://serviralpuebloperiodico.wordpress.com/2024/03/18/adelanto-electoral-en-catalunya-desechar-ilusiones-y-prepararse-para-la-lucha-boicot-a-la-farsa-electoral/\">\n    um artículo de opinião\n   </a>\n   nas próximas eleições catalãs.\n  </em>\n </p>\n <p>\n  <em>\n   Imagem em destaque: Boicote-Poster; Explicação: O maoísmo, incorporado em Lenin, varre a Catalunha dos políticos burgueses (Carles Puigdemont, Oriol Junqueras, Salvador Illa, Miqueta Iceta, Ada Colau) e reacionários de todos os tipos (guarda civil, policiais, fascistas). A varredura do Velho Mundo traz as bandeiras de amanhã: Catalunha socialista Federada na República Socialista Espanhola com a Bandeira Vermelha do Comunismo no Centro.\n  </em>\n </p>\n <p>\n  O presidente da generalidade, Pere Aragonès, anunciou na última quarta -feira, 13 de março, que as eleições regionais foram aceleradas para 12 de maio. Qual deve ser a opinião dos revolucionários sobre esse assunto? Com este artigo de opinião, pretendemos esclarecer algumas questões fundamentais.\n </p>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   As partes da burguesia catalã traíram o proletariado catalão e as pessoas de novo e de novo\n  </strong>\n </h2>\n <p>\n  A torrente da mobilização e a fúria do Movimento Nacional de Libertação Catalana, cujo salto qualitativo vimos em 1º de outubro de 2017 com a participação do referendo declarado ilegal pelo Estado espanhol - e sua repressão subsequente - não levou a nada. Devemos aprender uma lição com o que aconteceu.\n </p>\n <p p=\"\">\n  <p>\n   \"Graças a Deus o nosso governo e não o PP e o Vox\", dizem nas reuniões da TV3. A realidade é que o ERC, o JUNTS e o PSC governam exatamente o mesmo que PSOE, PP e VOX. Os políticos burgueses catalães são inimigos de classe do proletariado e inimigos do povo. Eles buscam independência apenas por seus interesses econômicos, não hesitam em esmagar o proletariado e absolutamente não se importam com a língua e a cultura catalãs.\n  </p>\n  <h2 class=\"wp-block-heading has-text-align-center\">\n   <strong>\n    O movimento nacional de libertação na encruzilhada:\n   </strong>\n   <br/>\n   <strong>\n    Siga o caminho burguês ou o caminho proletário?\n   </strong>\n  </h2>\n  <p>\n   Existem dois caminhos no movimento nacional de libertação catalã: o caminho burguês e o caminho proletário. Os dois caminhos são completamente diferentes nos interesses, métodos e objetivos de classe.\n  </p>\n  <p>\n   O caminho burguês serve a burguesia catalã, que busca a independência da Catalunha do Estado espanhol para se tornar imperialista, continua oprimindo seu próprio povo e dá o salto para oprimir outros povos no mundo. O caminho burguês mantém o proletariado e as pessoas na pobreza, como acontecem há séculos. Aumento dos preços e aumento da IPC, exploração trabalhista, aumento de aluguéis, despejos e violência policial, etc. Os políticos da Bourgeois Catalan em Barcelona governaram da mesma maneira que os políticos da burguesa espanhola em Madri. O caminho burguês exorta as massas a participar da farsa eleitoral, buscando extinguir o desejo do povo por direitos e liberdades democráticos e espalhe racismo e chauvinismo contra o povo (tanto o povo espanhol quanto as nações oprimidas da América Latina, África e Ásia).\n  </p>\n  <p p=\"\">\n   <h2 class=\"wp-block-heading has-text-align-center\">\n    <strong>\n     Boicote a farsa eleitoral!\n    </strong>\n   </h2>\n   <p>\n    Nos últimos anos, revisionistas e oportunistas de todos os tipos pediram às massas que participem da farsa eleitoral, a expressar suas demandas políticas no Parlamento e continuar pelo caminho da burguesia. O caminho burguês serve apenas a burguesia. Você não pode alterar o estado burguês de dentro, não pode alterar uma máquina de opressão por dentro. Muito menos a independência pode ser alcançada participando das instituições do Estado espanhol (generalidade, conselhos provinciais, conselhos da cidade,…) e fazendo parte dela.\n   </p>\n   <p>\n    Em um artigo publicado em Servir Al Pueblo, foi explicado, de uma maneira resumida, por que aplicar o boicote. Nós o reproduzimos na íntegra:\n   </p>\n   <p>\n    ““\n    <em>\n     1. Por que boicotar as eleições?\n    </em>\n   </p>\n   <p>\n    <em>\n     - porque escolhemos o caminho e o socialismo revolucionários, o poder da classe trabalhadora contra a burguesia. A participação nas eleições, diretamente ou não, não tem nada a ver com o caminho para o socialismo (revolução proletária).\n    </em>\n   </p>\n   <p>\n    <em>\n     - porque as eleições dentro do estado burguês são uma farsa. Esta é a razão pela qual os chamamos de farsa eleitoral ou farsa eleitoral da burguesia. Não há uma farsa porque são fraudados, mas porque não importa o que você vai votar: não há democracia. Todas as decisões realmente importantes, absolutamente todas, estão sendo decididas de outras maneiras e não no parlamentar.\n    </em>\n   </p>\n   <p>\n    <em>\n     - Porque com as eleições, escolhemos o governo, mas não o estado ou a classe dominante. O governo da curva é apenas o administrador dos interesses da oligarquia financeira, a burguesia imperialista, que é o governante do estado espanhol. Não há diferença substancial entre todos os governos da democracia burguesa na história recente (aproximadamente, desde 1975).\n    </em>\n   </p>\n   <p>\n    <em>\n     2. Por que votar é inútil para parar o fascismo?\n    </em>\n   </p>\n   <p>\n    <em>\n     - porque a recente fascistização do estado (mais presença nas ruas e na mídia de massa de partidos/organizações fascistas, mais influência das idéias reacionárias, etc.) é a conseqüência lógica da militarização do estado espanhol. Desde 1980, como data aproximada, os estados começaram a militarizar. Dentro do plano de militarização do estado espanhol, a fascistização é uma conseqüência disso. Portanto, uma presença maior do fascismo não se deve a um sucesso eleitoral. É bastante oposto: o sucesso eleitoral das forças reacionárias e fascistas é por causa do fascismo e da reação mais presentes na sociedade, conseqüência dessa militarização e fascistização dos estados (e, neste caso, do estado espanhol).\n    </em>\n   </p>\n   <p>\n    <em>\n     - Não haverá mais ou menos repressão ao movimento da classe trabalhadora, dependendo do governo, ou pelo menos, devido à decisão do partido no governo. Em outras palavras, a repressão maior ou menor é por causa dos planos da oligarquia financeira, e não por causa dos planos do líder burguês da virada. Durante os últimos anos do governo progressista de PSOE e da Unidas Podemos, sofrimos repressão na greve geral do metal em Cádiz e Vigo; a prisão do prisioneiro político Pablo Hasel; Não revogue o \"Ley Mordaza\" [Nota do tradutor: a principal lei repressiva no estado espanhol, que os sociais-democratas prometeram revogar]; Eles foram cometidos o genocídio contra as massas africanas em Melilla; Eles cometeram milhares e milhares de despejos; Eles se infiltraram nos policiais nacionais dentro dos movimentos sociais e políticos, etc.\n    </em>\n   </p>\n   <p>\n    <em>\n     3. Por que é inútil para votar a opção menos ruim?\n    </em>\n   </p>\n   <p>\n    <em>\n     - porque a opção menos ruim não é nenhuma opção. Vote no PP, PSOE, Vox ou Sumar não muda nada, todos eles são administradores do capital financeiro. Nenhum dos partidos do desafio do Parlamento nem da ordem burguesa, nem o imperialista espanhol. Durante os últimos anos do governo progressista de PSOE e da Unida Podemos, as condições de vida da classe trabalhadora se tornaram pior em todos os aspectos. Vamos recompensar os administradores do capital financeiro que os votaram novamente com a desculpa de \"parar o fascismo\" para permitir que eles piorem nossa vida nos próximos anos?\n    </em>\n   </p>\n   <p>\n    <em>\n     -\n    </em>\n    <em>\n     Porque votar, a opção menos ruim não protege os direitos civis, sociais ou de unionistas. Quais direitos recuperamos com o governo progressista de coalitina entre o PSOE e o UNIDAS Podemos? Eles quebraram o movimento da União e reprimiram os movimentos das massas combativas. Os preços estão aumentando muito mais do que salários. A suposta vitória de direitos para a mulher proletária e o coletivo LGTB é um fantasma em um artigo, enquanto isso os crimes de ódio não interrompem seu aumento. O que fez o governo para o proletariado? ”\n    </em>\n   </p>\n   <h2 class=\"wp-block-heading has-text-align-center\">\n    <strong>\n     O proletariado catalão deve\n    </strong>\n    <strong>\n     luta\n    </strong>\n    <strong>\n     lado a lado com os espanhóis, proletariados em espanhol, basco e galene\n    </strong>\n   </h2>\n   <p>\n    O proletariado catalão será totalmente livre não apenas quando seus direitos nacionais forem respeitados, mas quando for libertado como uma classe social. E isso envolve a destruição do estado imperialista espanhol, o antigo estado burguês e a geração de um novo poder, o novo estado proletário. O proletariado catalão não pode lutar sozinho contra o estado imperialista espanhol. Deve lutar lado a lado com o proletariado espanhol, basco e galego como irmãos de classe contra o inimigo comum: o estado espanhol, o imperialismo espanhol.\n   </p>\n   <p>\n    Esta tarefa titânica envolve a reconstituição do Partido Comunista da Espanha como um marxista-leninista-maoísta, principalmente maoísta, festeja com as contribuições universalmente válidas do presidente Gonzalo. Um partido militarizado se preparou para tomar o poder político com a guerra das pessoas e com a perspectiva de moldar a ditadura do proletariado como uma república socialista federal, onde o proletariado de todas as nações luta, como irmãos de classe e, finalmente, até o comunismo.\n   </p>\n   <p>\n    Assim, e apenas assim, o proletariado catalão será livre. E o primeiro passo não pode ser diferente de delegitar a farsa eleitoral, descartar ilusões na democracia burguesa e se preparar para as batalhas que virão na luta contra o Estado espanhol.\n   </p>\n   <p class=\"has-text-align-center\">\n    <strong>\n     Nenhum político burguês libertará a Catalunha!\n    </strong>\n    <br/>\n    <strong>\n     Eles governaram, governam e governarão contra o proletariado catalão e as pessoas!\n    </strong>\n   </p>\n   <p class=\"has-text-align-center\">\n    <strong>\n     Contra todo chauvinismo e nacional\n    </strong>\n    <strong>\n     Traques de mente estreita\n    </strong>\n    <strong>\n     !\n    </strong>\n    <br/>\n    <strong>\n     Para a irmandade de classe entre o proletariado catalão\n    </strong>\n    <strong>\n     e\n    </strong>\n    <strong>\n     O proletariado espanhol, basco e galego!\n    </strong>\n   </p>\n   <p class=\"has-text-align-center\">\n    <strong>\n     Para o\n    </strong>\n    <strong>\n     F\n    </strong>\n    <strong>\n     República Socialista Federal era o proletariado das diferentes nações\n    </strong>\n    <strong>\n     luta\n    </strong>\n    <strong>\n     lado a lado até o comunismo!\n    </strong>\n   </p>\n   <p class=\"has-text-align-center\">\n    <strong>\n     Não vote em 12 de maio, boicote a farsa eleitoral!\n    </strong>\n    <br/>\n    <strong>\n     Jogue fora ilusões e prepare -se para a luta!\n    </strong>\n   </p>\n  </p>\n </p>\n</div>\n", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/21/snap-elections-in-catalonia-discard-illusions-and-prepare-for-struggle-boycott-the-electoral-farce/", "type": "article", "title": "Snap eleições na Catalunha: descarte ilusões e prepare -se para a luta. Boicote a farsa eleitoral! - O Red Herald", "description": "O presidente da generalidade, Pere Aragonès, anunciou na última quarta -feira, 13 de março, que as eleições regionais foram aceleradas para 12 de maio.", "modified time": "2024-03-21T22:30:29+00:00", "author": ["F.W."], "categories": ["Europe", "Featured"], "tags": ["Election Boycott", "Spanish State"], "sections": ["Europe", "Featured", "Election Boycott", "Spanish State", "English", "pll_65fcb59048e2b"], "source_name": "Red Herald"}