{"published time": "2024-03-21T10:30:06+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.ang-bayan-editorial-cartoon-colored-1024x724.jpeg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.ang-bayan-editorial-cartoon-colored-1024x724.jpeg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.ang-bayan-editorial-cartoon-colored-1024x724.jpeg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  O povo filipino queimando contra o regime EUA-Marcos nos ataques fascistas em todo o país, especialmente no campo. A raiva das massas camponesas é extremamente zangada e fome, fascismo e calha com a resposta do regime reacionário ao seu pedido.\n </p>\n <p>\n  Na tentativa desesperada de \"terminar\" a revolucionária resistência armada do povo filipino, agora a supressão terrorista e fascista do regime EUA-Marcos e de seus coletores armados em todo o país. Marcos e as declarações livres da AFP são \"livres de insurgência\", especialmente as províncias que são fornecidas e unidas em empresas estrangeiras, plantações e energia. No comando do imperialismo dos EUA, a AFP também apressou -se a \"terminar\" a luta armada com o povo filipino para usar totalmente os militares dos EUA a AFP na intensidade deste ano.\n </p>\n <p>\n  Recentemente, um subsubro de guerra foi ordenado por Marcos e pelas forças armadas das Filipinas (AFP). Esses todies devem ouvir todas as frentes de guerrilha da NPA no final de março, quebrarão todas as unidades da NPA no final de junho, e todos os comitês do partido regional serão o fim do ano. Você é coletado milhares de tropas militares, a polícia e milhares de paramilitares são convidados à AFP, o Gidelaper para se livrar do campo.\n </p>\n <p>\n  Centenas de aldeias foram Gurarison nas reuniões fascistas de Marcos. O soldado dominante controlava a vida e os meios de subsistência dos homens, colocando a boca e tomou seus direitos e liberdade. Pontos de controle e alimentos negros, proibir fazendas agrícolas, versões armadas, soldados armados na aldeia, moradia e fingindo \"render -se\", casas, bebidas alcoólicas, embaralhamento e escândalo, tiroteio é uma arma em algum lugar - apenas algumas das ações podres que são doente mental. Entre a seca e os perigos, os soldados fascistas foram agitados por nenhum outro lado das comunidades.\n </p>\n <p>\n  Com armas fortes, drones e caçadores de jato, helicópteros e obus, à noite, o bombardeio dos soldados terroristas de Marcos nas montanhas da riqueza e escurecem nas águas do silêncio da riqueza e resultou nas profundezas das pessoas, especialmente crianças, grávidas, grávidas e ancestrais. Produz grave degradação da vida, ao contrário de todos os princípios e leis da guerra civilizada.\n </p>\n <p>\n  Marcos é mau para empurrar o medo dos seios do povo e sobrecarregá -los como a terra de grandes burgueses capitalistas e conspiratórios e grandes proprietários. Mas, em vez de se curvar, eles despertaram cada vez mais e resistiram, e o caminho para a revolução armada.\n </p>\n <p>\n  Nas frentes de guerrilha em todo o país, as unidades do camponês do novo povo (NPA) podem continuar a desfrutar do campesinato. Os oficiais militares da AFP e o estado reacionário por trás de seu exaltado TODO-GYERA já duraram quase sete anos, as massas continuaram a fornecer apoio material e político aos combatentes vermelhos. Você também está constantemente arquivando com o exército do povo, incluindo estudantes, trabalhadores e até profissionais.\n </p>\n <p>\n  O desejo do povo de servir a luta armada continua a queimar. Entre os ataques fascistas do regime armado do regime americano-marcos, e suas políticas os intimidam mais, mais claramente à mente e ao humor do campesinato sem o exército de seu novo povo, eles foram capazes de proteger suas vidas e direitos, e com seus luta pela terra e pelos meios de subsistência.\n </p>\n <p>\n  Comoados anos, a NPA foi ferida e retirada em diferentes partes do país por causa dos erros e fraquezas do conservadorismo e contentamento da vitória anterior. Em vez de desafiar o caminho para a constante expansão e refresco da luta armada, as massas e bases das unidades de guerrilha, tornaram -se passivas e vulneráveis ​​ao inimigo. Na orientação e inspiração do partido, a NPA está determinada a corrigir erros e avançar o caminho de estudar e queimar fogo na guerra do povo.\n </p>\n <p>\n  No espírito da crise política, o NPA deve estar armado com violência em todas as partes do país. O vasto movimento de massa da guerra de guerrilha deve ser realizado, usar todas as armas – armas e pedras, lanças e flechas, bombas e lanças – e lançar as ofensivas táticas mais poderosas que podem ser derrotadas contra o lado fraco e isolado do inimigo. Respeitem as tropas fascistas do inimigo e tudo o que elas fazem como meio de alcançar a justiça e inspirar a medida do povo. Somente com medidas armadas amplas o NPA pode ser fortalecido, fortalecido e avançado.\n </p>\n <p>\n  Desde que estabeleceu, cinco anos e meio, a NPA serviu como um verdadeiro exército de pessoas que avançaram o desejo revolucionário do povo filipino pela democracia nacional. Em seu futuro aniversário em 29 de março, responderemos às vitórias alcançadas por mais de 55 anos, honraremos todos os mártires e heróis e repetiremos a determinação pelo navio de guerra santificado, a menos que sacrifique e sacrifique e sacrifique e sacrifique e sacrifique e sacrifique. Para alcançar a vitória.\n </p>\n</div>\n", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/21/armadong-pakigbisog-ang-tubag-sa-pasismo-sa-rehimeng-us-marcos/", "pdf_content": null, "pdf_links": [], "type": "article", "title": "PRWC »Luta armada a resposta do fascismo do regime EUA-Marcos", "description": "O povo filipino queimando contra o regime EUA-Marcos nos ataques fascistas em todo o país, especialmente no campo. A raiva das massas camponesas é extremamente zangada e fome, fascismo e calha com a resposta do regime reacionário ao seu pedido. Em tentativa desesperada de \"fechar\" a revolucionária resistência armada [...]", "modified time": "2024-03-21T07:32:45+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles", "Editorials"], "source_name": "Philippine Revolution Web Central"}