{"title": "PC 21 de março - Antixionist não é sinônimo de anti -semita - ignorante ...", "published time": "2024-03-21T14:30:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-8749837809684479461\" itemprop=\"description articleBody\">\n <p>\n  A edição do domingo dezessete março da cloaca máxima do pseudo Jornalismo italiano de Accattto, o jornal, contém um artigo em que - como sempre foi o traje desse covil de buzzurri ignorante que exigem jornalistas apenas porque eles estão em posse do Cartão da ordem - deliberadamente confusão entre dois termos apenas aparentemente sinônimos.\n </p>\n <p>\n  Na empresa para buscar um motivo para pintar os inimigos da \"esquerda\", neste caso os jovens que frequentam universidades italianas, como odiadores em série incapazes de dialogar com aqueles que pensam de maneira diferente por si mesmos, tentam jogar para igualar para equalizar O anti -semitismo com antixionismo, mesmo dando voz a este Alessandra Veronese, professor de história medieval da Universidade de Pisa.\n </p>\n <p>\n  Costei diz: «O conflito criou uma atmosfera de ódio contra estudantes judeus e israelenses. Frases hostis, apreciação ostensiva pelo massacre de 7 de outubro. Muitos começam a ter medo, com medo de dar a volta com a kippá ou a estrela de Davi, e alguém os aconselha a discordar, por razões de segurança, sua identidade. Caça pelo sionista? Sim, algo assim pode ser dito. \"\n </p>\n <p>\n  Além do fato de que o conflito tão chamado entre a entidade sionista e a resistência palestina não é uma guerra, mas um genocídio real, afeta o fato de que uma pessoa que deve ser de cultura confunde anti -vionismo com anti -semitismo; Ninguém, pelo menos à esquerda, nega o direito de existir aos descendentes do SEM como professores a fé judaica: é o sionismo que é executado, como um movimento racista que exigiria que a Palestina estivesse exclusivamente em suas mãos, perseguindo todos aqueles que Pense de outra forma.\n </p>\n <p>\n  Bosio (AL), 21 de março de 2024\n </p>\n <p>\n  Stefano Ghio - proletários comunistas Alessandria/Genoa\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "A edição do domingo dezessete março da cloaca máxima do pseudo Jornalismo italiano de Accattto, o jornal, contém um artigo ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-21-marzo-antisionista-non-e-sinonimo.html", "source_name": "proletari comunisti"}