{"published time": "2024-03-21T10:51:30+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.el-nino.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.el-nino.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.el-nino.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  A quantidade total de danos ao setor agrícola atingiu 78,45 milhões devido à seca em Negros Occidental e parte de Visayas ocidentais, a região de El Niño hoje. Onze (três cidades e oito cidades) de seus 32 municípios são mais afetados pela seca. Agora, milhares de famílias estão sofrendo com a fome e a pobreza da água potável.\n </p>\n <p>\n  Diante da negligência do governo local e do regime EUA-Marcos, a militarização ininterrupta, as massas camponesas não eram mais capazes de conquistar, mas se unirem para lidar coletivamente com a seca.\n </p>\n <h2>\n  Acusações do governo\n </h2>\n <p>\n  A Organização dos Agricultores planeja promover a campanha de massa em Negros Occidental para abordar o El Niño. Eles iniciaram consultas, reuniões e campanhas de estudos no nível de Barangay, e visam as pessoas ao nível de pessoas e distrito. Eles preparam uma petição que contém seu chamado ao governo para AIDS, alimentos e subsídios adequados em sua produção.\n </p>\n <p>\n  As massas camponesas da província estão agora enfrentando a destruição de suas colheitas. Apenas 41.140 hectares de 94.297 hectares de alvos de irrigação são irrigação, o que agora é afetado pela seca. A história de um agricultor disse: \"Não fizemos mais o 3º corte de arroz porque confiamos apenas na chuva para irrigação\".\n </p>\n <p>\n  Como resultado, outros estão apenas planejando plantar milho para acompanhar a comida. No entanto, eles ainda não conseguiram começar até que não houvesse chuva para irrigação. Outros, plantando vegetais e agora estão consumindo água em poços remotos para polvilhar. \"A fonte acabou, mesmo os pequenos rios se foram\", disse outro.\n </p>\n <p>\n  Em todo o país, apenas 67% da meta do governo foi implementada que a irrigação foi implementada nos últimos anos. Muitos canais não são mais lucrativos, o equipamento é diferente e foi danificado. A irrigação para a irrigação de barragens também é reduzida, pois é fornecida à indústria e serviços elétricos.\n </p>\n <p>\n  Até seus animais de estimação também são afetados. Não há mais búfalo, vaca, cabra e outros animais de estimação, porque as ervas daninhas estão secas e não têm nada para comer. Havia animais quando eles morreram do calor.\n </p>\n <p>\n  Não apenas o sustento, mas mesmo a saúde dos moradores é afetada por El Niño. O calor excessivo experimentado resultou em epidemias como tosse, febre, resfriados e outras doenças. Alguns casos de AVC também foram registrados em algumas áreas, aumentando a pressão arterial e a fadiga fácil.\n </p>\n <p>\n  Diante disso, eles foram profundamente insultados pelo baixo ₱ 2.500 que o governo local distribuiria para um campo de três hectares. Segundo eles, ₱ 15 milhões de fundos para bombas e bombas e equipamentos de irrigação também são liberados.\n </p>\n <p>\n  Eles dizem que, se não receberem ajuda significativa, estão dispostos a agir juntos para diálogo e confronto com as agências locais.\n </p>\n <h2>\n  Personagens\n </h2>\n <p>\n  Para acompanhar a produção, os agricultores aumentaram o AIM DAGYAW, a forma tradicional de cooperação agrícola na região.\n </p>\n <p>\n  Na parte sul do Negros Occidental, um jardim comunitário deve plantar uma terra na terra que foi bem -sucedida em uma campanha. Eles concordaram em ser plantados no solo. “Este é um aspecto inicial da cooperação ... seguimos a estrutura de“ pontos de trabalho ”, compartilhando o participante camponês. Todas as noites, eles concordavam que o grupo de mulheres polvilhava com Maisa.\n </p>\n <p>\n  A unidade e o trabalho da aliança com as forças do meio da comunidade também resultaram. Segundo eles, as mangueiras que receberam foram uma grande ajuda. É isso que eles usam para polvilhar especialmente e a fonte de água está longe.\n </p>\n <p>\n  \"Nossa ajuda é mais desenvolvimental, especialmente durante o período El Niño ... especialmente e o trabalho em acampamentos é finalizado\", disse um fazendeiro. Também ajudará, disse ele, com a fonte de alimento da seca. Neste momento, um fazendeiro até provou: \"Não há esperança senão nossa cooperação\".\n </p>\n</div>\n", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/21/kapit-bisig-ang-masa-sa-harap-ng-el-nino/", "pdf_content": null, "pdf_links": [], "type": "article", "title": "PRWC »As massas em frente a El Niño", "description": "A quantidade total de danos ao setor agrícola atingiu 78,45 milhões devido à seca em Negros Occidental e parte de Visayas ocidentais, a região de El Niño hoje. Onze (três cidades e oito cidades) de seus 32 municípios são mais afetados pela seca. Milhares de famílias estão agora sofrendo de fome e pobreza […]", "modified time": "2024-03-21T08:19:03+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"], "source_name": "Philippine Revolution Web Central"}