{"published time": "2024-03-21T07:13:15+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/23-Marcelo-Camargo-Agencia-Brasil.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"768\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/23-Marcelo-Camargo-Agencia-Brasil.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/23-Marcelo-Camargo-Agencia-Brasil.jpg\" width=\"1024\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Enquanto as investigações comprovam que uma parte considerável do Alto Comando das Forças Armadas e da alta oficialidade, ainda que minoritária, se mobilizou para consumar o golpe militar, o mandatário Luiz Inácio reiterou sua orientação: não promover atos ou eventos condenatórios aos 60 anos do golpe de 64.\n </p>\n <p>\n  Para comprovar o erro dessa política do governo de turno, bastaria citar como a receberam os setores reacionários das classes dominantes. Representando a direita militar, o ultrarreacionário Hamilton Mourão não teve dúvidas: “Ele está certo, isso é passado”, disse, referindo-se ao golpe militar e ao regime militar fascista.\n </p>\n <p>\n  Já o Estadão, acostumado a criticar Luiz Inácio, se apressou a sair em sua defesa: “Lula age corretamente” ao se negar a falar do golpe de 1964 na passagem dos seus 60 anos, em consonância com “um imperativo da governabilidade num contexto de feridas à espera de cicatrização” e “também é uma forma de prestigiar o atual comando militar, também artífice da pacificação”, afirmou no editorial “A acomodação de Lula com os militares” (17 de março). Por falar em feridas, é simplesmente patético que o Estadão que já defendeu que o governo reabra a Comissão Especial sobre Mortos e Desaparecidos Políticos (CEMDP), aquilo que Luiz Inácio se recusa a fazer, capitule fazendo coro com a cumplicidade covarde desse governo.\n </p>\n <p>\n  Apenas os ideólogos reacionários – comprometidos antes de tudo com a continuidade da exploração do povo e da Nação – e os oportunistas, de cuja mentalidade castrada por décadas de subserviência e conciliação com os inimigos das massas populares creem que o apaziguamento conduzirá à estabilização do País.\n </p>\n <p p=\"\">\n  <p>\n   Ainda antes de Bolsonaro, o Alto Comando modificou o resultado das eleições (2018), ao retirar Luiz Inácio do páreo, através de chantagem durante uma votação do habeas corpus daquele candidato na Suprema Corte.\n  </p>\n  <p>\n   Como vemos: muito antes de Bolsonaro assumir – e independente dele – a latente ferida do golpismo voltava a se manifestar de forma aguda, inclusive porque não fora devidamente tratada desde 1988, quando o anterior apaziguamento com os gorilas e transição com o regime militar da Anistia Geral e Irrestrita, conduziu em que não houve punição, nem mudança na alta oficialidade militar, nem nos currículos de formação, tampouco na doutrina das Forças Armadas, que seguiram, todos esses anos, glorificando o golpe de 1964 como movimento legítimo e até mesmo como “revolução democrática”, e quando de seu afastamento do primeiro plano do gerenciamento do velho Estado, retomado a crença de serem as Forças Armadas como Poder Moderador e fiadoras do “Estado Democrático de Direito” – e, portanto, também fiadoras da sua restrição ou mesmo suspensão, como de modo descarado tentou fazer Bolsonaro.\n  </p>\n  <p p=\"\">\n   <p>\n    Quando Luiz Inácio elege a política do apaziguamento para tratar com a crise militar, ele está permitindo que se restabeleçam todas as condições favoráveis para o Alto Comando militar voltar à ofensiva mais adiante. Quando as massas se levantarem em defesa de seus direitos, o que é inevitável, os gorilas, como Poder Moderador que se creem, novamente se erguerão ameaçando o País com a intervenção militar para salvar a Nação da “desintegração”. Por não terem sido confrontados seriamente quando estavam desmoralizados e fragilizados, os gorilas encontrarão terreno favorável para uma nova escalada golpista.\n   </p>\n   <p>\n    O apaziguamento com a cúpula militar só amamenta o golpismo!\n   </p>\n   <p>\n    Aos democratas genuínos, progressistas e revolucionários, ademais das massas populares em luta, não resta outro caminho que não o de levantar com contundência a campanha de denúncia dos 60 anos do ignominioso golpe de 1964 e do golpismo, seja na forma de ruptura institucional, seja na forma de “Poder Moderador”. Não são aceitáveis os compromissos com os fascistas e os golpistas – os quais só nos levariam ao golpe e ao fascismo.\n   </p>\n  </p>\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/editorial-semanal-apaziguamento-so-amamenta-o-golpismo/", "type": "article", "title": "Editorial semanal – Apaziguamento só amamenta o golpismo - A Nova Democracia", "description": "Quando Luiz Inácio elege a política do apaziguamento para tratar com a crise militar, ele está permitindo que se restabeleçam todas as condições favoráveis para o Alto Comando militar voltar à ofensiva mais adiante.", "modified time": "2024-03-20T20:36:37-03:00", "updated time": "2024-03-20T20:36:37-03:00", "author": ["Redação de AND"], "categories": ["Editorial"], "tags": ["60 anos de 1964", "crise militar"], "sections": ["Editorial"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}