{"published time": "2024-03-21T10:53:18+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2021/03/woman-worker_bnw-e1707440326963.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2021/03/woman-worker_bnw-e1707440326963.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2021/03/woman-worker_bnw-e1707440326963.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n </p>\n <p>\n  <strong>\n   Outra série da série Nexperia.\n  </strong>\n  NEXPERIA FRIANÇAS Philippines Inc. Sindicato dos Trabalhadores (NWPIWU) -naflu -KMU é a nova série de remoção a ser implementada pela Nexperia Filipinas de abril a setembro. A empresa do sindicato em 4 de março anunciou que haveria cerca de duas semanas em uma de sua área e para remover 53 trabalhadores. A empresa ameaça ser a primeira da possível série possível deste ano. A implementação generalizada de Nexperia é uma violação das condições declaradas em sua CBA na União. Atualmente, o sindicato está negociando a CBA 2024-2026.\n </p>\n <p>\n  <strong>\n   Benefícios do Dynitor de filhote, insistiu.\n  </strong>\n  Dyanitor e membros da Associação de Janitorial (SJ), membros do Anakbayan e estudantes da Universidade Politécnica das Filipinas (PUP) em Santa Mesa, Manila, em 13 de março, agência de mão -de -obra. O protesto foi coincidido com os trabalhadores da agência. No ano passado, os Danitores exigiram inicialmente suas queixas no governo e na agência para seus incentivos, pagamento de 13 meses, pagamento retroativo e falta de transparência em pagá -los.\n </p>\n <p>\n  <strong>\n   Dia Nacional de lembrar os migrantes.\n  </strong>\n  Os membros migrantes protestaram com o Departamento de Trabalhadores Migrantes (DMW) em 17 de março, como parte de sua comemoração do Dia Nacional de Lembrança de Migrantes. Enquanto isso, trabalhadores filipinos no exterior da Arábia Saudita surgiram para afirmar seus salários e benefícios que não foram recebidos desde que foram consumidos em 2016 no país. Segundo o DMW, o número desses trabalhadores é de até 9.000.\n </p>\n</div>\n", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/21/pakikibakang-manggagawa-3/", "pdf_content": null, "pdf_links": [], "type": "article", "title": "PRWC »Estrutura dos trabalhadores", "description": "Outra série da série Nexperia. NEXPERIA FRIANÇAS Philippines Inc. Sindicato dos Trabalhadores (NWPIWU) -naflu -KMU é a nova série de remoção a ser implementada pela Nexperia Filipinas de abril a setembro. A empresa do sindicato em 4 de março anunciou que haveria cerca de duas semanas em uma de sua área e para remover 53 trabalhadores. Ameaça […]", "modified time": "2024-03-21T07:32:29+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"], "source_name": "Philippine Revolution Web Central"}