{"published time": "2024-03-21T10:50:11+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.destructive-lng-terminals.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.destructive-lng-terminals.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.destructive-lng-terminals.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Os três principais-empregadores burguesia anunciaram sua \"integração\" para a operação do terminal Ilijan LNG, o primeiro \"Instalação de Importação de LNG integrado\" construído pelo Golfo Atlântico &amp; amp; Pacific Company (AG &amp; amp; P) na costa de Barangay Ilijan, Batangas City. A Meralco Powergen, Aboitiz Power e San Miguel Global Power (SMGP) se uniram para comprar essa instalação por US $ 3,3 bilhões (184 bilhões).\n </p>\n <p>\n  O terminal Ilijan LNG cobre nove hectares de terreno e até 700 metros de água da costa para \"armazenamento flutuante\" de GNL (Gás Natural Licificado). Exceto pelo porto e armazenamento, ele também servirá como uma instalação de \"regasificação\". Essa instalação de gás natural fornecerá à planta de energia de propriedade de energia da San Miguel Corporation (SMC).\n </p>\n <p>\n  Essa instalação e as plantas incluem 12 \"terminais\" e 35 novas usinas de energia planejam construir GNL e diesel importados. Sete dos terminais e oito das novas plantas devem ser construídas na costa de Batangas, em frente à Passagem da Ilha Verde (VIP). Outros estão planejados para construir em Leyte, Navotas City e Zamboanga. Uma das plantas, planejada para ser construída na costa do Estreito de Tañon em San Carlos, Negros Occidental, foi temporariamente retirada pelos protestos de residentes, pessoas da igreja e grupos ambientais. Muitos dos projetos de GNL estão sendo pressionados pela SMC, incluindo instituições multinacionais japonesas, americanas e britânicas.\n </p>\n <p>\n  Atualmente, seis plantas de GNL estão operacionais no país e cinco delas estão na costa de Batangas.\n </p>\n <h2>\n  O depósito de excesso dos EUA\n </h2>\n <p>\n  As Filipinas abriram a importação de GNL de 2021 diante de se aproximar de uma reserva de gás natural nos campos de gás Malampaya em 2027. Os EUA o usaram para empurrar o país para importar o GNL.\n </p>\n <p>\n  Os EUA são o principal produtor da GNL em todo o mundo desde 2011. Passou pela Rússia, Austrália e Catar e se tornou o exportador número um pela primeira vez em dezembro de 2023. Este é o resultado da apreensão dos EUA das vendas de GNL na Europa Ocidental ( Alemanha, França, Reino Unido e outros) que haviam fluído anteriormente para tubos da Rússia. Além dos EUA impondo sua violação da compra da Rússia pelo LNG do surto de guerra na Ucrânia, ele até explodiu o oleoduto Nordstream para não contrabandear GNL. Os terminais tiveram que ser construídos para armazenar GNL dos EUA, que foram levados para a Europa Ocidental a bordo de grandes navios.\n </p>\n <p>\n  Resultados diretos da Ucrânia na guerra de procuração da Ucrânia sobre preços de GNL por US $ 40 por milhão de unidade térmica britânica (MMBTU) em 2022. No entanto, devido à produção de GNLs, os preços foram reduzidos ao mercado global por US $ 9,80 por MMBTU em 2023.\n </p>\n <p>\n  Os EUA agora estão trabalhando para abrir novos mercados e monopolizar os antigos mercados asiáticos para se tornarem um depósito de GNL e manter sua demanda e preço alto. Empresas americanas como ExxonMobil, Novatek e Chevron estão mais apegadas à importação de GNL.\n </p>\n <p>\n  Embora os preços de GNL tenham caído no mercado global, ele é apenas temporário e não significa que reduzirá as cobranças de eletricidade nas Filipinas. Em 2023, o GNL importado foi de US $ 1 a US $ 3/MMBTU superior a gás natural local. De acordo com o Instituto de Economia Energética e Análise Financeira, o preço da energia produzido a partir do GNL importado. É maior que o preço de energia de 7,38/kWh do mesmo carvão e diesel importados em 2023 e ₱ 4,4/kWh usando energia solar local.\n </p>\n <p>\n  Apesar de certas acusações mais altas, o Departamento de Energia ainda não exigiu a aquisição de todos os distribuidores de energia da Plants Processing LNG importado. De acordo com o \"mapa de energia\" do regime de Marcos, as Filipinas aumentarão o uso de GNL importado e energia \"renovável\" de 29% (dos quais 13%) para 35% até 2030 e 50% de 2050.\n </p>\n <h2>\n  Ameaça ao subsistência do VIP e dos pescadores\n </h2>\n <p>\n  O GNL é estabelecido para ser um \"combustível de transição\" porque é mais limpo em comparação com carvão e diesel. No entanto, ele ainda cria gases de efeito estufa (GEE) como metano, monóxido de carbono e dióxido de carbono. De fato, os estudos parecem ser mais prejudiciais ao ambiental seu metano, pois possui 80 a 100 vezes mais para bloquear a atmosfera em comparação com o dióxido de carbono.\n </p>\n <p>\n  O Pandemya (2021) começou e a construção do terminal Ilijan LNG terminou em 2023. Foi construído pela AG &amp; amp; P, uma empresa baseada em Emirados Árabes Unidos, Osaka Gas and Japan Bank for International Cooperation. Em fevereiro, a American Nebula Energy Company comprou a divisão AG &amp; amp;\n </p>\n <p>\n  O Terminal Ilijan LNG é a usina de ciclo de ciclo de Batangas que está sendo construída atualmente construída pelo SMGP em STA. Rita, Batangas. Embora um projeto separado, as duas instalações se juntarão e enfrentarão as duas partes do VIP.\n </p>\n <p>\n  De acordo com um estudo do grupo natural, as duas instalações e a outra como estão no ecossistema VIP que os cientistas consideram o \"habitat mais rico marinho\" do mundo. Somente na construção, sedimentos e areia afetaram o escopo da instalação. A construção perturbou o ciclo e habitada por peixes e outros marinheiros, a vida não apenas em seu alcance imediato, mas em todo o VIP. Isso resultou em um declínio adicional na qualidade dos recifes de coral e na queda dos pescadores tardios.\n </p>\n <p>\n  Além dos danos ao oceano, as terras agrícolas também estão enfrentando o caso de uso ilegal de terras agrícolas nas aldeias de Ilijan e de la Paz. Também possui casos de corte ilegal de coco na área. De fato, o Departamento de Agricultura emitiu uma \"ordem de cessar e desistir\" contra a empresa no ano passado devido à sua falta de permissão de uso da terra. Tudo isso é de ombros pelos bancos AG &amp; amp; P e no Japão.\n </p>\n <p>\n  Centenas de pescadores em Batangas têm sido afetados há muito tempo pelas operações das plantas de energia de primeira geração e SMC. Antes que as novas plantas e instalações começassem a ser construídas, mais da metade havia sido deduzida dos últimos peixes (batendo e galões) desde 2019. Eles estavam ainda mais presos ao pescar nas costas perto da construção.\n </p>\n <p>\n  Além disso, os moradores estão preocupados com o possível vazamento do oceano, o VIP é especialmente vulnerável a tempestades fortes e graves. O VIP dos danos causados ​​pelo vazamento de petróleo do navio SMC, a imperatriz da MT Princess, no ano passado.\n </p>\n <p>\n  O ar e a água em Batangas estão cada vez mais poluídos com a costa das usinas de energia poluída. A vida do marinheiro também é especialmente perturbada porque os navios que fornecerão GNL importados serão espessos.\n </p>\n <p>\n  Muitas comunidades na costa perderão o sustento e até a vida. Entre os dois milhões de filipinos estão diretamente na riqueza do Oceano VIP.\n </p>\n</div>\n", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/21/imported-na-lng-mga-pasilidad-at-planta-nito-delubyo-sa-kapaligiran-at-mamamayan/", "pdf_content": null, "pdf_links": [], "type": "article", "title": "PRWC »LNG importado, suas instalações e plantas, dilúvio ambiental e cidadão", "description": "Os três principais-empregadores burguesia anunciaram sua \"fusão\" para a operação do terminal Ilijan LNG, o primeiro \"Instalação de Importação de LNG integrado\" construído pela Atlantic Gulf & Pacific Company (AG & P) na costa de Barangay Ilijan, Batangas City. Meralco Powergen, Aboitiz Power e San Miguel Global Power (SMGP) se uniram para comprar esse […]", "modified time": "2024-03-21T08:26:26+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"], "source_name": "Philippine Revolution Web Central"}