{"published time": "2024-03-21T10:58:24+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.npa-amazona.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.npa-amazona.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240321.npa-amazona.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  A grande contribuição das mulheres para a promoção do movimento libertador e a luta revolucionária nas Filipinas não podem ser superadas. Desde a época da ocupação colonialista espanhola, americana e do Japão, sob a ditadura fascista de Marcos e até hoje, eles não deixaram a bandeira roxa para promover o cuidado das mulheres e da pátria. Eles continuam a recorrer aos pesados ​​sacrifícios e tranquilizar os deveres revolucionários.\n </p>\n <p>\n  A geração moderna de mulheres revolucionárias imita e inspira o exemplo de Gabriela Silang, que liderou o movimento libertador de Ilocos contra a Espanha em 1763; por Coronacion Chiva (comandante Waling-Waling), que levou a guerrilha anti-japan a Panay e continuou contra a ditadura de Marcos; por Maria Lorena Barros, fundadora do movimento nacionalista de novas mulheres; por Wilma Tiamzon, secretária geral do Partido Comunista das Filipinas; por Helenita Parladis, secretário do Comitê do Partido em Eastern Visayas; da mãe de Beverly Spinunta, secretária da sub -região no norte de Mindanao e Chenchen Banawan; Emarie Pastidio Apissial de sua platina nos BHB-Negros e muitas outras mulheres martirizadas no campo da guerra. Centenas de mulheres guerreiras têm sua contribuição inestimável para a promoção da guerra das pessoas.\n </p>\n <h2>\n  Mulheres jovens\n </h2>\n <p>\n  Essas mulheres incluem Ka Lira, um lutador vermelho de 26 anos do Novo Exército do Povo (NPA) em um dos guerrilheiros do tagalo do sul. \"Agora estou cumprindo um instrutor político e às vezes político\", ele compartilha. Ela está na NPA há seis anos.\n </p>\n <p>\n  \"Todos os dias, percebo que há mais a aprender e ser cortado\", disse Ka Lira. Como mulher e da classe Birty, ela se esforça para quebrar a imagem forçada da mulher que é fraca e limitada.\n </p>\n <p>\n  \"Existem oficiais militares de mulheres, Isnayper e cumaders, e lideram as batalhas\", disse ele. Muitas vezes, os novos homens ficam chocados quando os vêem. A presença deles no exército é uma batalha do pensamento macho-feudal. “Quando as mulheres nos vêem da vila, elas nos cumprimentam com admiração. Especialmente as mães, elas realmente perguntam por que eu escolhi deixar uma vida confortável. ”\n </p>\n <p>\n  \"Eu disse a eles, esta vida não é fácil, mas aceito o sacrifício porque sei onde está\", disse ele. \"Eu apenas mostro a eles que não há nada com que se preocupar.\"\n </p>\n <h2>\n  Coragem ao lidar com o inimigo\n </h2>\n <p>\n  Ka Rema, um guerreiro vermelho do NPA-North Central Mindanao, não se destacou, mesmo quando ele estava nas mãos do inimigo. Apenas treze dias desde a cirurgia do sessário para dar à luz, Ka Rema pegou a floresta para escapar do inimigo e retornar à unidade da NPA a que pertencia. Ka Rema é a chave para uma unidade BHB.\n </p>\n <p>\n  Ka Rema foi uma traição presa pelas forças armadas enquanto estava no hospital depois de dar à luz. Ele foi submetido a um interrogatório severo e forçado a reivindicar uma \"missão\" contra-revolucionária.\n </p>\n <p>\n  Naquela época, ele respondeu cuidadosamente às perguntas do oficial militar e garantiu que nada de novos e mágicos fossem dados a eles. Ele acreditava neles e deu a ele o dever de subjugar seu guerreiro vermelho.\n </p>\n <p>\n  A certa altura, Ka Rema nunca pensou em trair os companheiros, as massas e a revolução. Ele pensou repetidamente em como escapar das mãos fascistas. Quando a oportunidade chegou a fugir, ele a agarrou. Antes de sair, ela abraçou o filho de 9 anos e seu bebê. \"Talvez eles também entendam no futuro\", pensou Ka Rema.\n </p>\n <p>\n  Naquele dia, Ka Rema chegou ao campo do exército do povo. Ele agradeceu aos camaradas e às massas que ajudaram sua fuga. \"Obrigado e voltei à minha verdadeira casa!\" Ele cumprimentou apaixonadamente os camaradas.\n </p>\n</div>\n", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/21/dakilain-ang-kabayanihan-ng-rebolusyonaryong-kababaihan/", "pdf_content": null, "pdf_links": [], "type": "article", "title": "PRWC »Excite o heroísmo das mulheres revolucionárias", "description": "A grande contribuição das mulheres para a promoção do movimento libertador e a luta revolucionária nas Filipinas não podem ser superadas. Desde a época da ocupação colonialista espanhola, americana e do Japão, sob a ditadura fascista de Marcos e até hoje, eles não deixaram a bandeira roxa para promover o cuidado das mulheres e da pátria. Virou […]", "modified time": "2024-03-21T06:13:10+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"], "source_name": "Philippine Revolution Web Central"}