{"title": "PC 21 de março - Treinamento de trabalhadores - aqueles que esquecem que os comunistas apóiam todas as motocicletas revolucionárias - Lenin \"O que fazer?\"", "published time": "2024-03-22T03:35:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhNxa3y1f-h4U_riT2-fZYsH1P-sPLThTxKzNh__5J6F-L_kUazOF8Z8D8OFV-cWr1KL-ibIcxLLtVgtzXCouDs0dGu8Ubv13N7GjdR2DnPrCxgdzWOa_XqPyaVdcpJd5CKDBOfvx9-qG5ou2ykBDfPBw5U-tPppdxCVcJ82oRP90HrowMTQTStxFsFgSCB/s640/0e99dc_00147494082244c499377f18cf2ba143~mv2.webp"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7096540937147419368\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"478\" data-original-width=\"640\" height=\"299\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhNxa3y1f-h4U_riT2-fZYsH1P-sPLThTxKzNh__5J6F-L_kUazOF8Z8D8OFV-cWr1KL-ibIcxLLtVgtzXCouDs0dGu8Ubv13N7GjdR2DnPrCxgdzWOa_XqPyaVdcpJd5CKDBOfvx9-qG5ou2ykBDfPBw5U-tPppdxCVcJ82oRP90HrowMTQTStxFsFgSCB/s640/0e99dc_00147494082244c499377f18cf2ba143~mv2.webp\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhNxa3y1f-h4U_riT2-fZYsH1P-sPLThTxKzNh__5J6F-L_kUazOF8Z8D8OFV-cWr1KL-ibIcxLLtVgtzXCouDs0dGu8Ubv13N7GjdR2DnPrCxgdzWOa_XqPyaVdcpJd5CKDBOfvx9-qG5ou2ykBDfPBw5U-tPppdxCVcJ82oRP90HrowMTQTStxFsFgSCB/s640/0e99dc_00147494082244c499377f18cf2ba143~mv2.webp\" width=\"400\"/>\n </div>\n Lenin diz que, para desenvolver a consciência política do proletariado, é necessário trazer a denúncia de toda manifestação de vontade e opressão para a classe trabalhadora.\n <p>\n </p>\n <p>\n  Mas é claro, ele age imediatamente após o problema \"Como fazer isso? Temos forças suficientes para fazer isso? Existe um terreno para este trabalho em todas as outras classes? Não significa isso ou não levará isso a um Renúncia ao ponto de vista da classe? \".\n </p>\n <p>\n  Perguntas ainda mais justificadas se olharmos hoje, nas condições de organização, números e pinturas da organização comunista e em particular a nossa. Perguntas para as quais a resposta fácil que vem é nº\n </p>\n <p>\n  Mas a resposta de Lenin é outra. Ele começa com a suposição de que os comunistas são principalmente \"propagandistas teóricos ... agitadores, agitadores e organizadores\". E ele acrescenta: \"Mas muito pouco é feito nesse sentido. Muito pouco comparado ao que é feito para o estudo das peculiaridades da vida da fábrica\", de fato - dizemos - da atenção que se presta à vida e às lutas do Outros setores de trabalhadores. Lenin insiste que há\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n companheiros, comitês, etc. que até afundam no estudo especializado das lutas sindicais, enquanto não o fazem, ou fazem em extensão extremamente limitada, o trabalho que Lenin pede para realmente elevar a consciência dos trabalhadores e trabalhadores em luta.\n <p>\n </p>\n <p>\n  Seu compromisso assumido nas lutas sindicais esquece que - como Lenin diz - \"Não são os social -democratas que, de fato, esquecem que os comunistas apóiam qualquer motocicleta revolucionária e que, consequentemente, devemos expor, sublinhe as tarefas gerais antes de todas as pessoas , sem se esconder mesmo por um momento, nossas crenças socialistas \", e educar em nosso trabalho na fábrica e nas lutas proletárias dos trabalhadores e do proletariado em geral para lidar com todos os problemas gerais e se colocar na vanguarda de todas as lutas políticas democráticas que se desenvolvem em Sociedade, antes de tudo, na fase inicial, com soquetes de posição.\n </p>\n <p>\n  As forças para fazer isso estão lá. A alternativa que os economistas e a mentalidade economista nas fileiras dos comunistas sugerem para nós é \"desenvolver uma política tradunionista\". E neste Lenin é a parte interessada:\n  <b>\n   \"A política tradunionista da classe trabalhadora é precisamente o\n   <i>\n    Política burguesa\n   </i>\n   da classe trabalhadora \".\n  </b>\n </p>\n <p>\n  Mesmo nos outros setores e movimentos para os quais voltamos, a ação dos comunistas não consiste muito em direcionar a luta por seus interesses imediatos - por exemplo, a luta dos estudantes - mas em trazer a posição dos comunistas, a posição do partido da classe trabalhadora; Porque somente dessa maneira é Lenin perceber: \"Devemos transformar militantes social -democratas em líderes políticos que sabem como dirigir todas as manifestações dessa luta\" e são capazes de ditar nessa luta \"um programa de ação positiva para os alunos em agitação, para Os representantes do Zemstva insatisfeitos, para os membros dos sete religiosos indignados, aos mestres afetados em seus interesses etc. \".\n </p>\n <p>\n  Isso deve ser revolucionário de vanguarda e expressão do trabalhador de avant -garde que chamamos para assumir uma posição, e através dele começa a reagir a todas as formas de opressão política e social da burguesia, de seu estado, de seu governo .\n </p>\n <p>\n  Se essa é, portanto, a tarefa dos comunistas, permanente dos comunistas, se for entendido que essa é uma tarefa a ser cumprida desde o início de nossa atividade, pode -se entender a atenção de que, neste ponto, Lenin coloca no real Forças que você tem e considere o tipo inevitável de atividade como garantido no início: \"Na verdade, tínhamos muito poucas forças. Então era natural e legítimo ser determinado inteiramente no trabalho entre os trabalhadores e culpar seriamente qualquer remoção dele, Então, o único objetivo que era fortalecer na classe trabalhadora \".\n </p>\n <p>\n  Aqui também, no entanto, o problema é: com que concepção, com que prática, com que propaganda e agitação você pula inteiramente entre os trabalhadores e nos fortalece na classe trabalhadora? Com a política sindical, tradunionista, com o desenvolvimento de seu economista ou com política comunista, embora no início do processo de raízes e organização para a construção do partido? Com a idéia de que, na classe trabalhadora, esse trabalho não pode ser feito, o que ocorre depois de termos conduzido a atividade sindical e, consequentemente, para o desenvolvimento dele, ou com propaganda e agitação, embora nas condições muito difíceis que existem hoje em fila da classe trabalhadora?\n </p>\n <p>\n  Aqui, Lenin também é muito preciso: \"O público ideal para queixas políticas é precisamente a classe trabalhadora, que precisa de tudo e acima de todo um conhecimento político animado e completo e que é o mais adequado para transformar esse conhecimento em luta ativa, mesmo Se isso não prometer nenhum \"resultado tangível\".\n </p>\n <p>\n  Por outro lado, essa é a única maneira que a classe trabalhadora precisa se tornar um ponto de referência para a luta e oposição de todas as camadas da sociedade. E esse é o papel crescente que a classe trabalhadora, primeiro com a vanguarda -apenas com a luta ativa, pode nos permitir \"nos tornar uma força política aos olhos dos outros\". E para se tornar isso \"você tem que trabalhar muito e com tenacidade para aumentar nossa consciência, nosso espírito de iniciativa e nossa energia\". E - insiste Lenin - \"Não basta atacar a etiqueta de avant -garde em uma teoria e uma prática de retaguarda\".\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Lenin diz que, para desenvolver a consciência política do proletariado, a denúncia de cada evento deve ser trazida para a classe trabalhadora ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-21-marzo-formazione-operaia-non-e.html", "source_name": "proletari comunisti"}