{"title": "PC 15 février - De la contre-information Rossusaia 12 / la position générale / présentation du journal imprimé publié cette semaine", "published time": "2024-02-15T10-29-00-01-00", "images": ["https://blogger.googleusercontent.com/img/a/AVvXsEhCq827KAKrSmhWQVJeXEOTYjyfdoU_qZDFGrtu7Kfl0r1RsmFzHOSqNLMnqwxWDEsVuWkGm2rYW0iBjrgl-NRinNF_-BkfN3rabVMHi_mdCYqPI2y4ftP1UJ2YygEZHge11XKnPAejDEpVGrmHGnPwjaUj1UVxLFbx9a5He9gWCScocyjYk89WnyIbWfNl=w234-h330"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5530716899871870830\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: left;\">\n  <img alt=\"\" data-original-height=\"1124\" data-original-width=\"795\" height=\"330\" src=\"https://blogger.googleusercontent.com/img/a/AVvXsEhCq827KAKrSmhWQVJeXEOTYjyfdoU_qZDFGrtu7Kfl0r1RsmFzHOSqNLMnqwxWDEsVuWkGm2rYW0iBjrgl-NRinNF_-BkfN3rabVMHi_mdCYqPI2y4ftP1UJ2YygEZHge11XKnPAejDEpVGrmHGnPwjaUj1UVxLFbx9a5He9gWCScocyjYk89WnyIbWfNl=w234-h330\" srcset=\"https://blogger.googleusercontent.com/img/a/AVvXsEhCq827KAKrSmhWQVJeXEOTYjyfdoU_qZDFGrtu7Kfl0r1RsmFzHOSqNLMnqwxWDEsVuWkGm2rYW0iBjrgl-NRinNF_-BkfN3rabVMHi_mdCYqPI2y4ftP1UJ2YygEZHge11XKnPAejDEpVGrmHGnPwjaUj1UVxLFbx9a5He9gWCScocyjYk89WnyIbWfNl=w234-h330\" width=\"234\"/>\n </div>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nous reprenons cette semaine à 12 heures-informations-informations Rosso Operaia \n Tout d'abord, informant ceux qui nous écoutent que le nouveau numéro est sorti \n du journal imprimé qui est tiré du comptoir-information \n tous les jours, nous faisons quatre fois par semaine dans ce nouveau \n année. Le numéro imprimé a une fonction particulière, celle de \n Sélectionnez entre les thèmes et pièces couvertes dans le quotidien \n Compteur audio-information et faire un outil d'intervention directe \n Parmi les travailleurs, les travailleurs, les masses, tous deux tout d'abord aux lieux de \n travail, au concierge des usines, dans les assemblées de \n travailleurs détenus par les slai cobas ou par les différentes organisations \n échanger les syndicats et être utilisé dans la participation aux événements et \n Ils sont tenus dans diverses réalités au cours de la semaine.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ce nombre \n contient et reprend le problème de la guerre et le rôle de l'Italie \n Dans la guerre, commentant l'interview avec ce cochon qui est le \n Le ministre Crosetto, ministre de pointe du gouvernement de Meloni, a lié E \n Salaire - Comme cela a été montré - par les grandes industries \n Belliche, en particulier par Leonardo. Ce ministre est maintenant le \n Voix officielle de la pire aile du militarisme et de l'impérialisme \n Italien.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A fait \n Une interview que nous avons commentée. Ce commentaire est présent dans \n Nombre imprimé de 12 heures à publier aujourd'hui sous le titre \" \n Le gouvernement Meloni / Crosetto va aux guerres pour les bénéfices et je veux \n réservistes \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Un autre article \n qui est contenu est que le parcours de Meloni \n Japon qui, au-delà de la façon dont il a été présenté et non soumis et al \n au-delà du fait objectif auquel Meloni est allé au Japon pour \n Collectez le sceptre pour la gestion du nouveau G7 - qui cette année \n Il se tient en Italie, dans les Pouilles, vers la mi-juin - que \n Ce sera très important à la fois pour notre pays et au niveau \n monde. Nous sommes parmi ceux qui veulent que ce G7 soit \n fortement disputé en juin, avec une grande participation \n National et international. Mais en attendant, le voyage au Japon est \n était aussi beaucoup plus, comme tous les voyages récents de Meloni: \n D'une part le placeur des maîtres, il y va pour resserrer les liens \n bon marché avec de grandes industries, avec les grandes multinationales de \n Japon, pour favoriser les deux liens avec l'Italie et les servir sur un \n plaque d'argent dans la criticité des situations italiennes telles que \n Plateforme économique au service des intérêts économiques généraux \n de l'impérialisme et des maîtres. Pensez au secteur des voitures, pensez \n à l'acier, etc. etc.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  L'autre élément \n De ces voyages sont de se lier militairement, organiser le \n Présence italienne militaire - dans ce cas dans le grand et stratégique \n Planche d'échecs intérieure du Pacifique où les raisons s'y accumulent également \n de l'affrontement entre les pouvoirs impérialistes, principalement américain / Chine en \n mars qui semble malheureusement imparable vers un troisième conflit \n Monde - et dans ce contexte, Meloni agit comme une pizziste \n de l'industrie de la guerre, les marchands de canon, comme le dit le titre.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  L'autre partie de \n Ce numéro imprimé est lié à la protestation des agriculteurs. Le \n Le titre dit tout: «La protestation des agriculteurs représente également \n L'intérêt des travailleurs et des masses? \"À cette question les articles \n Fabriqué par le compteur audio-information dire non et essayez de \n Expliquez-le en donnant un outil aux prolétariens et aux masses populaires pour \n s'orienter entre les bonnes choses et les mauvaises choses de ce grand \n manifestation.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Enfin deux pages \n Nous avons consacré ce jeune homme à la liberté d'Ilaria Salisis \n anti-fasciste, vraiment courageux, actif, qui est allé contester le \n Les nazis et le régime qui les protègent avec Orban, grand ami de Salvini \n Et Meloni, c'est une véritable héroïne de notre temps. Et pour ça, \n Autant de fois, cela est arrivé aux héros et aux héroïnes des événements \n Historique, il est traité comme une bête enchaînée lorsque le réel \n Les bêtes sont au gouvernement et les vraies bêtes sont des amis en Italie de \n Ce gouvernement.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Une page est \n Dédié à la lutte et aux contradictions présentes dans les deux grands \n Usines industrielles ou complexes de notre pays: à Stellantis \n Mirafiori où les travailleurs ont pris la grève et c'est un \n très bonne nouvelle contre les plans de clôture de \n réduction des maîtres et des contradictions entre les maîtres et \n Le gouvernement a téléchargé aux travailleurs.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Et l'autre est le \n Affaire infinie de l'ancienne ILVA où - en particulier dans le contrat ILVA \n - Une vie est menée pour la vie et la mort, certainement pas du \n établissement - ou nous dirions aussi de la plante - mais tout d'abord \n La vie des travailleurs du contrat qui sont tous chez eux dans le caissier \n intégration, antérome des licenciements et des licenciements, tandis qu'il continue \n Le théâtre de l'absurde des maîtres de comparaison - arcelmitttal en \n Primis - gouvernement qui, maintenant comme maintenant, est téléchargé aux travailleurs, \n Tout d'abord aussi par le non-paiement de crédits à \n les entreprises du contrat, dont beaucoup dépendent de ces paiements \n pour leur continuité des activités.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ce \n Rossusoia de comptoir est un petit nombre mais avec des grands \n raisons et avec de grands thèmes, il s'adresse, que nous distribuons un \n contribution ou gratuitement aux travailleurs, car les travailleurs doivent \n avoir entre leurs mains un outil en béton sur le lieu de travail pour \n être capable de s'orienter sur les choses et de pouvoir se stabiliser en tant que sujet \n réel de notre travail, ce qui signifie alors l'autonomie des travailleurs, \n organisation, intensification de la lutte de classe contre les maîtres \n et le gouvernement mais, en perspective, pour renverser les maîtres du gouvernement et le \n leur système.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Les journaux de \n Aujourd'hui, deux choses mettent particulièrement en évidence: ce qui se passe \n en Palestine, où le régime des monstres sionistes, néo -nazis, \n représenté par l'État d'Israël et son gouvernement de Netanyahu, \n protégé armé de l'impérialisme américain et soutenu parmi tous \n gouvernements, il veut mener une autre étape du génocide en cours, il veut \n Attaquez Rafah pour massacrer les Palestiniens, les chasser comme des souris \n de leur terre et mettez la main sur toute la bande de Gaza E \n Ils font un autre morceau de l'État d'Israël. Un crime contre \n humanité, un génocide en place, comme la cour de \n La justice européenne qui a ouvert un processus à ce sujet - a-t-il \n déclaré admissible - que nous devons aider à arrêter \n Tout d'abord avec le travailleur et la mobilisation populaire, qui ne sert pas \n uniquement pour exprimer la solidarité, mais pour forcer les gouvernements, les institutions, \n Cependant, ils sont, contribuer à l'incendie cessé et pour arrêter le \n Genocida d'Israël.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  L'autre aspect est \n L'accord potentiel qui serait fait avec une aile de \n Mouvement des agriculteurs, celui appelé \"rédemption agricole\" \n et le gouvernement à travers les réunions que vous y étiez avec le \n Ministre Lollobrigida. Cet accord est les miettes pour qui \n Il s'est vraiment battu pour la survie, qui sert à arrêter le \n combattre, à la fois dans les bonnes raisons et dans les raisons que nous appelons \n injuste, c'est-à-dire de ces affirmations que nous ne partageons pas et que \n Ils sont également liés à la relation entre le monde agricole et le gouvernement, \n Cela ne se pose certainement pas en ces heures, mais il est précédent et fait partie \n de ce monde, celui des propriétaires fonciers, producteurs moyens, \n qui a déjà soutenu le gouvernement dans son ascension.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Donc de ça \n accord d'une chose que nous sommes sûrs: cela ne résoudra pas les problèmes du \n petite agriculture, ne résoudra pas les problèmes des travailleurs de la \n Terre, ne résoudra pas les problèmes qui proviennent de l'agriculture malsaine \n et une augmentation effrayante des prix, des produits agricoles, \n à travers la chaîne infâme qui les transforme en profit \n grandes multinationales commerciales.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Nous reprenons cette semaine à 12 h 00-information Rossusoia tout d'abord en informant ceux qui nous écoutent que le nouveau numéro du ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-controinformazione.html"}