{"published time": "2024-02-15T08-55-00-00-00", "images": ["https://muralperiodico.files.wordpress.com/2024/02/crisis-en-ecuador.jpg?w=900", "https://muralperiodico.files.wordpress.com/2024/02/noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador.jpg?w=1024", "https://muralperiodico.files.wordpress.com/2024/02/eeuu-en-ecuador.jpg?w=1024"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" data-attachment-id=\"3891\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"Crisis-en-Ecuador\" data-large-file=\"https://muralperiodico.files.wordpress.com/2024/02/crisis-en-ecuador.jpg?w=750\" data-medium-file=\"https://muralperiodico.files.wordpress.com/2024/02/crisis-en-ecuador.jpg?w=300\" data-orig-file=\"https://muralperiodico.files.wordpress.com/2024/02/crisis-en-ecuador.jpg\" data-orig-size=\"900,506\" data-permalink=\"https://muralperiodico.wordpress.com/2024/02/15/ecuador-a-un-mes-del-estado-de-excepcion-y-la-declaratoria-de-conflicto-armado-interno/crisis-en-ecuador/\" decoding=\"async\" src=\"https://muralperiodico.files.wordpress.com/2024/02/crisis-en-ecuador.jpg?w=900\" srcset=\"https://muralperiodico.files.wordpress.com/2024/02/crisis-en-ecuador.jpg?w=900\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  Un peu plus d'un mois de l'état d'exception et de la déclaration du «conflit armé interne», où le président Daniel Noboa a reconnu les groupes de trafic de drogue [1] dans une force belligérante [1], la situation dans ce pays évoque la période de la période de la période Dictature militaire de 1963 à 1984, qui était clairement une dictature terroriste de la grande capitale contre le peuple.\n </p>\n <p>\n  Les choses aujourd'hui ne sont rien de différente, et la pure déclaration semble être un canular dans les termes qui caractérise correctement le Parti communiste de l'Équateur-sol rouge\n  <em>\n   … «Cette déclaration de conflit interne n'a pas les fondements les plus élémentaires qui régissent ce scénario. • Les bandes ne poursuivent pas les objectifs politiques. • Ils n'ont aucune direction politique. • Ils n'ont pas des forces armées disciplinées. • Ils ne contrôlent pas les territoires. • Ils n'ont pas montré de disposition à observer le droit de la guerre internationale. Dans ces locaux, en Équateur, il n'y a pas de guerre interne, il n'y a pas de force belligérante politiquement structurée, par conséquent, les déclarations et les décisions de Noboa sont un canular. »\n  </em>\n  [2]\n </p>\n <p>\n  Certaines personnes pensent que c'est le modèle-Bukele appliqué dans un autre pays, mais ils restent dans les médias ou une partie \"spectaculaire\" de la question qui cherche à distraire l'attention des masses avec des nouvelles sur les arrestations de masse [la plupart d'entre elles arbitrairement innocentes ], la «récupération du presbytère de l'État» sur les prisons, la construction de nouvelles prisons de haute sécurité et l'état de siège avec des militaires et des policiers qui peignent les rues et les villes de tout le pays à bord des patrouilles, des véhicules, de l'artillerie des véhicules, des pompiers, des ambulances , etc. La réalité va au-delà de cela et en fait, elle doit être comprise comme une auto-agité administrative et militaire qui sape les libertés politiques et les droits fondamentaux des travailleurs et des peuples de l'Équateur sous le prétexte de lutter contre le \"narco-terrorisme\".\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"alignright size-large is-resized\">\n   <img alt=\"\" class=\"wp-image-3896\" data-attachment-id=\"3896\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador\" data-large-file=\"https://muralperiodico.files.wordpress.com/2024/02/noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador.jpg?w=750\" data-medium-file=\"https://muralperiodico.files.wordpress.com/2024/02/noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador.jpg?w=300\" data-orig-file=\"https://muralperiodico.files.wordpress.com/2024/02/noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador.jpg\" data-orig-size=\"1024,683\" data-permalink=\"https://muralperiodico.wordpress.com/2024/02/15/ecuador-a-un-mes-del-estado-de-excepcion-y-la-declaratoria-de-conflicto-armado-interno/noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador/\" src=\"https://muralperiodico.files.wordpress.com/2024/02/noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador.jpg?w=1024\" srcset=\"https://muralperiodico.files.wordpress.com/2024/02/noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador.jpg?w=1024\" style=\"width:449px;height:auto\"/>\n  </figure>\n </div>\n <p>\n  Tout au long de ce premier mois, il y a au moins 80 000 opérations dirigées par l'armée où environ 6 mille personnes ont arrêté, 237 d'entre eux seraient liés au «terrorisme». Dans toutes ces arrestations, il n'y a aucune clarté concernant la procédure pénale, il n'y a pas non plus de trace de rendez-vous, de liens vers le processus ou de libération, c'est-à-dire qu'il n'y a pas de certitude juridique ou de garanties à une procédure régulière pour les personnes détenues, qui peuvent en résulter à risque de disparitions forcées. De plus, certains monopoles de presse parlent de 10 personnes tuées par jour, la plupart au milieu des affrontements avec les forces de sécurité, ce qui pourrait être de faux positifs.\n </p>\n <p>\n  Maintenant, Noboa émet deux nouveaux décrets où il appelle un \"plébiscite\" sur les questions de sécurité (lire la continuité de la militarisation du pays [3]) et des comptoirs à la Constitution. Ne perdez pas de vue le fait que l'année prochaine il y aura des élections fédérales et demandera sûrement sa réélection pour poursuivre le plan de la réaction avec des mangas à olive à larges.\n </p>\n <p>\n  En effet, c'est la fasciscisation de l'ancien État équatorien contrôlé par les propriétaires fonciers et les grands bourgeois, qui réaffirment aujourd'hui leur subordination contre l'impérialisme yankee en affrontant d'autres pays de la région pour voir qui installe la base militaire de Gringa la plus grande et la plus efficace en Amérique du Sud .\n </p>\n <p>\n  Au cours des dernières semaines et au milieu de l'état d'exception, les hauts commandants de l'armée et du gouvernement américain sont arrivés dans le pays pour fournir leur «soutien» au gouvernement équatorien, offrant une formation, des conseils et un financement. Précisément en ce sens, le gouvernement vend des patriques de Daniel Noboa a confirmé qu'il cherchera plus de fonds pour sa croisade et a annoncé la livraison d'armes et d'équipements militaires d'origine soviétique au gouvernement fasciste de l'Ukraine pour le soutenir dans la guerre contre la Russie. [4]\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"alignleft size-large is-resized\">\n   <img alt=\"\" class=\"wp-image-3894\" data-attachment-id=\"3894\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"eeuu-en-ecuador\" data-large-file=\"https://muralperiodico.files.wordpress.com/2024/02/eeuu-en-ecuador.jpg?w=750\" data-medium-file=\"https://muralperiodico.files.wordpress.com/2024/02/eeuu-en-ecuador.jpg?w=300\" data-orig-file=\"https://muralperiodico.files.wordpress.com/2024/02/eeuu-en-ecuador.jpg\" data-orig-size=\"1706,960\" data-permalink=\"https://muralperiodico.wordpress.com/2024/02/15/ecuador-a-un-mes-del-estado-de-excepcion-y-la-declaratoria-de-conflicto-armado-interno/eeuu-en-ecuador/\" src=\"https://muralperiodico.files.wordpress.com/2024/02/eeuu-en-ecuador.jpg?w=1024\" srcset=\"https://muralperiodico.files.wordpress.com/2024/02/eeuu-en-ecuador.jpg?w=1024\" style=\"width:443px;height:auto\"/>\n  </figure>\n </div>\n <p>\n  Noboa avait décrit comme \"Scrap\" ce matériel de guerre pour lequel il recevra une nouvelle équipe militaire pour une valeur allant jusqu'à 200 millions de dollars du gouvernement impérialiste américain l'idée de se débarrasser de l'équipe militaire «obsolète» et de recevoir en changement La nouvelle équipe de la technologie Gringa est très bonne pour exécuter les ordres de leurs maîtres Gringos: approfondir la militarisation du pays et renforcer ses rivets semi-coloniaux dans le cadre de la stratégie contre-insurgée. Par conséquent, le représentant de l'impérialisme yankee en Amérique du Sud, Kevin Sullivan, n'a pas pu nier la joie du gouvernement de Joe Biden qui soutient économiquement cette «décision».\n </p>\n <p>\n  Aujourd'hui, après un mois de militarisation du pays, la situation pour les masses est encore pire qu'auparavant. Le gouvernement a augmenté la TVA de 12 à 13%, laissant la possibilité que le président de la République fasse une nouvelle augmentation jusqu'à atteindre 15% lorsqu'il le juge approprié; Le chômage a augmenté avec la fermeture des magasins de petite et moyenne bourgeoisie; Les prix du panier de base continuent d'augmenter de jour en jour, ainsi que des pratiques de spéculation dans les produits essentiels dans certaines régions du pays; Et tout semble indiquer que la dette externe augmentera tandis que la grande bourgeoisie conserve ses privilèges intacts. Pendant ce temps, les masses soutiennent les Cateos militaires dans les transports publics ainsi que dans les lieux, les écoles et les centres de travail.\n </p>\n <p>\n  Ce sont des moments sombres pour les masses populaires en Équateur. Il est important de saluer les premières manifestations enregistrées au milieu de l'état d'exception contre les mesures économiques du régime, mais cela ne suffira pas. La classe ouvrière et les peuples doivent rompre avec le crétinisme parlementaire et l'opportunisme qu'ils ont l'intention de surmonter ces premières réponses comme ils l'ont fait tant de fois, la traite avec les équations équitables des gens et les vendaient dans les parlements de la faim d'une assiette de lentilles.\n </p>\n <p class=\"has-small-font-size\">\n  <strong>\n   Notes\n  </strong>\n </p>\n <ol>\n  <li class=\"has-small-font-size\">\n   La figure du conflit armé interne au sein du droit humanitaire international fournit un statut de reconnaissance d'une force armée belligérante, qui est fondamentale pour protéger la vie des civils et des populations, limitant les méthodes et les opérations de guerre.\n  </li>\n  <li class=\"has-small-font-size\">\n   La fasciscisation de l'ancien état bureaucratique-terrate. PCE-SR. 13 janvier 2024.\n   <a href=\"https://pukainti.blogspot.com/2024/01/la-fascistizacion-del-viejo-estado.html\">\n    https://pukainti.blogspot.com/2024/01/la-fascistizacion-del-viejo-estado.html\n   </a>\n  </li>\n  <li class=\"has-small-font-size\">\n   Selon les lois de ce pays, l'état d'exception est déclaré par le président de la République et dure jusqu'à 60 jours pour renouveler 30 jours supplémentaires. Le plébiscite et le compteur -ays pourraient être le moyen par lequel la militarisation indéterminée se poursuit.\n  </li>\n  <li class=\"has-small-font-size\">\n   Ici, une parenthèse peut être faite: il est évident que Zelensky a besoin de plus d'argent et d'armes pour se maintenir au pouvoir, et cela augmente, car la Hongrie, ils voient avec moins d'intérêt pour continuer à transférer des fonds de guerre pour l'Ukraine. Il en va de même pour les États-Unis où quelques mois après que l'élection présidentielle a bondi l'opposition républicaine contre le gouvernement de Biden concernant l'aide économique et militaire envers le gouvernement ukrainien. En général, l'impérialisme se concentre à cette époque sur la campagne génocidaire de l'entité sioniste contre la Palestine, et pour tel pour le gouvernement américain, il est moins cher - politiquement parlant - soutenant économiquement ce «transfert d'armes» de l'Équateur à l'Ukraine à l'Ukraine, Pour envoyer directement cet argent ou ces armes à Zelensky\n  </li>\n </ol>\n</div>\n", "source": "https://muralperiodico.wordpress.com/2024/02/15/ecuador-a-un-mes-del-estado-de-excepcion-y-la-declaratoria-de-conflicto-armado-interno/", "type": "article", "title": "Équateur: un mois à partir de l'état d'exception et de la déclaration de \"conflit armé interne\"", "description": "Un peu plus d'un mois de l'état d'exception et de la déclaration du \"conflit armé interne\", où le président Daniel Noboa a reconnu le groupe au groupe ...", "modified time": "2024-02-14T17:49:53+00:00", "author": ["Periódico Mural"], "categories": ["INTERNACIONAL"]}