{"published time": "2024-02-15T99-99-99", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Marcha-por-soberania-del-Lago-Escondido-14-febrero-2024.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/tacuifi-fuera-lewis-300x200.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/Aguiar-Rajneri-Bariloche-300x168.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   À l'intérieur\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   Tout d'abord, un acte massif a été développé et marche au Bariloche Civic Center devant le palais municipal avec plus de 400 personnes. Raúl Rajneri, secrétaire du Parti communiste révolutionnaire de Río Negro, a pris la parole et a déclaré: «Ces dirigeants nous nous sommes habitués à traiter Lewis comme un ami. Les îles anglaises des îles Falkland, ils veulent saisir notre territoire en Antarctique. »\n  </p>\n  <p>\n   De plus, comme il s'est tenu il y a huit ans depuis le premier jour de la revendication de souveraineté, Rajneri a déclaré: «Ici, dans le lac Escondid, nous sommes ici pour défendre notre territoire argentin.»\n  </p>\n  <p>\n   \"Avec cette nouvelle marche, nous allons construire la nouvelle grève nationale qui nous permet de décourager non seulement le lac caché, mais pour tous les propriétaires fonciers de notre pays\", a déclaré le secrétaire général du National Ate et le CTA Río Negro autonome, Rodolfo, Rodolfo Aguiar.\n  </p>\n  <p>\n   À midi, la chronique est partie en groupe à Foyel, à 50 kilomètres au sud, à l'entrée de la route Tacuifi, a bloqué l'accès au lac caché, toujours usurpé par l'anglais Joe Lewis.\n  </p>\n  <p>\n   Après huit ans de lutte infatigable et de plusieurs échecs judiciaires en faveur du peuple, la route a été fermée avec une clôture et le gouvernement de Río Negro par le biais des forces de sécurité, protéger à nouveau à l'étranger. Les manifestants ont de nouveau jeté des pierres et ont reçu des agressions des canards locaux qui s'occupent des intérêts de Lewis. Heureusement, il n'y a eu aucune blessure.\n  </p>\n  <p>\n   La marche de cette année a aussi prélude au voyage à travers la montagne qui a entrepris un groupe de 24 personnes de différentes organisations du pays, qui se sont rendus à la souveraineté du lac, mais ne pouvaient pas avancer davantage en raison des conditions d'impassabilité du chemin.\n  </p>\n  <p>\n   La journée était précisément le 14 février, le jour où le cinquième anniversaire de la mort de notre bien-aimé secrétaire général de la PCR, Otto Vargas a été rempli. Dans sa province natale, nous l'honorons dans la rue, dans la lutte pour récupérer le nôtre sur le chemin de la révolution nationale et sociale de la libération, du socialisme et du communisme; pour ceux qu'il a consacré sa vie.\n  </p>\n  <p>\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68120\" height=\"275\" sizes=\"(max-width: 413px) 100vw, 413px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/tacuifi-fuera-lewis-300x200.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/tacuifi-fuera-lewis-300x200.jpg\" width=\"413\"/>\n  </p>\n  <h5>\n   ACT ET MACH au Bariloche Civic Center\n  </h5>\n  <p>\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68121\" height=\"232\" sizes=\"(max-width: 414px) 100vw, 414px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/Aguiar-Rajneri-Bariloche-300x168.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/Aguiar-Rajneri-Bariloche-300x168.jpg\" width=\"414\"/>\n  </p>\n  <h5>\n   Rodopuifuiruig y r.\n  </h5>\n  <p>\n   <strong>\n    Correspondant\n   </strong>\n  </p>\n  <h5>\n   Photos: Gentileza CTA autonome Río Negro\n  </h5>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/jornada-por-soberania-del-lago-escondido-fuera-lewis-de-argentina/", "type": "article", "title": "Jour pour la souveraineté du lac caché: à l'extérieur de Lewis d'Argentine", "description": "Tout d'abord, un acte massif a été développé et marche au Bariloche Civic Center devant le palais municipal avec plus de 400 personnes. Raúl Rajneri, secrétaire du Parti communiste révolutionnaire de Río Negro, a pris la parole et a déclaré: «Ces dirigeants nous nous sommes habitués à traiter Lewis comme un ami. L'usurpan anglais ...", "author": ["carga"], "categories": ["Lucha popular"]}