{"published time": "2024-02-15T14-37-03-00-00", "images": ["https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-14.png"], "content": "<div class=\"entry-content wp-block-post-content is-layout-constrained wp-container-core-post-content-is-layout-1 wp-block-post-content-is-layout-constrained\">\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-76c7c4e3e12ca33161770b4298cab34e\">\n  15/02/2024\n </p>\n <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-443be0c9810785d86735136924a825a3\">\n  Nous avons trouvé cet article dans El Heraldo Rojo (Heraldorojo.org)\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-7656\" data-attachment-id=\"7656\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"imagen-14\" data-large-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-14.png?w=770\" data-medium-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-14.png?w=300\" data-orig-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-14.png\" data-orig-size=\"770,513\" data-permalink=\"https://serviralpuebloperiodico.wordpress.com/2024/02/15/choques-en-senegal-despues-de-que-el-presidente-pospusiera-las-elecciones/imagen-14-15/\" height=\"513\" sizes=\"(max-width: 770px) 100vw, 770px\" src=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-14.png\" srcset=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-14.png\" width=\"770\"/>\n  <figcaption class=\"wp-element-caption\">\n   <em>\n    Image de l'en-tête: les manifestants ont mis des flammes en flammes pour protester contre le report des élections. Source: Al Jazeera\n   </em>\n  </figcaption>\n </figure>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-8b38be6e896e124d3c8976795bd26e7d\">\n  Au Sénégal, s\n  <a href=\"https://www.aljazeera.com/news/2024/2/9/protesters-and-security-forces-clash-in-senegal-over-election-delay\">\n   Chocons poussés entre les manifestants\n  </a>\n  Et les \"forces de sécurité\" après que le Parlement a décidé de reporter les élections présidentielles, soutenant l'annonce unilatérale qui a eu lieu le 4 février par le président actuel Macky Sall, juste avant le début de la campagne électorale. Selon les informations du journal, au moins trois manifestants ont été tués par les «forces de sécurité». Le plus jeune d'entre eux avait 16 ans, qui a été abattu à la tête. L'État sénégalais a également réduit Internet pour imposer une plus grande censure.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-8a5337d496e143095cd51e6bb0243575\">\n  Le Sénégal est considéré comme un pays \"stable\", qui a une \"longue tradition de démocratie et de respect des droits de l'homme\" par les impérialistes. Cependant, avant de reporter les élections, les rivaux de Macky Sall avaient battu avec des accusations criminelles et d'emprisonnement. Son principal rival, Ousmane Sonko, a été accusé de viol, entre autres, une allégation selon laquelle, selon ses partisans, a été politiquement motivé. En 2021, les difficultés ont commencé dans lesquelles au moins 13 personnes ont été tuées par balle par la police anti-émeute. Sonko est toujours arrêté en vertu des accusations de «corruption des mineurs et d'incitation à l'insurrection» malgré les accusations de viol. De nombreux journalistes et militants\n  <a href=\"https://allafrica.com/stories/202402090275.html\">\n   Ils ont été arrêtés\n  </a>\n  pour avoir informé les restrictions qui ont été appliquées à Sonko et à son parti. Bien sûr, Sonko n'est qu'un représentant d'une section différente des classes dirigeantes et il ne fait aucun doute qu'au pouvoir, il aurait agi impitoyablement pour continuer à servir les intérêts de ses maîtres impérialistes.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-f7b4177946883030706eda12b0ec8830\">\n  Le droit de vote et les «élections libres» sont considérés comme un idéal fondamental de la démocratie bourgeoise et reportent les élections unilatéralement par le président, qui n'est pas autorisé à continuer au pouvoir après avoir été depuis 2012, il s'agit d'une violation claire. Malgré cela, le report des élections se situe dans le cadre institutionnel de l'État sénégalais, comme l'a souligné un politologue américain. Sall simplement\n  <a href=\"https://www.aljazeera.com/news/2024/2/3/senegals-macky-sall-postpones-presidential-election\">\n   a signé un décret d'annulation\n  </a>\n  de la mesure de novembre 2023 qui a défini la date des élections. La raison pour laquelle il a déclaré est qu'il y avait des problèmes avec la liste des candidatures, dont certains de leurs candidats rivaux ont été exclus, et a appelé à maintenir le \"dialogue national\" pour \"créer des conditions pour des élections inclusives, libres et transparentes dans un Pacifique et réconcilié Sénégal. » Cela montre la pourriture du capitalisme bureaucratique et la nature illusoire des droits démolibéraux.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-418ad7909568408f64c14e23b06d9226\">\n  Les impérialistes ont soulevé des inquiétudes concernant le combat au Sénégal, qui a été un pays relativement stable dans la région du Sahel, dans lequel plusieurs coups militaires ont eu lieu ces dernières années. Ils ont été publiés\n  <a href=\"https://www.msn.com/en-us/news/world/un-raises-alarm-over-escalating-tensions-in-senegal-after-election-delay/ar-BB1ig4vU\">\n   une série\n  </a>\n  des déclarations cyniques. Par exemple, l'instrument dominé par l'impérialisme américain, l'ONU, a condamné les violations des \"droits de l'homme\" commises par la police anti-émeute et a appelé le gouvernement à faire du \"dialogue national\" \"inclusif\". L'impérialisme français a appelé la police à utiliser la violence d'une manière \"proportionnée\" contre les manifestants et s'attendait à ce que les élections se produisent bientôt. L'impérialisme américain a exprimé sa «profonde préoccupation» au sujet de la situation.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-7f35f83e68f3cef18255fb703d2797f1\">\n  Ce qui s'exprime dans les manifestations, c'est la demande du peuple du Sénégal pour les droits démocratiques et pour changer leurs conditions, un grand nombre de manifestants étant jeunes, qui sont en colère contre leur vie de souffrance offerte par le capitalisme bureaucratique. Dans le même temps, il existe des forces qui tentent de transformer le combat en une lutte électorale, ou de transformer le combat en marches de protestation pacifiques, pour préserver cet ordre d'oppression avec le sang du peuple.\n </p>\n</div>\n", "source": "https://serviralpuebloperiodico.wordpress.com/2024/02/15/choques-en-senegal-despues-de-que-el-presidente-pospusiera-las-elecciones/", "type": "article", "title": "Choc au Sénégal après que le président a reporté les élections", "description": "Au Sénégal, les affrontements sont apparus entre les manifestants et les \"forces de sécurité\" après que le Parlement a décidé de reporter les élections présidentielles, soutenant l'annonce unilatérale sur le ...", "modified time": "2024-02-15T14:37:03+00:00", "author": ["Servir al pueblo"]}