{"published time": "2024-02-15T05-41-28-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/02/Bondeprotester-1160x696.png"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"696\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/02/Bondeprotester-1160x696.png\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/02/Bondeprotester-1160x696.png\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  Par un commentateur pour les médias Folket Earn.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  <strong>\n   Les agriculteurs de plusieurs pays européens sont sortis dans les rues du siège et des grandes villes. Les agriculteurs s'opposent à une augmentation des coûts et à des réglementations strictes qui menacent leur base de vie.\n  </strong>\n </p>\n <p>\n  En France, en Roumanie, en Hongrie, en Grèce et en Italie, les agriculteurs ont conduit des tracteurs dans les grandes villes et créé un blocage. En France, des manifestants ont conduit des tracteurs dans plusieurs villes, dont la capitale Paris, des déchets agricoles et des boues de vaches vides devant le Parlement et la mairie, et bloqué de grandes rues avec des boules de paille. De plus, il y a eu des combats physiques contre la police, y compris où les agriculteurs français ont tiré des feux d'artifice sur la police.\n </p>\n <p>\n  Les manifestations en France ont commencé le 16 janvier avec une manifestation dans la ville de Toulouse. Les agriculteurs ont ensuite décidé de bloquer l'autoroute A64 le 18 janvier, et le mouvement s'est étendu de là vers les grandes villes.\n </p>\n <p>\n  Le 22 janvier, les manifestations se sont propagées à d'autres pays, et les agriculteurs polonais et les chauffeurs de camion ont bloqué les passages frontaliers, conduisant à la formation de files d'attente. Le 23 janvier, une femme a été tuée et son mari et sa fille ont blessé dans une collision de la circulation par une barricade lorsqu'une voiture a labouré une barricade faite de balles de paille.\n </p>\n <p>\n  Renaud Foucart, professeur agrégé à l'Université Lancaster en Angleterre, souligne le \"Green Deal\" européen, en norvégien: \"le changement vert\", comme une source importante de tension.\n </p>\n <p>\n  De nombreux agriculteurs protestent en raison d'une réelle baisse du soutien de l'État. Des coûts énormes ont encouru l'agriculture dans toute l'Europe après la crise en 2020, les prix augmentent et la guerre en Ukraine. De nouvelles réglementations plus strictes de pesticides et d'autres produits chimiques conduisent également à des agriculteurs à gagner moins, en particulier en concurrence avec des pays qui ont des réglementations mineures sur l'agriculture.\n </p>\n <p>\n  Les agriculteurs français en particulier semblent se sentir injustement traités par rapport aux autres agriculteurs de l'UE. Par exemple, les agriculteurs italiens n'ont pas autant de réglementations que les agriculteurs français. De telles conditions combinées à des coupes dans les régimes de retraite ont créé la colère de nombreux agriculteurs.\n </p>\n <p>\n  Foucart souligne également que chaque pays a ses propres préoccupations: «En Allemagne, le diesel était en particulier qui était le centre d'objet, et le diesel était imposé aux tracteurs. Aux Pays-Bas, il y avait un problème spécifique de la taxation de l'azote, qui affecte la production industrielle de porc et de poulet. La Pologne est un cas très intéressant parce que le pays a été au bord du soutien militaire à l'Ukraine, mais en même temps, les agriculteurs polonais sont très en colère et bloquent la frontière pour s'assurer que les céréales ukrainiennes n'entrent pas en Pologne. \"\n </p>\n <p>\n  En bref, les agriculteurs européens se distinguent en particulier pour augmenter les bénéfices du capital financier et réduire les dépenses des anciens États face à la crise générale de l'impérialisme. Cela augmente non seulement l'exploitation des masses en Europe, mais aussi par les nations opprimées, et surtout les agriculteurs et les médiums pauvres. Les attaques rencontrent la lutte et la résistance des agriculteurs, qui est un allié naturel de la classe ouvrière, avec un ennemi commun dans les États bourgeois et la citoyenneté monopole.\n </p>\n <p>\n  <strong>\n   Les références\n  </strong>\n  :\n  <br/>\n  MSN: https://www.msn.com/en-gb/news/world/farmers-protest-why-are-french-farmers-protesting-france-paris-eu-and-europe-2024-farmers-trike- expliqué / ar-bb1hfqgf\n  <br/>\n  CNN:\n  <a href=\"https://edition.cnn.com/2024/02/03/europe/europe-farmers-protests-explainer-intl/index.html\">\n   https://edition.cnn.com/2024/02/03/europe/europe-farmers-protests-explainer-intl/index.html\n  </a>\n  <br/>\n  NetTavisen:\n  <a href=\"https://www.nettavisen.no/nyheter/franske-bonder-truer-med-a-beleire-paris-i-lang-tid/s/5-95-1607124\">\n   https://www.nettavisen.no/nyheter/franske-bonder-truer-med-a-beleire-paris-i-lang-tid/s/5-95-1607124\n  </a>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/02/15/europa-bondeprotester-i-flere-land/", "type": "article", "title": "Europe: protestations paysannes dans plusieurs pays", "description": "Les agriculteurs de plusieurs pays européens ont descendu dans la rue et protestent contre l'augmentation des coûts et des réglementations qui menacent leur base de vie.", "modified time": "2024-02-15T05:41:31+00:00", "author": ["Tjen Folket Media"], "categories": ["Europa"]}