{"published time": "2024-02-15T15-35-31-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/4915424_26be893cb51cf3d.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 700px) 100vw, 700px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/4915424_26be893cb51cf3d.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/4915424_26be893cb51cf3d.jpg 700w, https://anovademocracia.com.br/wp-content/uploads/2024/02/4915424_26be893cb51cf3d-300x200.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/4915424_26be893cb51cf3d-60x40.jpg 60w\" decoding=\"async\" height=\"466\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/4915424_26be893cb51cf3d.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/4915424_26be893cb51cf3d.jpg\" width=\"700\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Plusieurs expériences du campus de la vallée de l'Université fédérale de Rio Grande do Sul (UFRGS), dans le quartier de l'agronomie, ont été perdues après une panne d'électricité affectant l'établissement d'enseignement les 12 et 13 février. L'épisode s'est produit après la rupture des câbles et a causé 200 millions de dollars de dégâts à l'université, indiquant clairement le niveau de négligence de la State Electric Energy Company (CEEE) avec la population de l'État. Depuis 2021, la société a perçu des plaintes d'incompétence pour faire face aux problèmes électriques de la population. En janvier de cette année, plus de 1 million et demi de personnes étaient sans pouvoir, ce qui a mis des semaines pour être restauré par Ceee. Pendant neuf jours, les résidents de\n  <a href=\"https://anovademocracia.com.br/rs-moradores-protestam-contra-falta-de-energia-eletrica-e-danos-do-temporal/\">\n   Porto Alegre\n  </a>\n  Ils ont protesté contre la direction de l'entreprise et la décision du gouvernement de privatiser l'électricité.\n </p>\n <p>\n  La panne de courant s'est produite vers 14h30 le 12/02 et la situation n'est revenue à la normale qu'à 19h le lendemain, après 30 heures de Blecaut. Des dizaines de recherches universitaires ont été touchées ou complètement détruites. Plus de 100 oiseaux sont morts en raison de la chaleur intense du manque de climatisation dans un laboratoire zootechnique qui héberge la recherche sur la nutrition animale. En plus de cette recherche, les échantillons de glace prélevés en Antarctique ont été presque perdus, tandis que l'équipement pouvant atteindre 700 000 R $ a été altéré.\n </p>\n <p>\n  La responsabilité de ce qui s'est passé directement sur CEEE, et ajoute comme un autre cas de négligence accumulé par l'entreprise depuis sa privatisation en 2021. Au cours de la nouvelle direction, les anciennes équipes techniques de l'entreprise ont été licenciées et remplacées par de nouvelles, principalement externalisées . L'exploitation enregistrée auprès de la Société, qui a été accusée cette année pour des mauvais traitements et des licenciements sans paiement de résiliation contractuelle, affecte également la qualité du service fourni aux personnes. De plus, l'entreprise a également été impliquée cette année dans un scandale après avoir falsifié les certificats de formation technique de ses employés.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/rs-apagao-destroi-pesquisas-e-causa-prejuizo-de-quase-200-milhoes-de-reais-a-universidade/", "type": "article", "title": "RS: Blackout détruit les recherches et endommagera près de 200 millions de reais à l'université - la nouvelle démocratie", "description": "Plusieurs expériences du campus de la vallée de l'UFRGS ont été perdues après une panne d'électricité sur l'établissement d'enseignement les 12 et 13 février.", "modified time": "2024-02-15T15:35:33-03:00", "updated time": "2024-02-15T15:35:33-03:00", "author": ["Comitê de Apoio – Porto Alegre (RS)"], "categories": ["Nacional"], "tags": [], "sections": ["Nacional"], "link-section": "nacional"}