{"title": "PC 15 février - Le travail productif des travailleurs est étranger et contre les travailleurs de ce système capitaliste - pour comprendre pourquoi, nous reprenons toujours Marx", "published time": "2024-02-15T10-12-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiS98S_z7USSM-GrhM04eEJhCGNQeN7XtUJEbVW_lspfByfdZqQbxe0OXu-oM74dvBeQlqEzIgE0kQ9wCqQUk3PlkMceZnDq8jI-mKX89BD_TCH_8y134XkfTDk6Sd_X8s2bKTQ_x_y0j8aPXL7Ku9PK23n05LxvIwqy-0Fbd3ycJfrtfT1H21oka-1Mc78/w320-h226/images.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7801709029145693249\" itemprop=\"description articleBody\">\n <p>\n  <img border=\"0\" data-original-height=\"189\" data-original-width=\"267\" height=\"226\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiS98S_z7USSM-GrhM04eEJhCGNQeN7XtUJEbVW_lspfByfdZqQbxe0OXu-oM74dvBeQlqEzIgE0kQ9wCqQUk3PlkMceZnDq8jI-mKX89BD_TCH_8y134XkfTDk6Sd_X8s2bKTQ_x_y0j8aPXL7Ku9PK23n05LxvIwqy-0Fbd3ycJfrtfT1H21oka-1Mc78/w320-h226/images.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiS98S_z7USSM-GrhM04eEJhCGNQeN7XtUJEbVW_lspfByfdZqQbxe0OXu-oM74dvBeQlqEzIgE0kQ9wCqQUk3PlkMceZnDq8jI-mKX89BD_TCH_8y134XkfTDk6Sd_X8s2bKTQ_x_y0j8aPXL7Ku9PK23n05LxvIwqy-0Fbd3ycJfrtfT1H21oka-1Mc78/w320-h226/images.jpg\" width=\"320\"/>\n  <b>\n   <span>\n    Pourquoi publions-nous des étapes de ce manuscrit Marx éclairant sur le \"travail aliéné\"? Parce qu'aujourd'hui (mais malheureusement pendant plusieurs années - mais les causes ne peuvent pas faire l'objet de ce texte), il y a un renversement\n   </span>\n  </b>\n  <b>\n   <span>\n    , même dans la conscience de nombreux travailleurs et travailleurs,\n   </span>\n  </b>\n  <b>\n   <span>\n    de la relation entre son travail et les fins capitalistes privées de la production, entre les fabricants de valeur, la richesse sociale et les appropriations de cette richesse; Il y a une \"aliénation\" moderne; Ainsi, paraphrasant une phrase de Marx,\n   </span>\n  </b>\n  <b>\n   Le travailleur \"ne se sent libre que dans ses fonctions animales, comme manger, boire, procréer et tout au plus vivant une maison et s'habiller; et plutôt vous ne ressentez rien de plus qu'une bête dans ses fonctions humaine\"; Il sent l'homme quand il fait une activité pour lui qui faisait également un animal et ressentait un animal lorsqu'il fait une activité de production, créatif, social.\n  </b>\n </p>\n <p>\n  <b>\n   Ainsi, comme l'écrit Marx: \"Qu'est-ce que l'animal devient humain, et ce qui est humain devient animal\".\n  </b>\n </p>\n <p>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   <span>\n    Des manuscrits économiques-philosophiques de 1844\n   </span>\n  </b>\n </p>\n <p style=\"text-align: center;\">\n  <span>\n   <b>\n    Karl Marx\n   </b>\n  </span>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   <span>\n    (étapes de)\n   </span>\n   <span>\n    Travail aliéné\n   </span>\n  </b>\n </p>\n <p>\n  [Xxii] ... nous avons montré que le travailleur se désintègre pour les marchandises, aux biens les plus misérables, que\n  <b>\n   La misère du travailleur est en relation inverse avec le pouvoir et la quantité de sa production\n  </b>\n  , que le résultat nécessaire de la concurrence est l'accumulation de capital entre quelques mains, et donc la reconstitution la plus terrible du monopole, qui disparaît finalement la différence entre capitaliste et propriétaire foncier, car la différence entre l'agriculteur et l'ouvrier d'usine disparaît ,\n  <b>\n   et tout l'entreprise doit se séparer dans les deux classes des propriétaires et des travailleurs sans\n  </b>\n  <b>\n   propriété\n  </b>\n  .\n </p>\n <p>\n  L'économie politique part du fait de la propriété privée. Mais il ne l'explique pas ... L'économie politique ne nous donne aucune explication sur les fondements de la division du capital et du travail, du capital et de la terre. Lorsque, par exemple, il détermine la relation du salaire avec le profit du capital,\n  <b>\n   L'intérêt du capitaliste s'y demande comme raison suprême\n  </b>\n  ; c'est-à-dire qu'il suppose ce qui doit expliquer ...\n </p>\n <p>\n  ... Maintenant, nous devons comprendre la connexion essentielle qui se déroule entre la propriété privée, la cupidité de l'argent, la séparation entre le travail, le capital et la propriété foncière, entre l'échange et la concurrence, l'amélioration et la dévaluation de l'homme, entre le monopole et la concurrence, etc., La connexion de tout ce processus d'étoile avec le système monétaire ...\n </p>\n <p>\n  ... Nous partons d'un fait de l'économie politique,\n  <b>\n   d'un cadeau.\n  </b>\n </p>\n <p>\n  <b>\n   Le travailleur devient d'autant plus pauvre, plus la richesse qu'elle produit est grande, plus sa production augmente avec la puissance et l'extension. Le travailleur devient une marchandise beaucoup plus lâche\n   <span>\n   </span>\n  </b>\n </p>\n <a name=\"more\">\n </a>\n <b>\n  Plus la quantité de marchandises qu'elle produit est grande\n </b>\n .\n <b>\n  La dévaluation du monde humain se développe en relation directe avec l'amélioration du monde des choses. Le travail ne produit pas seulement des marchandises; se produit et le travailleur comme une marchandise,\n </b>\n Et précisément dans la même proportion dans laquelle il produit généralement des marchandises.\n <p>\n </p>\n <p>\n  Ce fait n'exprime rien de plus: l'objet que l'œuvre produit, le produit de l'œuvre, s'y est opposée comme un être étranger, comme un\n  <b>\n   Pouvoir indépendant de celui qui le produit.\n  </b>\n  Le produit du travail est le travail qui a été fixé dans un objet, c'est devenu une chose, c'est l'objectivation du travail. La réalisation de l'œuvre est son objectivation.\n  <b>\n   Cette réalisation du travail apparaît dans le stade de l'économie privée comme annulation du travailleur,\n  </b>\n  L'objectivité apparaît comme la perte et l'esclavage de l'objet, l'appropriation comme un éloignement, comme aliénation.\n </p>\n <p>\n </p>\n <p>\n  La réalisation du travail se présente comme une annulation de cette manière que le travailleur est annulé pour mourir de faim. L'objectivation se présente comme la perte de l'objet de telle manière que le travailleur est privé des objets les plus nécessaires non seulement pour la vie, mais aussi pour le travail. Oui, l'œuvre elle-même devient un objet ... Autant d'objets que le travailleur produit, encore moins il peut le posséder et plus il se termine sous la seigneurie de son produit, de capital ...\n </p>\n <p>\n  ..\n  <b>\n   Plus le travailleur est consommé dans l'œuvre, plus le monde étranger et objectif est puissant qu'il crée avant,\n  </b>\n  Plus il devient pauvre lui-même, encore moins son monde interne lui appartient. La même chose se produit dans la religion. Combien de choses transfèrent à Dieu, encore moins il le considère en lui-même.\n  <b>\n   Le travailleur met sa vie dans l'objet; Mais à partir de maintenant, sa vie ne lui appartient plus, mais à l'objet.\n  </b>\n  Plus cette activité est plus grande, plus le travailleur est sans objet.\n  <b>\n   Quel est le produit de son travail n'est pas lui-même\n  </b>\n  . Par conséquent, plus ce produit est plus gros, plus il est petit. L'aliénation du travailleur dans son produit signifie non seulement que son travail devient un objet, quelque chose qui existe à l'extérieur, mais qu'il existe en dehors de lui, indépendant de lui, sans rapport avec lui, et devient devant lui un pouvoir en soi;\n  <b>\n   Cela signifie que la vie qu'il a donnée à l'objet s'oppose hostile et étrangère à lui.\n  </b>\n </p>\n <p>\n  [Xxiii] Et maintenant nous considérons l'objectivation, la production du travailleur plus étroitement, et en elle l'éloignement, la perte de l'objet, de son produit.\n </p>\n <p>\n  Le travailleur ne peut rien produire sans nature, sans le monde sensible externe. C'est le sujet sur lequel son travail est réalisé, sur lequel son travail agit, à partir de laquelle et au moyen de laquelle il produit.\n </p>\n <p>\n  Mais comment la nature fournit le travail de subsistance, dans le sens où le travail ne peut exister sans objets à appliquer; Ainsi, en revanche, il fournit également les moyens de subsistance dans le sens plus étroit, c'est-à-dire les moyens du soutien physique du même travailleur.\n </p>\n <p>\n  Ainsi, plus le travailleur s'approprie avec son travail du monde extérieur, de nature sensible, plus il se prive des moyens de subsistance dans la double direction suivante: tout d'abord, pour le fait que le monde extérieur cesse de plus en plus pour être un objet appartenant à son travail, un moyen d'existence de son travail, puis pour le fait que le monde extérieur lui-même cesse de plus en plus un moyen d'existence au sens immédiat, c'est-à-dire un moyen pour sa subsistance physique . Dans cette double direction, donc,\n  <b>\n   Le travailleur devient esclave de son objet: en premier lieu, car il reçoit un objet au travail, c'est-à-dire qu'il reçoit un emploi; Deuxièmement, car il reçoit des moyens de subsistance.\n  </b>\n  Et donc, en premier lieu parce qu'il peut exister en tant que travailleur, et deuxièmement parce qu'il peut exister en tant que sujet physique.\n  <b>\n   Le plein de cet asservissement se produit lorsqu'il ne peut être maintenu en tant que sujet physique uniquement car il est un travailleur et est un travailleur uniquement car il est une personne physique.\n  </b>\n </p>\n <p>\n  (Selon les lois de l'économie politique, l'éloignement du travailleur dans son objet s'exprime dans le fait que plus le travailleur produit, moins il doit consommer; combien plus de valeur produit, à la fois moins de valeur et moins de dignité, Il possède; plus son produit est beau, plus le travailleur se déforme; plus son objet a raffiné, plus il abbasse; plus le travail est puissant, plus il devient impuissant; plus le travail est spirituel, donc plus Plus il est devenu matériel et esclave de la nature) ...\n </p>\n <p>\n  ... Bien sûr, le travail produit pour les riches choses merveilleuses; Mais pour les travailleurs, il ne produit que des privations. Il produit des bâtiments, mais pour le travailleur de Spelonche. Il produit de la beauté, mais pour le travailleur de la déformation. Il remplace le travail par des machines, mais une partie des travailleurs d'un travail barbare tombe et transforme l'autre partie en voiture. Il produit des choses de l'esprit, mais pour l'idiot ouvrier et le crétinisme.\n </p>\n <p>\n  La relation immédiate entre le travail et ses produits est la relation entre le travailleur et les objets de sa production. La relation que les riches ont avec les objets de production et avec la même production n'est qu'une conséquence de cette première relation ...\n </p>\n <p>\n  ... L'étection est montrée non seulement dans le résultat, mais aussi dans l'ego de la production, dans la même activité de production. Comment le travailleur pourrait-il se faire étranger dans le produit de son activité, s'il ne s'était pas éloigné de lui-même dans l'acte de production? Le produit n'est rien de plus que le «curriculum vitae» de l'activité, de la production. Donc,\n  <b>\n   Si le produit de l'œuvre est l'aliénation, la production elle-même doit être une aliénation active\n  </b>\n  ...\n </p>\n <p>\n  Et maintenant, en quoi consiste l'aliénation des travaux?\n </p>\n <p>\n  Il consiste d'abord dans le fait que\n  <b>\n   L'œuvre est externe pour le travailleur, c'est-à-dire qu'il n'appartient pas à son être, et donc dans son travail, il ne s'affirme pas, mais est refusé,\n  </b>\n  Il ne se sent pas satisfait, mais malheureux, ne développe pas une énergie physique et spirituelle libre, mais brosse son corps et détruit son esprit.\n  <b>\n   Par conséquent, le travailleur uniquement en dehors du travail qu'il ressent près de lui-même; Et il se sent hors de lui dans le travail.\n  </b>\n  Et à la maison s'il ne travaille pas; Et s'il travaille, il n'est pas chez lui. Son travail n'est donc pas volontaire, mais forcé, c'est un travail forcé. Ce n'est donc pas la satisfaction d'un besoin, mais seulement un moyen de satisfaire les besoins étrangers. Son extratérité est clairement révélée dans le fait que dès que la contrainte physique ou toute autre contrainte est moindre, le travail est fui comme la peste.\n  <b>\n   Le travail externe, le travail dans lequel l'homme est aliéné, est une œuvre de sacrifice de soi, de mortification.\n  </b>\n  Enfin, l'extérieur du travail pour le travailleur apparaît dans ce\n  <b>\n   L'œuvre n'est pas la sienne, mais elle est d'un autre. Il ne lui appartient pas, et lui, dans l'œuvre, n'appartient pas à lui-même, mais à un autre\n  </b>\n  . Comme dans la religion, l'activité propre à la fantaisie humaine, au cerveau humain et au cœur humain affecte l'individu, quel que soit l'individu, en tant qu'activité étrangère, divine ou diabolique, de sorte que l'activité du travailleur n'est pas sa propre activité. Il appartient à un autre; Il est auto-loss.\n </p>\n <p>\n  Il s'agit donc de conséquence que\n  <b>\n   L'homme (le travailleur) ne se sent libre que dans ses fonctions animales, comme manger, boire, procréer et tout au plus vivre une maison et une vinaigrette; Au lieu de cela, vous ne ressentez rien de plus qu'une bête dans ses fonctions humaines. Qu'est-ce que l'animal devient humain et ce qui est humain devient animal.\n  </b>\n </p>\n <p>\n  Certes, manger, boire et procréer sont également franchement des fonctions humaines. Mais dans cette abstraction, qui les sépare du cercle restant de l'activité humaine et les fait devenir des fins ultimes et uniques, ce sont des fonctions animales.\n </p>\n <p>\n  Nous avons considéré l'acte d'extrélation de l'activité pratique de l'homme, c'est-à-dire l'œuvre de deux côtés. 1) La relation du travailleur avec le produit de l'œuvre considérée comme un objet étranger et oppressif ... 2) la relation de travail avec l'acte de production au sein de l'œuvre ...\n </p>\n <p>\n  ... [xxiv] Maintenant, nous devons encore dériver des deux déterminations décrites jusqu'à présent une troisième détermination des travaux séparés.\n </p>\n <p>\n  L'homme appartient à une espèce non seulement à cause de l'espèce, à la fois de la sienne et de celle d'autres choses, elle théoriquement et pratiquement son objet, mais aussi (et ce n'est qu'une expression différente pour la même chose) parce qu'elle se comporte vers lui-même comme envers les espèces actuelles et vivantes, car elle se comporte vers elle-même comme envers un être universel et donc libre ...\n </p>\n <p>\n  ... L'animal est immédiatement un avec son activité vitale. Il ne se distingue pas. Et la même chose. L'homme fait de son activité vitale le même objet de sa volonté et de sa conscience. Il a une activité vitale consciente. Il n'y a pas de sphère déterminée dans laquelle l'homme se confond immédiatement. L'activité consciente vitale de l'homme distingue immédiatement l'homme de l'activité vitale de l'animal. Juste pour cette raison, il appartient à une espèce. Ou plutôt il est un être conscient, c'est-à-dire sa propre vie est son objet, juste parce qu'il appartient à une espèce. Seulement donc son activité est une activité libre. Le travail étranger renverse la relation comme l'homme, précisément parce qu'il est un être conscient, ne fait que son activité vitale, de son essence seulement un moyen pour son existence.\n </p>\n <p>\n  La création pratique d'un monde objectif, la transformation de la nature inorganique est la preuve que l'homme appartient lui-même comme un être appartenant à une espèce. Certes, l'animal produit également. Un nid est fait, des maisons, des abeilles, des castors, des fourmis, etc. Sauf que l'animal ne produit que ce dont il a besoin immédiatement ou pour son né; Il produit unilatéralement, tandis que l'homme produit universellement; Il ne produit que sous l'empire d'un besoin physique immédiat, tandis que l'homme produit également sans besoin physique, et ne produit vraiment que lorsqu'il en est exempt; L'animal ne se reproduit que, tandis que l'homme reproduit la nature entière; Le produit animal appartient immédiatement à son corps physique, tandis que l'homme se met librement devant son produit. L'animal ne se construit que selon la mesure et la nécessité de l'espèce, à laquelle il appartient, tandis que l'homme sait produire en fonction de la mesure de toutes sortes et sait partout pour préparer la mesure inhérente à cet certain objet; L'homme construit donc également selon les lois de la beauté.\n </p>\n <p>\n  Seulement\n  <b>\n   Dans la transformation du monde objectif, l'homme se montre donc vraiment comme un être appartenant à une espèce\n  </b>\n  . Cette production est sa vie active comme appartenant à une espèce. À travers elle, la nature apparaît comme son travail et sa réalité. L'objet du travail est donc l'objectivation de la vie de l'homme comme appartenant à une espèce, car il se double de lui-même, non seulement comme dans la conscience, intellectuellement, mais aussi activement, vraiment et en regarde donc un monde créé.\n  <b>\n   Par conséquent, l'œuvre est allongée en arrachant l'objet de sa production de l'homme, il lui déchire la vie d'appartenir à une espèce,\n  </b>\n  sa véritable objectivité spécifique\n  <b>\n   et change sa primauté face aux animaux\n  </b>\n  Dans l'inconvénient consistant en le fait que son corps inorganique, la nature, est soustrait.\n </p>\n <p>\n  Également,\n  <b>\n   Le travail séparé par une activité autonome dégradante par des moyens, une activité libre, fait que la vie de l'homme appartenait à une espèce un moyen de son existence physique.\n  </b>\n </p>\n <p>\n  Par l'œuvre d'aliénation, la conscience, que l'homme a de son espèce, se transforme donc en ce que sa vie d'être qui appartient à une espèce devient pour lui un moyen.\n </p>\n <p>\n  Le travail aliéné fait donc:\n </p>\n <p>\n  3) de l'être de l'homme, comme appartenant à une espèce, à la fois de la nature et de sa capacité spirituelle spécifique, un être étranger pour lui, un moyen de son existence individuelle. Cela fait de l'homme étranger son propre corps, à la fois de la nature extérieure, comme son être spirituel, son être humain.\n </p>\n <p>\n  4) Une conséquence immédiate du fait que l'homme est rendu étranger au produit de son travail, de son activité vitale, à son être générique, est l'éloignement de l'homme de l'homme. Si l'homme s'oppose à lui-même, l'autre homme s'oppose à lui. Ce qui vaut la relation de l'homme avec son travail, avec le produit de son travail et avec lui-même, vaut la relation de l'homme avec l'autre homme, ainsi que avec le travail et l'objet du travail de l'autre homme. .\n </p>\n <p>\n  ... Par conséquent, dans la relation des travaux étrangers, chaque homme considère les autres selon le critère et la relation dans laquelle lui-même est un travailleur.\n </p>\n <p>\n  [Xxv] Nous avons quitté un fait de l'économie politique, de l'extraction du travailleur et de sa production. Nous avons exprimé le concept de ce fait: l'œuvre éloignée et aliénée. Nous avons analysé ce concept et nous avons donc simplement analysé un fait de l'économie politique ...\n </p>\n <p>\n  <b>\n   ... Si le produit du travail m'est à l'étranger, il me fait face comme une puissance étrangère, à ceux qui appartiennent jamais? Si une activité qui est à moi ne m'appartient pas, et que c'est une activité des autres, une activité forcée, à qui n'appartient jamais?\n  </b>\n </p>\n <p>\n  <b>\n   À un être différent de moi.\n  </b>\n </p>\n <p>\n  Mais qui est-ce?\n </p>\n <p>\n  Sont peut-être les dieux? Certes, dans les temps anciens, non seulement la production principale, comme celle de l'époque, etc., en Égypte, en Inde, au Mexique, semble être effectuée au service des dieux, mais le même produit appartient aux dieux. Sauf que les dieux n'ont jamais été les seuls maîtres eux-mêmes. Nature non plus ...\n </p>\n <p>\n  ..L'être étranger, à qui le travail et le produit du travail appartiennent, qui utilise le travail et jouit du produit du travail, ne peut être que l'homme.\n </p>\n <p>\n  Si le produit du travail n'appartient pas au travailleur et qu'une puissance étrangère est confrontée, cela n'est possible que pour le fait qu'il appartient à un autre homme étranger au travailleur. Si son activité est un tourment pour lui, ce doit être un plaisir pour un autre, ce doit être la joie de la vie des autres. Pas déjà les dieux, pas la nature, mais seul l'homme lui-même peut être cette puissance indépendante au-dessus de l'homme ...\n </p>\n <p>\n  ... s'il est donc par rapport au produit de son travail, à son travail objectivement comme par rapport à un objet étranger, hostile et puissant, indépendant de lui, se trouve à ce sujet afin que le maître de cet objet soit un autre homme , sans rapport avec lui, hostile, puissant et indépendant de lui. S'il se réfère à sa propre activité d'activité non sans-sans, il le fait référence comme une activité qui est au service et sous la domination, la coercition et le joug d'un autre homme ...\n </p>\n <p>\n  ... Avec l'œuvre séparée, l'homme constitue donc non seulement sa relation avec l'objet et avec l'acte de production en tant que relation, avec des forces étrangères. hostile; Mais cela constitue également la relation dans laquelle d'autres hommes sont avec sa production et avec son produit, et la relation dans laquelle il est avec ces autres hommes. Alors que l'homme fait de sa production son annihilation, sa punition, ainsi que son produit, c'est-à-dire un produit qui ne lui appartient pas,\n  <b>\n   Ainsi met la seigneurie de celle qui ne produit pas, sur la production et le produit. Comme il se rend étranger à lui-même, donc l'activité qui n'est pas la sienne ...\n  </b>\n </p>\n <p>\n  ... Par conséquent, avec le travail étranger, aliéné, le travailleur met en place la relation d'un homme étranger et en dehors du travail, avec ce même travail.\n  <b>\n   La relation du travailleur avec le travail met en place la relation du capitaliste\n  </b>\n  - ou comme sinon vous souhaitez appeler le maître de travail - avec le travail. La propriété privée est donc le produit, le résultat, les conséquences nécessaires du travail aliéné, de la relation entre les extraccésses qui est établie entre le travailleur, d'une part, et la nature et lui-même d'autre part.\n </p>\n <p>\n  La propriété privée est donc obtenue par l'analyse du concept de travail aliéné, c'est-à-dire, de l'homme aliéné, de l'œuvre éloignée, de la vie séparée, de l'homme éloigné ...\n </p>\n <p>\n  ... Ce n'est qu'en tête de son développement, la propriété privée révèle son secret, c'est-à-dire, tout d'abord qu'il est le produit d'un travail aliéné, deuxièmement que c'est le moyen par lequel l'œuvre est aliénée, est la réalisation de cette aliénation.\n </p>\n <p>\n  Ce développement met immédiatement la lumière sur différentes contradictions non résolues:\n </p>\n <p>\n  1) L'économie politique part du travail compris comme l'âme de la production,\n  <b>\n   Pourtant, cela ne donne rien au travail tout en donnant tout une propriété privée ...\n  </b>\n  Cette contradiction apparente est la contradiction du travail estimé avec lui-même et que l'économie politique n'a fait que d'exposer les lois de l'œuvre éloignée.\n </p>\n <p>\n  Nous reconnaissons donc également que le salaire et la propriété privée sont la même chose, car le salaire, dans la mesure où le produit, l'objet de travail, paie le travail lui-même, n'est qu'une conséquence nécessaire de l'extraction de l'œuvre; En fait, dans les salaires, le travail n'apparaît pas non plus comme une fin en soi, mais il est au service du salaire ...\n </p>\n <p>\n  ...\n  <b>\n   Une augmentation forcée du salaire ... ce ne serait rien de plus qu'une meilleure rémunération des esclaves\n  </b>\n  Et cela n'élevait pas le travailleur ou ne ferait pas partie de sa fonction humaine et de sa dignité ...\n </p>\n <p>\n  ... D'après la relation de travail estimée à la propriété privée, il s'ensuit également que l'émancipation de l'entreprise de la propriété privée, etc., de l'esclavage, est exprimée dans la forme politique de la\n  <b>\n   L'émancipation des travailleurs, non comme si ce n'était que cette émancipation, mais parce que dans cette émancipation, l'émancipation universelle de l'homme est contenue;\n  </b>\n  qui y est contenu parce que\n  <b>\n   Dans la relation du travailleur avec la production, tout l'esclavage de l'homme est inclus, et toutes les relations avec les serviteurs ne sont que des modifications et des conséquences de la première relation ...\n  </b>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Pourquoi publions-nous des étapes de ce manuscrit Marx éclairant sur le \"travail aliéné\"? Parce qu'aujourd'hui (mais malheureusement pendant plusieurs années - mais le CA ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-il-lavoro-produttivo.html"}