{"published time": "2024-02-15T16-48-03-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1024px) 100vw, 1024px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured-300x200.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured-768x512.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured-60x40.webp 60w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured-720x480.webp 720w\" decoding=\"async\" height=\"683\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured.webp\" width=\"1024\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  <strong>\n   Remarque d'écriture:\n  </strong>\n  Nous avons joué ci-dessous un article publié dans le portail Colombian News\n  <em>\n   Nouvelle démocratie\n  </em>\n  Sur l'avancement de la domination impérialiste américaine en Colombie d'un projet, financé par les États-Unis, pour installer une sous-station de la Garde côtière sur l'île de Gorgona.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  Le plan de Colombie a apporté avec lui aux masses de notre pays le plus grand nombre de déplacements de l'histoire, une répression féroce du mouvement populaire et étudiant, une augmentation des massacres contre les masses et un grand renforcement du paramilitarisme.\n </p>\n <p>\n  Depuis le gouvernement de Juan Manuel Santos, en 2015, une série de licences et de bâtiments ont avancé sur l'île de Gorgona, dans la municipalité de Guapi, Département de la Cauca, pour construire une sous-station de la garde côtière financé par le Bureau des affaires internationales du Bureau du Bureau des affaires internationales du Bureau des affaires du Bureau des affaires internationales du Bureau des Affaires internationales du Bureau du bureau des affaires internationales du Bureau du Bureau des affaires internationales du Bureau des Affaires internationales du Bureau des Affaires internationales du Bureau du Bureau des Affaires internationales du Bureau du Bureau des Affaires internationales du Bureau du Bureau des Affaires internationales du Bureau du Bureau des affaires internationales du Bureau des Affaires internationales du Bureau des Affaires internationales de Volit des stupéfiants des États-Unis. L'excuse historique de l'impérialisme yankee pour obtenir un plus grand contrôle militaire de notre nation est la guerre contre le trafic de drogue. Ils ont utilisé la même justification en 1999 avec la mise en œuvre du plan de Colombie, ce qui impliquait un financement de plus de 10 milliards de Dolions, le plus grand soutien financier militaire après l'accordé à Israël.\n </p>\n <p>\n  L'île a une position géostratégique fondamentale, servant pendant une grande partie du siècle dernier en tant que zone commerciale et d'approvisionnement entre le Panama et le Pérou. Pourtant, les militaires Ianques affirment qu'il est nécessaire de contrôler l'île car 37% de la section annuelle de Coke le traverse.\n </p>\n <p>\n  Ils prévoient de construire une jetée de 170 mètres, une tour avec un radar de surveillance au plus haut point de l'île, un réservoir pour stocker 5 000 gallons de carburant et 3 bâtiments pour abriter des soldats et le haut commandement de l'armée. En 2019, ils ont terminé la construction de la tour de surveillance et, en 2022, après le gouvernement Petro, a commencé la construction des bâtiments et du réservoir de carburant.\n </p>\n <p>\n  Les communautés autochtones de Guapi se mobilisent depuis 2015 contre ce projet parce qu'elle représentait une grande menace écologique pour la grande biodiversité sur l'île et, en ce sens, pour le travail de la population de la zone, dont la majorité est dédiée à la pêche. En outre, les communautés ont mis en garde contre un éventuel déplacement de ce secteur avec l'excuse de la sécurité militaire stratégique des États-Unis; C'est ce qui s'est produit le 2 octobre, lorsque, alors que l'île a été fermée et en quarantaine en raison d'une prétendue grippe aviaire, un hélicoptère a atterri avec une équipe de Soberesa avec une équipe américaine, le commandant de la Garde côtière Javier Bermúdez et le chef du parc national de Gorgona, qui, qui, qui, qui, selon le parc national de Gorgona, qui, a qui, qui, qui, qui, qui, a qui, selon le parc national de Gorgona, qui, qui, qui, qui, a qui, qui, qui, qui a été le commandant de la Garde côtière, de Gorga Resté pendant quatre heures sur l'île et analysé les bâtiments fabriqués. Cette plainte a été déposée par les organisations de Guapi et Bazan.\n </p>\n <p>\n  C'est la lacquie du gouvernement opportuniste qui sert de collaborateur de l'impérialisme américain pour développer, renforcer et réaliser ses plus grands plans de contrôle de notre pays, renforçant le caractère semi-collé de notre société et approfondissant la répression, le déplacement et la souffrance des masses dans les zones où L'armée américaine développe ses plans réactionnaires.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/com-aval-de-petro-usa-avanca-com-dominio-imperialista-na-colombia/", "type": "article", "title": "Avec l'approbation de Petro, il utilise l'avance avec le régime impérialiste en Colombie - la nouvelle démocratie", "description": "Le projet financé par les États-Unis prévoit de construire une jetée de 170 mètres, une tour avec un radar de surveillance au plus haut point de l'île, un réservoir pour stocker 5 000 gallons de carburant et 3 bâtiments pour héberger les soldats et le haut commandement de l'armée", "modified time": "2024-02-15T16:48:06-03:00", "updated time": "2024-02-15T16:48:06-03:00", "author": ["Redação de AND"], "categories": ["América Latina"], "tags": ["Colômbia", "intervenção imperialista"], "sections": ["América Latina"], "link-section": "internacional"}