{"published time": "2024-02-15T20-21-47-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/From-Bastar-to-Punjab-Stop-Aerial-bombing-and-tear-gas-on-protesters-.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"1080\" sizes=\"(max-width: 1080px) 100vw, 1080px\" src=\"https://redherald.org/wp-content/uploads/2024/02/From-Bastar-to-Punjab-Stop-Aerial-bombing-and-tear-gas-on-protesters-.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/From-Bastar-to-Punjab-Stop-Aerial-bombing-and-tear-gas-on-protesters-.webp\" width=\"1080\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-small-font-size\">\n  <em>\n   Nous publions une déclaration de la CASR que nous avons reçue.\n  </em>\n </p>\n <p>\n  Après les entretiens qui ont échoué entre les agriculteurs et le gouvernement ce matin «Kisan Mazdoor Morcha» a commencé sa marche de Delhi Challo pour faire en sorte que le gouvernement de Modi se souvienne de ses promesses concernant les demandes des agriculteurs qui ne sont pas remplies par l'État indien.\n </p>\n <p>\n  L'État fasciste brahmanique Hindutva était entièrement préparé et armé avant même que les agriculteurs ne commencent l'agitation, fermant Internet de nombreux districts des chefs d'Haryana et des agriculteurs, certains comptes Twitter YouTuber ont également caché et avaient clôturé les frontières de l'État en utilisant des barricades en béton et des clous pointus qui ont fait les frontières et les frontières de l'État en utilisant des barricades en béton et des clous pointus qui l'ont fait et ont clôturé les frontières de l'État en utilisant des barricades en béton et des ongles nets qui l'ont fait et ont clôturé les frontières de l'État en utilisant des barricades en béton et des ongles Sharp, ce qui a fait les frontières de l'État en utilisant des barricades en béton et des ongles Sharp, ce qui a fait les Fendc Semble être une frontière internationale entre deux pays. Ils n'ont pas seulement utilisé des drones pour déchirer les manifestants de gaz, mais les canons à granulés ont également été utilisés par la police et d'autres forces armées pendant la manifestation. De nombreux agriculteurs ont été brutalement blessés et hospitalisés. La police utilise des drones fabriqués par Drone Imaging and Information Service d'Haryana Limited (Driishya), une société limitée publique constituée en 2021 sous la prétention de surveiller les cultures d'horticulture et d'agriculture.\n </p>\n <p>\n  La suppression brutalement du mouvement des agriculteurs ne peut pas être considérée de manière isolée car à travers l'Inde, divers endroits de protestation sont traités comme des activités terroristes par l'État indien et pour faire face à ces manifestations, ils battent des manifestants et les emprisonnent pour les impliquer dans de faux cas, si ces éléments Les méthodes ne fonctionnent pas, l'État utilise les bombardements aériens comme moyen dans les zones forestières de Bastar pour faire taire la lutte du peuple qui se bat pour la protection de leurs propres droits démocratiques.\n </p>\n <p>\n  Delhi, qui est la capitale, a également la même situation où la dissidence n'est pas autorisée et les gens sont empêchés d'exprimer leurs opinions, la permission est annulée par la police sous la prétention d'une situation d'ordre public et d'autres raisons vagues qui sont totalement sans fondement. Affirmation politique des agriculteurs, qui ne sont pas autorisés à entrer dans Delhi par l'État fasciste essayant d'arrêter leur expression politique et de soulever leurs propres demandes raisonnables. Ces deux situations sont les mêmes et les deux choses sont corrélées avec les luttes des droits démocratiques en Inde. Il s’agit non seulement d’une manifestation, mais d’un processus de récupération des espaces démocratiques qui sont non seulement fermés pour la société civile de Delhi, mais aussi pour les agriculteurs.\n </p>\n <p>\n  L'Inde a une histoire brutale de suppression de diverses luttes paysannes à travers l'Inde. Dans le mouvement des agriculteurs de 2020-2021, lorsqu'ils sont venus à Delhi, plus de 800 agriculteurs ont perdu la vie en raison de l'arrogance et de l'ignorance du gouvernement.\n </p>\n <p>\n  Casr condamne fermement la répression brutale de la manifestation des agriculteurs par l'État fasciste pour écraser l'affirmation politique du mouvement des agriculteurs et exige que toutes les barricades soient immédiatement supprimées et que le Mazdoor Kisan Morcha soit autorisé à montrer leur dissidence.\n </p>\n <p>\n  <strong>\n   Campagne contre la répression de l'État (casting)\n  </strong>\n </p>\n <p>\n  <strong>\n   CONSTUANTS:\n  </strong>\n </p>\n <p>\n  <strong>\n   Airso, AISA, AISF, APCR, BASF, BSM, BHIM Army, Bigul Mazdoor Dasta, BSEM, CEM, CPP, CTF, Disha, DISCC, DSU, DTF, Forum contre la répression Talangana, Francity, Fraterenity, Innoc, Karnataka Janashti, Progressive, Progressive Association des avocats, Mazdoor Adhikar Sangathan, Mazdoor Patrika, Napm, NBS, Nishant Natya Manch, Nowruz, Ntui, People's Watch, Rihai Manch, Samajwadi Janch, Samajwadi Janparsi Bahujan Samjavadi Manch, Sfi, Unite\n  </strong>\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/15/casr-from-bastar-to-punjab-stop-aerial-bombing-and-tear-gas-on-protesters/", "type": "article", "title": "CAST: De Bastar au Punjab Stop Batter Aerial Bombing and Tear Gas sur les manifestants - le Red Herald", "description": "Après les entretiens qui ont échoué entre les agriculteurs et le gouvernement ce matin \"Kisan Mazdoor Morcha\" a commencé sa marche de Delhi Challo pour faire en sorte que le gouvernement Modi se souvienne de ses promesses concernant les demandes des agriculteurs qui ne sont pas répondues par l'État indien.", "modified time": "2024-02-15T20:21:52+00:00", "author": ["G.D."], "categories": ["Asia", "Featured"], "tags": ["CASR", "India", "Protests", "Repression"], "sections": ["Asia", "Featured", "CASR", "India", "Protests", "Repression", "English", "pll_65ce725d55a67"]}