{"title": "PC 15 février - Vers 7 octobre - La révolte des esclaves impensable", "published time": "2024-02-15T10-32-00-01-00", "images": ["https://i0.wp.com/mondoweiss.net/wp-content/uploads/2023/11/Frontispiece-from-LIncendie-du-Cap-ou-Le-regne-de-Toussaint-Louverture-by-Rene-Perin-1802.jpg?w=648&ssl=1"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8147653330920931855\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   <span>\n    Un article intéressant qui doit d'abord être lu des positions de sujets et d'opportunistes de gauche, présents dans les formations «communistes» de l'auto-style et dans le syndicalisme de base\n   </span>\n  </b>\n  <br/>\n </p>\n <h1 class=\"wp-block-heading\">\n  La révolte des esclaves impensable\n </h1>\n <p>\n  <b>\n   Ceux qui disent qu'Israël était au courant des plans de 7 \n Octobre reconfirmer un ancien endroit commun colonial selon \n  à quoi les indigènes sont trop dociles, trop soumis, trop lâches et \n Trop inférieur à se rebeller contre leurs oppresseurs.\n  </b>\n </p>\n <p>\n  Zubayr Alikhan - 8 février 2024\n </p>\n <p>\n  Le 7 octobre 2023, les Palestiniens ont lancé le plus grand \n Opération décoloniale dans l'histoire de la Palestine. Ils ont vu le \n leurs chaînes, ils ont démoli la cage et sauté les murs de \n  fer. Les Palestiniens ont pris la fuite. Ils ont aveuglé les caméras, \n  Communications et pénétré les colonies interrompues. Ont \n paralysé une colonie de colons nucléaires et se sont mis à genoux \n L'empire. Ils ont coupé le cordon ombilical de l'inexpression, du \n  Domaine de sécurité et sacro-saint, vital pour tous les projets \n colonial.\n </p>\n <p>\n  Immédiatement, les scribes et les politiciens impériaux, les colons et les administrateurs \n Colonial, conservateur et libéral - en particulier les libéraux - sont \n mettre au travail. Leur tâche était double: s'assurer que le monde \n ont vu les indigènes comme des hordes sauvages, des barbares, des animaux, une quintessence \n Del Evil - ici les libéraux ont rapidement oublié le leur \n politiquement correct et ont eu la condamnation - et \n en même temps restaurer le domaine.\n </p>\n <p>\n  Le premier a pris d'assaut le monde, mais pour quiconque était en bonne santé \n L'esprit a toujours été fallacieux et maintenant il a été sans relâche et \n complètement dissipé. Le second, cependant, a imprégné l'esprit de \n Beaucoup, même ceux potentiellement bien intentionnés. Ce \n La restauration de l'Empire s'est manifestée de plusieurs manières: les Palestiniens \n Ils n'auraient pas pu s'échapper seuls, ils n'auraient pas pu pénétrer \n  là\n  <span>\n  </span>\n  Iron Dome, les systèmes de sécurité israéliens sont trop \n avancé pour être surmonté ou non armé - Israël «l'a laissé \n Ils l'ont fait. \"\n </p>\n <p>\n  Sans perdre un coup, une opération sans précédent qui a brisé le concept d'invincibilité impériale\n  <em>\n   a été reformulé comme un outil impérial\n  </em>\n  . \n  Cela faisait partie d'un plan\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n plus large pour renforcer et développer \n  en outre le domaine: les indigènes étaient des pions insensés \n Provision d'une puissance coloniale omniscient et intellectuellement \n suprême. De cette veine de pensée - et en elle - beaucoup ont émergé \n D'autres vérités, demi-vérités et mensonges qui le mettent en évidence et le consolident \n la prise. Selon certains, Israël avait en fait soutenu et créé \n Hamas. Netanyahu avait prévu tout cela pour gagner le prochain \n Élections, soutiennent les autres. Et mon préféré - surtout parce que c'est maintenant \n  été enrichi par les sténographes sionistes de\n <em>\n  New York Times\n </em>\n - \"Israël avait toujours su.\"\n <span>\n </span>\n <p>\n </p>\n <p>\n  Certes, la prochaine découverte sera qu'Israël connaissait le déluge \n  d'Al-Aqsa devant les Palestiniens eux-mêmes, qui l'ont inventé, l'a \n Présenté au Hamas et l'a inculqué dans l'esprit des Palestiniens. Au \n base de tout cela - et constituer le collectif de la raison d'être \n Ces théories - il y a la non-jules de la révolte des esclaves (ou des dieux \n indigènes).\n </p>\n <span id=\"more-26848\">\n </span>\n <p>\n  L'étanabilité de la révolte des esclaves est un concept introduit \n par Michel-Rolph Trouillot pour expliquer les réponses, les silences et le \n Silence de l'Empire occidental sur la révolution haïtienne. Pendant \n Trouillot l'utilise par rapport aux impérialistes du XVIIIe siècle, ce \n  Unthinkabilité est appliquée sans interruption à nos jours: \n l'empire, ses idéologies, son colonialisme, ses génocides et le \n Ses colonies ne sont pas des histoires à étudier, mais des réalités matérielles et de la violence \n vivait. Aujourd'hui.\n </p>\n <p>\n  Au début de la révolution haïtienne, la réaction la plus courante en \n La France, l'Angleterre, l'Espagne et les États-Unis étaient incrédules. Les nouvelles \n C'était faux. Les faits - juste comme ceux de l'inondation al-Aqsa \n Ils étaient trop improbables. En tout cas, les faits devaient être faux, \n Parce que les Noirs, comme les Palestiniens, étaient des bêtes sans cerveau, sauvages \n  forcé à la docilité, paresseuse, désorganisée et inférieure: ils étaient \n absolument incapable de concevoir une telle opération, beaucoup moins que \n  Organisez et faites-le.\n </p>\n <figure class=\"wp-block-image\">\n  <img alt=\"\" height=\"293\" src=\"https://i0.wp.com/mondoweiss.net/wp-content/uploads/2023/11/Frontispiece-from-LIncendie-du-Cap-ou-Le-regne-de-Toussaint-Louverture-by-Rene-Perin-1802.jpg?w=648&amp;ssl=1\" srcset=\"https://i0.wp.com/mondoweiss.net/wp-content/uploads/2023/11/Frontispiece-from-LIncendie-du-Cap-ou-Le-regne-de-Toussaint-Louverture-by-Rene-Perin-1802.jpg?w=648&amp;ssl=1\" width=\"540\"/>\n  <figcaption class=\"wp-element-caption\">\n   <i>\n    Ce \n  Page de titre du roman de 1802, \"'' Incandie du Cap, ou Le Règne de \n Toussaint-laverture »du romancier français René Périn, est devenu \n L'une des représentations les plus reconnaissables de la révolution haïtienne, \n  utilisé comme propagande qui a délégué la révolution et attaqué \n  Son chef, Toussaint Louverture, que Périn a décrit comme un \"nègre \n  atroce »dont il voulait« offrir un portrait sur lequel, lecteur, \n Vous pourriez être obligé de payer de nombreuses larmes !!! \" Illustration \n Il représente une éluverture Toussoint bien habillée qui préside les impitoyables \n  Massacre de Blancs innocents, dont beaucoup sont des femmes et des enfants. [Sur \n Cette révolte épique a été écrite un grand livre: The Black Jacobins. La première révolte contre l'homme blanc, de C.L.R. James]\n   </i>\n  </figcaption>\n </figure>\n <p>\n  Même si les rebelles avaient évoqué les esprits et \n Miracles terminés, supériorité intellectuelle, militaire, économique et \n Razziale Dei Bianchi a assuré qu'ils seraient rapidement apprivoisés, \n enchaîné et remis au travail. Le problème, cependant, était \n Juste que l'Occident réagissait - au fait qui s'est produit - et \n concevant des explications, tandis que les Noirs et les Palestiniens ont mis en œuvre \n  l'impensable et neutraliser activement les forces coloniales et \n revendiqué les terres.\n </p>\n <p>\n  Lentement et à contrecœur, la réalité des opérations a fait son chemin. \n  Les nouvelles des hordes noires impitoyables qui ont massacré les Blancs atteignés \n L'Europe et les sionistes ont proclamé les \"horreurs de San \n Domingo \". Les nouvelles devaient donc être rationalisées d'une manière \n Différent: les faits évidents étaient, ils sont toujours impensables. Par conséquent, la \n La révolution était «une malheureuse répercussion des erreurs de calcul de la \n  agriculteurs \", le flot d'Al-Aqsa est le résultat de\" une cascade de \n  Fausses années durée des années »d'Israël,« n'a pas visé un changement \n révolutionnaire », n'a pas visé la décolonisation,« ce n'était pas \n Soutenu par la majorité de la population d'esclaves », était le Hamas \n qui a agi seul et les Palestiniens ne les ont pas soutenus: «C'est dû \n Aux agitateurs externes, «Iran Inigated» était la ... conséquence de \n divers complot connive par non-slaves », il y a eu \n «Fugs de nouvelles dans la sécurité de la sécurité de la sécurité \n Israélien\". Avec les Noirs et les Palestiniens intellectuellement nuls, «chacun \n La fête a choisi son ennemi préféré comme conspirateur plus \n probable ... [et] il s'est accusé d'être l'esprit derrière le \n révolte\". Les Britanniques, les réalistes et les mules étaient en Haïti; dans \n Palestine, l'Iran était l'esprit et derrière eux, la Russie et la Chine.\n </p>\n <p>\n  Ici, certains se précipiteront probablement pour lancer des insultes ou une annonce \n Accusez-moi de naïveté pour avoir négligé les faits clairs (comme si \n J'étais l'empire) de la connaissance sioniste. Je vais clarifier. Rien de tout cela \n que j'ai écrit, c'est dire que le régime sioniste ne fait certainement pas \n Il savait - même si mon instinct viscéral hésite toujours à croire que \n Il savait - mais plutôt que l'opération était impensable pour eux, que \n  Leurs connaissances / ne pas savoir sont sans importance et que le développement de \n Les événements et leurs résultats ne sont pas entre leurs mains omnipotentes, mais dans ceux \n  des Palestiniens, des propriétaires de la terre et de la résistance.\n </p>\n <p>\n  Il est intéressant de noter que, parmi tous les travaux de tachigraphie \n Imperial présenté dans le Times Survey sur l'inondation d'Al-AQSA, \n Il y a une ligne qui a été négligée et sous-estimée en particulier dans \n effort pour bombarder les succès révolutionnaires du 7 octobre dans le royaume \n de l'empirium, du siège, ou plutôt sans mémoire.\n </p>\n <p>\n  On peut donc déduire que cette phrase a une vérité potentielle:\n </p>\n <p>\n  «[Israël a gardé la] conviction mortellement inexacte que le Hamas \n Il n'avait pas la capacité d'attaquer et n'aurait pas osé le faire ... [un] \n conviction ainsi enracinée dans le gouvernement israélien ... pour ignorer le \n Preuve croissante de l'opposé \".\n </p>\n <p>\n  Notez la perception de l'incapacité palestinienne - et de la docilité \n par la peur - ainsi que la reconnaissance qu'une opération de \n Le genre était si viscéralement impensable que les sionistes, comme le \n Européens de 1792, ils ont désavoué leurs propres yeux. Tel est \n L'arrogance de l'Empire, et voici sa destruction.\n </p>\n <p>\n  L'impérialisme est basé sur l'idée elle-même, sur la centralité et \n suprématie de l'ego sur ceux qui attendent la conquête et le \n civilisation. La primaire de l'Empire repose sur le secondaire \n de l'autre. La supériorité impériale est basée sur l'infériorité native. \n Pourtant, paradoxalement, ce secondaire et l'infériorité sont \n indispensable à la primaire et à la supériorité de l'Europe et de l'Empire. \n  Des événements tels que la révolution haïtienne, l'attaque de la barre de lait E \n Le déluge d'Al-Aqsa, invertit, se renverser ou se briser complètement \n Ces hiérarchies.\n </p>\n <p>\n  Par conséquent, pour l'indigène, cette violence est une \"force de purification\", \n le libère «de son complexe d'infériorité, de son désespoir et \n inertie; Cela le rend intrépide et restaure le résumé de soi. Pour faire ça, \n Si l'indigène se libère de son complexe d'infériorité, il n'est plus \n inférieur; S'il n'est plus inférieur, le colonisateur n'est pas plus élevé; soi \n Le colonisateur n'est pas supérieur, alors l'idée de l'Empire vient \n Compromis, les idoles s'effondrent et l'impérialisme tombe.\n </p>\n <p>\n  Donc\n  <b>\n   , écrit Fanon: «C'est précisément quand il [ \n natif] se rend compte de son humanité qui commence à aiguiser les armes avec lesquelles \n  La victoire s'assurera. \"\n  </b>\n  La fonction de rationalisation des théories \n qui clarifient l'impensable alors devient évident: c'est le \n préservation du domaine, de la hiérarchie, de l'avenir des colons, du \n Soi impérial.\n </p>\n <p>\n  La menace posée par tout acte de résistance indigène dans \n Toute partie du monde colonisé n'est pas simplement une menace \n matériel pour son objectif direct ou pour la seigneurie locale, mais un \n fléau existentiel contre l'empire et l'impérialisme dans son \n complexe. Dans les mots toujours pertinents de Ghassan Kanafani, \n \"L'impérialisme a placé son corps dans le monde, sa tête en Asie \n Oriental, le cœur au Moyen-Orient, ses artères atteignent \n Afrique et Amérique latine. Où que vous le frappiez, le mendie et sert le \n  Révolution mondiale \".\n </p>\n <p>\n  Je dois conclure avec une explication. L'idée de cette pièce est pour moi \n est venu pour la première fois le 7 octobre. Depuis lors, j'ai pensé à \n L'écriture, mais je me suis retrouvé bloqué par la dévastation du génocide. \n  Comment puis-je écrire sur quelque chose en plus du génocide? En fait, alors que \n Vous lisez cette pièce, un enfant palestinien - l'âme de l'âme \n  de quelqu'un - il a été assassiné à Gaza. Toutes les 7 minutes. Comme je \n  Les jours ont été transformés en mois, en pensant, en parlant ou en écrivant \n tout ce qui semblait de plus en plus inapproprié, même \n immoral. Après un débat sans fin, je me suis souvenu du programme \n de l'histoire coloniale: après un acte de résistance des indigènes, il arrive le \n Une brutalité plus féroce et effrénée que la colonie des colons. Il est conçu \n Pour enseigner une leçon, faire oublier ses triomphes - natifs - \n  aussi petit - afin de l'avaler dans le feu et de le noyer \n sang jusqu'à ce qu'il le consume. Il ne peut pas être donné que cette annulation \n  Et la conquête reste incontestée.\n </p>\n <p>\n  Pendant que nous regardons les agences de presse, les politiciens, les idéologues et \n  spectateurs pour expliquer une situation sans précédent, privant le \n Palestiniens de libre arbitre - et de l'humanité - nous devons reconnaître \n L'hygiène, l'équipement civil et banalisant la machine \n  Impérial en jeu. Tandis que les bombes tombent sur Gaza, essayant de \n annuler le souvenir des Palestiniens de leur victoire, pour enterrer \n  sous les décombres leur lueur de libération et de supprimer \n monde la mémoire de leur présence,\n  <b>\n   Nous ne devons pas oublier. 7 \n Octobre, la Palestine a renversé l'ordre mondial impérial et aujourd'hui, ou \n  Demain, dans dix ou cent ans, ce sera gratuit.\n  </b>\n </p>\n <p>\n  Traduction de Grazia Parolari \"Tous les êtres sensibles sont moralement les mêmes\" - invictapapalestina.org\n </p>\n <p>\n  <i>\n   Pris de Pungolo Rosso\n  </i>\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Un article intéressant qui doit d'abord être lu des positions de sujets et d'opportunistes de gauche, présents dans les formations sédives ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-proposito-del-7-ottobre.html"}