{"published time": "2024-02-15T17-46-12-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 694px) 100vw, 694px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg.webp 694w, https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg-300x199.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg-60x40.webp 60w\" decoding=\"async\" height=\"460\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg.webp\" width=\"694\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Le gouvernement réactionnaire de Tarcísio de Freitas a décidé le 14 février pour renforcer l'opération de bouclier,\n  <a href=\"https://anovademocracia.com.br/sp-dois-novos-assassinatos-elevam-para-38-o-numero-de-mortos-da-operacoes-escudo-no-guaruja/\">\n   Démarré le 02/02\n  </a>\n  , avec 400 autres policiers militaires (PM). Jusqu'à présent, le PMS a assassiné 20 personnes et a été signalé par des invasions à domicile, des exécutions, des menaces de mort et des changements dans les scènes de crimes de police. Avec le renforcement, la tendance est que le nombre d'arbitraires et de meurtres de police augmente.\n </p>\n <p>\n  Les opérations de bouclier sont des opérations de vengeance qui sont claires qu'il est clair à établir, grâce à des violations maximales des droits et des crimes contre le peuple, un climat de terreur dans les favelas de São Paulo. Depuis le début de l'opération, il existe plusieurs allégations de résidents contre l'armée.\n </p>\n <p>\n  Dans une interview\n  <a href=\"https://ponte.org/jovens-com-deficiencia-executados-ameacas-invasao-de-hospital-as-novas-denuncias-sobre-a-operacao-escudo/\" rel=\"noopener\" target=\"_blank\">\n   Pont de journalisme\n  </a>\n  , le militant Fran L'Esraster a rapporté qu '«il n'y a pas de jour ou de temps pour se produire. Ils ne veulent pas savoir qui est à l'intérieur. Ainsi, un coup de pied qu'ils donnent à la porte de ces maisons brise la porte, cassent tout, car c'est des échasses. Il y avait une famille, à laquelle j'ai assisté, que le policier est entré dans la maison de la personne, a commencé à tourner toute la maison et a demandé à la femme: \"Dites à cet enfant de se taire, sinon je vous tuerai ici devant elle\". Les enfants ne peuvent pas voir un policier qui commence déjà à trembler et à pleurer. C'est révoltant \".\n </p>\n <p>\n  Parmi les personnes assassinées par la police se trouvent les canettes de 45 ans, José Marques Da Silva, assassinée le 3 février et le Hildebrando Simão Neto, malvoyant, tué avec le jeune Davi Gonçalves Dias, à l'intérieur. Selon le pont, tous ont été tués par la police du bataillon des rounds ostensiques Tobias de Aguiar (route). José retournait au travail lorsqu'il a été exécuté par la police de l'itinéraire. Déjà Hildebrando et David étaient à la maison à faire du café. La résidence a été envahie, les autres membres de la famille ont été expulsés par la police et les deux ont été assassinés de sang-froid.\n </p>\n <p>\n  D'autres membres de la famille dénoncent que\n  <em>\n   mode de fonctionnement\n  </em>\n  D'après les exécutions, il a été répété dans des cas tels que Leonel Andrade Santos et Jefferson Ramos. Tous deux ont été assassinés ensemble à Morro São Bento à Santos. Selon la mère de Leonel, interviewée par le pont, «il a d'abord passé la maison d'une fille dont il a parlé et elle-même dit que [Jefferson aurait dit], en 20 minutes, elle allait juste obtenir une pizza et revenir. C'est à ce moment-là qu'il a grimpé avec le Mullet Boy [Leonel]. À mon arrivée, ils [la police] ont déjà dit que mon fils était mort. Ils ne m'ont pas laissé voir mon fils, m'a poussé, a dit: «Ne me mette pas la main sur moi». J'ai pleuré, agenouillé et je n'ai rien fait.\n </p>\n <p>\n  <a href=\"https://anovademocracia.com.br/11-pms-foram-acusados-de-estupro-no-guaruja-bairro-que-segue-sob-os-crimes-das-operacoes-escudo-de-tarcisio-de-freitas/\">\n   Lire également: 11 PMS ont été accusés de viol à Guarujá, un quartier qui suit sous les crimes des «opérations de bouclier» de Tarcísio de Freitas »\n  </a>\n </p>\n <p>\n  Un autre parent de Leonel a confirmé que le jeune homme était handicapé et qu'il a reçu le bénéfice continu, l'aide du gouvernement aux personnes incapables de se soutenir.\n </p>\n <h4 class=\"wp-block-heading\">\n  Changements dans les scènes de crime et les invasions aux hôpitaux\n </h4>\n <p>\n  En plus des meurtres, la police a été accusée d'avoir falsifié des scènes de crime et des rapports de police et des hôpitaux pour intimider les membres de la famille des victimes qui ont survécu.\n </p>\n <p>\n  Selon Cássio Thyone Rosa, membre du Forum brésilien de sécurité publique, «les records de PM sont répétitifs, parlant de tir, de mort, de drogue et d'armes trouvées avec des suspects. C'est une répétition qui ressemble à une recette prête. Le soupçon est encore plus grand lorsqu'il est vu côte à côte avec les allégations selon lesquelles la plupart des corps sont tirés de la scène du crime avec la justification selon laquelle «ils étaient vivants», mais ils n'arrivent jamais à l'hôpital pour «mourir sur le chemin». D'autres victimes sont arrivées au Forensic Medical Institute (IML) sans aucune identification.\n </p>\n <p>\n  La pratique consistant à éliminer les personnes déjà tuées de la scène du crime pour empêcher l'expertise et la preuve qui en résulte des exécutions a été systématiquement commise depuis des décennies dans le Premier ministre, en particulier en SP. Des rapports tels que la Route 66, par le journaliste Caco Barcellos, sauvent cette pratique dans la société jusqu'à au moins dans les années 1970, il y a plus de 50 ans. Le rapport a soulevé des milliers de caisses de jeunes, tirées sur les lieux déjà exécutés ou assassinés sur le chemin, et livré à l'hôpital sans vie ou IML non identifié, comme ces jours-ci. Dans les rapports d'occurrence, la même formule appliquée ces jours de «confrontations» a été répétée, dont la seule preuve était des armes et des drogues plantées par la police elles-mêmes.\n </p>\n <p>\n  D'autres victimes de la police dans l'opération de bouclier en cours rapportent que lorsque les survivants, la police se sont rendus dans les hôpitaux pour intimider les tirs et les membres de la famille. Le Journalism Bridge répercussions de telles plaintes à São Vicente, où les résidents du quartier de Parque Bitaru affirment que les policiers sont allés à l'hôpital où le fonctionnaire Juan Ribeiro Araújo est hospitalisé pour photographier la victime. Juan a été abattu deux fois à bout portant par PMS le 02/09, même non armé.\n </p>\n <p>\n  Toutes ces illégalités avaient déjà été commises dans une phase de l'exploitation de l'année dernière, tenue entre juillet et août 2023. En tout, l'opération a assassiné plus de 28 personnes en 40 jours, et a été largement rapportée par une série d'organisations en 40 jours. Et Résidents des invasions à domicile, des exécutions et des pratiques de torture. Un rapport préliminaire du Conseil national des droits de l'homme sur la même phase de l'opération a souligné que la police était également, à l'époque, même des institutions médicales où ils étaient victimes de l'armée pour intimider les membres de la famille.\n </p>\n <h4 class=\"wp-block-heading\">\n  Le gouvernement SP est responsable des crimes contre le peuple\n </h4>\n <p>\n  Dans ce scénario, le sommet du gouvernement de São Paulo se distingue par la responsabilité centrale des crimes contre le peuple. Cela fait un an que les crimes barbares de l'opération du bouclier 2023, et aucune enquête en masse avec des résultats significatifs n'a couru les rangées du PM. Au contraire, depuis lors, les opérations ont été félicitées, encouragées et augmentées par le gouvernement. Alors que la phase de juillet à août a laissé 28 morts en 40 jours, l'opération récente a fait 20 morts en seulement 13 jours, la moitié du temps total de la précédente.\n </p>\n <p>\n  Dans l'annonce de cette semaine, en plus d'augmenter le personnel avec l'annonce récente, Tarcisio a élargi les forces employées dans l'opération Genocide. Parallèlement aux tueurs de l'itinéraire, les militaires réactionnaires du Commandement des opérations spéciales (COE) et du Bataillon d'action spéciale de la police.\n </p>\n <p>\n  À la fin de la semaine dernière, Tarcisio a transféré le Bureau de sécurité publique de São Paulo à Baixada Santista. Guilherme Derrite, chef du dossier, a déclaré qu'il \"superviserait de près l'opération\". La mesure a été prise après la mort d'un PM en opérations, et rien n'a été dit sur les crimes contre le peuple. Quelques jours plus tard, avec le renforcement de la police, il a été confirmé que la tendance du gouvernement ne serait pas de réduire les violations des droits, mais de les encourager au maximum dans le fonctionnement sanguinaire des opérations de vengeance. Au cours de l'opération, Derrite a également été accusé d'avoir caché des rapports de police d'organisations qui voulaient enquêter sur les violations du Premier ministre.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/sp-com-saldo-de-20-mortos-execucoes-e-ilegalidades-operacao-escudo-ganha-reforco-de-400-policiais-militares-do-governo-tarcisio/", "type": "article", "title": "SP: Avec un équilibre de 20 morts, des exécutions et des illégalités, l'opération Shield obtient un renforcement de 400 policiers militaires du gouvernement Tarcisio - la nouvelle démocratie", "description": "400 autres PM ont été jetés pour participer au bouclier de l'opération génocidaire du gouvernement de Tarcísio de Freitas à Baixada Santista. Jusqu'à présent, le Premier ministre a fait 20 morts et est signalé par des exécutions, des changements sur les lieux des crimes policières et des invasions à domicile.", "modified time": "2024-02-15T18:39:51-03:00", "updated time": "2024-02-15T18:39:51-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Nacional"], "tags": ["violência policial"], "sections": ["Nacional"], "link-section": "nacional"}