{"title": "PC 15 février - Plus de salaire / moins de temps (à partir de contre-formation Rossusoia Ore12 du 14/02)", "published time": "2024-02-15T12-15-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhf1UlghRzMCF47kDKCf5S1tfBeqNjEO93LkJILb3SQSO2ZU-wdrms-5MnyighMcXkbnWCBfRSgBCwfjF4ahs7FIE5rY5gIE46Em-dJ4ARwa8xVzVEdPPS8X-aR0BwcFaFpJ9TJd49OMrbkvVAmQj06GVsYbggfAd6laTkZEUXLJgJhO3U8-gMK7ZNbbVfe/w462-h274/TO%20Mirafiori.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5270946640540820882\" itemprop=\"description articleBody\">\n <p style=\"text-align: center;\">\n  <img border=\"0\" data-original-height=\"676\" data-original-width=\"1138\" height=\"274\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhf1UlghRzMCF47kDKCf5S1tfBeqNjEO93LkJILb3SQSO2ZU-wdrms-5MnyighMcXkbnWCBfRSgBCwfjF4ahs7FIE5rY5gIE46Em-dJ4ARwa8xVzVEdPPS8X-aR0BwcFaFpJ9TJd49OMrbkvVAmQj06GVsYbggfAd6laTkZEUXLJgJhO3U8-gMK7ZNbbVfe/w462-h274/TO%20Mirafiori.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhf1UlghRzMCF47kDKCf5S1tfBeqNjEO93LkJILb3SQSO2ZU-wdrms-5MnyighMcXkbnWCBfRSgBCwfjF4ahs7FIE5rY5gIE46Em-dJ4ARwa8xVzVEdPPS8X-aR0BwcFaFpJ9TJd49OMrbkvVAmQj06GVsYbggfAd6laTkZEUXLJgJhO3U8-gMK7ZNbbVfe/w462-h274/TO%20Mirafiori.jpg\" width=\"462\"/>\n </p>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La lutte des travailleurs historiquement est toujours la lutte syndicale de \n les travailleurs, et se concentre sur deux problèmes, c'est-à-dire les heures de travail et le salaire comme deux \n Problèmes centraux qui animent l'affrontement entre les maîtres et les travailleurs. LE \n Les maîtres disent toujours que \"nous sommes dans le même bateau\", si je vais \n Eh bien, vous serez bien des travailleurs. Et le gouvernement le même. Il dit \n Meloni explicitement: nous travaillons pour que les entreprises gagnent \n Ils gagnent donc des travailleurs.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nous savons oui \n C'est un conte de fées. Qui a un minimum de cerveau sur place de \n Je travaille bien que cela ne fonctionne pas comme ça.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mais dans chacun \n Deux problèmes de cas sont au centre et qui sont au centre aujourd'hui \n Parce que nous sommes en difficulté en tant que mouvement des travailleurs, comme les difficultés de \n Travailleurs et travailleurs: la question du salaire et la question \n du temps.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En Allemagne, pour \n Par exemple, la lutte de 80 000 ombres en acier a obtenu la réduction \n temps de 35 à 32 heures\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n payé 33, avec un seul de 3 000 \n € qui a tenu en 1994 et une augmentation de salaire de 5,5% par rapport \n 2025.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Là \n la justification des syndicats allemands est simple: après \n L'introduction de nouvelles plantes servira moins d'heures de travail pour le \n Production en acier. D'où le discours des 4 jours de \n Je travaille pour le même salaire qui trouve une justification dans le \n Développement de la production elle-même, et dans les plus brefs délais de travail \n Il est utilisé pour produire ce qui était précédemment produit plus longtemps.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Les maîtres ne le font pas \n Ils ne sont jamais, car pour eux tout ce qui n'est pas nécessaire \n C'est une valeur excédentaire, c'est-à-dire le profit. Alors dit le journal de \n Entrepreneurs en Allemagne: \"Oui, ce serait bien mais mal\".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La biense \n Il dit que «une semaine de 4 jours, avec la même rémunération, \n pourrait apporter une contribution significative au maintien du secteur automobile \n attrayant pour les jeunes. Ce serait un remède testé pour une carence \n de travail \". Cela ne dit pas qui sait quel marxiste ou lequel \n Communiste mais le président de l'Union des métallurgissements le dit \n principal en Allemagne.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ils semblent \n Les expressions de bon sens et de bon sens devraient être \n Même à la base des plateformes des syndicats et de la lutte \n Poitrines aux usines.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  D'autre part \n Il serait suffisant de demander aux travailleurs et en Allemagne, ils l'ont fait. UN \n Enquête rapportée par le journal français, le Monde, le reprend et \n Il dit: 75% des travailleurs allemands aimeraient passer à 4 jours un \n Égalité salariale. Et cela réaffirme que ce serait encore plus \n Praisable pour les jeunes, qui pensent certainement qu'ils doivent être \n lieu de travail 8 heures puis extraordinaire puis etc. \n Cela semble un avenir acceptable.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La lutte pour le \n La réduction des heures de travail à l'égalité de salaire est la lutte de \n Lotte pour le mouvement des travailleurs. Aujourd'hui dans toutes les usines d'Italie, \n Comme en Europe et dans le monde.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Bien sûr, la crise, \n L'attaque sur le lieu de travail, la réduction des salaires, se dissuade de \n Pensez que cette lutte peut être faite. Puis faire cette lutte \n Cela semble plus un problème qu'une solution.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  C'est ça \n qui doit être renversé. Nous avons commencé que cette chose s'est produite \n Tout d'abord, parmi les Steelurgicals. Réfléchissons à la crise \n de l'industrie sidérurgique - donc de ne pas faire de noms de l'ancienne ilva, de \n Les aciéries italiennes - comme la réduction des heures de travail \n paie à la fois la réclamation droite et nécessaire pour affronter \n les états de crise, conversion / transformation que ces \n Les industries doivent nécessairement traverser.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mais le problème est \n Toujours ceci: la difficulté de se battre pour la réduction du temps \n du travail face aux salaires qui ne sont pas défendus. La défense de \n Le salaire est la nourriture nécessaire pour pouvoir sérieusement faire la lutte \n pour la réduction des heures de travail, mais c'est sur le front salarial que \n Au lieu de cela, nous voyons la plus forte retraite des travailleurs.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La relation entre \n L'inflation et la récupération des salaires sont clairement désavantagés \n salaires.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La lutte pour le \n Cependant, le salaire ne peut pas être fait avec des contrats qui produisent \n Augmentation du salaire d'un peu plus qu'un café par jour. Si la \n Le salaire a été coupé sèchement, il est évident qu'il doit être récupéré \n sèchement et les routes n'ont toujours été que deux: réintroduction \n de l'escalator pour atténuer les effets de la caravane, \n L'inflation et l'augmentation des prix et l'augmentation des salaires \n correspondant à la productivité, pas celle calculée par les maîtres, \n mais celui objectivement visible de la quantité de travail à faire \n Les produits fabriqués dans les usines.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  C'est autour \n Ces deux choses qui sont greffées l'augmentation des salaires qui aujourd'hui, pour \n être imposé, il doit commencer par les emplois. Alors c'est arrivé \n également en France et dans d'autres pays. Nous ne devons pas attendre les contrats. \n Lorsque les salaires descendent - et pendant cette période, ils baissent - vous devez \n En commençant par de vrais litiges salariaux, il faudrait au moins des demandes \n de 500 € pour pouvoir rééquilibrer. Ensuite, ils obtiennent un peu moins, \n Mais l'important est de partir, la lutte salariale est certaine \n Même dans les contrats, se battre et ce qui n'est pas touché est la demande \n salaire. Au lieu de cela, nous commençons normalement à partir d'une figure et vous arrivez à un \n café par jour.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  À l'intérieur, cependant, le \n La question des salaires est la question de la discrimination dans le sein \n aux usines. Et à ce sujet, nous devrions en parler pendant longtemps. Le \n Différences de salaire entre les travailleurs et les travailleurs. Salaire \n Ils sont donnés aux secteurs les moins protégés, aux travailleurs immigrés. ET \n etc. Sur cela, il existe des données irréfutables de la permanence et \n Extension de la discrimination salariale.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Pour le même \n Le travail doit être égal au salaire. Cela s'applique surtout \n pour les travailleurs et encore plus - compte tenu de la situation - pour le \n travailleurs immigrés.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "La lutte des travailleurs est toujours la lutte syndicale des travailleurs et se concentre sur deux problèmes, c'est-à-dire le temps de LA ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-piu-salariomeno-orario.html"}