{"title": "PC 15 février - Ilaria Salis - un article de la Hongrie DA Construction / 12h00 le 13/02)", "published time": "2024-02-15T10-19-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh74q80mNoZVV0BOAxv64jg65a88N603mEA9njtst_WZuPZLk1koJHDU-xHgGRw3RpDVGFMR8106iAJarvN2v4KEHEgE29XKdV13VH3DvllMZPmsHDQVf2YtdhSRN2pJ9JtnCrL-yFzLC1e1mB6nHycYHyZoCmW2pkTCdIkcIKVibE_0l2sq8Yi-PA4xcXF/w377-h228/Salis%20da%20Cr.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4727446673330523291\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   Des journaux hongrois d'informations sur les mobilisations antifa le \"honneur\" et l'utilisation qu'Orban fait avec l'emprisonnement d'Ilaria Salisis\n  </span>\n  <br/>\n </p>\n <table cellpadding=\"0\" cellspacing=\"0\" class=\"tr-caption-container\" style=\"float: right;\">\n  <tbody>\n   <tr>\n    <td style=\"text-align: center;\">\n     <img border=\"0\" data-original-height=\"396\" data-original-width=\"656\" height=\"228\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh74q80mNoZVV0BOAxv64jg65a88N603mEA9njtst_WZuPZLk1koJHDU-xHgGRw3RpDVGFMR8106iAJarvN2v4KEHEgE29XKdV13VH3DvllMZPmsHDQVf2YtdhSRN2pJ9JtnCrL-yFzLC1e1mB6nHycYHyZoCmW2pkTCdIkcIKVibE_0l2sq8Yi-PA4xcXF/w377-h228/Salis%20da%20Cr.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh74q80mNoZVV0BOAxv64jg65a88N603mEA9njtst_WZuPZLk1koJHDU-xHgGRw3RpDVGFMR8106iAJarvN2v4KEHEgE29XKdV13VH3DvllMZPmsHDQVf2YtdhSRN2pJ9JtnCrL-yFzLC1e1mB6nHycYHyZoCmW2pkTCdIkcIKVibE_0l2sq8Yi-PA4xcXF/w377-h228/Salis%20da%20Cr.jpg\" width=\"377\"/>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"tr-caption\" style=\"text-align: center;\">\n     <i>\n      L'article d'abord du journal imprimé en distribution cette semaine\n     </i>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <br/>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Commençons cette revue de presse sur les événements de la Hongrie de Budapest, \n sur ce qui s'est passé ce week-end à partir des journaux \n Hongrois en ligne, en particulier, nous allons refaire nous \n retracé dans une zone de gauche et une opposition au gouvernement \n Orban, mais nous avons également jeté un œil aux journaux nationaux \n officiers.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nous sommes là \n se concentrer sur ce week-end parce qu'il était deux \n jours où ce que nous avons appris en Italie a eu lieu à \n Sachez comment la «Journée d'honneur», c'est-à-dire une commémoration \n Nazi -fasciste qui est devenu le prétexte d'une réunion \n International des nazis et fascistes à Budapest. Réunion qui se déroule \n Surtout parce que, comme leurs dirigeants ont souvent déclaré, maintenant \n La Hongrie est devenue un endroit sûr où vous pouvez vous rencontrer librement, \n montrer librement les symboles fascistes typiques tels que les loisirs, le \n Uniformes nazis des SS, où faire de la propagande et en tout cas trouver \n La possibilité de se rencontrer à l'international.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ces jours \n C'était aussi une opportunité pour une réponse anti-fascisme \n international. L'année dernière, cette réponse a déterminé les affrontements \n et la violence entre les groupes fascistes et les anti-fascistes qui ont apporté \n aux arrestations de certains anti -fascistes internationaux, y compris le nôtre \n Ilaria Salis, dont l'histoire est connue et dont nous essaierons de \n Parlez un peu vers la fin.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Se concentrer \n Les deux jours, nous pouvons dire que le 10 et le 11 février \n sont considérés comme la commémoration du siège de Budapest, un \n Fait historique de la Seconde Guerre mondiale où l'Armée rouge \n Soviétique a maintenant entouré Budapest - parce que la Hongrie était \n Collaboration du nazisme - dans un siège qui s'est terminé avec \n la capitulation de l'armée nazie occupante et du \n Collaborateurs hongrois.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En fait 11 \n Février 1945, la \"Jour de l'honneur\", ce qu'on appelle \n Donc, d'après les formations nazies, il veut se souvenir d'un épisode \n Spécifique, c'est-à-dire la tentative de l'armée nazie, \n Armée hongroise, un collaborateur pour percer ce siège \n Faire une attaque suicidaire sur les montagnes de Buda, puis de la part \n grand de la ville de Budapest, qui a conduit au massacre de 14 000 \n Allemands et 2000 soldats hongrois.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  C'était \n La dernière tentative des tiges fascistes nazies et hongroises de \n pas capitulaire et le résultat a cependant été la libération de Budapest \n et du pays par les nazis.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Cet aspect \n Historien Il est important de savoir pourquoi cette journée de \n La commémoration du siège de Budapest et de ses victimes est une commémoration qui se déroule depuis de nombreuses années, jusqu'à \n Depuis la période pendant laquelle la Hongrie faisait partie du bloc soviétique e \n représenté un anniversaire initialement anti-fasciste, dans le sens d'une \n récidive qui a rappelé la libération de la Hongrie et le triomphe e \n L'entrée de l'Armée rouge. Seulement cela pendant 10 ans, prendre comme \n épisode cette tentative d'échapper et d'évasion des nazis de '45 \n Du siège, les nazis d'aujourd'hui ont fait l'un d'eux \n journée. Et pendant plusieurs années, la réponse de l'anti-fascisme n'est pas une \n Faites attendre.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Alors voyons \n cette année. L'année dernière, il y avait des affrontements entre les deux \n Parties, il y a eu des arrestations d'anti -fascistes, dont Ilaria Salis. \n Cette année, nous voyons que dans les journaux que les événements sont \n Il s'est avéré paisible, il n'y a eu aucun affrontement, ceci pour \n L'énorme présence de la police qui a protégé les fascistes et a évité \n Contacts avec des groupes anti-fascistes. En réalité il y en a eu beaucoup \n Identification des anti -fascistes, même ceux de l'extérieur \n de Hongrie et l'arrestation d'un groupe d'Allemands est enregistré \n anti -fascistes. D'un autre côté, il est ironique de penser que, peut-être un \n Cause de l'agitation soulevée sur la question d'Ilaria Salis, \n Cette année, le gouvernement avait interdit les rassemblements nazis, les faisait \n pratiquement illégal, à moins qu'il ne fasse rien pour vraiment \n les empêcher.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Groupes fascistes \n Des rendez-vous ont été donnés ce jour-là qui n'a pas été articulé \n uniquement avec des événements et des commémorations, mais aussi avec des concerts de \n Groupes filonazistes et n'ont pas communiqué d'une manière \n publie les lieux de rencontre, même si les lieux de rencontre sont alors \n plus ou moins ceux de l'année dernière, en particulier le château de \n Buda qui est dans la région où cette tentative se trouvait en 45 \n Évasion par l'armée nazie et d'autre part ils ont \n déguisé leur propagande en la passant avec une tournée \n commémoratif. Le résultat a donc été qu'en tout cas \n La manifestation fasciste a eu et ce n'était pas vraiment \n Il a empêché, simplement au niveau formel, il a été interdit.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  D'un autre côté - je \n Les journaux le soulignent, en particulier le gouvernement de fil - il y a \n Un grand accent en disant que cette année, tout le monde a été donné \n droit à se manifester, également aux forces anti-fascistes, qui ont été \n autorisé que rien ne pouvait donc être facturé au niveau de \n antidémocratique à ce gouvernement, sauf s'il émerge de \n Description des marchandises des marchandises, de ce journal de gauche, \n L'attention de la police, à la fois au niveau des contrôles, d'arrestations - \n Comme dans le cas du groupe allemand - vers les anti-fascistes, il est \n était beaucoup plus élevé que celle faite contre les fascistes.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Deux fois \n standard vers le traitement des anti-fascistes par rapport à \n Le traitement des anti-fascistes est une coutume ici en Hongrie, \n précisément parce que le gouvernement hongrois d'Orban a cet absolu \n Proximité avec les groupes fascistes et utilise l'anti-fascisme comme forme \n Non seulement de répression externe, mais aussi de répression interne. \n En fait, il serait approprié de s'habiter en lisant un peu \n Ces journaux en ligne.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Les manifestations \n anti -fascistes qui sont à Budapest et qui sont répétés depuis 10 ans, \n En plus des manifestations fascistes, ils voient une variété de \n sujets présents, pas seulement internationaux, comme ceux qu'il avait \n L'Italie a rejoint l'Italie, mais aussi - et surtout - des groupes anti-fascistes \n Hongrois.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En fait \n L'image qui nous vient de Hongrie est souvent un peu \n aplati sur une seule forme de gouvernement autoritaire comme celui de \n Orban, qui est certainement là, comme une sorte d'approbation \n politique.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En réalité nous sommes \n Vérifier que l'anti-fascisme cherche d'une manière ou d'une autre là aussi \n être entendu. Dans ce cas, les manifestations de 10 et 11 \n Février du samedi et du dimanche, ils ont également vu le \n présence de membres de la résistance hongroise - un peu comme \n Notre anpi - et aussi les autres forces plus contemporaines qui \n revendiquer anti-fascisme, même un a été lancé \n événement qui avait le titre «Arrêtons de glorifier le \n Le nazisme en Hongrie \". Cela indique également clairement que le support qui \n Orban donne en fait les formations nazies à cette célébration \n comme un but au-dessus de celui d'avoir une sorte de reconnaissance \n politique.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En fait le \n Affaire d'Ilaria Salis, Lire les journaux nous fait comprendre qu'il est entré \n Dans un jeu international, également de pression de l'Union \n Européen, il y avait le discours lié à la libération du financement \n Pour la guerre en Ukraine à laquelle Orban a vendu, donnant son vote \n positif pour un nouveau prêt, mais il a utilisé l'histoire, \n irréductibilité, inflexibilité envers ilaria comme \n outil international à démontrer dans le fait de ne pas vendre \n Si facilement à la pression de l'Union européenne, à la pression \n international.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Antifascisme \n associé au terrorisme, à la violence, c'est pour le gouvernement d'Orban, un \n excuse parfaite pour criminaliser toute opposition interne qui \n Il n'est pas si aplati: l'année dernière, la Hongrie était \n traversé par de grandes manifestations, à la fois étudiantes et liées à \n Mouvement LGBT, tous deux des enseignants contre une réforme scolaire très \n lourd dans une clé néolibérale, manifestations qu'il y a eu, que \n Ils ont été durement réprimés avec des arrestations, des charges, des licenciements \n des enseignants. Puis un tout un mécanisme de répression dans lequel \n Ilaria Sarris en quelque sorte souffre personnellement, mais \n que les adversaires hongrois souffrent, probablement quotidiennement, \n du point de vue procédural et du point de vue du \n Conditions de prison, qui du point de vue de la répression \n Social au travail, sur le mouvement. La crise économique, l'inflation e \n prix élevés, la crise du travail, la dépendance externe \n de la Hongrie, fait que le gouvernement orban soit hésité \n L'année dernière, il a trouvé comme un bouc émissaire parfait \n externe mais surtout interne l'anti -fasciste en tant que criminel e \n terroriste, et cela vous fait aussi comprendre la fureur d'Ilaria \n Salis.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mais cette année \n Les pressions internationales ont eu pour effet d'essayer de faire \n apparaît un profil inférieur par le gouvernement que \n au soutien de ces formations nazies. Et d'un autre côté, au lieu de \n découragez totalement l'anti-fascisme, \n vivant. Nous avons vu que les manifestations anti-fascistes sont là \n État, ils étaient divers, il n'y a eu aucun affrontement pour la présence \n de la police. Mais les mots étaient clairs contre le retour \n du fascisme, contre le révisionnisme.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nous ne pouvons pas dire \n Cela mène à un véritable tournant immédiat, en effet. \n Le fascisme d'Orban a fait un pas de plus que l'action \n répressif, mais aussi en ce qui concerne un révisionnisme historique: en fait, \n Juste le gouvernement orban, avec ces formations nazies que oui \n Ils se réunissent généralement à Budapest et trouvent de l'espace et du consentement, oui \n Ils font la promotion au niveau de l'Union européenne de \n Une attribution de la responsabilité de la Seconde Guerre mondiale \n à la même Union soviétique, une inversion historique impressionnante \n Cependant, cela fait le jeu, même interne, pour en conduire un \n Criminalisation des anti-fascistes en tant que terroristes et criminels \n Et donc le risque réel est que s'il n'y a pas de tournant l'année \n Ensuite, peut-être que les manifestations anti-fascistes pourraient \n être les prohibés et les plus criminalisés.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Cette année est \n était une commémoration interlocutoire que nous verrons à l'avenir \n Cela a vraiment signifié.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Des journaux hongrois sur les mobilisations antifa le \"jour d'honneur\" et l'utilisation qu'Orban fait avec l'emprisonnement d'Ilar ... ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-dai-quotidiani-ungheresi.html"}