{"title": "PC 15 février - Solidarité avec les garçons de Turin et Naples attaqués et battus par la police sous le RAI / NON à la Meloni Government School -Cierma (de la contre-information Rossusoia Ore12 du 14/02)", "published time": "2024-02-15T12-18-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdYSrcq-H-ex2WBy4_ZH3qNLeQkLzZfgequimQxWlm1sju7XiSq3lDK9aXHM3fdn1z0rqo-PV5djEx5vH-hr3tkXq4K0_2TxQ8XcUEjPCU7MVwb-8RyrSd6nlzXBtRN9-rlmSyEPxYSUD11-ioSPzElfWQfOPJ5NdPjkwpcko6n94jmD2L0oS6nAXEEYT9/w385-h257/14pol1-rai-napoli-foto.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPZjNl4fDqCp0wJrEuoIKz1eTLFDhUqdpjFGwWQv1OSSJ1I1TkDkBwyTvF0KpojvsRbfpbOZXdS8oQ_lR1S07gERMbO1LYw8PpjcEuTt7HJ9T52Ehj-oQH1Vb4GgV68PDgRK0qr401M7X9qvaLlTi95og76uHeojVx0ARwgP8N4xqyb_GsiWu1TmTfw0xW/w416-h312/scuola-caserma%20Verona.jpeg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgqkPhuVadVxeWpOzVqQHZ0eWkfY7g1eqABMvPDa5QZih4cbKQnVdkL-9cUwAUWeIcvNb1cAMhcKSwO1i-qU1rmHPBBEh2WmB4OnqXAeAz-LCjV95JH9smTJLczJpgXeq529L5f-7TNYrS0Rjz_QH-sXX_4yG_7APDaH0mb8t-oyf0pyeBvzfBbpw9y5Jg8/s320/questa%20alternanza%20%C3%A8%20insostenibile.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-2952504592347148879\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"781\" data-original-width=\"1170\" height=\"257\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdYSrcq-H-ex2WBy4_ZH3qNLeQkLzZfgequimQxWlm1sju7XiSq3lDK9aXHM3fdn1z0rqo-PV5djEx5vH-hr3tkXq4K0_2TxQ8XcUEjPCU7MVwb-8RyrSd6nlzXBtRN9-rlmSyEPxYSUD11-ioSPzElfWQfOPJ5NdPjkwpcko6n94jmD2L0oS6nAXEEYT9/w385-h257/14pol1-rai-napoli-foto.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdYSrcq-H-ex2WBy4_ZH3qNLeQkLzZfgequimQxWlm1sju7XiSq3lDK9aXHM3fdn1z0rqo-PV5djEx5vH-hr3tkXq4K0_2TxQ8XcUEjPCU7MVwb-8RyrSd6nlzXBtRN9-rlmSyEPxYSUD11-ioSPzElfWQfOPJ5NdPjkwpcko6n94jmD2L0oS6nAXEEYT9/w385-h257/14pol1-rai-napoli-foto.jpg\" width=\"385\"/>\n </div>\n <p>\n  Travailleurs et travailleurs, c'est vraiment dommage ce qu'est hier \n Succès à Naples et Turin. Deux manifestations de jeunes e \n très jeune, appartenant au mouvement étudiant, dans \n en particulier à Turin les étudiants de \"WE Change Course\", le \n des militants de solidarité atteints de Palestine, appartenant à plusieurs \n associations, au pouvoir au peuple, à la réalité des centres sociaux, à l'annonce \n Askatasuna à Turin, à Naples aux différentes réalités sociales actives qui \n Ils ont protesté à juste titre sous la direction de Rai.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ce rai fait \n dégoûtant, est devenu des télémélones entre les mains des hommes du gouvernement comme jamais \n Il a été vu avant. Même avant, la télévision était entre les mains du \n Parties, il était entre les mains des gouvernements, pour l'amour du ciel, et encore moins! Nous avons \n Vues sur cuites et crues et nous savons comment ils sont placés à Rai \n Journalistes / journalistes…. ne pas utiliser des mots vulgaires.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mais téléméloni lo \n C'est le cas avec l'arrogance. Il dit qu'il \"rééquilibre\" pour eux qu'ils sont \n ont été exclus depuis des années. FAUX! Hommes de ce gouvernement ou parties \n De ce gouvernement, il y a eu - bien - dans le RAI, s'ils sont \n Shopt d'abord, pensez à Salvini, et nous répandons un voile pitoyable \n sur Forza Italia par Berlusconi. Ce serait les derniers qui pourraient \n Parlez de cette façon, mais ils le font, ils le font \n Et d'une manière vulgaire, arrogante et provocante qu'ils la mettent en œuvre.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Et qui signifie \n Téléloni? que vous ne devez pas dire des choses qui peuvent perturber le \n le gouvernement et son\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n Image propagée H 24 sur ces téléviseurs E \n qui n'hésite pas à utiliser quoi que ce soit: la dernière qu'ils ont utilisée est le \n Festival de Sanremo, où d'abord / pendant et après nous avons été témoins d'un \n Manfrines contre l'utilisation politique du festival, pour l'utiliser. ET \n Quand un chanteur de Ghali a osé se souvenir avec une courte performance \n - 5 minutes! - qu'un génocide se déroule en Palestine, où ils sont \n Jusqu'à présent, environ 30 000 personnes sont mortes, principalement des enfants et des adolescents, \n où il y a un peuple qui est chassé pour la fureur des bombes \n Maisons, de partout dans la bande de Gaza, je ne sais pas où ils doivent les mettre, \n Ils les veulent, enterrer ou continuer la lune éventuellement, le \n Régime sioniste nazi de type nazi, soutenu par tout le monde \n ces hypocrites, de celles explicites telles que l'impérialisme américain, \n spécialiste des massacres, etc ... ecc .., et par ceux qui sont implicites comme je \n Les gouvernements européens, le gouvernement italien, les complices du génocide.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mais ce n'est pas de \n Nous voulons en parler, nous en parlons tous les jours. Parlons du \n Le fait que Ghali dit \"génocide\" et éclate qui sait quoi! Le \n Le festival de Sanremo ne doit être que des chansons. Nous ne sommes pas des experts de \n Ceci, mais il y aurait beaucoup d'histoires à raconter, des histoires et \n Histoire.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mais comment ça \n Scandaleux est que Rai censure les chanteurs lorsqu'ils font chier le \n pot. Et dès que cette indignation et cette solidarité réalités avec la cause \n Palestinien - De nombreux garçons sortent dans la rue pour protester - \n Mazzate, Manganelli comme Selvaggi, juste voir les vidéos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Bien sûr, ce n'est pas que \n On va sous Rai et dit \"mauvais\", il les appelle Assassini, \n Ce n'est pas qu'il passe sous Rai et peut accepter qu'il y en a un \n Schiment des policiers en tant que gangs criminels arrive. \n Puis chargé, souffle, sang dans le visage, têtes divisées.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Filles \n beaux-enfants. Il y a ceux qui peuvent bloquer légitimement les routes, il y a ceux qui \n Il peut dire toutes les couleurs et rien ne lui arrive. Il y a le \n les gars qui vont en solidarité avec la Palestine pour dire \n \"Génocide\", comme le chanteur et pour les solidariser, et les descendre \n souffler!\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ici, c'est \n Fascisme, c'était une police, c'est l'arrogance du pouvoir, c'est la dictature! \n Ces choses sont vues en Hongrie où il y a Ilaria Salis ou en Amérique \n Latina où les dictatures sud-américaines sont célèbres. Mais ceux-ci \n Les dictatures arrivent en Italie par le biais du gouvernement de Meloni, le \n Garbatella fascistella, ascension sur le trône, derrière le visage \n Donc, appelés \"propres\" sont les vers qui utilisent l'état pour \n occupe-le, les téléviseurs pour les occuper, les institutions pour \n les occupez. Et vers le bas pour atteindre la police.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Solidarité, \n Solidarité et nous faisons 10-100-1000 d'événements de ce type \n Là où il y a les bureaux de Rai, faisons les autres là où il n'y a pas \n Bureaux de Rai, nous choisissons les objectifs conformes à ce \n censure, nous disons une simple vérité: en Palestine, il y a un \n génocide. Assez, nous ne voulons rien d'autre.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Même le \n Le gouvernement dit, ils exagèrent, ils ont dû tuer 10 000, nous sommes \n Arrivé à 30 000, ils ont dû tuer les terroristes, puis les terroristes \n Ils sont tous et nous les tuons tous.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Dans ce sens \n Cette chose est importante, car - l'attention - jusqu'à présent \n travail, sur le salaire, sur les maisons et ainsi de suite, nous avons plaisanté \n Nous dirions aux masses, nous n'avons rien fait devant le salaire \n Couper, au travail refusé, à la santé sur laquelle nous trouvons un voile \n pitoyable. Et qu'en est-il de l'école? Casomai nous en parlons plus tard.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  C'est bien si le \n les masses protestent sérieusement et ne font aucune procession, que «le \n Le gouvernement doit nous aider \", bla bla bla ... sont des coups.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mais qui sède \n Le vent recueille la tempête. Faites attention que les garçons stupides ne le sont pas, \n Vous ne pouvez pas les prendre et c'est tout. Pensez, l'expérience et ceci \n Expérience que nous espérons qu'elle servira parce que si ces gouvernements ne font pas \n Ils vont avec leurs propres jambes, ils devront aller sous d'autres formes.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Solidarité avec \n Les garçons de Turin et Naples ont attaqué et battu par la police \n Sous Rai.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Via Tele Meloni! \n Et pas parce que nous nous attendons à beaucoup, mais un peu de décence CE \n Nous l'attendrions.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ou nous finirons par le \n Rai gérera Sgarbi?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <br/>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"577\" data-original-width=\"770\" height=\"312\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPZjNl4fDqCp0wJrEuoIKz1eTLFDhUqdpjFGwWQv1OSSJ1I1TkDkBwyTvF0KpojvsRbfpbOZXdS8oQ_lR1S07gERMbO1LYw8PpjcEuTt7HJ9T52Ehj-oQH1Vb4GgV68PDgRK0qr401M7X9qvaLlTi95og76uHeojVx0ARwgP8N4xqyb_GsiWu1TmTfw0xW/w416-h312/scuola-caserma%20Verona.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPZjNl4fDqCp0wJrEuoIKz1eTLFDhUqdpjFGwWQv1OSSJ1I1TkDkBwyTvF0KpojvsRbfpbOZXdS8oQ_lR1S07gERMbO1LYw8PpjcEuTt7HJ9T52Ehj-oQH1Vb4GgV68PDgRK0qr401M7X9qvaLlTi95og76uHeojVx0ARwgP8N4xqyb_GsiWu1TmTfw0xW/w416-h312/scuola-caserma%20Verona.jpeg\" width=\"416\"/>\n </div>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nous continuons à parler à nouveau de l'école. Certes, les étudiants \n Ils ne sont pas étonnants à la fois pour les niveaux d'éducation qu'ils reçoivent \n dans ces écoles, à la fois pour ce qui lui arrive dès qu'ils sortent de \n École: chômage, emplois précaires ou rester à la maison \n des familles ne sont pas connues pour combien d'années, les familles qui, \n Ce sont ceux des travailleurs qui saignent pour s'assurer \n éducation et avenir et qui sont toujours dans une école \n plus de classe, où il doit y avoir une élite qui peut aller \n à l'école et entrez l'entreprise si appelée, qui est alors la capitale, \n Dans le monde politique So-Salle, qui est alors le portérisme, \n trafic et legying.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Eh bien, le \n Les élèves lèvent occasionnellement la tête et protestent. \n Tout d'abord, ils l'ont fait avec une grande générosité contre \n l'alternance scolaire / travail qui, au nom de l'apprentissage \n artisanat pendant que vous allez à l'école, ils les ont envoyés à l'erreur de faire \n Des stages dans certaines usines et garçons sont morts.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  L'un est allé à \n L'école, l'a conduit au stage et n'est jamais rentré chez lui.\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"277\" data-original-width=\"677\" height=\"131\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgqkPhuVadVxeWpOzVqQHZ0eWkfY7g1eqABMvPDa5QZih4cbKQnVdkL-9cUwAUWeIcvNb1cAMhcKSwO1i-qU1rmHPBBEh2WmB4OnqXAeAz-LCjV95JH9smTJLczJpgXeq529L5f-7TNYrS0Rjz_QH-sXX_4yG_7APDaH0mb8t-oyf0pyeBvzfBbpw9y5Jg8/s320/questa%20alternanza%20%C3%A8%20insostenibile.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgqkPhuVadVxeWpOzVqQHZ0eWkfY7g1eqABMvPDa5QZih4cbKQnVdkL-9cUwAUWeIcvNb1cAMhcKSwO1i-qU1rmHPBBEh2WmB4OnqXAeAz-LCjV95JH9smTJLczJpgXeq529L5f-7TNYrS0Rjz_QH-sXX_4yG_7APDaH0mb8t-oyf0pyeBvzfBbpw9y5Jg8/s320/questa%20alternanza%20%C3%A8%20insostenibile.png\" width=\"320\"/>\n </div>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il est clair que je \n Les gars qu'ils ont mobilisés contre l'alternance scolaire / travail, ont \n ont dit assez, ils ont protesté, ils ont fait des enfants qui sont morts de leur \n Symboles - symboles positifs - montrant ceux qui font peur quelles pâtes \n Ils sont vraiment faits lorsqu'ils embrassent des problèmes importants et non importants \n Malheureusement, fissure.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Maintenant, nous sommes plutôt \n passé à la phase 2. Un ministre, un illustre étranger, de ceux \n Professeurs ridicules, de la fiction de télévision, du siècle dernier, que \n Maintenant, il est ministre, Valditara, qui fait un jour prétend faire face \n École en termes de ce que l'école est o \n il devrait être et dans les 364 jours ne traite que de la répression, de \n Comment s'assurer que les écoles sont une caserne \n à quels établissements d'enseignement sont intouchables. En effet, que si le \n Toucher la peine à perpétuité devrait vous donner, sans parler de la normale \n Activités des étudiants.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il y a des périodes \n dans lequel les étudiants, pour faire entendre leur voix, font le \n frappe, les événements. Ils occupent les écoles, c'est leur façon \n naturel à entendre. Dans ces écoles, ce n'est pas que ça arrive qui sait \n Quoi pendant les mois d'éducation. En effet, plusieurs fois, pendant le \n occupations \"quelque chose se passe\" et quand \"quelque chose se passe\", \n non pas les actes de vandalisme inévitable et déséquilibré, mais quand \n Dans les professions, il proteste, nous pensons qu'ils approfondissent les choses \n Et certainement non seulement de l'école, mais du monde qui les entoure. pouquoi \n Cette école n'est ni une île heureuse, ni un ghetto est en \n monde et le monde est fait de guerres, de génocides en Palestine, de \n Des choses qui devraient vous rendre indign \n Juste que les étudiants s'en occupent.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Eh bien, maintenant le \n Les professions sont des raisons de votes dans la conduite, etc. etc., il semble \n Vraiment que nous sommes retournés au siècle dernier.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Des choses comme ça \n Ils ont créé le plus grand mouvement des étudiants dans l'histoire de \n Ce pays qui s'appelle '68. Voulez-vous un nouveau '68? Bien, \n Peut-être que vous nous le donnez.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Plutôt que \n En pensant à ce qui peut arriver, regardons ce qui se passe. \n Les élèves ne peuvent pas être réprimés car ils occupent des écoles. Pas \n De petits épisodes peuvent être exigés pendant le \n occupations comme si elles avaient mis le feu au pays. Ici, ce n'est pas \n peut faire.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Et donc dans le \n Les écoles doivent être contrastées de toute mesure répressive à \n Qui exprime la dissidence, qui lutte, qui occupe.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  L'école de caserne \n de Valditara ne doit pas passer.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mais nous avons \n Utilisé le mot scolaire-chaserma et cela signifie que dans les écoles \n Y a-t-il une discipline et une répression exagérées si vous la violez? NON! Vuol \n Dire que l'alternance scolaire / travail doit être alternée scolaire / caserne. \n Les écoles doivent être militarisées et quand elles mettent - E \n Ce gouvernement semble spécialisé - ils se salent: ils ont réussi à \n Mettez également l'uniforme aux enfants, en utilisant de manière instrumentale \n Divers problèmes. L'idée de la militarisation de l'école, \n formation militaire, pour faire pénétrer l'idée de la restauration \n À la fin du levier militaire - maintenant nous parlons des réservistes, puis oui \n Il parlera de nouvelles recrues - c'est la perspective d'utiliser des jeunes \n selon la guerre.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Vous voulez que \n Nous disons tous que nous ne voulons pas plus de guerres, vous voulez que nous \n Nous déclarons les pacifistes. Malheureusement au pouvoir, il y a Warfondonas A \n service de ceux qui gagnent des guerres, c'est-à-dire des bénéfices \n de l'industrie de la guerre et du système de multinationales qui \n Les guerres gagnent des bénéfices exceptionnels, ce sont des gouvernements qui utilisent le \n Budget de l'État tel que ATM, banques personnelles \n de l'industrie de la guerre - cette partie du budget n'est pas touchée! -  Et \n Tout cela tombe dans la condition étudiante, en essayant de \n Transformez vraiment l'école en celle du fascisme.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Tout cela ne fait pas \n doit passer. C'est un problème des étudiants pour lesquels c'est juste \n Rebel, mais c'est un problème des travailleurs, des \"citoyens\", \n Comme on dit, où pour les «citoyens», nous sommes un peu détournés. \n Nous pensons aux masses populaires, à ceux qui vivent au travail ou que non \n Ils vivent et, s'ils vivent, ils vivent dans la précarité et ne travaillent pas. Bien, \n C'est une question. Ils ne peuvent considérer que l'école uniquement dans \n auquel leurs enfants doivent être protégés, aux entretiens avec des professeurs ou si \n Il y a un professeur qui dit un mauvais mot doit être insulté et \n Parfois attaqué - des choses moche malgré tout. Mais ils doivent \n Occupez l'avenir, de ce qui se passe vraiment à l'école e \n de ce qui est l'avenir des nouvelles générations qui se trouvent à l'école \n le centre.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ces ministres \n ils ne peuvent exister, ces gouvernements sont une malédiction pour le \n présent et pour l'avenir de l'école et l'avenir des enfants \n Tout d'abord dans la tête. Pour alors dire tout le reste.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Donc non à \n école d'école.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Non à l'alternance \n devoirs scolaires.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Non \n répression dans les écoles.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Pour une école \n entre les mains des étudiants, non pas d'eux qui le sait, mais pourquoi si \n Il y en a un usage et transforment l'école en une véritable école de vie, l'école \n des idées, de l'école de critique, de l'école de liberté, de la démocratie et, \n Future, un service scolaire de tous les gens.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Les travailleurs et les travailleurs sont vraiment dommages ce qui s'est passé hier à Naples et Turin. Deux événements de jeunes et de Giovanissim ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-solidarieta-con-i.html"}