{"published time": "2024-02-15T16-02-42-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/Manifestacao-na-Escola-Municipal-General-Aristide-Barreto-em-2023.-Foto-Reproducao1.png", "https://anovademocracia.com.br/wp-content/uploads/2024/02/Manifestacao-na-Escola-Municipal-Allan-Kardec-em-2024.-Foto-Reproducao.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"450\" sizes=\"(max-width: 600px) 100vw, 600px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Manifestacao-na-Escola-Municipal-General-Aristide-Barreto-em-2023.-Foto-Reproducao1.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Manifestacao-na-Escola-Municipal-General-Aristide-Barreto-em-2023.-Foto-Reproducao1.png\" width=\"600\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Le 9 février, les parents et les gardiens des étudiants de l'école municipale d'Allan Kardec, situé dans la zone est de Manaus, ont organisé une manifestation devant le collège pour dénoncer le Secrétariat de l'éducation (SEMED) pour le retrait, de manière autocratique, l'actuel Directeur de l'école. L'affaire met en évidence l'absence complète de la démocratie dans les institutions scolaires amazoniennes, où la gestion des écoles est dirigée par des indications politiques de gestionnaires de quart.\n </p>\n <p>\n  Au cours de la loi, avec des discours et des affiches, les résidents ont facturé des justifications plausibles pour l'échange de gestionnaire, ont dénoncé le manque constant de postes vacants à l'école et réclament l'accessibilité aux enfants handicapés. Pour Deliane, mère d'un étudiant entendu par le portail radar amazonien, le directeur Cristiane Do Nascimento ferait un excellent travail.\n </p>\n <p>\n  «Nous connaissons la calamité qui se trouve dans notre quartier, nous demandons ici que nous avons une réponse pour pourquoi, que le réalisateur part et les défauts des postes vacants (…). Nous ne pouvons pas le quitter, elle faisait un excellent travail », dit-elle.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-168949\" decoding=\"async\" height=\"261\" loading=\"lazy\" sizes=\"(max-width: 600px) 100vw, 600px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Manifestacao-na-Escola-Municipal-Allan-Kardec-em-2024.-Foto-Reproducao.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Manifestacao-na-Escola-Municipal-Allan-Kardec-em-2024.-Foto-Reproducao.png\" width=\"600\"/>\n   <figcaption class=\"wp-element-caption\">\n    Démonstration à l'école municipale d'Allan Kardec, en 2024. Photo: reproduction\n   </figcaption>\n  </figure>\n </div>\n <p>\n  L'affaire n'est cependant pas la première de la ville de Manaus. Toujours en mai 2023, des centaines d'étudiants, parents et tuteurs du quartier de Santo Antônio, à l'ouest de la ville, ont organisé une manifestation majeure devant la General Aristide Barreto Municipal School.\n </p>\n <p>\n  Avec des affiches disant:\n  <strong>\n   Nous voulons que notre manager revienne\n  </strong>\n  ,\n  <strong>\n   La persécution pas\n  </strong>\n  e\n  <strong>\n   Laissez notre école en paix\n  </strong>\n  , les masses ont accusé le secrétaire à l'éducation, Dulce Almeida, d'exonérer le directeur scolaire de l'époque, Patrícia Cerquilho, pour des raisons de persécution politique, puisque le professionnel avait critiqué le public des politiques de Semed.\n </p>\n <p>\n  <a href=\"https://anovademocracia.com.br/am-professores-indigenas-denunciam-perseguicao-do-governo-apos-campanha-de-luta/\" rel=\"noreferrer noopener\" target=\"_blank\">\n   Lire aussi: AM: les enseignants autochtones rapportent la persécution du gouvernement après une campagne de combat\n  </a>\n </p>\n <h4 class=\"wp-block-heading\">\n  Coronelismo dans l'éducation amazonienne\n </h4>\n <p>\n  Il est important de noter ici que la politique éducative d'Amazonas est l'un des piliers de la négociation du jeu politique de l'ancien État. Suite à une logique coronaliste, les maires et les gouverneurs successifs utilisent la direction des écoles pour échanger des faveurs et favoriser les alliés, jouant avec le droit à une éducation de qualité pour les grandes masses.\n </p>\n <p>\n  Au professeur Lambert, chef de l'Union des enseignants et des pédagogues de Manaus (Asprom Sindical)\n  <strong>\n   ET\n  </strong>\n  , Cette politique de gestion du parrainage politique interfère directement avec la qualité de l'éducation publique.\n </p>\n <p>\n  «Il est connu que les directeurs des écoles publiques, le principal engagement qu'ils ont, lorsqu'ils sont placés dans les administrations scolaires, est de réaliser que l'école était un corral électoral de ce politicien qui le parraine. Ainsi, le principal critère pour l'indication de ces noms est qu'il est en mesure de gagner la confiance (et par conséquent les votes) de la communauté scolaire, les parents des élèves et des élèves adultes », dit-il.\n </p>\n <p>\n  En ce qui concerne les conséquences directes de ce type de politique oligarchique, le syndicaliste dit:\n </p>\n <p>\n  «Bien sûr, de nombreux problèmes qui conduisent à une précarité des relations de travail avec ces professionnels de l'école et aussi à la précarité de la qualité de l'enseignement et de l'apprentissage des élèves. L'école est à la merci des intérêts des partis politiques et toutes les actions qui sont effectuées ont le but de ne pas améliorer la qualité de l'éducation, mais les soins aux intérêts de ceux qui parrainent ».\n </p>\n <p>\n  Asprom Sindical profite également de l'occasion pour mettre en évidence l'un des drapeaux de défense de la catégorie d'enseignement, qui est l'élection directe des directeurs d'école.\n </p>\n <p>\n  Une autre organisation également entendue par le correspondant de la\n  <strong>\n   ET\n  </strong>\n  , qui défend également sans compromis les élections directes pour les directeurs d'école est l'exécutif amazonien des étudiants de pédagogie - Exampepe. Pour Beatriz, activiste de l'entité, nous parle un peu de l'importance de cette lutte:\n </p>\n <p>\n  «L'élection du directeur de l'école est l'un des éléments qui peut contribuer à l'exercice de la gestion démocratique dans l'éducation, permettant la participation de la communauté dans le processus de prise de décision sur l'organisation et le fonctionnement de l'école. Il s'agit d'une forme complète de démocratie, permettant à chacun de participer activement à la sélection de cette autorité. Il s'agit d'une participation inclusive, accessible à toutes les personnes impliquées. Bien que ce soit un objectif difficile, il est réalisable. »\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/am-responsaveis-de-alunos-protestam-contra-demissao-arbitraria-de-diretora-de-escola-por-secretaria-de-educacao/", "type": "article", "title": "AM: Étudiants responsables du licenciement arbitraire du directeur de l'école par le secrétaire à l'éducation - la nouvelle démocratie", "description": "Les parents et les tuteurs déclarent la démission du directeur de l'école municipale d'Allan Kardec par le Secrétariat de l'éducation. Pour eux, le directeur faisait un excellent travail et la démission était arbitraire.", "modified time": "2024-02-15T16:02:44-03:00", "updated time": "2024-02-15T16:02:44-03:00", "author": ["Comitê de Apoio – Manaus (AM)"], "categories": ["Nacional"], "tags": ["educação"], "sections": ["Nacional"], "link-section": "nacional"}