{"published time": "2024-02-16T16-36-47-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/tarcisio-de-freitas-na-rota.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 860px) 100vw, 860px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/tarcisio-de-freitas-na-rota.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/tarcisio-de-freitas-na-rota.webp 860w, https://anovademocracia.com.br/wp-content/uploads/2024/02/tarcisio-de-freitas-na-rota-300x200.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/tarcisio-de-freitas-na-rota-768x512.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/tarcisio-de-freitas-na-rota-60x40.webp 60w, https://anovademocracia.com.br/wp-content/uploads/2024/02/tarcisio-de-freitas-na-rota-720x480.webp 720w\" decoding=\"async\" height=\"573\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/tarcisio-de-freitas-na-rota.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/tarcisio-de-freitas-na-rota.webp\" width=\"860\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  O governo estadual de São Paulo, anunciou no dia 15 de fevereiro a abertura da consulta pública sobre o contrato de concessão pública da Sabesp para o projeto de privatização aprovado em 6 de dezembro. A consulta pública terminará em 15 de março, e terá oito sessões para debates do contrato. As sessões se iniciam dia 23 de fevereiro, seis dias úteis após a divulgação da abertura da consulta.\n </p>\n <p>\n  O prazo extremamente curto para o debate do contrato de concessão da empresa responsável pelo abastecimento de água e saneamento básico de 44 milhões de pessoas no estado têm como objetivo, além de impedir a ampla participação do povo que sabidamente rejeita o projeto, tentar diminuir a mobilização popular em torno da defesa da melhoria do serviço de saneamento e contra o processo de privatização. Atualmente, os trabalhadores da Sabesp já se mobilizam contra o leilão da empresa. No dia 20 de fevereiro haverá uma assembleia extraordinária dos trabalhadores para debater as estratégias contra os ataques do governo. Nos meses de aprovação do projeto, manifestações e greves estremeceram São Paulo contra a medida. Trabalhadores da Sabesp chegaram a realizar mais de uma greve conjunta com trabalhadores da CPTM e do metrô contra a privatização total da empresa, dentre outras exigências.\n </p>\n <p>\n  A tática de Tarcísio de privatizar totalmente a empresa às pressas também foi usada no processo de votação do projeto na Assembleia Legislativa de São Paulo (Alesp). A medida foi votada na última semana do ano letivo sob justificativas de “garantir o calendário” de Tarcísio. Mesmo com a manobra, a votação ocorreu sob fortes protestos que tomaram as ruas dos arredores da assembleia e o próprio prédio. O governo mobilizou a PM para espancar os manifestantes e três deles foram presos.\n </p>\n <p>\n  Após a consulta pública, prevista para 15 de março, se iniciarão os trâmites para o leilão da empresa. O governo estadual, hoje responsável por 50,3% das ações da Sabesp pretende leiloar até 35% das suas ações.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/sp-temendo-levantes-populares-tarcisio-tenta-avancar-privatizacao-da-sabesp-em-menos-de-um-mes/", "type": "article", "title": "SP: Temendo levantes populares, Tarcísio tenta avançar privatização da Sabesp em menos de um mês - A Nova Democracia", "description": "Governo estadual pretende fazer uma consulta pública de menos de um mês sobre leilão da Sabesp como tentativa de diminuir a participação popular. Nos meses de votação da privatização, greves e protestos rejeitaram a medida em massa.", "modified time": "2024-02-16T16:36:49-03:00", "updated time": "2024-02-16T16:36:49-03:00", "author": ["Comitê de Apoio — São Paulo (SP)"], "categories": ["Nacional"], "tags": ["Luta Classista"], "sections": ["Nacional"], "link-section": "nacional"}