{"published time": "2024-02-16T17-55-25-00-00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  <span class=\"hiddenGrammarError\">\n   O\n  </span>\n  A Red-Green governou Hamburgo nesta semana como o primeiro estado federal do FRG introduziu o chamado cartão de pagamento para refugiados. Anteriormente, apenas alguns municípios haviam aplicado tal medida em diferentes partes da República Federal. A partir de agora, os serviços não são mais pagos a refugiados que chegam recentemente em Hamburgo na forma de dinheiro, mas são convidados para um cartão de crédito. Todo mês, a autoridade social de Hamburgo convidava 185 euros para esses cartões, que, como um cartão CE normal, podem ser usados ​​em todas as lojas com um leitor de cartão.\n </p>\n <p style=\"text-align: justify;\">\n  O cartão de pagamento para refugiados, que deve ser introduzido em todo o país, causou muita discussão nos últimos meses. ONGs e organizações de ajuda para refugiados como pró-asilo consideram que o cartão de pagamento é \"desumano\" e um \"instrumento de discriminação\" contra os refugiados. As partes burguesas da AFD à esquerda são amplamente acordadas com a introdução do cartão de pagamento. Todos eles discutem de maneira imperialisticamente chauvinista e, mais e menos abertos aos refugiados, para serem \"parasitas\", que só chegariam na FRG por causa do dinheiro. Por exemplo, o líder do partido dos Democratas Cristãos (CDU) disse que, com a introdução de um cartão de pagamento, uma das principais razões para os refugiados chegarem à Alemanha.\n </p>\n <p style=\"text-align: justify;\">\n  Com o cartão de pagamento, os partidos burgueses não apenas promovem a chicane contra os refugiados aqui no FRG, mas também a divisão da classe trabalhadora em trabalhadores locais e trabalhadores estrangeiros. Isso fica muito claro quando você seguiu as discussões que foram lideradas pelo cartão de pagamento nas últimas semanas. É precisamente essa divisão em trabalhadores moradores e estrangeiros que é o maior obstáculo ao desenvolvimento de um movimento revolucionário dos trabalhadores e da luta de classes no FRG e, portanto, é impulsionado massivamente pela classe dominante.\n </p>\n <p style=\"text-align: justify;\">\n  Além disso, no entanto, há também o panorama político imediato. H. Especialmente as eleições estaduais que ainda estão atualizadas este ano em três estados federais da Alemanha Oriental. Na Saxônia, Thuringia e Brandenburgo, um novo parlamento estadual será eleito no próximo outono e nos três estados federais, a AFD ameaça se tornar mais forte. A política de refugiados e migração desempenha um papel importante nos altos valores de pesquisa da AFD na Alemanha Oriental, uma vez que a AFD trouxe a divisão da classe trabalhadora particularmente. A demanda por um cartão de pagamento para refugiados baseados é uma demanda chauvinista que o AFD veio há muito tempo. O AFD influencia os outros partidos burgueses, que no final implementam a política chauvinista do AFD com algum tempo, joga seus próprios \"princípios\" ao mar e tudo apenas para garantir seu próprio poder. Isso deixa claro no exemplo do cartão de pagamento para refugiados que a política burguesa, seus partidos e políticos estão focados apenas em garantir sua própria posição, seu próprio poder, seja esquerdo, AFD, SPD, FDP, verduras ou CDU.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8322-hamburg-bezahlkarte-fuer-gefluechtete-eingefuehrt", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "refa", "description": "Plataforma da Internet para o desenvolvimento de um movimento revolucionário", "title": "Hamburgo: cartão de pagamento para refugiados introduzidos", "tags": ["Hamburg"]}