{"title": "PC 17 de fevereiro - Novo massacre no canteiro de obras de um supermercado em Florence - Primeira informação", "published time": "2024-02-16T18-55-00-01-00", "images": ["https://www.rainews.it/cropgd/414x237/dl/img/2024/02/16/1708079011051_foto__dallalto.JPG"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7421083448962343240\" itemprop=\"description articleBody\">\n <p>\n  <img alt=\"Crollo nel cantiere di un supermercato: tre operai morti, tre estratti vivi. Due i dispersi\" class=\"article__media\" height=\"355\" src=\"https://www.rainews.it/cropgd/414x237/dl/img/2024/02/16/1708079011051_foto__dallalto.JPG\" srcset=\"https://www.rainews.it/cropgd/414x237/dl/img/2024/02/16/1708079011051_foto__dallalto.JPG\" width=\"622\"/>\n </p>\n <div class=\"story__header__content\">\n  <h1 class=\"story__title\">\n   <span>\n    Desmaiar no canteiro de obras de Esselunga em Florence: \n  Três trabalhadores mortos, dois ainda sob os escombros, três outros extratos vivos. \n  \"Um estrondo muito forte, depois os gritos de ajuda\"\n   </span>\n  </h1>\n  <h1 class=\"story__title\">\n   <span>\n    Colapso no canteiro de obras para a construção do novo\n    <strong>\n     Supermarket de Esselunga\n    </strong>\n    em via maridos em Florença. De acordo com a polícia está lá\n    <strong>\n     Três trabalhadores que morreram\n    </strong>\n    , Assim,\n    <strong>\n     Três extratos vivos dos escombros\n    </strong>\n    (Sim \n  Ele lida com três trabalhadores de 37, 48 e 51 anos, toda a nacionalidade romena, \n Um está em estado estável, um está em terapia intensiva e uma semente \n intensivo com um prognóstico reservado, que felizmente não parece \n perigo de vida)\n    <strong>\n     E novamente dois faltando\n    </strong>\n    Estes sim \n Eles encontram sob um dos postes precipitados. Um dos trabalhadores mortos, Luigi \n Coclite, ele tinha 60 anos e, pelo que aprendeu, ele era originalmente \n Teramo e viveu no município de Collesalvetti, na província de Livorno. O \n Três feridos sofreram\n    <strong>\n     Trauma esmagador\n    </strong>\n    . Dois estão no código vermelho e o cirurgião está avaliando se deve intervir, enquanto um está em\n    <strong>\n     código amarelo\n    </strong>\n    .\n    <strong>\n    </strong>\n    Pequeno \n  Antes das nove desta manhã, ele teria vendido um sótão. As obras estão em andamento há algum tempo na área onde se levantou a antiga padaria militar de Florença. Em seu lugar está em construção\n    <a href=\"https://firenze.repubblica.it/cronaca/2024/02/16/news/firenze_fusi_esselunga_ex_panificio_militare_disputa_urbanistica-422146230/\">\n     Um grande supermercado do grupo Esselunga.\n    </a>\n    Seria 8 pessoas envolvidas no colapso, três trabalhadores foram extraídos vivos, mas eles são sérios \n Condições ”. No recurso, ainda existem quatro caras da equipe\", ele diz \n Um dos trabalhadores presentes no momento do colapso, em lágrimas. \"Lá \n equipe que estava trabalhando no sótão era composta por oito pessoas, o \n A primeira recuperada foi italiana, apesar das manobras de ressuscitação \n Durante 30 ou 40 minutos, ele morreu diante de nossos olhos. Ele tem \n recuperado porque estava no ponto externo do sótão. Eles desabaram \n três andares, o que eles encontrarão abaixo? \"Desperate diz. De acordo com o seu \n Dizer a outras pessoas seriam de diferentes nacionalidades, \n principalmente egípcio e índios, mas não há elemento \n Nenhuma confirmação oficial.\n    <br/>\n   </span>\n  </h1>\n </div>\n <br/>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Desmaiar no canteiro de obras de Esselunga em Florença: três trabalhadores mortos, dois ainda sob os escombros, três outros extratos vivos. \"Um forte estrondo ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-17-febbraio-nuova-strage-nel.html"}