{"published time": "2024-02-16T05-50-00-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/02/Nawaz-Sharif-Pakistan-valg-1160x804.png"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"804\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/02/Nawaz-Sharif-Pakistan-valg-1160x804.png\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/02/Nawaz-Sharif-Pakistan-valg-1160x804.png\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  <em>\n   Imagem: Nawaz Sharif, ex -primeiro -ministro, líder do Partido da Liga Muçulmana do Paquistão (Nawaz) e um dos vários caçadores de escândalos na política civil paquistanesa.\n  </em>\n </p>\n <p>\n  Por um comentarista da mídia de Folket.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  <strong>\n   Na semana passada, o antigo estado do Paquistão conduziu um circo eleitoral baseado em escândalo, que foi criticado por muitas equipes, incluindo a oposição e a mídia estrangeira. O poderoso exército paquistanês é acusado de assédio de candidatos e trapaceiros eleitorais generalizados.\n  </strong>\n </p>\n <p>\n  O ex -primeiro -ministro Imran Khan foi preso antes da eleição. Os tribunais assumiram um grande número de acusações contra ele, incluindo várias formas de corrupção. Recentemente, ele foi condenado a mais de 30 anos de prisão e novos litígios estão esperando. Além disso, foram feitas reivindicações de que foram os Estados Unidos quem pediu que Khan fosse removido, sobre o qual, entre outras coisas, Al-Jazeera escreve. Essa investigação dos Yanks deveria ter acontecido logo após a visita de Imran Khan à Rússia, logo após a invasão da invasão do imperialismo russo da Ucrânia. Um representante do ianque deve ter dito que tudo seria esquecido se Khan fosse removido. A Time Magazine chama a eleição na semana passada de \"fraudada abertamente\", mas observa que os Estados Unidos parecem não se importar com isso.\n </p>\n <p>\n  O Paquistão recebe há muito tempo um grande apoio militar e financeiro dos Estados Unidos, inclusive para limitar a influência soviética e chinesa na região, para ajudar os Estados Unidos na guerra contra o vizinho Afeganistão e como apoio no isolamento de outro país vizinho: Irã. Mais tarde, o apoio foi reduzido e o Paquistão agora tem problemas financeiros profundos, a luta de classes foi afiada e a violência política aumentou. O capitalismo burocrato no país realizará novos empréstimos para cobrir seus déficits e dependerá da bênção dos EUA para obter esses empréstimos - os Estados Unidos controlam o FMI e o Banco Mundial, bem como as instituições financeiras mais poderosas do mundo .\n </p>\n <p>\n  O exército é visto como o verdadeiro fator de poder no Paquistão. Através de vários truques astutos, eles obviamente também se manifestaram às eleições deste ano. No entanto, os apoiadores de Imran Khan se tornaram o maior grupo do Parlamento após a eleição. No entanto, o Exército pode manipular a política no futuro e é acusado de pressionar ou comprar políticos a fazer o que dizem, algo que deveriam ter feito para remover Khan em 2022, quando vários políticos atraíram seu apoio ao governo de Khan.\n </p>\n <p>\n  Além disso, o exército deveria ter colocado obstáculos no caminho da expansão da China no Paquistão. A China constrói um enorme porto no país, bem como ferroviário e estrada da China para este porto, mas o ritmo é bastante reduzido. Assim, a turbulência da eleição também expressa a rivalidade entre os imperialistas, especialmente o imperialismo Yankee, o imperialismo social chinês e o imperialismo russo.\n </p>\n <p>\n  O capitalismo do burocrata paquistanesa está em uma profunda crise econômica e política. O Exército usa a represália brutal dos oposicionistas, contra grupos armados e as massas em geral, mas isso deve ser visto como uma expressão de desespero. 2023 foi o ano mais mortal de todos os tempos para a violência do Paquistão, onde perderam mais de 500 soldados e policiais.\n </p>\n <p>\n  Geralmente, o capitalismo burocrato no sudeste da Ásia está em profunda crise, e isso é particularmente profundo e sério no Paquistão, mas não há solução à vista, além de varrer a causa básica da crise: imperialismo e sua exploração e opressão do oprimido nações na região.\n </p>\n <p>\n  <strong>\n   Referências:\n  </strong>\n  <br/>\n  <a href=\"https://redherald.org/2024/02/09/deep-crisis-of-the-bureaucratic-capitalism-in-pakistan/\">\n   <u>\n    Profunda crise do capitalismo burocrático no Paquistão\n   </u>\n  </a>\n  (Red Herald)\n  <br/>\n  <a href=\"https://www.nrk.no/nyheter/pakistan-1.11268763\">\n   <u>\n    Paquistão - Último Novo - NRK\n   </u>\n  </a>\n  <br/>\n  <a href=\"https://www.aljazeera.com/news/2023/8/10/did-us-ask-for-imran-khans-removal-as-pakistan-pm-after-he-visited-russia\">\n   <u>\n    Pedimos a remoção de Imran Khan como PM do Paquistão depois que ele visitou a Rússia?\n   </u>\n  </a>\n  (Al Jazeera)\n  <br/>\n  <a href=\"https://time.com/6663747/pakistan-imran-khan-election-democracy-us/\">\n   <u>\n    Por que os EUA não parecem se importar com a eleição injusta de Imran Khan ou o Paquistão | TEMPO\n   </u>\n  </a>\n  <br/>\n  <a href=\"https://www.nytimes.com/2024/02/11/world/asia/pakistan-imran-khan-social-media-elections.html\">\n   <u>\n    Como Imran Khan usou a mídia social para subir novamente no Paquistão - The New York Times\n   </u>\n  </a>\n  <br/>\n  <a href=\"https://www.nrk.no/urix/imran-khan-erklaerer-ogsa-seier-i-pakistan-med-ki-video-1.16756635\">\n   <u>\n    Imran Khan também declara a vitória no Paquistão com Ki-Video-NRK Urix\n   </u>\n  </a>\n  <br/>\n  <a href=\"https://www.abcnyheter.no/nyheter/politikk/2024/02/11/195981622/opptellingen-ferdig-i-pakistans-valg-khan-tilhengere-fikk-flest-mandater\">\n   <u>\n    A contagem concluída nos apoiadores de eleições-khan do Paquistão recebeu mais mandatos | ABC noticias\n   </u>\n  </a>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/02/16/pakistan-valgsirkus-og-krise-i-byrakratkapitalismen/", "type": "article", "title": "Paquistão: Escolhendo circo e crise no capitalismo burocrato", "description": "Na semana passada, o antigo estado do Paquistão conduziu um circo eleitoral baseado em escândalo, que foi criticado por muitas equipes, incluindo a oposição e a mídia estrangeira.", "modified time": "2024-02-16T01:15:33+00:00", "author": ["Tjen Folket Media"], "categories": ["Asia"]}