{"title": "PC 16 de fevereiro - De 25 de novembro a 8 de março: libertar a fúria da maré de mulheres \"perigosas\" (da contra -informação Rossusaia às 12h do meio -dia de 15/02)", "published time": "2024-02-16T20-45-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhyA_eCyKpTfPyPFLKzj9Hzw7FFnfIWHeBeCkBsEdGVT5X1mFL8vniae6p89PDf72GN8k4WQWnpg6zKXCSHDE5GCXJ-y-UwV5cVYeufEqkhOFaHcTzlOcG7Az_RNnrgK7a8dCaFvwhV-TeDwWF9zD7yCZKf_MRqDPYsAih7umMc1oLe2HdgHWCztEbAgm4Z/w609-h213/striscione%20mfpr.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4416315880586577613\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1348\" data-original-width=\"3868\" height=\"213\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhyA_eCyKpTfPyPFLKzj9Hzw7FFnfIWHeBeCkBsEdGVT5X1mFL8vniae6p89PDf72GN8k4WQWnpg6zKXCSHDE5GCXJ-y-UwV5cVYeufEqkhOFaHcTzlOcG7Az_RNnrgK7a8dCaFvwhV-TeDwWF9zD7yCZKf_MRqDPYsAih7umMc1oLe2HdgHWCztEbAgm4Z/w609-h213/striscione%20mfpr.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhyA_eCyKpTfPyPFLKzj9Hzw7FFnfIWHeBeCkBsEdGVT5X1mFL8vniae6p89PDf72GN8k4WQWnpg6zKXCSHDE5GCXJ-y-UwV5cVYeufEqkhOFaHcTzlOcG7Az_RNnrgK7a8dCaFvwhV-TeDwWF9zD7yCZKf_MRqDPYsAih7umMc1oLe2HdgHWCztEbAgm4Z/w609-h213/striscione%20mfpr.jpg\" width=\"609\"/>\n </div>\n <br/>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Os últimos feminicidas recentes são precisamente dos últimos dias.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  14 de fevereiro \n Havia aquele na cisterna di latina, em que o \n Mãe e irmã de uma ex -namorada do assassino. E o dia anterior ontem é \n Foi o assassinato de uma mulher de 61 anos em Bolzano.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Desde o início de \n Este ano já existem 8 feminicidas, às vezes, como aconteceu com \n Cisterna di latina Estes são feminicidas duplos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mas nós nos queremos \n Concentre -se um momento em isso da cisterna di latina porque há um \n aspecto que destacou poucos jornais, mas é \n significativo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Esta última \n feminicida foi cometido por um financiador, mas não é o único \n cometido pela polícia, daqueles que têm a arma fácil, por que \n Sempre neste país - o que não é um ótimo país, sim \n É uma realidade de menos de 40.000 habitantes - nos anos anteriores, por coincidência, houve mais 2 \n Feminicides: um em 2018 nas mãos de um carabinieri designado \n quem, não apenas atirou em sua esposa, mas também matou suas duas filhas, \n Então ele cometeu suicídio. Em 2014 outro: neste caso um agente de \n A polícia penitenciária matou seu parceiro.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Por que no \n Mesmo país - não ótimo - esses feminicidas ocorreram para \n mão da polícia ou de qualquer forma cometida por aqueles que têm o \n Possibilidade de ter armas?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ligamos imediatamente esse femicida ao decreto que o governo de Meloni está preparando. \n Dizem que os homens da polícia podem ficar com eles \n sempre a arma, isto é, na verdade, esses homens também em casa também \n Em situações particulares, eles sempre terão que ter o \n pistola. E claramente isso só alimentará os assassinatos, \n Os feminicidas, por esse tipo de homens que consideram \n evidentemente como \"normal\" para responder a situações de diferentes opções \n por mulheres, além de sua vontade, e reagir, atirando, \n reaja matando.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Como temos \n escrito outras vezes, é uma guerra, uma guerra baixa \n intensidade contra mulheres, com feminicidas que estão aumentando, \n que estão se tornando quase diariamente, pelo menos daqueles que fazem \n Eles sabem, que chegam à imprensa, chegam à televisão.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Esses \n feminicidas são feitos por novos homens, com certas concepções \n patriarcalistas, mas acima de tudo com concepções fascistas, é \n fascistas modernos porque são movidos pelo ódio contra mulheres que não \n Eles aceitam ser subordinados, que querem decidir seus próprios \n vida, que quer quebrar laços que se tornam correntes opressivas e \n violento em alguns casos, que não concordam em ser eles para “ter \n ter uma cabeça nos ombros ”, como Meloni diz, e quem deve \n Ser boas mulheres que pensam principalmente na família.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E o fascismo de \n que agora temos uma expressão institucional no governo e em \n Representantes deste Estado, dessas instituições, em ministros \n que fazem parte deste governo produz uma espécie de moderno \n patriarcismo que não é antigo patriarcismo, mas é novo, \n Em certo sentido, mais social, mais político, mais ideológico, mais \n terrível, institucional, que portanto não pode ser combatido \n somente com cultura, com educação, etc., mas deve ser \n lutou com a luta para derrubar este sistema moderno \n fascista.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Isto porque, \n Como disse um escritor, não são esses \"homens antigos\", \n eles são homens antigos muito modernos, frustrados com a liberdade de que o \n as mulheres querem corretamente, que se sentem como o roubo deles \n Liberdade, de suas propriedades para as mulheres.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Hoje isso \n A guerra contra as mulheres vai se intensificar porque o moderno \n O fascismo é a construção, normal, de tudo o que tudo o que \n é reacionário, chauvinista masculino, podre e em relação a isso os mais pequenos, \n ineficazes, medidas que o governo de meloni possui são \n verdadeiramente de hipocrisia absoluta, porque, ao mesmo tempo, \n Precisamente os ministros, expoentes de irmãos da Itália, o partido Al \n governo, emitir declarações e fazer campanhas reais, \n ideológico e político para o qual a centralidade do papel das mulheres \n Deve estar em casa, deve estar em cuidar das crianças e que \n Então, tudo o que vai contra isso se torna provocação, \n Torne -se que você tem falha se então, diante dessas escolhas de vida \n Diferente, seu marido, seu ex, mata você.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O húmus fascista \n Isso torna normal e justificado reagir às mulheres. Como é normal \n nos EUA, mas não apenas nos Estados Unidos, que homens, meninos, \n Aproveite as armas e matam o nível de massa.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Portanto, deve \n seja normal que a polícia, através de um decreto, \n Eles sempre podem ter a arma com eles. O fascismo traz um \n \"Normalidade\" da reação: parece quase óbvio que a reação deve ser violenta, uma reação que leva a esse massacre diário \n de mulheres.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Diante de \n No entanto, isso aumenta uma resposta das mulheres, uma resposta da luta.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  25 de novembro \n Não era óbvio que havia aquela participação de meio milhão \n de mulheres e também de homens, mas acima de tudo no vasto \n A maioria das mulheres, no evento de Roma. Era um \n evento imponente, também foi uma demonstração \n diferente dos outros dos anos anteriores, porque estava cheio \n de raiva, de determinação. Havia os sinais que diziam “nós somos \n Furioso \",\" as bruxas estão de volta \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Hoje é, \n também olhando para o dia seguinte em 8 de março, para aumentar, se estender em cada \n lugar, em todas as cidades, em todos os locais de trabalho - onde entre outras coisas \n Há também toda outra série de violência econômica, de \n Condições de vida, discriminação, assédio em relação às mulheres, \n Os trabalhadores - que essa maré enorme das mulheres se estende.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  É sobre dar \n continuidade, para dar força, mas acima de tudo pensamos que é \n é necessário cada vez mais direcionar a luta das mulheres em relação a uma \n Revolução que está limpando os homens limpos que odeiam o \n Mulheres, governos, afirma que odeiam mulheres.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Diga o suficiente para \n feminicida significa mais luta e luta em massa do que as mulheres em \n Todo lugar, luta mais perigosa\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <br/>\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Os últimos feminicidas recentes são precisamente dos últimos dias. Em 14 de fevereiro, houve o da Cisterna di Latina, na qual eu conheço ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-16-febbraio-dal-25-novembre-all8.html"}