{"published time": "2024-02-16T20-30-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/featured-stubb.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"370\" sizes=\"(max-width: 325px) 100vw, 325px\" src=\"https://redherald.org/wp-content/uploads/2024/02/featured-stubb.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/featured-stubb.webp\" width=\"325\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  Imagem em destaque: Foi difícil para o vencedor Stubb segurar seu odiado sorriso. Foto: Heikki Saukkomaa / Lehtikuva\n </p>\n <p>\n  <em>\n   Publicamos esta tradução não oficial de\n   <a href=\"https://punalippu.noblogs.org/post/2024/02/12/stubbin-voiton-johdosta/#more-4871\" title=\"\">\n    Uma análise da bandeira vermelha.\n   </a>\n  </em>\n </p>\n <p>\n  No domingo 11\n  <sup>\n   º\n  </sup>\n  de fevereiro Alexander Stubb (Coalizão Nacional) foi eleito 13\n  <sup>\n   º\n  </sup>\n  Presidente da República da Finlândia. Ele será inaugurado em duas semanas na sexta -feira 1\n  <sup>\n   st\n  </sup>\n  de março. Punalippu (a bandeira vermelha) faz uma análise inicial das eleições e seu significado.\n </p>\n <h2 class=\"wp-block-heading\">\n  Uma vitória para a democracia finlandesa?\n </h2>\n <p>\n  Na segunda rodada da eleição, a participação eleitoral diminuiu para 70,7%, enquanto na primeira rodada foi 75,0%, a diminuição foi a maior lá onde o apoio a Halla-Aho ou Rehn foi maior, o que confirma\n  <a href=\"https://redherald.org/2024/02/06/finland-notes-on-the-occasion-of-the-first-round-of-the-presidential-elections/\">\n   A análise do Punalipp\n  </a>\n  você.\n  <a href=\"#sdfootnote1sym\" id=\"sdfootnote1anc\">\n   <sup>\n    1\n   </sup>\n  </a>\n </p>\n <p>\n  Das eleições presidenciais que foram realizadas como eleições diretas, uma porcentagem menor de participação eleitoral foi na segunda rodada em 2012 (68,9%) e 2018 (69,9%). Nas eleições parlamentares do ano passado, a porcentagem de eleitores foi de 72,0%.\n </p>\n <p>\n  Alexander Stubb iniciou o discurso de seu vencedor agradecendo \"todos os eleitores finlandeses por isso a democracia finlandesa venceram hoje\". A participação eleitoral que permaneceu baixa mostra que a crise da democracia burguesa está se desenvolvendo na Finlândia.\n </p>\n <h2 class=\"wp-block-heading\">\n  Vitória escassa, baixo suporte\n </h2>\n <p>\n  Stubb recebeu 51,6% dos votos dados, então Pekka Haavisto, que ficou em segundo lugar, obteve 48,4% dos votos. A diferença nos votos entre os candidatos foi de quase 100.000 votos. Essa é a mais escassa diferença entre o vencedor e o segundo candidato na história das eleições presidenciais modernas.\n </p>\n <p>\n  Haavisto reconheceu a vitória de Stubb e ambos funcionaram para que aqueles que apoiaram Haavisto dessem seu apoio a Stubb. Antes de ir ao seu próprio evento noturno eleitoral, ele visitou o evento de Haavisto e elogiou Haavisto, seu cônjuge Antonio Flores e toda a sua equipe eleitoral e todos os seus eleitores para a lua. Como o tema principal de seu discurso, ele destacou: \"Não há mais equipe Alex e Team Pekka, temos apenas a equipe da Finlândia\".\n </p>\n <p>\n  34,7% de todos os elegíveis para votar votaram no Stubb (incluindo também aqueles que vivem fora da Finlândia). Em outras palavras, apenas cerca de um terço daqueles elegíveis para votar votaram no Stubb. Este é o menor apoio de todos os tempos ao presidente eleito na forma moderna de eleições presidenciais na Finlândia.\n </p>\n <p>\n  O apoio historicamente baixo, pelo qual Stubb foi eleito, destaca a profunda crise em que a democracia burguesa está na Finlândia. Parlamentarismo está em crise como foi\n  <a href=\"https://redherald.org/2024/02/10/finland-the-fascist-speech-of-niinisto-at-the-opening-of-the-parliament/\">\n   Última enfatizada\n  </a>\n  <a href=\"#sdfootnote2sym\" id=\"sdfootnote2anc\">\n   <sup>\n    2\n   </sup>\n  </a>\n  Pelo presidente cessante Sauli Niinistö na abertura do Parlamento, e o significado da instituição presidencial é destacado como especificamente levantando o parlamentarismo em decomposição, como foi escrito em\n  <a href=\"https://redherald.org/2024/01/09/finland-elections-no-revolution-yes/\">\n   a declaração\n  </a>\n  Comparação\n  <a href=\"#sdfootnote3sym\" id=\"sdfootnote3anc\">\n   <sup>\n    3\n   </sup>\n  </a>\n  .\n </p>\n <h2 class=\"wp-block-heading\">\n  A reação continua ao longo da linha\n </h2>\n <p>\n  Stubb define que ele gostaria de continuar na linha de Niinistö, mas a época mudou devido à guerra da Ucrânia e à associação da OTAN da Finlândia. Isso se refere quando Niinistö, em seu tempo, proíbe o ministro de Relações Exteriores Stubb e o ministro da Defesa Carl Haglund (Partido Popular Sueco) discussões públicas sobre a OTAN na situação em que a Rússia havia anexado a Crimeia.\n </p>\n <p>\n  No entanto, Stubb continuará a linha que já foi definida no período de Niinistö e sob a liderança de Niinistö, e possui dois pontos focais, que ele declarou como vencedor das eleições para a mídia internacional. Primeiro, \"não vejo nossa identidade da OTAN através da Rússia\". Isso significa que a Finlândia não busca um relacionamento especial com a Rússia para se beneficiar dele na UE, na OTAN ou no relacionamento bilateral com os EUA, mas a Finlândia manterá estritamente uma frente comum com seus aliados. A expectativa é que o Stubb deseja construir relações ainda mais próximas no \"Ocidente\". Segundo, ele definiu que \"a política de segurança é uma questão existencial para a Finlândia e disputas duras sobre ela não pode ser feita nessa situação\". Isso significa o consenso tradicional - o mesmo, cuja vítima ele próprio já foi.\n </p>\n <p>\n  Em seu próprio discurso de vitória, Stubb deu mais uma promessa: “Farei de tudo a esta república, essa querida terra nossa, que serei eu a nos unir e que nesses tempos inquietos a paz permanecerá neste país. ” A paz refere -se a antes de tudo a paz dentro da sociedade sobre as diferenças políticas e de classe, e ele repetiu várias vezes ao longo da noite que “é difícil imaginar outro país em que nesta situação na política internacional seja tão justa e honesta As eleições são realizadas ”. Dessa maneira, ele se define como presidente corporativista.\n </p>\n <p>\n  Também por exemplo, o pesquisador Iro Särkkä\n  <a href=\"https://www.hs.fi/politiikka/art-2000010214979.html\">\n   notas\n  </a>\n  A missão corporativista de Stubb como guardião da paz na sociedade: “Agora a humildade e o fardo, que ele levará essa tarefa muito a sério e quer cuidar de que a Finlândia não seja polarizada ou se separará em blocos, causados por este [presidencial ] A instituição e esse resultado, foram vistos claramente. ”\n </p>\n <h2 class=\"wp-block-heading\">\n  Aquele que divide\n </h2>\n <p>\n  As capacidades da Stubb na política externa foram enfatizadas. É verdade que ele está em um sentido formal muito conhecedor em algumas questões de política externa, especialmente as relações da UE e transatlântica. Isso foi destacado porque o presidente precisa unir grande parte das pessoas atrás dele para cumprir sua tarefa corporativista. Ao mesmo tempo, foi desejado que as habilidades do Stubb como líder não foram muito apreciadas. Revelações significativas foram feitas entre outros por\n  <a href=\"https://www.is.fi/kotimaa/art-2000005656169.html\">\n   Elina Valtonen\n  </a>\n  e o chefe de economia do parlamento\n  <a href=\"https://www.iltalehti.fi/politiikka/a/2c2aefc5-7b2b-4057-8096-0122b39f003d\">\n   Pertti J. Rosila\n  </a>\n  da coalizão nacional.\n </p>\n <p>\n  Com base neles, o seguinte pode ser observado nas qualidades do Stubb como líder: 1) arrogante e confiante, mesmo quando ele não sabe como fazer algo, 2) implacável, tem uma alta auto-estima e define seu próprio interesse e Seu próprio ego até mesmo sobre os interesses de seu grupo, 3) métodos antidemocráticos de lidar com as coisas a portas fechadas para silenciar críticas, 4) fraqueza na política interior.\n </p>\n <p>\n  Isso afeta sua capacidade de unir o “povo inteiro” em um espírito corporativista. Em\n  <a href=\"https://yle.fi/a/74-20074004\">\n   um questionário\n  </a>\n  Feito antes das eleições, um terço do povo finlandês não acredita que Stubb possa unir o povo.\n </p>\n <h2 class=\"wp-block-heading\">\n  A oposição revolucionária\n </h2>\n <p>\n  A conseqüente posição dos revolucionários é se opor à instituição presidencial corporativista e a toda a ditadura da burguesia. Antes de tudo, o novo presidente deve unir o \"povo inteiro\", mas essa tarefa é impossível, porque as massas mais profundas e mais amplas sempre rejeitarão Stubb ou quem quer que seja o presidente reacionário. Nesse contexto, é preciso destacar que 30% não votaram nenhum dos candidatos.\n </p>\n <p>\n  Especialmente difícil para Stubb será que ele foi escolhido como presidente com o menor apoio de todos ter sucesso na tarefa.\n </p>\n <p>\n  Ao mesmo tempo, deve ser enfatizado especialmente que é incorreto criticar Stubb porque ele \"não é o homem certo\" para representar a \"Finlândia\" ou a linha escolhida pela burguesia finlandesa. Ele pode ter dificuldades nisso devido a suas próprias peculiaridades, mas o principal é que a Finlândia é um país imperialista e os revolucionários não podem apoiar qualquer tipo de \"melhor imperialismo\" ou \"imperialismo com um rosto humano\", mas esmagador imperialismo. Segundo, a burguesia finlandesa tem (já antes das eleições, como foi demonstrado pela mente semelhante dos candidatos) escolhida a linha que a beneficia mais neste momento e deve ser oposta como imperialista sem oferecer outra alternativa dentro da estrutura de o sistema atual, ou, portanto, para o sistema atual. Terceiro, a burguesia finlandesa escolheu Stubb para defender essa linha porque acha que Stubb é quem fará o melhor trabalho nessa tarefa. Quarto, nenhuma linha e nenhum dos candidatos não pode cumprir o que a burguesia finlandesa precisa, porque a crise geral do imperialismo finlandês e a crise da democracia burguesa necessariamente continuam a piorar. Através deste critério, a crítica revolucionária de Stubb pode ser separada do não revolucionário.\n </p>\n <p>\n  <a href=\"#sdfootnote1anc\" id=\"sdfootnote1sym\">\n   1\n  </a>\n  Nota pelo Red Herald: Link para nossa tradução não oficial do artigo.\n </p>\n <p>\n  <a href=\"#sdfootnote2anc\" id=\"sdfootnote2sym\">\n   2\n  </a>\n  Link para nossa tradução não oficial do artigo.\n </p>\n <p>\n  <a href=\"#sdfootnote3anc\" id=\"sdfootnote3sym\">\n   3\n  </a>\n  Link para nossa tradução não oficial\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/16/finland-on-the-occasion-of-stubb-winning/", "type": "article", "title": "Finlândia: Por ocasião da vitória do Stubb - The Red Herald", "description": "Publicamos essa tradução não oficial de uma análise de Punalippu.", "modified time": "2024-02-16T20:10:35+00:00", "author": ["G.D."], "categories": ["Europe", "Featured"], "tags": ["Election Boycott", "Electoral farce", "Finland"], "sections": ["Europe", "Featured", "Election Boycott", "Electoral farce", "Finland", "English", "pll_65cfc1f0a8124"]}