{"title": "Movimentos de corrida: TOMA reativa de todos os projetos anteriores de Perrakaki que entraram em consulta - aqui e agora para se retirar!", "published time": "2024-02-16T18-47-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhghK5KssLZCJID7BlHnfAwCF7zWtYxThN4pUZ-wlETaPlrKKYJew0UMJRanao7lBMW1CICSyFFAGh6HBkJLPFNJsh_2gJNa8idbM9Z96aT6vNyInqc6lQv3s28lvuVNctY1NwMJ-ESqRDSdeBusoj_Fx3NqGhn5QY4utppj7mf65B95MLy0Gssb9_1aYpb/w390-h390/img_20240211_150151_678.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiXT9g_bklPp2Cv6oDOLpfbvJO-ZrudV7hvRdKChoDW4Y7t1ptmYE1Dk7-hZAuzgPazZSE_QMedmzCs8UP-awMuv2OyTN9XOH7f8uvcyCKF2jOJZ8eYvMM-QM01vYN1Jn9VclhyfbTm2F6N5twmNavnz6Q-c6AtT5HQxT35RIZH9SZH38pq6CiwQRjAFuln/s320/logo_ak_site.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1923904547205168669\" itemprop=\"description articleBody\">\n <p style=\"text-align: center;\">\n  <b>\n   Tempo reacionário de todos os anteriores da aplicação de Perrakaki Bie em consulta\n  </b>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   Aqui e agora para se retirar!\n  </b>\n </p>\n <p style=\"text-align: left;\">\n  O projeto de lei de Pierrakakis em universidades privadas que foi consultado até 18 de fevereiro confirma a lei da luta que o movimento estudantil está dando há mais de seis semanas.\n </p>\n <p>\n  O governo apresentou um rolamento de um pavimento que não apenas abre o caminho - através do estabelecimento de universidades privadas e o desvio do artigo 16 - para desmantelar o direito de liberar estudos, mas contém várias disposições diretamente relacionadas ao Universidade Pública: Escolas para Estudantes estrangeiros, fusões e redução de posições de admissão em universidades regionais, intensidade da avaliação, ciclos de estudo nas medidas dos padrões imperialistas (EUA-UE), são apenas algumas das disposições externas do projeto de lei.\n </p>\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1440\" data-original-width=\"1440\" height=\"390\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhghK5KssLZCJID7BlHnfAwCF7zWtYxThN4pUZ-wlETaPlrKKYJew0UMJRanao7lBMW1CICSyFFAGh6HBkJLPFNJsh_2gJNa8idbM9Z96aT6vNyInqc6lQv3s28lvuVNctY1NwMJ-ESqRDSdeBusoj_Fx3NqGhn5QY4utppj7mf65B95MLy0Gssb9_1aYpb/w390-h390/img_20240211_150151_678.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhghK5KssLZCJID7BlHnfAwCF7zWtYxThN4pUZ-wlETaPlrKKYJew0UMJRanao7lBMW1CICSyFFAGh6HBkJLPFNJsh_2gJNa8idbM9Z96aT6vNyInqc6lQv3s28lvuVNctY1NwMJ-ESqRDSdeBusoj_Fx3NqGhn5QY4utppj7mf65B95MLy0Gssb9_1aYpb/w390-h390/img_20240211_150151_678.jpg\" width=\"390\"/>\n </div>\n · O artigo 58 do projeto de lei prevê a primeira vez em programas de graduação em universidades públicas. Primeiro, as taxas de matrícula para a graduação do argumento de que era \"outro ciclo de estudo\" e, portanto, são excluídas da proteção do artigo 16. Então vieram os programas de \"língua estrangeira\" com suas propinas astronômicas e perfurar as escolas gregas com o argumento do governo. Isso é algo \"outro\" dos programas gregos. A universidade aberta helênica tocou seus diplomas, alegando que eles são \"taxas\" de \"educação a distância\", o que é algo \"outro\" da educação clássica. Em todos os itens acima, o governo fechou para dizer em janeiro que o juramento histórico de \"livre\" não está mais na prática e que o artigo 16 é capaz de \"interpretação\". Hoje, está tentando o maior passo de tudo com o estabelecimento de universidades privadas e, ao mesmo tempo, apresenta as taxas de matrícula nas graduação \"regular\" de língua grega com o argumento de que eles dizem respeito a admissões de \"estrangeiros\". O cluster em torno do caráter livre dos estudos na Grécia Narrows e o projeto de lei de Pierrakakis deve ser o principal ato de trabalho reacionário no caminho dos sucessivos governos para abolir a educação pública.\n <p>\n </p>\n <p>\n </p>\n <p>\n  · O Bill Pierrakakis traz para a Grécia dois candidatos à velocidade aos exames helênicos, dependendo da altura de sua carteira. A introdução às universidades privadas através de exames nacionais é uma medida de transição ridícula para embaçar as águas, pois a entrada em universidades privadas é um prego dos filhos de famílias populares pobres que se esforçam para um lugar ao sol. Mas como esconder o fato de que as moléculas de importações para universidades privadas estarão abaixo da metade das respectivas escolas pelas quais o \"Plaba\" competirá? E em algum lugar aqui eles dão uma caminhada, os argumentos trágicos sobre a excelência e a necessidade de estabelecer a base dos 10 que, para serem impostos, eram esgotados por estudantes admissíveis dos anos anteriores. Hoje, as máscaras caem e a provocação de classe na educação está sendo lançada além de qualquer anterior.\n </p>\n <p>\n </p>\n <p>\n  · O projeto de lei de Pierrakakis simplifica ainda mais as fusões e abolições de seções que agora serão feitas com o \"consentimento da autoridade independente do ensino superior\", enquanto aumentam o papel da avaliação. Com uma alavanca na avaliação, fusões nas universidades regionais e o encolhimento da Carta do Ensino Superior significa uma redução nas posições de admissão, deterioração das condições para estudantes que já estão dentro da fusão das escolas e a perda de direitos profissionais. O caso da Universidade de Democrito da Trácia incluído no projeto é característico, pois está planejado para absorver partes do drama e Kavala e a fusão de escolas em Komotini.\n </p>\n <p>\n </p>\n <p>\n  · Bacharel-Master-phds e a fragmentação de diplomas são fornecidos diretamente pelo projeto de lei, pois descreve o funcionamento de escolas particulares estrangeiras com base em seus currículos parentais. Isso significa, entre outras coisas, que um estudo de graduação de três anos está planejado para vir à Grécia pela primeira vez. A dissolução dos uniformes de diplomas e graduados traz a dissolução completa dos direitos profissionais e a conversão ainda mais rápida do grau em um certificado simples de cartão.\n </p>\n <p>\n  O projeto de lei de Pierrakakis é uma incisão reacionária que não passa a \"permanecer nos cartões\", mas para transformar completamente o cenário do ensino superior na Grécia.\n </p>\n <p>\n  Não precisa passar!\n </p>\n <p>\n  Nossa luta deve aumentar com novas rodadas de ocupações e manifestações gerais. Nossos aliados são os alunos que sofrerão massivamente as consequências de toda essa política, pais que trabalham, professores e todo o nosso povo. A única resposta que pode ser dada é a luta maciça na estrada que estabeleceu o movimento 2006-2007 para levar o governo de volta ao projeto de lei de Pierrakakis.\n </p>\n <p>\n  <b>\n   Nem \"On Paper\" não é nenhum lugar - aqui e agora a conta de Pierrakkaki a ser retirada!\n  </b>\n </p>\n <p>\n  <b>\n   Não em universidades particulares\n  </b>\n </p>\n <p>\n  <b>\n   Nenhuma revisão do artigo 16\n  </b>\n </p>\n <p>\n  <b>\n   Educação Pública Free para todas as pessoas\n  </b>\n </p>\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"672\" data-original-width=\"1920\" height=\"112\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiXT9g_bklPp2Cv6oDOLpfbvJO-ZrudV7hvRdKChoDW4Y7t1ptmYE1Dk7-hZAuzgPazZSE_QMedmzCs8UP-awMuv2OyTN9XOH7f8uvcyCKF2jOJZ8eYvMM-QM01vYN1Jn9VclhyfbTm2F6N5twmNavnz6Q-c6AtT5HQxT35RIZH9SZH38pq6CiwQRjAFuln/s320/logo_ak_site.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiXT9g_bklPp2Cv6oDOLpfbvJO-ZrudV7hvRdKChoDW4Y7t1ptmYE1Dk7-hZAuzgPazZSE_QMedmzCs8UP-awMuv2OyTN9XOH7f8uvcyCKF2jOJZ8eYvMM-QM01vYN1Jn9VclhyfbTm2F6N5twmNavnz6Q-c6AtT5HQxT35RIZH9SZH38pq6CiwQRjAFuln/s320/logo_ak_site.png\" width=\"320\"/>\n </div>\n <br/>\n <b>\n  <br/>\n </b>\n <p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["Σ.Μ."], "labels": ["αγωνιστικες κινησεις αει-τει", "νεολαια", "φοιτητες"], "source": "https://antigeitonies3.blogspot.com/2024/02/blog-post_47.html"}