{"published time": "2024-02-16T08-00-00-05-00", "modified time": "2024-02-16T08:00:00-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/02/Lenin.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"Recomendación biográfica: “Lenin” de Gerard Walter 1\" class=\"wp-image-20902\" decoding=\"async\" fetchpriority=\"high\" height=\"340\" sizes=\"(max-width: 502px) 100vw, 502px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Lenin.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Lenin.jpg\" width=\"502\"/>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   Um leitor regular e colaborador de nosso portal, escreveu -nos o seguinte comentário para o artigo\n   <em>\n    O estudo do marxismo através de Lenin\n   </em>\n   :\n  </p>\n  <p>\n   \"Lenin\", assim intitulado O trabalho de pesquisa de 'Gerard Walter', um historiador inglês, que com muito rigor histórico diz à história da vida de Lenin enfatizando o contexto histórico e a construção do partido e as lutas internas que eles deram origem a revolução na Rússia. É um texto com boa visão, sem distorções e calúnias infames, que não podem estar faltando nas bibliotecas dos comunistas.\n  </p>\n  <p>\n   Infelizmente, ele não está disponível nas livrarias de Bogotá. Eu o vi em segundo lugar no Mercado Libre.\n  </p>\n  <p>\n   @FerDeVorack\n  </p>\n  <hr class=\"wp-block-separator has-text-color has-vivid-red-color has-alpha-channel-opacity has-vivid-red-background-color has-background\"/>\n  <p>\n   Camarada Ferdevorack\n  </p>\n  <p>\n   Agradecemos seu comentário e recomendação biográfica sobre um dos professores do proletariado, Vladimir Ilich Lenin. Confiamos em seus critérios revolucionários que, sem dúvida, têm um selo de classe proletária. Queremos fazer uma correção gentil que, especificamente, é uma ordem secundária: Gérard Walter nasceu na França. Descobrindo a Internet, descobrimos que era obviamente um historiador que dedicou grande parte de seu trabalho a documentar a Revolução Francesa. Ele escreveu \"The Russian Revolution\", com textos de Lenin, Trotsky, Stalin, Sukhanov, entre outros. Além disso, ele desenvolveu várias biografias como Robespierre, Babeuf, Maria Antonieta, Nero, Lenin, entre outros personagens de renome da história.\n  </p>\n  <p>\n   Anexamos o arquivo do livro para download e leitura em digital. Terminamos esta nota, com um breve à parte do livro \"Lenin\", de Gérard Walter, que no final, não apenas a biografia de um homem, mas a história da construção do PCUS, de suas lutas internas e de Grandes ações de que o povo soviético lutou para conquistar sua emancipação de cadeias de capital do ponto de vista de um intelectual, pois nosso leitor é muito bem avisado:\n  </p>\n  <p>\n   «A fim de reduzir e higienizar o aparelho administrativo do Estado, Lenin ordenou que criasse um novo serviço chamado Inspeção de Trabalhadores e Camponês, cuja missão deve consistir apenas no monitoramento da operação da máquina burocrática e na descoberta dos Hapagans e os incapazes. Stalin, que já ocupava o cargo de comissário das nacionalidades, foi colocado à frente dessa instituição, que recebeu um poder assustador, já que dependeria disso o destino da equipe de todas as delegacias de polícia e de todas Os estabelecimentos da administração soviética em geral. Um membro do Comitê Central, Preobrajenski, queria protestar contra esse conjunto de funções. Lenin colocou -o aproximadamente em seu lugar:\n   <em>\n    Stalin tem duas delegacias de polícia? E que? Quem de nós não teve que assumir várias tarefas? Além disso, poderia ser, além disso? Precisamos de um homem na delegacia de polícia de nacionalidades antes de quem qualquer indígena possa expor seu assunto em detalhes. Onde encontrá -lo? Eu acho que o camarada Preobrajenski não poderia citar outro que não seja o camarada Stalin. O mesmo acontece para a inspeção do trabalho e do camponês. É uma empresa gigantesca. É necessário que ele seja dirigido por um homem que tenha autoridade. Caso contrário, seremos afogados em pequenas intrigas\n   </em>\n   .\n   <sup>\n    44\n   </sup>\n   Não é de forma alguma aqui governar a favor ou contra Stalin, mas é forçado a reconhecer que, ao contrário das alegações de Trotsky, cujos escritos continuam a desfrutar do auditório superficial do público burguês, Lenin, naquela época, ele era muito favoravelmente Organizado em relação a Stalin e se inclinou mais para favorecer sua ascensão do que para detê -lo ».\n  </p>\n  <p>\n   <code>\n    <sup>\n     44\n    </sup>\n   </code>\n   As palavras de Lenin são citadas textualmente, de acordo com a Lei Taquigráfica do Congresso publicada em 1922.\n  </p>\n  <figure class=\"wp-block-pullquote\">\n   <blockquote>\n    <p>\n     <a href=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Lenin-Gerard-Walter-1.pdf\" rel=\"noreferrer noopener\" target=\"_blank\">\n      Baixe o PDF \"Lenin\"\n     </a>\n    </p>\n   </blockquote>\n  </figure>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/correo/lenin-3/", "type": "article", "title": "Recomendação biográfica: \"Lenin\", de Gerard Walter | Revolução dos trabalhadores", "description": "Um leitor regular e colaborador de nosso portal, escreveu o seguinte comentário ao artigo O estudo do marxismo através de Lenin:", "author": ["Revolución Obrera"], "tags": ["100 años de la muerte de Lenin", "Gerard Walter", "Lenin"], "section": "Correo revolucionario"}