{"published time": "2024-02-16T20-10-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/congo-featured.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"900\" sizes=\"(max-width: 1600px) 100vw, 1600px\" src=\"https://redherald.org/wp-content/uploads/2024/02/congo-featured.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/congo-featured.webp\" width=\"1600\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  Imagem em destaque: os manifestantes queimam a bandeira dos EUA em Kinshasa nos 12\n  <sup>\n   º\n  </sup>\n  de fevereiro. Fonte: Sky News\n </p>\n <p>\n  Na segunda -feira, 12\n  <sup>\n   º\n  </sup>\n  de fevereiro\n  <a href=\"https://www.msn.com/en-us/news/world/congo-protesters-burn-us-and-belgian-flags-target-western-embassies/ar-BB1iaz7u\">\n   manifestantes queimaram\n  </a>\n  Bandeiras americanas e belgas fora das embaixadas dos imperialistas e escritórios da ONU, o instrumento imperialista dominado pelos EUA, em Kinshasa, a capital da República Democrática do Congo. Os manifestantes protestaram contra os combates no leste do Congo, onde lutam entre grupos armados, principalmente o grupo M23 (23 de março), que supostamente é apoiado por Ruanda, e as forças armadas do Dr. Congo ocorrem. Nas últimas semanas, centenas tiveram que deixar suas casas devido aos combates e, ao longo do conflito, pelo menos sete milhões de pessoas foram deslocadas e pelo menos seis milhões de pessoas\n  <a href=\"https://www.cfr.org/global-conflict-tracker/conflict/violence-democratic-republic-congo\">\n   foram mortos\n  </a>\n  Desde 1996. “Os ocidentais estão por trás do saque de nosso país. Ruanda não funciona sozinha, então eles devem deixar nosso país ”, disse um manifestante à Reuters. Os manifestantes cantaram \"deixam nosso país, não queremos sua hipocrisia\" e jogaram pedras na embaixada dos EUA. Lojas estrangeiras, como a loja do emissor francês, foram destruídas. Além do sábado, o 10\n  <sup>\n   º\n  </sup>\n  Em fevereiro, vários veículos missionários da ONU de \"manutenção da paz\" foram incendiados e saqueados no leste do Dr. Congo. A polícia reprimiu os manifestantes demitindo gás lacrimogêneo contra eles e estava guardando várias embaixadas, como a embaixada francesa e a embaixada dos EUA. Os EUA disseram a seus nacionais para \"manter um perfil discreto\" e não saem de casa, e muitas escolas e lojas internacionais de imperialistas foram fechadas.\n </p>\n <p>\n  O Congo é de grande interesse para muitos imperialistas por causa de seus vastos recursos naturais: é o fornecedor de cobalto número um do mundo, usado em baterias e necessário, por exemplo, carros elétricos e telefones celulares, e é o principal produtor de cobre na África . Desde 1996, o conflito no Eastern Congo levou a seis milhões de mortes e milhões de deslocados, com o envolvimento de multidão de grupos armados e regimes de lacaio na região trabalhando para diferentes imperialistas. Atualmente, o social-imperialismo chinês controla a maioria das minas no Congo, e também fornece ao estado congolês com drones e armas para lutar contra o grupo M23, que de acordo com os imperialistas \"ocidentais\" com a liderança dos EUA é apoiada por Ruanda. Além disso, as forças armadas do Dr. Congo são diretamente apoiadas pela chamada missão da \"manutenção da paz\" da ONU, que está se retirando depois de enfrentar a oposição do povo do Congo e um fracasso em \"estabilizar\" o país. As forças de \"segurança\" do Dr. Congo cometeram muitas atrocidades contra o povo, como assassinatos extrajudiciais e repressão contra aqueles que criticaram a operação da ONU no país. A preocupação dos imperialistas sobre o M23, que nos últimos meses avançou significativamente, não tem nada a ver com a preocupação com as pessoas do Congo - é uma preocupação em perder o acesso aos minerais importantes no solo, como foi denunciado por denunciado por os manifestantes.\n </p>\n <p>\n  Em uma tentativa de agir como um poder regional, apesar de ser um país semi-feudal e semi-colonial, a África do Sul recentemente\n  <a href=\"https://www.bbc.com/news/world-africa-68304245\">\n   Tropas enviadas\n  </a>\n  ao Dr. Congo para lutar contra o M23 ao lado do exército congolês. Nos 14\n  <sup>\n   º\n  </sup>\n  Em fevereiro, dois soldados sul -africanos foram mortos e três ficaram feridos quando uma bomba de argamassa atingiu sua base. Não se sabe quem está por trás do ataque. Com isso, também revelou como a África do Sul, apesar de interpretar um anti-imperialista em relação à Palestina devido ao apoio histórico de Israel ao apartheid, também é um lacaio de imperialistas e se envolve em conflitos a seu favor.\n </p>\n <p>\n  No Dr. Congo, vemos uma luta complexa que está acontecendo há décadas, e em que diferentes imperialistas usam seus lacaios para fazer suas ofertas em sua luta para explorar o povo e os recursos naturais do Congo, trazendo morte e destruição ao povo.\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/16/protests-against-imperialist-aggression-in-the-congo/", "type": "article", "title": "Protestos contra a agressão imperialista no Congo - o Red Herald", "description": "Na segunda -feira, 12 de fevereiro, os manifestantes queimaram bandeiras nos EUA e belgas fora das embaixadas dos imperialistas e escritórios da ONU, o instrumento imperialista dominado pelos EUA, em Kinshasa, capital da República Democrática do Congo.", "modified time": "2024-02-16T20:05:28+00:00", "author": ["A.R."], "categories": ["Africa", "Featured"], "tags": ["Democratic Republic of Congo", "Protests", "Repression"], "sections": ["Africa", "Featured", "Democratic Republic of Congo", "Protests", "Repression", "English", "pll_65cfc05234c42"]}