{"published time": "2024-03-20T00:46:00+08:00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/02/Rafah-Gaza-dode-1160x855.png"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"855\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/02/Rafah-Gaza-dode-1160x855.png\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/02/Rafah-Gaza-dode-1160x855.png\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  कमाई के लिए एक टिप्पणीकार द्वारा।\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  <strong>\n   फिलिस्तीनी शरणार्थियों (UNRWA) के लिए संयुक्त राष्ट्र राहत संगठन की रिपोर्ट है कि पिछले चार महीनों में पिछले चार महीनों में गाजा में अधिक बच्चों को मार दिया जाना चाहिए था, जो पिछले चार वर्षों में दुनिया भर में कुल संघर्षों में है। वे बताते हैं कि गाजा में 12,300 से अधिक बच्चे मारे गए हैं।\n  </strong>\n </p>\n <p>\n  UNRWA के कमांडर, फिलिप लाजरिनी, मारे गए बच्चों की संख्या को \"चौंका देने वाले\" कहते हैं और कहते हैं कि यह युद्ध बच्चों पर युद्ध है, और बच्चों के बचपन और भविष्य के खिलाफ। उन्होंने संयुक्त राष्ट्र के आंकड़ों को दिखाया है कि 2019 और 2022 के बीच दुनिया में युद्ध में 12,193 बच्चे मारे गए थे, जबकि गाजा पट्टी के स्वास्थ्य अधिकारियों ने बताया है कि 7 अक्टूबर, 2023 से फिलिस्तीनी क्षेत्र में 12,300 से अधिक बच्चे मारे गए हैं।\n </p>\n <p>\n  17 मार्च तक, अल-जज़ीरा की रिपोर्ट है कि अब 13,000 से अधिक बच्चे मारे गए हैं, और नरसंहार तब तेज हो गया है जब गाजा में 1.5 मिलियन लोगों को अब अकाल से खतरा है। पहले से ही, भूख के बच्चे हर दिन मर जाते हैं, जबकि इज़राइल भोजन और अन्य आवश्यकताओं के आयात को अवरुद्ध करता है। आपातकालीन सहायता गाजा की सीमा पर ट्रकों पर अनलोड की जाती है, लेकिन ज़ायोनी राज्य द्वारा इनकार किया जाता है।\n </p>\n <p>\n  UNRWA यह भी रिपोर्ट करता है कि युद्ध में राहत कार्यकर्ता मारे जाते हैं और घायल हो जाते हैं। उन्होंने गाजा के खिलाफ युद्ध के परिणामस्वरूप 160 से अधिक कर्मचारियों को खो दिया है। इज़राइल ने UNRWA पर 7 अक्टूबर को हमले में भाग लेने वाले अपने कर्मचारियों में हमास के सदस्यों के होने का आरोप लगाया है, जिसके कारण संयुक्त राज्य अमेरिका सहित कई देशों ने UNRWA का समर्थन वापस ले लिया है। इससे पता चलता है कि इज़राइल ने न केवल फिलिस्तीनी लोगों पर बमबारी वाले घरों और अस्पतालों पर हमला किया, और 1.5 मिलियन लोगों को भुखमरी के लिए भी उजागर किया, लेकिन उन्होंने संयुक्त राष्ट्र-बिस्टैंड सहित सभी रूपों को आपातकालीन सहायता भी लक्षित किया। हर समय सुरक्षा परिषद के सदस्य संयुक्त राज्य अमेरिका के संरक्षण में, जो व्यवस्थित रूप से इज़राइल में अपनी कमी के विपरीत अपने वीटो को बंद कर देता है।\n </p>\n <p>\n  <strong>\n   संदर्भ\n  </strong>\n  <strong>\n   <br/>\n  </strong>\n  <a href=\"https://turkiye.un.org/en/263401-gaza-number-children-killed-higher-four-years-world-conflict\">\n   गाजा: विश्व संघर्ष के चार साल से अधिक मारे गए बच्चों की संख्या | यूनाइटेड नेशंस इन टुर्केय\n   <br/>\n  </a>\n  <a href=\"https://www.nrk.no/nyheter/flere-barn-skal-vaere-drept-i-gaza-krigen-enn-pa-fire-ar-med-verdenskonflikter-1.16802171\">\n   चार साल के विश्व संघर्षों की तुलना में गाजा युद्ध में अधिक बच्चों को मारा जाना चाहिए\n   <br/>\n  </a>\n  <a href=\"https://www.nrk.no/nyheter/over-12.000-barn-skal-vaere-drept-i-gaza-1.16802306\">\n   12,000 से अधिक बच्चों को गाजा में मारा जाना चाहिए - नवीनतम समाचार - एनआरके\n   <br/>\n  </a>\n  <a href=\"https://news.un.org/en/story/2024/03/1147512\">\n   गाजा: विश्व संघर्ष के चार साल से अधिक मारे गए बच्चों की संख्या | संयुक्त राष्ट्र समाचार\n   <br/>\n  </a>\n  <a href=\"https://www.unrwa.org/resources/reports/unrwa-situation-report-91-situation-gaza-strip-and-west-bank-including-east-Jerusalem\">\n   UNRWA स्थिति रिपोर्ट #91on गाजा स्ट्रिप और वेस्ट बैंक की स्थिति, पूर्वी यरूशलेम सहित\n   <br/>\n   UNRWA स्थिति रिपोर्ट #91on गाजा स्ट्रिप और वेस्ट बैंक की स्थिति, पूर्वी यरूशलेम सहित\n   <br/>\n  </a>\n  <a href=\"https://www.aljazeera.com/news/2024/3/17/over-13000-children-killed-in-gaza-others-severely-malnourished-unicef\">\n   गाजा में मारे गए 13,000 से अधिक बच्चे, अन्य गंभीर रूप से कुपोषित: यूनिसेफ | गाजा समाचार पर इज़राइल युद्ध | अल जज़ीरा\n  </a>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/03/19/fn-flere-barn-drept-i-gaza-enn-pa-fire-ar-med-kriger/", "type": "article", "title": "संयुक्त राष्ट्र: चार साल के युद्धों की तुलना में गाजा में मारे गए अधिक बच्चे", "description": "फिलिस्तीनी शरणार्थियों (UNRWA) के लिए संयुक्त राष्ट्र राहत संगठन की रिपोर्ट है कि पिछले चार महीनों में पिछले चार महीनों में गाजा में अधिक बच्चों को मार दिया जाना चाहिए था, जो पिछले चार वर्षों में दुनिया भर में कुल संघर्षों में है। वे दस दिखाते हैं ...", "modified time": "2024-03-19T16:46:01+00:00", "author": ["Tjen Folket Media"], "categories": ["Midt-Østen"], "source_name": "Tjen Folket"}