{"published time": "2024-02-15T99-99-99", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Marcha-por-soberania-del-Lago-Escondido-14-febrero-2024.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/tacuifi-fuera-lewis-300x200.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/Aguiar-Rajneri-Bariloche-300x168.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;L'immagine di questa posizione è nell'elenco sopra, ma per proteggere i costi di traffico del sito, non può essere visualizzata qui, scusate.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   In primo luogo, è stato sviluppato un atto enorme e marcia presso il Centro civico di Bariloche di fronte al palazzo municipale con oltre 400 persone. Raúl Rajneri, segretario del rivoluzionario Partito comunista di Río Negro, prese il pavimento e disse: “Questi sovrani ci siamo abituati a trattare Lewis come amico. Gli inglesi usurpano le Isole Falkland, vogliono impadronirsi del nostro territorio in Antartide. \"\n  </p>\n  <p>\n   Inoltre, come ha tenuto otto anni fa dal primo giorno in pretesa di sovranità, Rajni ha dichiarato: \"Qui nel lago Escondid siamo qui per difendere il nostro territorio argentino\".\n  </p>\n  <p>\n   \"Con questa nuova marcia costruiremo il nuovo sciopero nazionale che ci consente di scoraggiare non solo il lago nascosto, ma a tutti i proprietari terrieri del nostro paese\", ha detto il segretario generale del National ATE e il CTA Río Negro autonomo, Rodolfo Aguiar.\n  </p>\n  <p>\n   A mezzogiorno, la colonna partì in gruppo fino a Foyel, 50 chilometri a sud, all'ingresso della strada Tacuifi, bloccò l'accesso al lago nascosto, ancora usurpato dall'inglese Joe Lewis.\n  </p>\n  <p>\n   Dopo otto anni di instancabile lotta e diversi fallimenti giudiziari a favore del popolo, la strada era chiusa con una recinzione e il governo di Río Negro attraverso le forze di sicurezza, proteggono di nuovo all'estero. I manifestanti hanno nuovamente gettato pietre e hanno ricevuto aggressioni dalle anatre locali che si prendono cura degli interessi di Lewis. Fortunatamente non ci sono stati lesioni.\n  </p>\n  <p>\n   La marcia di quest'anno ha come preludio al viaggio attraverso la montagna che ha intrapreso un gruppo di 24 persone di diverse organizzazioni nel paese, che hanno camminato verso la sovranità del lago, ma non hanno potuto avanzare più a causa delle condizioni di impassibilità del percorso.\n  </p>\n  <p>\n   La giornata è stata proprio il 14 febbraio, il giorno in cui è stato adempiuto il quinto anniversario della morte del nostro amato segretario generale della PCR, Otto Vargas. Nella sua provincia natale, lo onoriamo per strada, nella lotta per recuperare i nostri sulla strada per la rivoluzione, il socialismo e il comunismo della liberazione nazionale e sociale; per coloro che hanno dedicato la sua vita.\n  </p>\n  <p>\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68120\" height=\"275\" sizes=\"(max-width: 413px) 100vw, 413px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/tacuifi-fuera-lewis-300x200.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/tacuifi-fuera-lewis-300x200.jpg\" width=\"413\"/>\n  </p>\n  <h5>\n   Agire e marciare al Bariloche Civic Center\n  </h5>\n  <p>\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68121\" height=\"232\" sizes=\"(max-width: 414px) 100vw, 414px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/Aguiar-Rajneri-Bariloche-300x168.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/Aguiar-Rajneri-Bariloche-300x168.jpg\" width=\"414\"/>\n  </p>\n  <h5>\n   Rodopuifuiruig y r.\n  </h5>\n  <p>\n   <strong>\n    Corrispondente\n   </strong>\n  </p>\n  <h5>\n   Foto: Gentileza CTA Autonomous Río Negro\n  </h5>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/jornada-por-soberania-del-lago-escondido-fuera-lewis-de-argentina/", "type": "article", "title": "Giorno per la sovranità del lago nascosto: fuori Lewis d'Argentina", "description": "In primo luogo, è stato sviluppato un atto enorme e marcia presso il Centro civico di Bariloche di fronte al palazzo municipale con oltre 400 persone. Raúl Rajneri, segretario del rivoluzionario Partito comunista di Río Negro, prese il pavimento e disse: “Questi sovrani ci siamo abituati a trattare Lewis come amico. L'inglese usurpan ...", "author": ["carga"], "categories": ["Lucha popular"]}