{"title": "pc 15 febbraio - Argentina Milei/bestia fascista, amico di Meloni e Salvini, intanto la prende nel c...", "published time": "2024-02-15T10-49-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-8962787565838387507\" itemprop=\"description articleBody\">\n <p>\n  infoaut\n </p>\n <h1 class=\"leading-tight font-medium mx-2 text-4xl md:text-7xl lg:text-7xl\">\n  Argentina: La legge omnibus è stata fatta cadere\n </h1>\n <div class=\"w-full border-solid border-light border-b-2 py-4\">\n </div>\n <p>\n  <em>\n   <b>\n    Il regime di Javier Milei ha subito una sconfitta considerevole \nprima di terminare i due mesi di mandato\n   </b>\n   . Il suo progetto più prezioso è\n tornato indietro al Congresso.\n  </em>\n </p>\n <p>\n  di\n  <em>\n   <strong>\n    Daniel Campione\n   </strong>\n  </em>\n </p>\n <p>\n  Di fronte alla prospettiva di uscire perdenti nella votazione di \nbuona parte degli articoli, il blocco dei deputati di La Libertà Avanza \n(LLA) insieme ad alcuni consiglieri del presidente hanno deciso di \ninviare di nuovo in commissione il progetto chiamato “Legge Omnibus”. \nUna dichiarazione di impotenza, giacché secondo il regolamento della \nCamera dei Deputati, il ritorno in commissione implica il ritorno a \nzero, come se nulla fosse stato discusso o approvato in sede \nlegislativa.\n </p>\n <p>\n  La frustrazione del governo non solo non ha indotto a gesti di \nautocritica o conciliazione, ma ha dato immediatamente via libera a voci\n di risentimento e minaccia. Per cominciare quella dello stesso \npresidente, che ha tuonato nella rete X, poco dopo che si era conosciuto\n il fracasso parlamentare: “La casta si è messa contro il cambiamento \nche noi argentini abbiamo votato nelle urne”. E ha aggiunto \n“Continueremo con il nostro programma con o senza il sostegno della \ndirigenza politica che ha distrutto il nostro paese”.\n </p>\n <p>\n  Non sono mancati coloro che hanno ricordato al primo mandatario che \nanche l’integrazione del parlamento è legittimata dal suffragio \npopolare. E che il LLA ha un insieme di legislatori così ridotto\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n perché \nnelle elezioni generali ha ottenuto il 30% dei suffragi, non il 56% del \nconfronto di tutto o nulla del secondo turno.\n <p>\n </p>\n <p>\n  E rimane la domanda che cade opportunamente: Che significa continuare\n senza il sostegno della dirigenza politica? È possibile che si pensi di\n instaurare una sorte di dittatura civile nella quale il potere \nesecutivo faccia e disfi. Per il momento già si parla che il presidente e\n sua sorella, ambedue oggi in Israele, sarebbero disposti a invocare una\n consultazione popolare non vincolante per cercare di evitare il \nparlamento.\n </p>\n <p>\n  Alcuni tweet ufficiali del partito governativo sono stati ancor \npeggiori: “Il tradimento si paga caro e La Libertà Avanza non permetterà\n che i governatori danneggino il popolo per mantenere i propri \nprivilegi. La Legge Basi torna in commissione”.\n </p>\n <p>\n  Questo tono di superiorità morale e dignità offesa non può portare \nmolto lontano “le forze del cielo”. Hanno promosso un progetto di \nmanifesta incostituzionalità, che aspira ad una riformulazione della \nsocietà argentina. L’insieme del suo testo di legge implica \nun’aggressione agli interessi popolari e dà carta bianca a che i grandi \ngruppi economici facciano i propri affari mentre condannano la \nmaggioranza alla povertà, all’emarginazione, alla fame.\n </p>\n <p>\n  Con questo “programma” non hanno potuto mettersi d’accordo nemmeno \ncon buona parte di coloro che erano ampiamente disposti a “collaborare”,\n come i legislatori (di destra) dell’Unione Civica Radicale e quelli del\n nuovo blocco “Facciamo Coalizione Federale”. Ed emergono da questa \nsituazione con un crescente scontro con il potere legislativo. E con i \ngovernatori di provincia, inclusi quelli che provengono da Insieme per \nil Cambio (destra), giacché sono stati accusati e minacciati \nindiscriminatamente i mandatari provinciali.\n </p>\n <p>\n  Non ha aiutato per nulla il governo lo spettacolo dato da tutto un \nventaglio di forze “di sicurezza” che giorno dopo giorno a Buenos Aires \nha scatenato la repressione contro i manifestanti a Plaza Congreso. Che \nnon erano altra cosa che donne e uomini stanchi di vedere peggiorare le \nproprie condizioni di vita e calpestare i propri diritti. E reagiscono \ncon spavento e rabbia contro una norma che preannuncia abusi molto \npeggiori.\n </p>\n <p>\n  <strong>\n   Sul bagnato… ora il decreto\n  </strong>\n </p>\n <p>\n  Per completare una giornata sfortunata per gli attuali gestori della \n“cosa pubblica”, un giudice federale ha emesso una richiesta di \ninformazioni diretta al ministero della Sicurezza, con un termine di 72 \nore per rispondere, sull’elaborazione ed applicazione del protocollo che\n vuole sopprimere le manifestazioni pubbliche.\n </p>\n <p>\n  Questa misura potrebbe sfociare in una dichiarazione di \nincostituzionalità dello strumento repressivo ideato e applicato dalla \nministra Patricia Bullrich. Lo stesso che continuerà ad essere \ncombattuto nelle strade, come quasi è già avvenuto dallo stesso giorno \nin cui è stato emesso.\n </p>\n <p>\n  Martedì il governo del LLA ha sperimentato un importante scivolone ed\n è perfino riuscito ad inimicarsi una parte di coloro che possono e \nvogliono essere suoi alleati, come abbiamo già esposto.\n </p>\n <p>\n  In ogni modo non bisogna farsi ingannare. La sconfitta non è totale \nné definitiva. Il furioso aggiustamento che promuove il ministro \ndell’Economia Luis Caputo prosegue il suo corso, come martedì lo ha \ndimostrato lo stesso smisurato aumento del trasporto pubblico. Allo \nstesso tempo continua a stare in piedi il DNU 70/23, che contiene a sua \nvolta un “\n  <em>\n   Potenziamento\n  </em>\n  ” del grande capitale in ognuna delle sue \nclausole. Nelle quali, tra molte altre disposizioni, si modifica in \nsenso regressivo buona parte del diritto del lavoro e si libera da \nqualsiasi restrizione ogni tipo di contratti. La legge del più forte.\n </p>\n <p>\n  Senza dubbio ora la lotta popolare e i punti di vista critici \nandranno contro questa norma, che sarà vigente fino a quando si \nraggiungerà la bocciatura parlamentare o, la cosa che è più probabile, \nsia dichiarata incostituzionale.\n </p>\n <p>\n  Le organizzazioni che sono mobilitate nella protesta è difficile che \naspettino l’una o l’altra. Continueranno a stare nello spazio pubblico, \npersisteranno nella richiesta alla CGT di lanciare un piano di lotta, si\n uniranno nuove organizzazioni e migliaia di volontà per occupare piazze\n e strade facendo sentire le loro giuste richieste. Dai gruppi sindacali\n combattivi ai movimenti sociali e partiti di sinistra, passando per le \nassociazioni dei pensionati e le rinate assemblee popolari, non \nindietreggeranno nel loro impegno.\n </p>\n <p>\n  ***\n </p>\n <p>\n  Il governo è colpito, il suo “progetto stella” ha morso la polvere \ndopo lunghe giornate di discussione e decine di feriti dopo che è \ncominciata la sua discussione. Lo sguardo messianico che lo caratterizza\n lo porterà con certezza ad essere un cattivo perdente. È molto \nprobabile che cerchi di raddoppiare la scommessa, che faccia un \naggiustamento ancor più becero. E che cerchi di attribuirsi “poteri \nstraordinari”, senza il consenso di nessun altro che i suoi sostenitori \npiù ferventi.\n </p>\n <p>\n  Le vera democrazia, le conquiste sociali, il livello di vita, si \ndifenderanno in strada. Anche lì bisognerà fare la lotta affinché la \nlibertà non continui ad essere gettata nel fango da coloro che credono \nche gli unici soggetti che la meritano sono le grandi imprese. E \naffinché il “…se ne vadano tutti…” recuperi il suo senso originale, dopo\n la sua assurda appropriazione da parte di coloro che vanno contro il \npopolo che si ribellò nel 2001.\n </p>\n <p>\n  <em>\n   tramas.ar\n  </em>\n </p>\n <p>\n  <em>\n   08-02-2023\n  </em>\n </p>\n <p>\n  <em>\n   Odio\n  </em>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "infoaut Argentina: La legge omnibus è stata fatta cadere  Il regime di Javier Milei ha subito una sconfitta considerevole  prima di termina...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-argentina-mileibestia.html"}