{"published time": "2024-02-15T08-55-00-00-00", "images": ["https://muralperiodico.files.wordpress.com/2024/02/crisis-en-ecuador.jpg?w=900", "https://muralperiodico.files.wordpress.com/2024/02/noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador.jpg?w=1024", "https://muralperiodico.files.wordpress.com/2024/02/eeuu-en-ecuador.jpg?w=1024"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" data-attachment-id=\"3891\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"Crisis-en-Ecuador\" data-large-file=\"https://muralperiodico.files.wordpress.com/2024/02/crisis-en-ecuador.jpg?w=750\" data-medium-file=\"https://muralperiodico.files.wordpress.com/2024/02/crisis-en-ecuador.jpg?w=300\" data-orig-file=\"https://muralperiodico.files.wordpress.com/2024/02/crisis-en-ecuador.jpg\" data-orig-size=\"900,506\" data-permalink=\"https://muralperiodico.wordpress.com/2024/02/15/ecuador-a-un-mes-del-estado-de-excepcion-y-la-declaratoria-de-conflicto-armado-interno/crisis-en-ecuador/\" decoding=\"async\" src=\"https://muralperiodico.files.wordpress.com/2024/02/crisis-en-ecuador.jpg?w=900\" srcset=\"https://muralperiodico.files.wordpress.com/2024/02/crisis-en-ecuador.jpg?w=900\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  Poco più di un mese dello stato di eccezione e della dichiarazione del \"conflitto armato interno\", in cui il presidente Daniel Noboa ha riconosciuto i gruppi di traffico di droga [1] in una forza bellicosa [1], la situazione in quel paese evoca il periodo del Dittatura militare del 1963 al 1984, che era chiaramente una dittatura terroristica della grande capitale contro il popolo.\n </p>\n <p>\n  Le cose oggi non sono niente di diverso e la pura dichiarazione sembra una bufala nei termini che caratterizza correttamente il partito comunista di Ecuador-Sol Red\n  <em>\n   ... “Questa dichiarazione di conflitto interno manca delle basi più elementari che governano questo scenario. • Le band non perseguono obiettivi politici. • Non hanno una direzione politica. • Non hanno forze armate disciplinate. • Non controllano i territori. • Non hanno dimostrato di non essere disposti a osservare il diritto di guerra internazionale. Sotto questi locali, in Ecuador non esiste una guerra interna, non esiste una forza belligerante politicamente strutturata, quindi le dichiarazioni e le decisioni di Noboa sono una bufala. \"\n  </em>\n  [2]\n </p>\n <p>\n  Alcune persone pensano che sia il modello-bukele applicato in un altro paese, ma rimangono nei media o nella parte \"spettacolare\" della questione che cerca di distrarre l'attenzione delle masse con le notizie sugli arresti di massa [la maggior parte delle persone arbitrariamente innocenti ], il \"recupero della canonica statale\" sulle carceri, la costruzione di nuove carceri ad alta sicurezza e lo stato di assedio con militari e polizia che pettina le strade e le città di tutto il paese a bordo di pattuglie, veicoli, artiglieria di veicoli, vigili del fuoco, ambulanze , eccetera. La realtà va oltre questo e in effetti deve essere intesa come un auto-gara amministrativo e militare che mina le libertà politiche e i diritti fondamentali dei lavoratori e dei popoli dell'Ecuador con il pretesto di combattere il \"narco-terrorismo\".\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"alignright size-large is-resized\">\n   <img alt=\"\" class=\"wp-image-3896\" data-attachment-id=\"3896\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador\" data-large-file=\"https://muralperiodico.files.wordpress.com/2024/02/noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador.jpg?w=750\" data-medium-file=\"https://muralperiodico.files.wordpress.com/2024/02/noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador.jpg?w=300\" data-orig-file=\"https://muralperiodico.files.wordpress.com/2024/02/noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador.jpg\" data-orig-size=\"1024,683\" data-permalink=\"https://muralperiodico.wordpress.com/2024/02/15/ecuador-a-un-mes-del-estado-de-excepcion-y-la-declaratoria-de-conflicto-armado-interno/noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador/\" src=\"https://muralperiodico.files.wordpress.com/2024/02/noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador.jpg?w=1024\" srcset=\"https://muralperiodico.files.wordpress.com/2024/02/noboa-propone-aumento-a-15-del-iva-para-afrontar-el-conflicto-armado-en-ecuador.jpg?w=1024\" style=\"width:449px;height:auto\"/>\n  </figure>\n </div>\n <p>\n  Durante questo primo mese ci sono almeno 80 mila operazioni guidate dall'esercito in cui circa 6 mila persone hanno arrestato, 237 presumibilmente legati al \"terrorismo\". In tutti questi arresti non vi è alcuna chiarezza sui procedimenti penali, non vi è inoltre alcuna registrazione di rese disponibili, collegamenti al processo o alle liberazioni, cioè: non vi è alcuna certezza legale o garanzia al giusto processo per le persone detenute, che possono derivare da Rischio di sparizioni forzate. Inoltre, alcuni monopoli della stampa parlano di 10 persone uccise al giorno, la maggior parte di esse nel mezzo di scontri con le forze di sicurezza, che potrebbero essere falsi positivi.\n </p>\n <p>\n  Ora Noboa emette due nuovi decreti in cui definisce un \"plebiscito\" su questioni di sicurezza (leggi la continuità della militarizzazione del paese [3]) e le controversie alla costituzione. Non perdere di vista il fatto che l'anno prossimo ci saranno elezioni federali e cercheranno sicuramente la sua rielezione per continuare il piano della reazione con manga ad ampio colore olivo.\n </p>\n <p>\n  In effetti, è il fascistizzazione del vecchio stato ecuadoriano controllato dai proprietari terrieri e dai grandi borghesi, che oggi hanno nuovamente ribadito la loro subordinazione contro l'imperialismo di Yankee contenendo con altri paesi della regione per vedere chi installa la più grande ed efficiente base militare di Gringa in Sud America .\n </p>\n <p>\n  Nelle ultime settimane e nel mezzo dello stato di eccezione, gli alti comandanti dell'esercito e del governo americani sono arrivati ​​nel paese per fornire il loro \"sostegno\" al governo ecuadoriano, offrendo formazione, consulenza e finanziamenti. Proprio in questo senso, il governo vende-patrias di Daniel Noboa ha confermato che cercherà più fondi per la sua crociata e ha annunciato la consegna di armi militari e attrezzature di origine sovietica al governo fascista dell'Ucraina per sostenerlo nella guerra contro la Russia. [4]\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"alignleft size-large is-resized\">\n   <img alt=\"\" class=\"wp-image-3894\" data-attachment-id=\"3894\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"eeuu-en-ecuador\" data-large-file=\"https://muralperiodico.files.wordpress.com/2024/02/eeuu-en-ecuador.jpg?w=750\" data-medium-file=\"https://muralperiodico.files.wordpress.com/2024/02/eeuu-en-ecuador.jpg?w=300\" data-orig-file=\"https://muralperiodico.files.wordpress.com/2024/02/eeuu-en-ecuador.jpg\" data-orig-size=\"1706,960\" data-permalink=\"https://muralperiodico.wordpress.com/2024/02/15/ecuador-a-un-mes-del-estado-de-excepcion-y-la-declaratoria-de-conflicto-armado-interno/eeuu-en-ecuador/\" src=\"https://muralperiodico.files.wordpress.com/2024/02/eeuu-en-ecuador.jpg?w=1024\" srcset=\"https://muralperiodico.files.wordpress.com/2024/02/eeuu-en-ecuador.jpg?w=1024\" style=\"width:443px;height:auto\"/>\n  </figure>\n </div>\n <p>\n  Noboa aveva descritto come \"scarto\" questo materiale di guerra per il quale riceverà una nuova squadra militare per un valore fino a 200 milioni di dollari dal governo imperialista degli Stati Uniti l'idea di sbarazzarsi della squadra militare \"obsoleta\" e di ricevere nel cambiamento Il nuovo team di tecnologia Gringa è molto buono per soddisfare gli ordini dei loro maestri di Gringos: approfondire la militarizzazione del paese e rafforzare i suoi rivetti semi -coloniali come parte della strategia controinsurgente. Pertanto, il rappresentante dell'imperialismo di Yankee in Sud America, Kevin Sullivan, non è stato in grado di negare la gioia del governo di Joe Biden che sostiene economicamente questa \"decisione\".\n </p>\n <p>\n  Oggi, dopo un mese di militarizzazione del paese, la situazione per le masse è persino peggiore di prima. Il governo ha aumentato l'IVA dal 12 al 13% lasciando la possibilità che il presidente della Repubblica faccia un nuovo aumento fino a raggiungere il 15% quando lo considera appropriato; La disoccupazione è aumentata con la chiusura di negozi di borghesi piccole e medie; I prezzi del paniere di base continuano ad aumentare di giorno in giorno, nonché pratiche di speculazione in prodotti essenziali in alcune regioni del paese; E tutto sembra indicare che il debito esterno aumenterà mentre la grande borghesia mantiene intatti i suoi privilegi. Nel frattempo, le masse sostengono i categorie militari nei trasporti pubblici, nonché in luoghi, scuole e centri di lavoro.\n </p>\n <p>\n  Sono momenti bui per masse popolari in Ecuador. È importante salutare le prime proteste registrate nel mezzo dello stato di eccezione contro le misure economiche del regime, ma questo non sarà sufficiente. La classe operaia e i popoli devono rompersi con il cretinismo parlamentare e l'opportunismo che intendono guidare queste prime risposte come hanno fatto così tante volte, traffico con le giuste lotte della gente e vendendole nei parlamenti della fame di un piatto di lenticchie.\n </p>\n <p class=\"has-small-font-size\">\n  <strong>\n   gradi\n  </strong>\n </p>\n <ol>\n  <li class=\"has-small-font-size\">\n   La figura del conflitto armato interno all'interno del diritto internazionale umanitario fornisce uno status di riconoscimento di una forza armata bellicosa, che è fondamentale per proteggere la vita di civili e popolazioni, limitando i metodi e le operazioni di guerra.\n  </li>\n  <li class=\"has-small-font-size\">\n   Il fascistizzazione del vecchio stato burocratico-terreno. PCE-Sr. 13 gennaio 2024.\n   <a href=\"https://pukainti.blogspot.com/2024/01/la-fascistizacion-del-viejo-estado.html\">\n    https://pukainti.blogspot.com/2024/01/la-fascistizacion-del-viejo-estado.html\n   </a>\n  </li>\n  <li class=\"has-small-font-size\">\n   Secondo le leggi di quel paese, lo stato di eccezione è dichiarato dal presidente della Repubblica e dura fino a 60 giorni in grado di rinnovare altri 30 giorni. Il plebiscito e la contro -reforma potrebbero essere il mezzo con cui è continuata la militarizzazione indeterminata.\n  </li>\n  <li class=\"has-small-font-size\">\n   Qui può essere fatta una parentesi: è evidente che Zelensky ha bisogno di più denaro e armi per sostenersi al potere, e questo è in aumento, come Ungheria, vedono con meno interesse per continuare a trasferire fondi di guerra per l'Ucraina. Lo stesso vale per gli Stati Uniti dove pochi mesi dopo le elezioni presidenziali hanno saltato l'opposizione repubblicana contro il governo Biden per quanto riguarda gli aiuti economici e militari nei confronti del governo ucraino. In generale, l'imperialismo è focalizzato in questo momento sulla campagna genocida dell'entità sionista contro la Palestina, e per tale per il governo degli Stati Uniti è più economico - politicamente parlando - sostenendo economicamente questo \"trasferimento di armi\" dall'Ecuador all'Ucraina all'Ucraina, inviare direttamente quei soldi o quelle armi a Zelensky\n  </li>\n </ol>\n</div>\n", "source": "https://muralperiodico.wordpress.com/2024/02/15/ecuador-a-un-mes-del-estado-de-excepcion-y-la-declaratoria-de-conflicto-armado-interno/", "type": "article", "title": "Ecuador: un mese dallo stato di eccezione e dalla dichiarazione di \"conflitto armato interno\"", "description": "Poco più di un mese dello stato di eccezione e della dichiarazione del \"conflitto armato interno\", in cui il presidente Daniel Noboa ha riconosciuto il gruppo al gruppo ...", "modified time": "2024-02-14T17:49:53+00:00", "author": ["Periódico Mural"], "categories": ["INTERNACIONAL"]}