{"title": "pc 15 febbraio - PIU' salario/MENO orario (da Controinformazione rossoperaia ORE12 del 14/02)", "published time": "2024-02-15T12-15-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhf1UlghRzMCF47kDKCf5S1tfBeqNjEO93LkJILb3SQSO2ZU-wdrms-5MnyighMcXkbnWCBfRSgBCwfjF4ahs7FIE5rY5gIE46Em-dJ4ARwa8xVzVEdPPS8X-aR0BwcFaFpJ9TJd49OMrbkvVAmQj06GVsYbggfAd6laTkZEUXLJgJhO3U8-gMK7ZNbbVfe/w462-h274/TO%20Mirafiori.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5270946640540820882\" itemprop=\"description articleBody\">\n <p style=\"text-align: center;\">\n  <img border=\"0\" data-original-height=\"676\" data-original-width=\"1138\" height=\"274\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhf1UlghRzMCF47kDKCf5S1tfBeqNjEO93LkJILb3SQSO2ZU-wdrms-5MnyighMcXkbnWCBfRSgBCwfjF4ahs7FIE5rY5gIE46Em-dJ4ARwa8xVzVEdPPS8X-aR0BwcFaFpJ9TJd49OMrbkvVAmQj06GVsYbggfAd6laTkZEUXLJgJhO3U8-gMK7ZNbbVfe/w462-h274/TO%20Mirafiori.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhf1UlghRzMCF47kDKCf5S1tfBeqNjEO93LkJILb3SQSO2ZU-wdrms-5MnyighMcXkbnWCBfRSgBCwfjF4ahs7FIE5rY5gIE46Em-dJ4ARwa8xVzVEdPPS8X-aR0BwcFaFpJ9TJd49OMrbkvVAmQj06GVsYbggfAd6laTkZEUXLJgJhO3U8-gMK7ZNbbVfe/w462-h274/TO%20Mirafiori.jpg\" width=\"462\"/>\n </p>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La lotta degli operai storicamente è sempre la lotta sindacale degli\noperai, ed è concentrata su due problemi, vale a dire l'orario di lavoro e il salario come due\nquestioni centrali che animano lo scontro tra padroni e operai. I\npadroni dicono sempre che “siamo nella stessa barca”, se vado\nbene io andrete bene voi lavoratori. E il governo lo stesso. Lo dice\nMeloni esplicitamente: noi lavoriamo perché le imprese guadagnino\ncosì guadagnano i lavoratori.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Sappiamo che si\ntratta di una favola. Chi ha un minimo di cervello sul posto di\nlavoro sa bene che non funziona così.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Però in ogni\ncaso due questioni sono al centro e che sono al centro oggi proprio\nperché siamo in difficoltà come movimento operaio, come lotte degli\noperai e dei lavoratori: la questione del salario e la questione\ndell'orario.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In Germania, per\nesempio, la lotta di 80.000 siderurgici ha ottenuto la riduzione\nd'orario da 35 a 32 ore\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n retribuite 33, insieme ad una tantum di 3.000\n€ che hanno tenuto nel ‘94 e un aumento salariale del 5,5% dal\n2025.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La\ngiustificazione dei sindacati tedeschi è semplice: dopo\nl'introduzione di nuovi impianti serviranno meno ore di lavoro per la\nproduzione dell'acciaio. Da qui nasce il discorso delle 4 giornate di\nlavoro a parità di salario che trovano una giustificazione nello\nsviluppo stesso della produzione, e nel minor tempo di lavoro che\nserve per produrre quello che prima si produceva in maggior tempo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  I padroni non ci\nstanno mai, perché per loro tutto ciò che non è lavoro necessario\nè plusvalore, cioè profitto. Quindi dice il quotidiano degli\nimprenditori in Germania: “si, sarebbe bello ma sbagliato”.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il buon senso\ndice che “una settimana di 4 giorni, a parità di retribuzione,\npotrebbe dare un contributo significativo a mantenere il settore auto\nattraente per i giovani. Sarebbe un rimedio collaudato per la carenza\ndi manodopera”. Questo non lo dice chissà quale marxista o quale\ncomunista ma lo dice il presidente del sindacato metalmeccanico\nprincipale in Germania.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Sembrano\nespressioni di puro buon senso e il buon senso dovrebbe essere\naddirittura alla base delle piattaforme sindacali e della lotta in\nseno alle fabbriche.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  D'altra parte\nbasterebbe chiedere ai lavoratori e in Germania lo hanno fatto. Un\nsondaggio riportato dal giornale francese, Le Monde, lo riprende e\ndice: il 75% dei lavoratori tedeschi vorrebbe passare a 4 giorni a\nparità di salario. E riafferma che questo sarebbe anche più\nappetibile per i giovani, che certo pensare che devono stare sul\nposto di lavoro 8 ore e poi straordinari e poi ecc ecc non è che gli\nsembra un futuro accettabile.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La lotta per la\nriduzione da orario di lavoro a parità di paga è la lotta delle\nlotte per il movimento operaio. Oggi in tutte le fabbriche d'Italia,\ncome d'Europa e del mondo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Certo, la crisi,\nl'attacco al posto di lavoro, la riduzione dei salari, dissuadono dal\npensare che questa lotta si possa fare. E quindi fare questa lotta\nsembra più un problema che una soluzione.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Questo è ciò\nche è da rovesciare. Siamo partiti che questa cosa è avvenuta\ninnanzitutto tra i siderurgici. Pensiamo come dentro la crisi\ndell'industria siderurgica - tanto per non fare nomi dell'ex Ilva, di\nAcciaierie Italia - come la riduzione d'orario di lavoro a parità di\npaga sia la rivendicazione giusta e necessaria per fronteggiare anche\ngli stati di crisi, di conversione/trasformazione che queste\nindustrie necessariamente devono attraversare.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ma il problema è\nsempre questo: la difficoltà di lottare per la riduzione dell'orario\ndi lavoro a fronte di salari che non vengono difesi. La difesa del\nsalario è l'alimento necessario per poter fare seriamente la lotta\nper la riduzione orario di lavoro ma è sul fronte del salario che\ninvece vediamo il più forte arretramento dei lavoratori.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il rapporto tra\nl'inflazione e il recupero dei salari è chiaramente a sfavore dei\nsalari.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La lotta per il\nsalario, però, non può essere fatta con contratti che producono\naumenti di salario di poco più che un caffè al giorno. Se il\nsalario è stato tagliato seccamente è evidente che va recuperato\nseccamente e le strade sono sempre state solo due: la reintroduzione\ndella scala mobile per attenuare gli effetti del carovita,\ndell'inflazione e dell'aumento dei prezzi e l'aumento salariale\ncorrispondente alla produttività, non quella calcolata dai padroni,\nma quella obiettivamente visibile dalla quantità di lavoro per fare\ni prodotti che in seno alle fabbriche si fanno.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E’ intorno a\nqueste due cose che si innesta l'aumento salariale che oggi, per\nessere imposto, deve partire dai posti di lavoro. Così è avvenuto\nanche in Francia e in altri paesi. Non bisogna aspettare i contratti.\nQuando i salari scendono – e in questo periodo scendono - bisogna\npartire con vertenze salariali vere, ci vorrebbero almeno richieste\ndi 500 € per poter riequilibrare. Poi se ne ottengono un pò meno,\nma l'importante è il fatto di partire, la lotta salariale è certo\nanche nei contratti, battersi e ciò che non si tocca è la richiesta\nsalariale. Invece normalmente si parte da una cifra e si arriva a un\ncaffè al giorno.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Dentro però la\nquestione salariale c'è la questione della discriminazione in seno\nalle fabbriche. E su questo bisognerebbe parlarne a lungo. Le\ndifferenze salariali tra lavoratori e lavoratrici. I salari che\nvengono dati ai settori meno tutelati, ai lavoratori immigrati. E\ncosì via. Su questo esistono dati inconfutabili della permanenza ed\nestensione della discriminazione salariale.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A parità di\nlavoro vi deve essere parità di salario. Questo vale innanzitutto\nper le lavoratrici e ancor più - data la situazione - per i\nlavoratori immigrati.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "La lotta degli operai storicamente è sempre la lotta sindacale degli operai, ed è concentrata su due problemi, vale a dire l'orario di la...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-piu-salariomeno-orario.html"}