{"published time": "2024-02-15T16-48-03-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1024px) 100vw, 1024px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured-300x200.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured-768x512.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured-60x40.webp 60w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured-720x480.webp 720w\" decoding=\"async\" height=\"683\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Colombia_featured.webp\" width=\"1024\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  <strong>\n   Nota di scrittura:\n  </strong>\n  Abbiamo suonato di seguito un articolo pubblicato nel portale delle notizie colombiane\n  <em>\n   Nuova democrazia\n  </em>\n  Informazioni sul progresso del dominio imperialista degli Stati Uniti in Colombia da un progetto, finanziato dagli Stati Uniti, per installare una sottostazione della Guardia Costiera sull'isola di Gorgona.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  Il piano della Colombia ha portato con sé alle masse del nostro paese il maggior numero di spostamenti nella storia, una feroce repressione del movimento popolare e studentesco, un aumento dei massacri contro le masse e un grande rafforzamento del paramilitarianismo.\n </p>\n <p>\n  Dal governo di Juan Manuel Santos, nel 2015, una serie di licenze ed edifici è avanzata sull'isola di Gorgona, nel comune di GUAPI, Dipartimento di Cauca, per costruire una sottostazione della Guardia Costiera finanziata dall'Ufficio Internazionale degli Affari Internazionale Narcotici di legge e legge degli Stati Uniti. La scusa storica dell'imperialismo di Yankee per ottenere un maggiore controllo militare della nostra nazione è la guerra contro il traffico di droga. Hanno usato la stessa giustificazione nel 1999 con l'attuazione del piano della Colombia, che implicava un finanziamento di oltre 10 miliardi di dolioni, il maggiore sostegno finanziario militare dopo il concesso a Israele.\n </p>\n <p>\n  L'isola ha una posizione geostrategica fondamentale, che serve per gran parte del secolo scorso come zona commerciale e di fornitura tra Panama e il Perù. Tuttavia, i militari di Ianques affermano che è necessario controllare l'isola perché il 37% della sezione annuale della coca cola passa attraverso di essa.\n </p>\n <p>\n  Hanno in programma di costruire un molo di 170 metri, una torre con un radar di sorveglianza nel punto più alto dell'isola, un carro armato per conservare 5.000 litri di carburante e 3 edifici per ospitare soldati e l'alto comando dell'esercito. Nel 2019, hanno completato la costruzione della torre di sorveglianza e, nel 2022, dopo il governo petro, iniziò la costruzione degli edifici e del serbatoio del carburante.\n </p>\n <p>\n  Le comunità indigene di Guapi si sono mobilitate dal 2015 contro questo progetto perché rappresentava una grande minaccia ecologica per la grande biodiversità sull'isola e, in questo senso, per il lavoro della popolazione della zona, la cui maggioranza è dedicata alla pesca. Inoltre, le comunità hanno avvertito di un possibile sfollamento di questo settore con la scusa della sicurezza militare strategica degli Stati Uniti; Questo è quello che è successo il 2 ottobre, quando, mentre l'isola era chiusa e quarantena a causa di una presunta influenza aviaria, un elicottero è atterrato con una squadra di Sobreresa con una squadra degli Stati Uniti, il comandante della Guardia Costiera Javier Bermúdez e il capo del Gorgona National Park, che Rimase per quattro ore sull'isola e analizzato gli edifici realizzati. Questa denuncia è stata presentata dalle organizzazioni di Guapi e Bazan.\n </p>\n <p>\n  Questa è la lacca del governo opportunistico che funge da collaboratore dell'imperialismo statunitense per sviluppare, rafforzare e realizzare i suoi maggiori piani di controllo del nostro paese, rafforzando il carattere semicoloniale della nostra società e approfondendo la repressione, lo spostamento e la sofferenza delle masse in settori in cui le aree in cui L'esercito americano sviluppa i suoi piani reazionari.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/com-aval-de-petro-usa-avanca-com-dominio-imperialista-na-colombia/", "type": "article", "title": "Con l'approvazione di Petro, usa anticipo con il dominio imperialista in Colombia - la nuova democrazia", "description": "Il progetto finanziato dagli Stati Uniti prevede di costruire un molo di 170 metri, una torre con un radar di sorveglianza nel punto più alto dell'isola, un carro armato per conservare 5.000 litri di carburante e 3 edifici per ospitare soldati e l'alto comando dell'esercito", "modified time": "2024-02-15T16:48:06-03:00", "updated time": "2024-02-15T16:48:06-03:00", "author": ["Redação de AND"], "categories": ["América Latina"], "tags": ["Colômbia", "intervenção imperialista"], "sections": ["América Latina"], "link-section": "internacional"}