{"published time": "2024-02-15T17-46-12-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 694px) 100vw, 694px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg.webp 694w, https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg-300x199.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg-60x40.webp 60w\" decoding=\"async\" height=\"460\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/destaque-jose-hilderbrando-e-jefferson-baixada-santista-op-escudo-fev-24-jpg.webp\" width=\"694\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Il governo reazionario di Tarcísio de Freitas ha deciso il 14 febbraio di rafforzare l'operazione di scudo,\n  <a href=\"https://anovademocracia.com.br/sp-dois-novos-assassinatos-elevam-para-38-o-numero-de-mortos-da-operacoes-escudo-no-guaruja/\">\n   Iniziato il 02/02\n  </a>\n  , con altre 400 poliziotti militari (PM). Finora, il PMS ha ucciso 20 persone e sono stati segnalati da invasioni domestiche, esecuzioni, minacce di morte e cambiamenti nelle scene dei crimini della polizia. Con il rinforzo, la tendenza è per aumentare il numero di arbitrarie e omicidi della polizia.\n </p>\n <p>\n  Le operazioni di scudo sono operazioni di vendetta che è chiaro che è chiaro stabilire, attraverso le massime violazioni dei diritti e dei crimini contro il popolo, un clima di terrore nelle favelas di San Paolo. Dall'inizio dell'operazione, ci sono diverse accuse di residenti contro i militari.\n </p>\n <p>\n  In un'intervista con\n  <a href=\"https://ponte.org/jovens-com-deficiencia-executados-ameacas-invasao-de-hospital-as-novas-denuncias-sobre-a-operacao-escudo/\" rel=\"noopener\" target=\"_blank\">\n   Bridge giornalismo\n  </a>\n  , L'attivista Fran L'Esraster ha riferito che “non c'è giorno o tempo per accadere. Non vogliono sapere chi è dentro. Quindi un calcio che danno alla porta di queste case spezzano la porta, rompono tutto, perché sono passioni. C'era una famiglia, a cui ho partecipato, che il poliziotto è entrato nella casa della persona, ha iniziato a girare l'intera casa e ha chiesto alla donna: \"Di 'a questo bambino di stare zitto, altrimenti ti ucciderò qui davanti a lei\". I bambini non possono vedere un agente di polizia che stanno già iniziando a tremare e piangere. Sta girando \".\n </p>\n <p>\n  Tra le persone assassinate dalla polizia ci sono le lattine da 45 anni José Marques da Silva, assassinate il 3 febbraio e l'Hildebrando Simão Neto ipovedenti, ucciso con il giovane Davi Gonçalves Dias, in casa. Secondo il ponte, tutti sono stati uccisi dalla polizia dal battaglione di Rounds Ostension Tobias de Aguiar (percorso). José stava tornando al lavoro quando è stato giustiziato dalla polizia del percorso. Già Hildebrando e David erano a casa a fare un caffè. La residenza fu invasa, gli altri membri della famiglia furono espulsi dalla polizia e i due furono assassinati a sangue freddo.\n </p>\n <p>\n  Altri membri della famiglia lo denunciano lo stesso\n  <em>\n   modalità di funzionamento\n  </em>\n  Dalle esecuzioni è stato ripetuto in casi come Leonel Andrade Santos e Jefferson Ramos. Entrambi furono assassinati insieme a Morro São Bento a Santos. Secondo la madre di Leonel, intervistata dal ponte: “Ha superato la casa di una ragazza di cui ha parlato e lei stessa dice che [Jefferson avrebbe detto], in 20 minuti, stava solo prendendo una pizza e indietro. Fu allora che si arrampicò con il Mullet Boy [Leonel]. Quando sono arrivato, [la polizia] ha già detto che mio figlio era morto. Non mi hanno fatto vedere mio figlio, mi ha spinto, ha detto: \"Non mettermi la mano su di me\". Ho pianto, inginocchiato e non ho fatto nulla. \"\n </p>\n <p>\n  <a href=\"https://anovademocracia.com.br/11-pms-foram-acusados-de-estupro-no-guaruja-bairro-que-segue-sob-os-crimes-das-operacoes-escudo-de-tarcisio-de-freitas/\">\n   Leggi anche: 11 PM sono stati accusati di stupro a Guarujá, un quartiere che segue i crimini delle \"operazioni di scudo\" di Tarcísio de Freitas\n  </a>\n </p>\n <p>\n  Un altro parente di Leonel ha confermato che il giovane era disabile e che ha ricevuto il beneficio di continui benefici, assistenza governativa alle persone che non sono in grado di sostenersi.\n </p>\n <h4 class=\"wp-block-heading\">\n  Cambiamenti nelle scene del crimine e nelle invasioni agli ospedali\n </h4>\n <p>\n  Oltre agli omicidi, la polizia è stata accusata di manomissione di scene del crimine e rapporti della polizia e di andare negli ospedali per intimidire i familiari di vittime sopravvissute.\n </p>\n <p>\n  Secondo Cássio Thyone Rosa, un membro del forum brasiliano della sicurezza pubblica, “I record di PM sono ripetitivi, parlando di tiri, morte, droghe e armi trovate con sospetti. È una ripetizione che sembra una ricetta pronta. \" Il sospetto è ancora maggiore se si vede fianco a fianco con le accuse secondo cui la maggior parte dei corpi viene presa dalla scena del crimine con la giustificazione secondo cui \"erano vivi\", ma non arrivano mai in ospedale per \"morire lungo la strada\". Altre vittime sono arrivate al Forensic Medical Institute (IML) senza alcuna identificazione.\n </p>\n <p>\n  La pratica di rimuovere le persone già uccise dalla scena del crimine per prevenire le competenze e la conseguente prova delle esecuzioni è stata sistematicamente impegnata per decenni nel PM, in particolare in SP. Rapporti come la Route 66, del giornalista Caco Barcellos, salvano questa pratica nella società almeno fino agli anni '70, oltre 50 anni fa. Il rapporto ha sollevato migliaia di casi di Young Shot, prelevati dalla scena già giustiziati o assassinati sulla strada e consegnato all'ospedale senza vita o all'IML non identificato, proprio come in questi giorni. Nei rapporti di occorrenza, la stessa formula applicata in questi giorni di \"scontri\" è stata ripetuta, le cui uniche prove erano armi e droghe piantate dalla polizia stessa.\n </p>\n <p>\n  Altre vittime della polizia nell'operazione di scudo in corso riferiscono che quando i sopravvissuti, la polizia è andata negli ospedali per intimidire i colpi e i familiari. Le ripercussioni del ponte giornalistico tali denunce a San Vicente, dove i residenti del quartiere di Bitaru affermano che gli agenti di polizia sono andati all'ospedale dove il funzionario pubblico Juan Ribeiro Araújo è ricoverato in ospedale per fotografare la vittima. Juan è stato colpito due volte a distanza ravvicinata da PMS il 02/09, persino disarmato.\n </p>\n <p>\n  Tutte queste illegalità erano già state commesse in una fase dell'anno scorso, tenutasi tra luglio e agosto 2023. In tutto, l'operazione ha ucciso più di 28 persone in 40 giorni ed è stata ampiamente segnalata da una serie di organizzazioni in 40 giorni. E Residenti di invasioni domestiche, esecuzioni e pratiche di tortura. Un rapporto preliminare del National Human Rights Council sulla stessa fase dell'operazione ha sottolineato che la polizia era anche, a quel tempo, persino istituzioni mediche in cui erano vittime dei militari per intimidire i membri della famiglia.\n </p>\n <h4 class=\"wp-block-heading\">\n  Il governo SP è responsabile dei crimini contro il popolo\n </h4>\n <p>\n  In questo scenario, il vertice del governo di San Paolo si distingue per la responsabilità centrale nei crimini contro il popolo. È passato un anno dai crimini barbari dell'operazione di scudo del 2023 e nessuna indagine di massa con risultati significativi ha eseguito le file del PM. Al contrario, da allora le operazioni sono state congratulate, promosse e aumentate dal governo. Mentre la fase da luglio ad agosto ha lasciato 28 morti in 40 giorni, la recente operazione ha lasciato 20 morti in soli 13 giorni, metà del tempo totale del precedente.\n </p>\n <p>\n  Nell'annuncio di questa settimana, oltre ad aumentare il personale con il recente annuncio, Tarcisio ha ampliato le forze impiegate nel genocidio operativo. Accanto agli assassini del percorso ci saranno i militari reazionari del comando delle operazioni speciali (COE) e del battaglione di azione speciale della polizia.\n </p>\n <p>\n  Alla fine della scorsa settimana, Tarcisio ha trasferito l'Ufficio di sicurezza pubblica di San Paolo a Baixada Santista. Guilherme Derrite, capo della cartella, ha detto che avrebbe \"supervisionato da vicino l'operazione\". La misura è stata presa dopo la morte di un PM in operazioni e non è stato detto nulla sui crimini contro il popolo. Giorni dopo, con il rafforzamento della polizia, è stato confermato che la tendenza del governo non sarà quella di ridurre le violazioni dei diritti, ma di incoraggiarle al massimo nell'operazione assetata di sangue delle operazioni di vendetta. Nel corso dell'operazione, Derrite è stata anche accusata di nascondere i rapporti della polizia di organizzazioni che volevano indagare sulle violazioni del Primo Ministro.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/sp-com-saldo-de-20-mortos-execucoes-e-ilegalidades-operacao-escudo-ganha-reforco-de-400-policiais-militares-do-governo-tarcisio/", "type": "article", "title": "SP: Con un equilibrio di 20 morti, esecuzioni e illegalità, l'operazione Shield guadagna il rafforzamento di 400 poliziotti militari dal governo Tarcisio - la nuova democrazia", "description": "Altri 400 PM sono stati scelti per partecipare all'operazione genocida dello scudo del governo di Tarcísio de Freitas a Baixada Santista. Finora, il Primo Ministro ha lasciato 20 morti ed è riportato dalle esecuzioni, cambiamenti nella scena dei crimini della polizia e delle invasioni domestiche.", "modified time": "2024-02-15T18:39:51-03:00", "updated time": "2024-02-15T18:39:51-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Nacional"], "tags": ["violência policial"], "sections": ["Nacional"], "link-section": "nacional"}