{"published time": "2024-02-15T14-37-03-00-00", "images": ["https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-14.png"], "content": "<div class=\"entry-content wp-block-post-content is-layout-constrained wp-container-core-post-content-is-layout-1 wp-block-post-content-is-layout-constrained\">\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-76c7c4e3e12ca33161770b4298cab34e\">\n  15/02/2024\n </p>\n <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-443be0c9810785d86735136924a825a3\">\n  Abbiamo trovato questo articolo su El Heraldo Rojo (Heraldorojo.org)\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-7656\" data-attachment-id=\"7656\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"imagen-14\" data-large-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-14.png?w=770\" data-medium-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-14.png?w=300\" data-orig-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-14.png\" data-orig-size=\"770,513\" data-permalink=\"https://serviralpuebloperiodico.wordpress.com/2024/02/15/choques-en-senegal-despues-de-que-el-presidente-pospusiera-las-elecciones/imagen-14-15/\" height=\"513\" sizes=\"(max-width: 770px) 100vw, 770px\" src=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-14.png\" srcset=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-14.png\" width=\"770\"/>\n  <figcaption class=\"wp-element-caption\">\n   <em>\n    Immagine di intestazione: i manifestanti hanno messo fiamme in fiamme per protestare contro il rinvio delle elezioni. Fonte: Al Jazeera\n   </em>\n  </figcaption>\n </figure>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-8b38be6e896e124d3c8976795bd26e7d\">\n  In Senegal, s\n  <a href=\"https://www.aljazeera.com/news/2024/2/9/protesters-and-security-forces-clash-in-senegal-over-election-delay\">\n   Shock esortati tra i manifestanti\n  </a>\n  E le \"forze di sicurezza\" dopo il Parlamento hanno deciso di rimandare le elezioni presidenziali, sostenendo l'annuncio unilaterale che ha avuto luogo il 4 febbraio dall'attuale presidente Macky Sall, poco prima dell'inizio della campagna elettorale. Secondo le informazioni del giornale, almeno tre manifestanti sono stati uccisi dalle \"forze di sicurezza\". Il più giovane di loro aveva 16 anni, che fu colpito alla testa. Lo stato senegalese ha anche tagliato Internet per imporre una maggiore censura.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-8a5337d496e143095cd51e6bb0243575\">\n  Il Senegal è considerato un paese \"stabile\", che ha una \"lunga tradizione di democrazia e rispetto per i diritti umani\" degli imperialisti. Tuttavia, prima di rinviare le elezioni, i rivali di Macky Sall avevano battuto con accuse criminali e di prigionia. Il suo principale rivale, Ousmane Sonko, è stato accusato di stupro, tra le altre cose, un'accusa che secondo i suoi sostenitori è stato politicamente motivato. Nel 2021 iniziarono le lotte in cui almeno 13 persone furono colpite e uccise dalla polizia antisommossa. Sonko è ancora arrestato sotto le accuse di \"corruzione di minori e incitamento per insurrezione\" nonostante sia stato assolto da accuse di stupro. Molti giornalisti e attivisti\n  <a href=\"https://allafrica.com/stories/202402090275.html\">\n   Sono stati arrestati\n  </a>\n  Per aver informato le restrizioni che sono state applicate a Sonko e al suo partito. Naturalmente, Sonko è solo un rappresentante di una diversa sezione delle classi dominanti e non vi è dubbio che al potere avrebbe agito spietatamente per continuare a servire gli interessi dei suoi padroni imperialisti.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-f7b4177946883030706eda12b0ec8830\">\n  Il diritto di voto e delle \"elezioni libere\" sono considerate ideali fondamentali della democrazia borghese e rimandare le elezioni unilateralmente da parte del Presidente, che non è permesso continuare al potere dopo essere stato dal 2012, ne è una chiara violazione. Nonostante ciò, il rinvio delle elezioni è nel quadro istituzionale dello stato senegalese, come ha sottolineato uno scienziato politico americano. Sall semplicemente\n  <a href=\"https://www.aljazeera.com/news/2024/2/3/senegals-macky-sall-postpones-presidential-election\">\n   ha firmato un decreto di cancellazione\n  </a>\n  della misura del novembre 2023 che ha definito la data delle elezioni. Il motivo per cui ha dichiarato è che ci sono stati problemi con l'elenco delle candidature, di cui alcuni dei loro candidati rivali sono stati esclusi e hanno chiamato a mantenere il \"dialogo nazionale\" per \"creare condizioni per elezioni inclusive, libere e trasparenti in Senegal del Pacifico e riconciliato. \" Ciò dimostra il marciume del capitalismo burocratico e la natura illusoria dei diritti demoliberisti.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-418ad7909568408f64c14e23b06d9226\">\n  Gli imperialisti hanno sollevato preoccupazioni per la lotta in Senegal, che è stato un paese relativamente stabile nella regione di Sahel, in cui negli ultimi anni hanno avuto luogo più colpi militari. Sono stati pubblicati\n  <a href=\"https://www.msn.com/en-us/news/world/un-raises-alarm-over-escalating-tensions-in-senegal-after-election-delay/ar-BB1ig4vU\">\n   una serie\n  </a>\n  di dichiarazioni ciniche. Ad esempio, lo strumento dominato dall'imperialismo americano, Nazioni Unite, ha condannato le violazioni dei \"diritti umani\" commessi dalla polizia antisommossa e ha chiamato al governo per fare il \"dialogo nazionale\" \"inclusivo\". L'imperialismo francese ha chiamato la polizia a usare la violenza in modo \"proporzionato\" contro i manifestanti e si aspettava che le elezioni si terranno presto. L'imperialismo americano ha espresso la sua \"profonda preoccupazione\" per la situazione.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-7f35f83e68f3cef18255fb703d2797f1\">\n  Ciò che è espresso nelle proteste è la domanda del popolo di Senegal per i diritti democratici e per cambiare le loro condizioni, un gran numero di manifestanti che sono giovani, che sono arrabbiati con la loro vita di sofferenza offerta dal capitalismo burocratico. Allo stesso tempo, ci sono forze che cercano di trasformare la lotta in una lotta elettorale o trasformare la lotta in marce di proteste pacifiche, per preservare questo ordine di oppressione con il sangue del popolo.\n </p>\n</div>\n", "source": "https://serviralpuebloperiodico.wordpress.com/2024/02/15/choques-en-senegal-despues-de-que-el-presidente-pospusiera-las-elecciones/", "type": "article", "title": "Shock in Senegal dopo che il presidente ha rinviato le elezioni", "description": "In Senegal, si sono verificati scontri tra i manifestanti e le \"forze di sicurezza\" dopo il Parlamento ha deciso di rimandare le elezioni presidenziali, sostenendo l'annuncio unilaterale Qu ...", "modified time": "2024-02-15T14:37:03+00:00", "author": ["Servir al pueblo"]}