{"published time": "2024-02-15T16-02-42-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/Manifestacao-na-Escola-Municipal-General-Aristide-Barreto-em-2023.-Foto-Reproducao1.png", "https://anovademocracia.com.br/wp-content/uploads/2024/02/Manifestacao-na-Escola-Municipal-Allan-Kardec-em-2024.-Foto-Reproducao.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"450\" sizes=\"(max-width: 600px) 100vw, 600px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Manifestacao-na-Escola-Municipal-General-Aristide-Barreto-em-2023.-Foto-Reproducao1.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Manifestacao-na-Escola-Municipal-General-Aristide-Barreto-em-2023.-Foto-Reproducao1.png\" width=\"600\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Il 9 febbraio, i genitori e i tutori di studenti della scuola municipale di Allan Kardec, situata nella zona est di Manaus, hanno tenuto una manifestazione di fronte al college per denunciare il segretariato dell'istruzione (seminato) per la rimozione, in modo autocratico, l'attuale modo autocratico regista di scuola. Il caso evidenzia la completa assenza di democrazia nelle istituzioni scolastiche amazzoniche, in cui la gestione delle scuole è diretta dalle indicazioni politiche dei gestori del turno.\n </p>\n <p>\n  Durante l'atto, con discorsi e poster, i residenti hanno accusato giustificazioni plausibili per lo scambio di manager, hanno denunciato la costante mancanza di posti vacanti a scuola e rivendicano l'accessibilità ai bambini con disabilità. Per Deliane, madre di una studentessa ascoltata dal portale Amazzonico Radar, il regista Cristian Do Nascimento avrebbe fatto un ottimo lavoro.\n </p>\n <p>\n  “Conosciamo la calamità che si trova nel nostro quartiere, stiamo chiedendo qui che abbiamo una risposta dal perché, che il regista se ne va e i difetti dei posti vacanti (...). Non possiamo lasciarlo, stava facendo un ottimo lavoro \", dice.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-168949\" decoding=\"async\" height=\"261\" loading=\"lazy\" sizes=\"(max-width: 600px) 100vw, 600px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Manifestacao-na-Escola-Municipal-Allan-Kardec-em-2024.-Foto-Reproducao.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Manifestacao-na-Escola-Municipal-Allan-Kardec-em-2024.-Foto-Reproducao.png\" width=\"600\"/>\n   <figcaption class=\"wp-element-caption\">\n    Dimostrazione alla scuola municipale di Allan Kardec, nel 2024. Foto: riproduzione\n   </figcaption>\n  </figure>\n </div>\n <p>\n  Il caso, tuttavia, non è il primo nella città di Manaus. Sempre nel maggio 2023, centinaia di studenti, genitori e tutori del quartiere di Santo Antônio, a ovest della città, tennero una dimostrazione importante di fronte alla scuola municipale generale di Aristide Barreto.\n </p>\n <p>\n  Con i poster che dicono:\n  <strong>\n   Vogliamo tornare il nostro manager\n  </strong>\n  ,\n  <strong>\n   Persecuzione no\n  </strong>\n  e\n  <strong>\n   Lascia la nostra scuola in pace\n  </strong>\n  , le masse hanno accusato il segretario all'istruzione, Dulce Almeida, di esonerare l'allora direttore scolastico, Patrícia Cerquilho, per motivi di persecuzione politica, dal momento che il professionista aveva fatto critiche pubbliche alle politiche di Semid.\n </p>\n <p>\n  <a href=\"https://anovademocracia.com.br/am-professores-indigenas-denunciam-perseguicao-do-governo-apos-campanha-de-luta/\" rel=\"noreferrer noopener\" target=\"_blank\">\n   Leggi anche: AM: Gli insegnanti indigeni riportano la persecuzione del governo dopo una campagna di combattimento\n  </a>\n </p>\n <h4 class=\"wp-block-heading\">\n  Coronelismo nell'educazione amazzonica\n </h4>\n <p>\n  È importante notare qui che la politica educativa di Amazonas è uno dei pilastri della negoziazione del gioco politico del vecchio stato. Seguendo una logica coronalista, i successivi sindaci e governatori usano la direzione delle scuole per scambiare favori e favorire gli alleati, giocando con il diritto all'istruzione di qualità per grandi masse.\n </p>\n <p>\n  Al professor Lambert, leader della Manaus Teachers and Pedagogues Union (Asprom Sindical)\n  <strong>\n   E\n  </strong>\n  , questa politica di sponsorizzazione politica di gestione interferisce direttamente con la qualità dell'istruzione pubblica.\n </p>\n <p>\n  “È noto che i dirigenti delle scuole pubbliche, il principale impegno che hanno, quando sono collocati nelle amministrazioni scolastiche, sia realizzare la scuola come un recinto elettorale di quel politico che lo sta sponsorizzando. Quindi, il criterio principale per l'indicazione di questi nomi è che è in grado di ottenere la fiducia (e di conseguenza i voti) della comunità scolastica, i genitori di studenti e studenti adulti \", afferma.\n </p>\n <p>\n  Per quanto riguarda le conseguenze dirette di questo tipo di politica oligarchica, dice il sindacalista:\n </p>\n <p>\n  “Naturalmente, molti problemi che portano a una precarietà dei rapporti di lavoro con quei professionisti della scuola e anche una precarietà della qualità dell'insegnamento e dell'apprendimento degli studenti. La scuola è in balia degli interessi del partito politico e tutte le azioni condotte ha lo scopo di non migliorare la qualità dell'istruzione, ma la cura degli interessi di coloro che stanno sponsorizzando ”.\n </p>\n <p>\n  Asprom Sindical sfrutta anche l'opportunità di evidenziare una delle bandiere della difesa della categoria di insegnamento, che è l'elezione diretta per i gestori delle scuole.\n </p>\n <p>\n  Un'altra organizzazione ascoltata anche dal corrispondente del\n  <strong>\n   E\n  </strong>\n  , che difende anche senza compromessi le elezioni dirette per i dirigenti scolastici è il dirigente amazzonico degli studenti di pedagogia - Exampepe. Per Beatriz, attivista dell'entità, ci racconta un po 'l'importanza di questa lotta:\n </p>\n <p>\n  “L'elezione del preside della scuola è uno degli elementi che possono contribuire all'esercizio della gestione democratica nell'istruzione, consentendo il coinvolgimento della comunità nel processo di decisione sull'organizzazione e il funzionamento della scuola. Questa è una forma completa di democrazia, che consente a tutti di partecipare attivamente alla selezione di questa autorità. È una partecipazione inclusiva, accessibile a tutti i soggetti coinvolti. Sebbene sia un obiettivo stimolante, è realizzabile. \"\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/am-responsaveis-de-alunos-protestam-contra-demissao-arbitraria-de-diretora-de-escola-por-secretaria-de-educacao/", "type": "article", "title": "AM: Studenti responsabili del licenziamento arbitrario del preside della scuola da parte del segretario all'istruzione - La nuova democrazia", "description": "I genitori e i tutori affermano le dimissioni del direttore della scuola municipale di Allan Kardec dal Segretariato dell'Istruzione. Per loro, il regista stava facendo un ottimo lavoro e le dimissioni erano arbitrarie.", "modified time": "2024-02-15T16:02:44-03:00", "updated time": "2024-02-15T16:02:44-03:00", "author": ["Comitê de Apoio – Manaus (AM)"], "categories": ["Nacional"], "tags": ["educação"], "sections": ["Nacional"], "link-section": "nacional"}