{"published time": "2024-02-15T05-41-28-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/02/Bondeprotester-1160x696.png"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"696\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/02/Bondeprotester-1160x696.png\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/02/Bondeprotester-1160x696.png\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  Da un commentatore per i guadagni di folket.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  <strong>\n   Gli agricoltori di diversi paesi europei sono usciti per le strade del quartier generale e delle grandi città. Gli agricoltori si oppongono all'aumento dei costi e alle rigide normative che minacciano le loro basi della vita.\n  </strong>\n </p>\n <p>\n  In Francia, Romania, Ungheria, Grecia e Italia, gli agricoltori hanno guidato con trattori nelle grandi città e creato blocco. In Francia, i manifestanti hanno guidato con trattori in diverse città, tra cui la capitale Parigi, svuotato rifiuti agricoli e sterco di mucca di fronte al parlamento e al municipio e hanno bloccato grandi strade con palline di paglia. Inoltre, ci sono stati combattimenti fisici contro la polizia, tra cui dove gli agricoltori francesi hanno sparato fuochi d'artificio alla polizia.\n </p>\n <p>\n  Le proteste in Francia sono iniziate il 16 gennaio con una manifestazione nella città di Tolosa. Gli agricoltori hanno quindi deciso di bloccare l'autostrada A64 il 18 gennaio e il movimento si è espanso da lì alle grandi città.\n </p>\n <p>\n  Il 22 gennaio, le proteste si sono diffuse in altri paesi e gli agricoltori e i camionisti polacchi hanno bloccato gli attraversamenti di frontiera, portando alla formazione della coda. Il 23 gennaio, una donna è stata uccisa e suo marito e sua figlia feriti in una collisione del traffico da una barricata quando un'auto ha investito in una barricata fatta di palline di paglia.\n </p>\n <p>\n  Renaud Foucart, professore associato presso la Lancaster University in Inghilterra, indica l '\"accordo verde\" europeo, in norvegese: \"The Green Change\", come importante fonte di tensione.\n </p>\n <p>\n  Molti agricoltori protestano a causa del vero declino del sostegno dello stato. Enormi costi hanno sostenuto l'agricoltura in tutta Europa dopo la crisi nel 2020, l'aumento dei prezzi e la guerra in Ucraina. Nuove norme più severe di pesticidi e altri prodotti chimici portano anche a agricoltori che guadagnano meno, specialmente in concorrenza con paesi che hanno regolamenti minori sull'agricoltura.\n </p>\n <p>\n  Gli agricoltori francesi in particolare sembrano sentirsi ingiustamente trattati in relazione ad altri agricoltori dell'UE. Ad esempio, gli agricoltori italiani non hanno tanti regolamenti quanti agricoltori francesi. Tali condizioni combinate con i tagli negli schemi pensionistici hanno creato rabbia in molti agricoltori.\n </p>\n <p>\n  Foucart sottolinea inoltre che ogni paese ha le sue preoccupazioni: “In Germania, il diesel era in particolare il focus e il diesel veniva tassato ai trattori. Nei Paesi Bassi, vi era una specifica tassazione dei problemi di azoto, che colpisce la produzione industriale di maiale e pollo. La Polonia è un caso molto interessante perché il paese è stato in merito al sostegno militare per l'Ucraina, ma allo stesso tempo gli agricoltori polacchi sono molto arrabbiati e bloccano il confine per garantire che il grano ucraino non entri in Polonia \".\n </p>\n <p>\n  In breve, gli agricoltori europei si distinguono in particolare per aumentare i profitti per il capitale finanziario e tagliare le spese dei vecchi stati di fronte alla crisi generale dell'imperialismo. Ciò non solo aumenta lo sfruttamento delle masse in Europa, ma anche dalle nazioni oppresse, e in particolare ai poveri agricoltori e mezzi in questi. Gli attacchi si incontrano con lotta e resistenza da parte degli agricoltori, che è un alleato naturale della classe operaia, con un nemico comune negli stati borghesi e la cittadinanza del monopolio.\n </p>\n <p>\n  <strong>\n   Riferimenti\n  </strong>\n  :\n  <br/>\n  MSN: https://www.msn.com/en-gb/news/world/farmers-protest-why-are-french-farmers-protesting-france-paris-eu-and-europe-2024-farmers-strike- spiegato/ar-bb1hfqgf\n  <br/>\n  CNN:\n  <a href=\"https://edition.cnn.com/2024/02/03/europe/europe-farmers-protests-explainer-intl/index.html\">\n   https://edition.cnn.com/2024/02/03/europe/europe-farmers-protests-explainer-intl/index.html\n  </a>\n  <br/>\n  Nettavisen:\n  <a href=\"https://www.nettavisen.no/nyheter/franske-bonder-truer-med-a-beleire-paris-i-lang-tid/s/5-95-1607124\">\n   https://www.nettavisen.no/nyheter/franske-bonder-truer-med-a-beleire-paris-i-lang-tid/s/5-95-1607124\n  </a>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/02/15/europa-bondeprotester-i-flere-land/", "type": "article", "title": "Europa: proteste contadine in diversi paesi", "description": "Gli agricoltori in diversi paesi europei sono scesi in strada e protestano contro l'aumento dei costi e dei regolamenti che minacciano le loro basi della vita.", "modified time": "2024-02-15T05:41:31+00:00", "author": ["Tjen Folket Media"], "categories": ["Europa"]}