{"title": "pc 15 febbraio - Solidarietà con i ragazzi di Torino e Napoli aggrediti e picchiati dalla polizia sotto la Rai/NO alla scuola-caserma del governo Meloni (da Controinformazione rossoperaia ORE12 del 14/02)", "published time": "2024-02-15T12-18-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdYSrcq-H-ex2WBy4_ZH3qNLeQkLzZfgequimQxWlm1sju7XiSq3lDK9aXHM3fdn1z0rqo-PV5djEx5vH-hr3tkXq4K0_2TxQ8XcUEjPCU7MVwb-8RyrSd6nlzXBtRN9-rlmSyEPxYSUD11-ioSPzElfWQfOPJ5NdPjkwpcko6n94jmD2L0oS6nAXEEYT9/w385-h257/14pol1-rai-napoli-foto.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPZjNl4fDqCp0wJrEuoIKz1eTLFDhUqdpjFGwWQv1OSSJ1I1TkDkBwyTvF0KpojvsRbfpbOZXdS8oQ_lR1S07gERMbO1LYw8PpjcEuTt7HJ9T52Ehj-oQH1Vb4GgV68PDgRK0qr401M7X9qvaLlTi95og76uHeojVx0ARwgP8N4xqyb_GsiWu1TmTfw0xW/w416-h312/scuola-caserma%20Verona.jpeg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgqkPhuVadVxeWpOzVqQHZ0eWkfY7g1eqABMvPDa5QZih4cbKQnVdkL-9cUwAUWeIcvNb1cAMhcKSwO1i-qU1rmHPBBEh2WmB4OnqXAeAz-LCjV95JH9smTJLczJpgXeq529L5f-7TNYrS0Rjz_QH-sXX_4yG_7APDaH0mb8t-oyf0pyeBvzfBbpw9y5Jg8/s320/questa%20alternanza%20%C3%A8%20insostenibile.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-2952504592347148879\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"781\" data-original-width=\"1170\" height=\"257\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdYSrcq-H-ex2WBy4_ZH3qNLeQkLzZfgequimQxWlm1sju7XiSq3lDK9aXHM3fdn1z0rqo-PV5djEx5vH-hr3tkXq4K0_2TxQ8XcUEjPCU7MVwb-8RyrSd6nlzXBtRN9-rlmSyEPxYSUD11-ioSPzElfWQfOPJ5NdPjkwpcko6n94jmD2L0oS6nAXEEYT9/w385-h257/14pol1-rai-napoli-foto.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgdYSrcq-H-ex2WBy4_ZH3qNLeQkLzZfgequimQxWlm1sju7XiSq3lDK9aXHM3fdn1z0rqo-PV5djEx5vH-hr3tkXq4K0_2TxQ8XcUEjPCU7MVwb-8RyrSd6nlzXBtRN9-rlmSyEPxYSUD11-ioSPzElfWQfOPJ5NdPjkwpcko6n94jmD2L0oS6nAXEEYT9/w385-h257/14pol1-rai-napoli-foto.jpg\" width=\"385\"/>\n </div>\n <p>\n  Lavoratori e lavoratrici, è davvero una vergogna quello che ieri è\nsuccesso a Napoli e a Torino. Due manifestazioni di giovani e\ngiovanissimi, appartenenti al movimento degli studenti, in\nparticolare a Torino gli studenti di “cambiamo rotta”, gli\nattivisti solidali con la Palestina, appartenenti a diverse\nassociazioni, a Potere al popolo, a realtà dei centri sociali, ad\nAskatasuna a Torino, a Napoli alle diverse realtà sociali attive che\nhanno giustamente protestato sotto la direzione della Rai.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Questa Rai fa\nschifo, è diventata TeleMeloni in mano a uomini del governo come mai\nsi era visto prima. Anche prima la televisione era in mano ai\npartiti, era in mano ai governi, per carità, figuriamoci! Ne abbiamo\nviste di cotte e di crude e sappiamo come vengono piazzati alla Rai\ngiornalisti/giornaliste…. per non usare parole volgari.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ma TeleMeloni lo\nfa con arroganza. Dice che sta “riequilibrando” per loro che sono\nstati esclusi da anni. Falso! Uomini di questo governo o dei partiti\ndi questo governo ci sono stati - eccome - dentro la Rai, se la sono\nspartita prima, basta pensare a Salvini, e stendiamo un velo pietoso\nsu Forza Italia di Berlusconi. Sarebbero gli ultimi che possono\nparlare in questa maniera, però lo stanno facendo, lo stanno facendo\ne in maniera volgare, arrogante, provocatoria lo stanno attuando.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E che significa\nTeleMeloni? che non si devono dire cose che possono disturbare il\ngoverno e la sua\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n immagine propagandata h 24 su queste televisioni e\nche non esita a usare qualsiasi cosa: l'ultima che hanno usata è il\nFestival di Sanremo, dove prima/durante e dopo abbiamo assistito a\nmanfrine contro l'uso politico del Festival, salvo poi usarlo. E\nquando un cantante Ghali ha osato ricordare con una performance breve\n- 5 minuti! - che in Palestina è in atto un genocidio, dove sono\nmorti finora circa 30.000 persone, in maggioranza bambini e ragazzi,\ndove c'è un popolo che viene cacciato a furor di bombe dalle proprie\ncase, da tutta la Striscia di Gaza, non sanno dove devono metterli,\nli vogliono o seppellire o portare sulla luna possibilmente, il\nregime sionista di tipo nazista di Netanyahu, appoggiato da tutti\nquegli ipocriti, da quelli espliciti come l'imperialismo americano,\nspecialista in stragi, ecc..ecc.., e da quelli impliciti come i\ngoverni europei, il governo italiano, complici del genocidio.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ma non è di\nquesto che vogliamo parlare, ne parliamo tutti i giorni. Parliamo del\nfatto che Ghali dice “genocidio” e scoppia chissà che cosa! Il\nFestival di Sanremo deve essere solo canzonette. Non siamo esperti di\nquesto, ma ci sarebbe da raccontare tante storie, storielle e\nstoriacce.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ma quello che è\nscandaloso è che la Rai censuri i cantanti quando pisciano fuori dal\nvaso. E appena questo indigna e le realtà solidali con la causa\npalestinese - tanti ragazzi scendono in piazza per protestare -\nmazzate, manganelli come selvaggi, basta vedere i video.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Certo, non è che\nuno va sotto la Rai e gli dice “cattivi”, li chiama assassini,\nnon è che va sotto la Rai e può accettare che ci sia uno\nschieramento di poliziotti come stiano arrivando le bande criminali.\nE poi cariche, mazzate, sangue in faccia, teste spaccate.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Figli e\nfigliastri. C'è chi può bloccare le strade legittimamente, c'è chi\npuò dirne di tutti i colori e non gli succede niente. Ci sono i\nragazzi che scendono in solidarietà con la Palestina a dire\n“genocidio”, come il cantante e a solidarizzare, e per loro giù\nmazzate!\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ecco, questo è\nfascismo, è stato di polizia, è arroganza del potere, è dittatura!\nqueste cose si vedono in Ungheria dove c'è Ilaria Salis o in America\nLatina dove sono famose le dittature sudamericane. Ma queste\ndittature stanno arrivando in Italia attraverso il governo Meloni, la\nfascistella della Garbatella, ascesa al trono, dietro la faccia\ncosiddetta “pulita” ci sono i vermi che utilizzano lo Stato per\noccuparlo, le televisioni per occuparle, le istituzioni per\noccuparle. E giù mazzate con la polizia.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Solidarietà,\nsolidarietà e facciamo 10-100-1000 manifestazioni di questo tipo\nladdove ci sono le sedi Rai, facciamone altre laddove non ci sono le\nsedi Rai, scegliamo degli obiettivi coerenti con questo, rompiamo la\ncensura, affermiamo una semplice verità: in Palestina c'è un\ngenocidio. Basta, non vogliamo che si dica altro.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Perfino il\ngoverno dice, stanno esagerando, ne dovevano ammazzare 10.000, siamo\narrivati a 30.000, dovevano ammazzare i terroristi, poi i terroristi\nsono tutti e li ammazziamo tutti.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In questo senso\nquesta cosa è importante, perché – attenzione - fino ad ora sul\nlavoro, sul salario, sulle case e così via, abbiamo scherzato\ndiremmo alle masse, non abbiamo fatto niente di fronte ai salari\ntagliati, al lavoro negato, alla sanità su cui stentiamo un velo\npietoso. E che dire della scuola? Casomai ne parliamo dopo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E’ un bene se le\nmasse protestano seriamente e non fanno né processioni, che “il\ngoverno ci deve aiutare”, bla bla bla... sono mazzate.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ma chi semina\nvento raccoglie tempesta. Attenzione che i ragazzi fessi non sono,\nnon li puoi picchiare e basta. Ragionano, fanno esperienza e questa\nesperienza speriamo che serva perché se questi governi non se ne\nvanno con le loro stesse gambe, se ne dovranno andare in altre forme.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Solidarietà con\ni ragazzi di Torino e Napoli aggrediti e picchiati dalla polizia\nsotto la Rai.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Via Tele Meloni!\ne non perché ci aspettiamo tanto, ma un pò di decenza ce\nl'aspetteremmo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  O finiremo che la\nRai la gestirà Sgarbi?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <br/>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"577\" data-original-width=\"770\" height=\"312\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPZjNl4fDqCp0wJrEuoIKz1eTLFDhUqdpjFGwWQv1OSSJ1I1TkDkBwyTvF0KpojvsRbfpbOZXdS8oQ_lR1S07gERMbO1LYw8PpjcEuTt7HJ9T52Ehj-oQH1Vb4GgV68PDgRK0qr401M7X9qvaLlTi95og76uHeojVx0ARwgP8N4xqyb_GsiWu1TmTfw0xW/w416-h312/scuola-caserma%20Verona.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPZjNl4fDqCp0wJrEuoIKz1eTLFDhUqdpjFGwWQv1OSSJ1I1TkDkBwyTvF0KpojvsRbfpbOZXdS8oQ_lR1S07gERMbO1LYw8PpjcEuTt7HJ9T52Ehj-oQH1Vb4GgV68PDgRK0qr401M7X9qvaLlTi95og76uHeojVx0ARwgP8N4xqyb_GsiWu1TmTfw0xW/w416-h312/scuola-caserma%20Verona.jpeg\" width=\"416\"/>\n </div>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Continuiamo a parlare ancora di scuola. Certo gli studenti\nnon sono una meraviglia sia per i livelli di istruzione che ricevono\nin queste scuole, sia per quello che gli succede appena escono da\nscuola: disoccupazione, lavori precari o rimanere a casa a carico\ndelle famiglie non si sa bene per quanti anni, famiglie che quando\nsono quelle dei lavoratori si dissanguano per assicurargli\nl'istruzione e un futuro e che invece si trovano in una scuola sempre\npiù di classe, dove ci deve stare un’élite che può andare a\nscuola e inserirsi nella cosiddetta società, che poi è il Capitale,\nnel cosiddetto mondo politico, che poi è il carrierismo,\ntraffichismo e lecchinaggio.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ebbene, gli\nstudenti di tanto in tanto sollevano la testa e protestano.\nInnanzitutto lo hanno fatto con grande generosità contro\nl'alternanza scuola/lavoro che, in nome del fatto di imparare il\nmestiere mentre vai a scuola, li hanno mandati allo sbaraglio a fare\ndegli stage in alcune fabbriche e dei ragazzi sono morti.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Uno è andato a\nscuola, l'hanno portato allo stage e non è tornato più a casa.\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"277\" data-original-width=\"677\" height=\"131\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgqkPhuVadVxeWpOzVqQHZ0eWkfY7g1eqABMvPDa5QZih4cbKQnVdkL-9cUwAUWeIcvNb1cAMhcKSwO1i-qU1rmHPBBEh2WmB4OnqXAeAz-LCjV95JH9smTJLczJpgXeq529L5f-7TNYrS0Rjz_QH-sXX_4yG_7APDaH0mb8t-oyf0pyeBvzfBbpw9y5Jg8/s320/questa%20alternanza%20%C3%A8%20insostenibile.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgqkPhuVadVxeWpOzVqQHZ0eWkfY7g1eqABMvPDa5QZih4cbKQnVdkL-9cUwAUWeIcvNb1cAMhcKSwO1i-qU1rmHPBBEh2WmB4OnqXAeAz-LCjV95JH9smTJLczJpgXeq529L5f-7TNYrS0Rjz_QH-sXX_4yG_7APDaH0mb8t-oyf0pyeBvzfBbpw9y5Jg8/s320/questa%20alternanza%20%C3%A8%20insostenibile.png\" width=\"320\"/>\n </div>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  È chiaro che i\nragazzi si sono mobilitati contro l'alternanza scuola/lavoro, hanno\ndetto basta, hanno protestato, hanno fatto dei ragazzi morti dei loro\nsimboli - simboli positivi - dimostrando a chi ne sparla di che pasta\nrealmente sono fatti quando abbracciano questioni importanti e non\nfesserie purtroppo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ora invece siamo\npassati alla fase 2. Un Ministro, un illustre sconosciuto, di quei\nprofessori ridicoli, da fiction televisive, del secolo scorso, che\nora è ministro, Valditara, che un giorno finge di occuparsi della\nscuola in termini effettivamente di quello che la scuola è o\ndovrebbe essere e nei 364 giorni si occupa solo di repressione, di\ncome far sì che le scuole siano una caserma in cui non si fiata, in\ncui le istituzioni scolastiche sono intoccabili. Anzi, che se le\ntocchi l'ergastolo ti dovrebbero dare, per non parlare delle normali\nattività degli studenti.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ci sono i periodi\nin cui gli studenti, per far sentire la loro voce, fanno gli\nscioperi, le manifestazioni. Occupano le scuole, è il loro modo\nnaturale di farsi sentire. In queste scuole non è che avviene chissà\nche cosa durante i mesi di istruzione. Anzi, molte volte, durante le\noccupazioni “avviene qualcosa” e quando “avviene qualcosa”,\nnon le inevitabili e disdicevoli atti chiamati vandalici, ma quando\nnelle occupazioni si protesta, si ragiona, si approfondiscono le cose\ne non certo solo della scuola, ma del mondo che li circonda. Perché\nquesta scuola non è né un'isola felice, né un ghetto, sta nel\nmondo e il mondo è fatto di guerre, di genocidi in Palestina, di\ncose che in ogni ogni giorno ti dovrebbero fare indignare ed è\ngiusto che gli studenti se ne occupano.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ebbene, ora le\noccupazioni sono motivo per i voti in condotta ecc. ecc., sembra\nveramente che siamo tornati al secolo scorso.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Cose così\noriginarono il più grande movimento degli studenti della storia di\nquesto paese che viene chiamato ‘68. Volete un nuovo ‘68? Beh,\nforse ce lo state regalando.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Piuttosto che\npensare a quello che può succedere, guardiamo a quello che succede.\nNon si possono reprimere gli studenti perché occupano le scuole. Non\nsi possono pretendere piccoli episodi che avvengono durante le\noccupazioni come se avessero incendiato il paese. Ecco, questo non si\npuò fare.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  E quindi nelle\nscuole bisogna contrastare qualsiasi provvedimento repressivo verso\nchi esprime dissenso, chi lotta, chi occupa.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La scuola caserma\ndi Valditara non deve passare.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Però abbiamo\nusato la parola scuola-caserma e questo vuol dire che nelle scuole\nc’è una disciplina esagerata e repressione se la violi? NO! vuol\ndire che alternanza scuola/lavoro si deve alternare scuola/caserma.\nLe scuole devono essere militarizzate e quando ci si mettono - e\nquesto governo sembra specialista - la fanno sporca: sono riusciti a\nmettere la divisa anche ai bambini, utilizzando strumentalmente le\nvarie questioni. L'idea della militarizzazione della scuola,\ndell'addestramento militare, il far penetrare l'idea del ripristino\nalla fine della leva militare - ora si parla dei riservisti, poi si\nparlerà delle nuove reclute - è la prospettiva di usare i giovani\nin funzione della guerra.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Hai voglia che\ntutti quanti diciamo che non vogliamo più guerre, hai voglia che ci\ndichiariamo pacifisti. Purtroppo al potere ci sono i guerrafondai a\nservizio di chi dalle guerre guadagna, cioè i profitti\ndell'industria bellica e del sistema delle multinazionali che sulle\nguerre guadagna profitti eccezionali, sono governi che usano il\nbilancio dello Stato come il bancomat, le banche personali\ndell'industria bellica - questa parte del bilancio non si tocca! -  e\ntutto questo ricade nella condizione studentesca, nel cercare di\ntrasformare veramente la scuola in quella ai tempi del fascismo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Tutto questo non\ndeve passare. E’ un problema degli studenti per cui è giusto\nribellarsi, ma è un problema dei lavoratori, dei “cittadini”,\ncome si dice, dove per “cittadini” noi siamo un pò deviati.\nPensiamo alle masse popolari, a quelle che vivono di lavoro o che non\nvivono, e, se vivono, vivono di precarietà e di non lavoro. Ebbene,\nè questione loro. Non possono considerare la scuola solo quella in\ncui i propri figli vanno tutelati, ai colloqui coi professori o se\nc'è qualche professore che dice una mala parola vada insultato e\ncerte volte aggredito - cose schifose a prescindere. Ma si devono\noccupare del futuro, di quello che avviene realmente nella scuola e\ndi quello che è il futuro delle nuove generazioni che nella scuola è\nil centro.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Questi ministri\nnon possono esistere, questi governi sono una maledizione per il\npresente e per il futuro della scuola e il futuro dei ragazzi è\ninnanzitutto nella testa. Per poi dire tutto il resto.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Quindi NO alla\nscuola-caserma.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  NO all'alternanza\nscuola/lavoro.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  NO alla\nrepressione nelle scuole.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Per una scuola\nnelle mani degli studenti, non per farne chissà che, ma perché se\nne approprino e trasformino la scuola in vera scuola di vita, scuola\ndi idee, scuola di critica, scuola di libertà, di democrazia e, in\nfuturo, una scuola a servizio di tutto il popolo.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Lavoratori e lavoratrici, è davvero una vergogna quello che ieri è successo a Napoli e a Torino. Due manifestazioni di giovani e giovanissim...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-15-febbraio-solidarieta-con-i.html"}