{"published time": "2024-02-15T20-21-47-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/From-Bastar-to-Punjab-Stop-Aerial-bombing-and-tear-gas-on-protesters-.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"1080\" sizes=\"(max-width: 1080px) 100vw, 1080px\" src=\"https://redherald.org/wp-content/uploads/2024/02/From-Bastar-to-Punjab-Stop-Aerial-bombing-and-tear-gas-on-protesters-.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/From-Bastar-to-Punjab-Stop-Aerial-bombing-and-tear-gas-on-protesters-.webp\" width=\"1080\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-small-font-size\">\n  <em>\n   Pubblichiamo una dichiarazione del CASR che abbiamo ricevuto.\n  </em>\n </p>\n <p>\n  Dopo che i colloqui sono falliti tra gli agricoltori e il governo questa mattina \"Kisan Mazdoor Morcha\" ha iniziato la loro marcia di Delhi Challo per far ricordare al governo Modi delle sue promesse in merito alle richieste degli agricoltori che non sono soddisfatti dallo stato indiano.\n </p>\n <p>\n  Lo stato fascista Brahmanical Hindutva era completamente preparato e armato anche prima che gli agricoltori iniziassero l'agitazione, chiudendo in Internet molti distretti in Haryana e leader degli agricoltori, alcuni account Twitter di YouTuber hanno anche trattenuto e avevano recintato i confini dello stato usando barricate in cemento che lo hanno fatto Sembra un confine internazionale tra due paesi. Non usavano solo droni per strappare i manifestanti, ma anche le pistole a pellet sono state usate dalla polizia e da altre forze armate durante la protesta. Molti agricoltori sono stati brutalmente feriti e ricoverati in ospedale. La polizia sta usando droni realizzati da droni imaging e servizio informativo di Haryana Limited (Driishya), una società a responsabilità limitata incorporata nel 2021 con la pretesa di indagare sull'orticoltura e le colture agricole.\n </p>\n <p>\n  La soppressione brutalmente del movimento degli agricoltori non può essere vista in isolamento poiché in tutta l'India vari luoghi protesta vengono trattati come attività terroristiche dallo stato indiano e per affrontare queste proteste stanno battendo i manifestanti e imprigionandoli per implicarli in casi falsi, se questi I metodi non funzionano lo stato sta usando i bombardamenti aerei come mezzo nelle aree forestali di Bastar per mettere a tacere la lotta del popolo che stanno combattendo per la protezione dei propri diritti democratici.\n </p>\n <p>\n  Delhi, che è anche la capitale, ha la stessa situazione in cui non è consentito il dissenso e le persone sono impegnate a esprimere le loro opinioni, l'autorizzazione viene annullata dalla polizia sotto la pretesa di una situazione di legge e ordine e altre vaghe ragioni che sono totalmente prive di fondamento. L'affermazione politica degli agricoltori, a cui non è permesso entrare in Delhi dallo stato fascista, cercando di fermare la propria espressione politica e sollevare le proprie richieste ragionevoli. Entrambe queste situazioni sono uguali ed entrambe le cose sono correlate alle lotte per i diritti democratici in India. Questa non è solo una protesta, ma un processo di recupero di spazi democratici che non sono solo chiusi per la società civile di Delhi, ma anche per gli agricoltori.\n </p>\n <p>\n  L'India ha una brutale storia di soppressione di varie lotte contadini in tutta l'India. Nel movimento degli agricoltori del 2020-2021, quando arrivarono a Delhi più di 800 agricoltori perse la vita a causa dell'arroganza e dell'ignoranza del governo.\n </p>\n <p>\n  CASR condanna fortemente la brutale repressione della protesta degli agricoltori da parte dello stato fascista per schiacciare l'affermazione politica del movimento degli agricoltori e richiede che tutte le barricate vengano immediatamente rimosse e che il mazdoor Kisan Morcha possa mostrare il loro dissenso.\n </p>\n <p>\n  <strong>\n   Campagna contro la repressione statale (cast)\n  </strong>\n </p>\n <p>\n  <strong>\n   Costituenti:\n  </strong>\n </p>\n <p>\n  <strong>\n   Airso, Aisa, Aisf, APCR, BASF, BSM, Bhim Army, Bigul Mazdoor Dasta, BSCEM, CEM, CRPP, CTF, Disha, Dissc, DSU, DTF, Forum contro la repressione Talangana, Freaternità, Fraterecenity, Innoc, Karnataka Janashakti Lawyers Association, Mazdoor Adhikar Sangathan, Mazdoor Patrika, Napm, NBS, Nishant Natya Manch, Nowruz, Ntui, orologio popolare, Rihai Manch, Samajwadi Janch, Samajwadi Janparishi Bahujan Samjavadi Manch, Stifi, United Peaces, Y4anch, Samajwadi Janparishi Bahujan Samjavadi Manch, Stifi, United Peaces, Y4anch, Samajwadi Janparishi Bahujan Samjavadi Manch, Stifi, United Peaces, Y4anch, Samajwadi Janparishi Bahujan Samjavadi Manch, Stifi, United Peaces, Y4anch, Samajwadi Janparishi Bahujan Samjavadi Manch, Stifi, Unite\n  </strong>\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/15/casr-from-bastar-to-punjab-stop-aerial-bombing-and-tear-gas-on-protesters/", "type": "article", "title": "Cast: da Bastar al Punjab fermare i bombardamenti aerei e il gas lacrimogeni sui manifestanti - The Red Herald", "description": "Dopo che i colloqui sono falliti tra gli agricoltori e il governo questa mattina \"Kisan Mazdoor Morcha\" ha iniziato la loro marcia di Delhi Challe per far ricordare al governo Modi delle sue promesse in merito alle richieste degli agricoltori che non sono soddisfatti dallo stato indiano.", "modified time": "2024-02-15T20:21:52+00:00", "author": ["G.D."], "categories": ["Asia", "Featured"], "tags": ["CASR", "India", "Protests", "Repression"], "sections": ["Asia", "Featured", "CASR", "India", "Protests", "Repression", "English", "pll_65ce725d55a67"]}