{"published time": "2024-02-24T99-99-99", "images": ["https://www.kkeml.gr/media/isqnndpm/πολιτικο.jpg?anchor=center&mode=crop&width=900&rnd=133531169203200000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Dentro\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  Superando os muitos anos de inatividade e inatividade cinemática, as massas de agricultores e jovens estudantes nas últimas semanas encheram as ruas com suas vozes e direito. Com perseverança e determinação, contra a propaganda do governo e os gritos da mídia, contra chantagem de todos os tipos e calúnia, repressão estatal e terrorismo. Mas não apenas. Em essência, as seções em dificuldades das pessoas na fase de hoje são de fato confrontadas com suas deficiências \"próprias\", com os problemas internos do movimento, com as conseqüências da derrota do movimento revolucionário-comunista no século anterior. São o que são expressos, entre outras coisas, nos vários obstáculos políticos e organizacionais estabelecidos pelas forças de compromisso e subordinação-com o KKE-, em sua tentativa de interromper o momento dessas lutas e integrá-las em sua eleição parlamentar-Eleção planejamento.\n </p>\n <p>\n  O grande rali agrícola no centro de Atenas, em 20 de fevereiro, a demonstração chocante de estudantes no dia 8 do mesmo mês, tanto com a participação de milhares de pessoas quanto para jovens, as dezenas de outras mobilizações, os blocos, as reuniões gerais de massa, as reuniões gerais, as reuniões, as reuniões gerais, as reuniões, as reuniões gerais, os Ocupações Eles são a resposta mais degradante para todos eles! Simplesmente, porque, apesar dos problemas graves e críticos que surgiram no contexto da luta, acontece repetidamente que a raiva e a indignação não esperam! O mesmo é evidenciado pelos ataques de call centers, que descobriram na batalha a importância da organização sindical, com um sindicato no workshop de desempenho de telheres.\n </p>\n <p>\n  As massas, afinal, quando escolhem o caminho da raça, fazem isso porque querem vencer, quaisquer que sejam os planos e cálculos daqueles que aparecem cada vez como sua \"liderança\". E há também a melhor resposta aos gritos do fatalismo, para aqueles que recusam o direito do povo de lutar por seus padrões sistêmicos, na teoria da \"futilidade\" e \"ineficácia\" das lutas. É precisamente que essa vontade e precisa ser servida por essas forças que buscam fortalecer a direção do confronto nos desenvolvimentos sociais e políticos, contra táticas e submissão reformista, a linha de partida e o fechamento da luta. A partir desse processo, essa direção surgirá e alcance, que, à medida que fortalece, mais se fortalecerá por sua vez e a perspectiva de vitória dos movimentos.\n </p>\n <p>\n  <strong>\n   Choques no sistema político burguês\n  </strong>\n </p>\n <p>\n  O suposto 41%do governo, na ausência de oposição, interpreta sem um oponente no cenário político burguês, encontrou seu verdadeiro oponente nas ruas. E esse elemento, que já causou rachaduras na consciência da maioria social pela suposta onipotência com a qual Mitsotakis queria aparecer, contribui significativamente para a volatilidade do sistema político urbano como um todo. Em certo sentido, assim emerge ainda mais urgentemente para os centros de poder estrangeiros e locais a necessidade de acelerar os processos para a formação de alternativas parlamentares ao governo do ND, que terão a capacidade de absorver as vibrações da base social.\n </p>\n <p>\n  Ainda mais, o exposto acima se aplica quando em um período de crise e exacerbação de competições intra -imperialistas, como a burguesia local de hoje, está cada vez mais demonstrando seu caráter inconfundível \", vá e onde sai\" e \"onde eles\" protegem \"os chefes imperialistas . Nesse contexto, as impasses produzidas pela dupla dependência do país dos imperialistas dos EUA e da Europa, com a classe dominante e seu governo, são cada vez mais destacados, com sua classe e governo dominante.\n </p>\n <p>\n  É claro que a missão da geladeira para participar dos \"escudos\" do euro -negócio no Mar Vermelho é tudo menos capaz de compensar o cada vez maior tanque para a carruagem dos EUA em todos os níveis. A partir dos acordos dos EUA sobre novos programas de equipamentos gigantescos que afetam europeus, respectivamente, o alinhamento absoluto das demandas dos EUA na guerra injusta da Ucrânia, o alinhamento total na agenda da guerra dos EUA na área mais ampla, incluindo o apoio ao abate sionista. Até a conversão de todo o país em Uma base interminável americana, não há limite de conformidade com a classe dominante local com as aspirações de seus chefes de superato. Estamos em um momento, que com base em desenvolvimentos negativos na Ucrânia para o Ocidente em seu confronto com o imperialismo russo, mas também diante das eleições que a superpotência americana está marchando em termos de profunda divisão interna, aumenta seu relacionamento novamente . Americanos com seus aliados na Europa, conforme expresso pelas declarações de Trump sobre os baixos quantidades de financiamento da OTAN, nas quais, por outro lado, o país é destacado pelos \"campeões\" com a divulgação excessiva de alvos do PIB. Aliança imperialista.\n </p>\n <p>\n  Nesse contexto, então, a resolução do Parlamento Europeu de Terroristas e Memorandos Anti -Communistas sobre o \"Estado de Direito\" e \"Democracia\" na Grécia, além da \"dor\" que capturou os imperialistas europeus pela redução dos direitos democráticos . E a fascistização que é direcionada contra a classe trabalhadora, pessoas e jovens do país, como todo tipo de euros dos burgueses e da oposição reformista estão tentando persuadir. É uma expressão do aborrecimento dos centros da UE pela mudança do centro de gravidade da política urbana doméstica do outro lado do Atlântico. E é claro que a estréia do ND, apesar dos custos políticos, de promover o projeto de lei do mesmo casal de sexo não tem nada a ver com os direitos que essa categoria social precisa, mas - entre outras coisas - com a tentativa de Mitsotakis de responder a Esses centros que elaboram seu perfil como \"New Orban\".\n </p>\n <p>\n  Não pode haver certeza e estabilidade em uma cena geopolítica tão instável e fluida, quando os perigos de ignição mais ampla na área vizinha se multiplica diariamente. Esta também é a principal fonte dos becos sem saída da classe dominante local e choques em seu cenário político. Recentemente, neste mesmo território, até as \"águas calmas\" promovidas pelos americanos em seu confronto com a burguesia turca concorrente, eles parecem estar perturbados, como mostrou o incidente com a luta turca na IMIA. Isso acrescenta ainda mais impasses ao que emergiu da atitude diferente dos dois burguesia sobre a questão palestina, bem como perguntas sobre até que ponto o papel da \"boa criança\" pode ir até os EUA, o que chega a declarações do governo funcionários para \"posse de meio Chipre\".\n </p>\n <p>\n  <strong>\n   Direitos de esmagamento requer intensidade de fascista\n  </strong>\n </p>\n <p>\n  Ao mesmo tempo, e apesar dos truques que enfrenta, o governo está atacando os direitos populares em todas as frentes em termos de calçada. E enquanto a precisão capitalista esmaga ossos e cada vez mais expande as massas dos pobres e empobrecidas, um medidor consegue o outro, nivelando todas as conquistas do trabalho, cuidado, educação, nos termos de vida dos trabalhadores e jovens.\n </p>\n <p>\n  Nesse contexto, fica claro que os novos códigos criminais que \"preenchem as prisões\" estão chegando para servir a blindagem legal adicional da burguesia contra as explosões da ira popular esperada. Nesta direção, um clima cada vez mais reativo é moldado, o deserto da repressão e terrorismo do Estado está se intensificando, uma indústria de perseguição inteira é criada em militantes e organizações.\n </p>\n <p>\n  A nova \"crise de crise\" em Syriza diante de sua conferência, com até a intervenção de Tsipras sobre a necessidade de \"atrair a base\", com uma resposta rápida de Kasselakis, reflete essas pressões produzidas pela mudança geral para a mudança direita para ainda mais profundamente seu Ajuste sistêmico, que aumenta sua incapacidade de ser separado da política dominante. Até Loverdos, que anunciará seu novo partido em breve, é recrutado para atender às necessidades do sistema político burguês para as reservas de perigo, se Pasok não formar dados sérios nos processos em andamento para a construção do segundo pilar. a cena política. Ao mesmo tempo, estruturas distantes e fascistas são constantemente previstas, nesta fase como um complemento indispensável ao ataque, que será cada vez mais reativo à agenda política oficial.\n </p>\n <p>\n  <strong>\n   A turbulência da corrida para se tornar um movimento de derrubar o ataque\n  </strong>\n </p>\n <p>\n  Com base nos dados moldados por mais de um mês por resistência e reivindicações de agricultores e jovens, há termos de que a greve em 28 de fevereiro pode escapar dos limites estreitos aos quais queria que ele limitasse seus inspiradores. E de uma ligação que seria o motivo da trombeta do \"fim\" das mobilizações, de um meio de dividir a unidade de peças em dificuldades, para ser um ponto de encontro da luta dos trabalhadores-agrarianos e um trampolim para um novo Rodada de mobilização. Dificuldades nos locais de trabalho e correlações negativas são dadas, mas esta é a direção que deve estar lutando com \"deuses e demônios\".\n </p>\n <p>\n  Portanto, é uma questão crucial criar condições para continuar e expandir a luta. Ao contrário da lógica de se referir às \"soluções\" às mensagens de que elas deveriam ser enviadas ao iminente eurocard dos imperialistas, que é a verdadeira essência da linha com a qual as forças de compromisso se movem dentro do movimento. Em contraste com a lógica de negociação e integração, seja expressa pela busca de consenso com todos os tipos de fatores do sistema ou pela aceitação completa do contexto do contexto televisivo, que já causou sérios danos ao movimento do aluno. Superando a lógica das lutas de \"A Rijack\", o \"clímax\" das mobilizações na greve e na aprovação de leis, propondo a direção da massa e da luta implacável.\n </p>\n <p>\n  A realidade em si levantou a questão da Frente de Resistência e Reivindicação como a direção das massas que escolheram o caminho da raça, contra lideranças sindicais e a esquerda reformista, que fazem tudo para não unir os resistores em um mais alto nível. Essa direção, na medida em que é servida na prática e fornece resultados, é a única que pode moldar as condições para um caráter central do povo e dos jovens com o ataque lançado pelas forças do sistema. Dentro do povo e com o povo, com ação e coordenação conjuntas, as forças que desejam que o caso de luta popular não permaneça no meio do caminho, deve assumir essa responsabilidade.\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps957/oi-agwnizomenes-mazes-anoigoun-dromous-elpidas-kai-prooptikhs/", "type": "article", "title": "As massas em dificuldades abrem os caminhos da esperança e da perspectiva! - KKE (M-L)", "description": "Superando os muitos anos de inatividade e inatividade cinemática, as massas de agricultores e jovens estudantes nas últimas semanas encheram as ruas com suas vozes e direito.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": ["Ο κόσμος της εκμετάλλευσης δεν είναι ανίκητος!"]}