{"published time": "2024-02-24T19-33-35-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/BB1irquk-1585046669.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"1080\" sizes=\"(max-width: 1616px) 100vw, 1616px\" src=\"https://redherald.org/wp-content/uploads/2024/02/BB1irquk-1585046669.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/BB1irquk-1585046669.webp\" width=\"1616\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  Em 18 de fevereiro passado, foram as eleições regionais em Galiza, no estado espanhol, e mais uma vez foi demonstrado que grande parte das massas amplas rejeita as eleições e o circo eleitoral. Essas eleições, que tiveram uma taxa de abstenção de 32,69%, foram um \"sucesso\" para os partidos burguesos, uma vez que a participação nas eleições sempre foi tão baixa que uma em cada três pessoas que não vota é um \"sucesso\" para a democracia burguesa . Nas eleições anteriores, a taxa de abstenção foi de 41,12% e 46,3% nas eleições de 2016, mostrando por que esses maus resultados são tão elogiados pelos partidos burgueses.\n  <a href=\"https://serviralpuebloperiodico.wordpress.com/2024/02/23/notas-breves-sobre-la-farsa-electoral-del-18f-en-galiza-un-tercio-de-los-electores-3269-rechaza-participar/\">\n   Servir o povo\n  </a>\n  diz a este respeito, “\n  <em>\n   Logicamente, os clamores burguesia como uma vitória que a participação subiram para 67%, porque, como diz o provérbio castiliano, no país dos cegos, o rei é o homem de um olho. Eles eram tão ruins, tão ruins as porcentagens de participação, que quando duas em cada três pessoas votam, é um sucesso absoluto.\n  </em>\n  ““\n </p>\n <p>\n  O Partido Popular (PP) se declarou o vencedor das eleições, precisamente porque era o partido com mais votos e mais uma vez obteve uma maioria absoluta no Parlamento Regional. No entanto, como já aconteceu nas eleições gerais de 23 de julho de 2023, se dermos uma boa olhada nos números, podemos ver que a opção mais escolhida pelos galicianos tem sido abstenção. Mais de 725.000 pessoas decidiram fazer essa escolha. Além disso, essas eleições regionais foram altamente promovidas pela Bourgeois Press, já que aquele que hoje é líder da oposição, Alberto Feijoó, era o presidente anterior da Xunta de Galiza com a maioria absoluta e, depois de não ter alcançado a presidência do Governo geral devido à falta de acordos, essas eleições foram um teste para sua nova liderança do PP do estado, de modo que a promoção nos jornais e a imprensa foram muito proeminentes.\n </p>\n <p>\n  Servir Al Pueblo acrescenta: “Mesmo com toda a campanha da mídia que a burguesia fez para pedir a votação, um terço dos chamados a votar não confia na democracia burguesa. Podemos dizer que aqueles que não votam na confiança? Seja por princípios, porque eles não encontram nenhuma escolha entre as partes que são apresentadas, por causa da desilusão, raiva ou quaisquer que sejam suas razões, lá temos o fato objetivo: um terço dos chamados a votar não confiava na democracia burguesa e Eles não votaram. ”\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/24/the-electoral-farce-is-one-more-time-shown-in-galiza-spanish-state/", "type": "article", "title": "A farsa eleitoral é mais uma vez mostrada em Galiza, Estado espanhol - The Red Herald", "description": "Em 18 de fevereiro passado, foram as eleições regionais em Galiza, no estado espanhol, e mais uma vez foi demonstrado que grande parte das massas amplas rejeita as eleições e o circo eleitoral.", "modified time": "2024-02-24T19:33:37+00:00", "author": ["F.W."], "categories": ["Europe", "Featured"], "tags": ["Elections", "Spanish State"], "sections": ["Europe", "Featured", "Elections", "Spanish State", "English", "pll_65da449199f84"]}