{"published time": "2024-02-24T99-99-92", "images": ["https://www.kkeml.gr/media/fxgdfpok/αγροτεσ.jpg?anchor=center&mode=crop&width=900&rnd=133531168649400000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Dentro\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  Por quase 30 dias, os blocos e mobilizações dos agricultores não apenas destacaram os problemas agudos da fazenda, mas também destacaram o ressentimento e a indignação que se acumula no campesinato. E não apenas para agricultores, criadores, apicultores, mas também para estudantes, professores, assistência médica e até advogados, existem muitas frentes abertas para enfrentar o governo. Com mobilizações em massa e multi -dias, mas até agora eles não conseguiram se unir em uma única frente e forçar o governo a recuar. E temos o \"paradoxo\", por um lado, que essa insatisfação popular com a política do governo é inflada e, por outro raiva popular.\n </p>\n <p>\n  E temos outro \"paradoxo\": os agricultores reivindicam petróleo rural sem impostos e aparecem como \"apoiadores\" daqueles que votaram no imposto especial sobre petróleo agrícola! Os agricultores para reivindicar fluxo rural barato e \"apoiar\" aqueles que privatizaram a energia e com sua política \"bum\" em lucros com grupos de energia e fornecedores privados! Os agricultores lutam contra o novo CAP 2023-2027 e contra a redução dos subsídios que traz e ... \"concorda\" com os apoiadores da UE e do CAP!\n </p>\n <p>\n  A extensão e a massa das mobilizações mostram que os problemas do mundo agrário são muitos e agudos. Não apenas em um condado ou região, mas em todo o país. Não apenas para um produto, mas para quase todos os produtos agrícolas. Não apenas os pobres e os agricultores biopaláticos de tamanho médio, mas também os agricultores do \"Empreendedorismo Agrícola\" chamados, ou seja, agricultores, ou seja, uma grande loteria, alta renda e grandes tratores, máquinas e equipamentos. Extensos colchões de Agrotia, milhares de famílias rurais vêem seu futuro apagando negros e estúpidos, de uma política que é empobrecida ano após ano, torna a produção inútil e levando ao abandono de culturas, desertos das aldeias, chama os pobres e a produção por Neo -Cliffs e neo-cigarros e aprofundam a dependência nutricional do país.\n </p>\n <p>\n  O que o governo anunciou é um desafio para os agricultores. O retorno do EFK anunciado por Mitsotakis é apenas para 50% do consumo e é estimado em cerca de 82 milhões de euros, quando antes do retorno do EFK e dos preços mais baixos do petróleo, o retorno da EFK foi superior a 160 milhões de euros. E é um desafio real de 82 milhões e, ao mesmo tempo, o governo diz que \"arranhamos o fundo do barril\", quando somente em janeiro, a receita tributária excedeu 461 milhões de euros na meta de orçamento! O desafio também é os preços mais baixos da corrente rural, pois os preços reduzidos se aplicam apenas a 1/3 de consumo e apenas para agricultores que não têm dívidas e são membros de cooperativas!\n </p>\n <p>\n  Quanto a Tessália, cinco meses após as inundações, nem toda compensação ainda era dada, e o governo ainda não esclareceu o quanto os agricultores seriam compensados ​​por sua produção danificada. Cinco meses depois e ainda danos à infraestrutura, redes de irrigação etc. não foram reparadas. Em risco de milhares de acres permanecendo sem cultos e respeitados.\n </p>\n <p>\n  Como o comício agrícola mostrou na Constituição, os anúncios do governo não convenceram os agricultores. O governo anunciado pelo governo não reduz os custos de produção, pois os agricultores exigem, nem as colheitas viáveis. Os anúncios do governo são \"Ash in the Eyes\" dos agricultores e pretendem quebrar a frente da fazenda. Vários neo -democratas também são usados ​​para isso, que depois de anos foram \"recuperados\" pelos bloqueios e têm uma opinião nas mobilizações.\n </p>\n <p>\n  Por outro lado, não há mais progressos políticos que tivemos nas mobilizações anteriores. Poucas e referências degradadas ao CFP e à Política Anti -Grocery da UE, a dependência nutricional do país e muito mais. Assim, as mobilizações agrícolas podem e são usadas pelo governo como um artigo de negociação nos bazares que já começaram a UE a modificar aspectos do CAP 2023-2027, abaixo da pressão da revolta rural que temos em quase todos os estados membros. Com o objetivo de mudanças individuais no CFP, uma primeira reunião de 9 Estados-Membros do Mediterrâneo (grupo EUMED-9) ocorreu em 24/2 e segue uma nova reunião em 26/2 antes do Conselho de Ministros da Agricultura da UE.\n </p>\n <p>\n  Continuaremos após a Constituição? Esta não é a primeira vez que tivemos um trator na Constituição. Tivemos um trator mais cedo, no distante 2016, fevereiro novamente, com um governo de Syriza na época, com o primeiro -ministro Tsipras e Bouta oferecendo um presente ao primeiro -ministro uma garrafa de Tsipouro. Os tratores tinham então 20.000, este ano perto de 200. e agora e agora o comício ocorreu com o consentimento do governo e sob as instruções da polícia de trânsito. Então a manifestação na Constituição também marcou o fim das mobilizações. Este ano; Os blocos e mobilizações continuarão? Eles vão escalar? Os pequenos e médios agricultores de tamanho terão abusos reais? Eles colocarão seus próprios interesses à frente ou atribuirão suas lutas ao governo para negociá -los nas várias reuniões da UE? Apesar das correlações negativas, com o movimento agrícola dissolvido, sem constituição, sem procedimentos, com associações agrícolas não existentes, os blocos mostraram que podem espremer o governo, eles podem ganhar vitórias. Eles podem e deveriam.\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps957/mporoun-kai-prepei-na-synexisoun-mporoun-kai-prepei-na-nikhsoun/", "type": "article", "title": "Eles podem e devem continuar! Eles podem e devem ganhar! - KKE (M-L)", "description": "Por quase 30 dias, os blocos e mobilizações dos agricultores não apenas destacaram os problemas agudos da fazenda, mas também destacaram o ressentimento e a indignação que se acumula no campesinato.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": ["Αγροτικές κινητοποιήσεις"]}