{"published time": "2024-02-24T16-01-40-00-00", "images": ["https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-26.png"], "content": "<div class=\"entry-content wp-block-post-content is-layout-constrained wp-container-core-post-content-is-layout-1 wp-block-post-content-is-layout-constrained\">\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-32bac615bec6f58449f243241c04c643\">\n  24/02/2024\n </p>\n <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-f43bce44403e815e17f9794e86c84a2b\">\n  Nós encontramos isso\n  <a href=\"https://heraldorojo.org/2024/02/23/partido-comunista-de-india-maoista-anales-de-2023/\">\n   artigo\n  </a>\n  No Red Herald (Heraldorojo.org)\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" class=\"wp-image-7721\" data-attachment-id=\"7721\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"imagen-26\" data-large-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-26.png?w=800\" data-medium-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-26.png?w=300\" data-orig-file=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-26.png\" data-orig-size=\"800,533\" data-permalink=\"https://serviralpuebloperiodico.wordpress.com/2024/02/24/partido-comunista-de-india-maoista-anales-de-2023/imagen-26-6/\" height=\"533\" sizes=\"(max-width: 800px) 100vw, 800px\" src=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-26.png\" srcset=\"https://serviralpuebloperiodico.files.wordpress.com/2024/02/imagen-26.png\" width=\"800\"/>\n </figure>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-2a8b964a800cf364165913e4d353e1fe\">\n  <em>\n   Aqui está esta tradução não oficial de um documento que encontramos\n  </em>\n  <a href=\"https://bannedthought.net/India/CPI-Maoist-Docs/Statements-2024/2024-02-17-InternationalAffairs-CC-AnnalsOf2023-Eng.pdf\">\n   aqui\n  </a>\n  <em>\n   .\n  </em>\n </p>\n <h3 class=\"wp-block-heading has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-a8f8141872131165e0cf0a363f01fc45\">\n  Partido Comunista de India (Maoísta)\n </h3>\n <h3 class=\"wp-block-heading has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-af6b4277b990dff5c2887b86b0c94533\">\n  <strong>\n   Assuntos internacionais\n  </strong>\n </h3>\n <h3 class=\"wp-block-heading has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-e4ee5343602c33b6c38124a385f28551\">\n  <strong>\n   Comitê Central\n  </strong>\n </h3>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-fb40dac816d786d117ecf0bdb4b3e9ca\">\n  <strong>\n   Queridos camaradas,\n  </strong>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-ccc2f3e66f6a86401de1b3dbe73878e1\">\n  <strong>\n   Saudações vermelhas!\n  </strong>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-544f62060c0e33642f7714e781c3dbdb\">\n  Expressamos nossas sinceras saudações revolucionárias em nome de nosso partido na véspera do Ano Novo para todos e cada um dos partidos maoístas e forças revolucionárias, incluindo todas as forças democráticas, libertação nacional e anti -imperialistas em todo o mundo. O CC do PCI (maoísta) transmite suas cordiais saudações revolucionárias a todos os apoiadores, amigos e apoiadores no exterior da Revolução Indiana, que fizeram sua grande contribuição na propagação das campanhas militares do estado indiano de cercas e aniquilação contra a revolução Índia e ajudou a avançar na revolução indiana com a máxima firmeza, zelo revolucionário e espírito.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-87964b01be8165c6df92ec974226aa37\">\n  Nosso partido está respondendo ao \"Plano Ofensivo Estratégico Reacionário Surajkund\" desde o último ano, com grandes sacrifícios e contribuições da missa e apoiadores indianos, amigos, apoiadores da revolução democrática do povo indiano e alcançando novas realizações. A revolução da nova democracia na Índia semi-colonial e semi-feudal está avançando no caminho da prolongada guerra popular com o objetivo de estabelecer o socialismo-comunismo em todo o mundo. Este é um breve relato dos aspectos importantes dos esforços de nosso partido na frente ideológica-política, militar e unida, incluindo a frente cultural do PCI (maoísta) durante o último ano para amigos e camaradas da revolução indiana no estrangeiro .\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-56341b60ad7bf32b41b19ed774c2a6f2\">\n  Primeiro, demos um tributo revolucionário humilde a todos os mártires e heróis que derramaram seu sangue pela causa da revolução indiana. Nosso partido encontrou uma grande perda de um membro do Bureau Político, o camarada do Comitê Central Katakam Sudarshan, além de 78 camaradas. Quase 20 dos mártires são mulheres camaradas. A partida inteira, PLGA, Red Warriors, United Front e massas revolucionárias transmitem sua saudação vermelha aos corações corajosos que sacrificaram suas vidas pela libertação das massas dos Sullets da semicolonialidade e semi -foderalidade. Estamos comprometidos em realizar seus ideais.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-bd1d9989f9d07487b0d0f448620b39fa\">\n  Cumprimentamos a grande determinação revolucionária de nossos camaradas, membros do CC, Jaspal, Mohit, Janardhan (PBM) e Mangtu e centenas de ativistas do Party, PLGA, RPC e RMO que estão nas masmorras do estado indiano e reiteramos que iremos Faça tudo o que estiver em nossas mãos para o seu lançamento.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-2477d3a673c96313853a79a96a204fbc\">\n  <strong>\n   Situação internacional\n  </strong>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-6f08186e3378c6ee1f77cdf595171a9e\">\n  O ano de 2023 foi mais um ano da intensificação da crise imperialista e das guerras inter -imperialistas em nações oprimidas e povos oprimidos, na tentativa de redividir o mundo para a pilhagem de terra, recursos naturais e força de trabalho. O Estado Sionista Israel intensificou sua sangrenta guerra com o genocídio da Palestina com o apoio do imperialismo dos EUA, juntamente com suas alianças imperialistas ocidentais. No entanto, ele não pôde destruir as aspirações do heróico palestino com a grande solidariedade do povo do mundo.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-b4adc83f03e1210944c22889cb1d1ad7\">\n  Os últimos 22 meses de guerra ininterrupta na Rússia, na Ucrânia, entraram no ano de 2024 com o custo da vida de centenas de pessoas. 2023 foi o ano de greves contra saques e exploração do sistema capitalista e seus desejos de guerra. Os Estados Unidos declararam o ano de greves. Nos países semi-femininos semi-feudais, como Índia, Filipinas, Turquia, Peru, Afeganistão e Brasil, onde a nova revolução da democracia com perspectiva socialista está avançando sob a bandeira do marxismo-leninismo-maoísmo. O movimento revolucionário excedeu a assustadora repressão de governos reacionários com o apoio do imperialismo, principalmente imperialismo americano.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-c7d32cf3ecc7d7f265d57183e67106d8\">\n  No fundo da intensificação da crise geral do capitalismo, há mudanças consideráveis ​​na política mundial. A hegemonia americana sobre o mundo sofreu um revés e não é mais uma superpotência no mundo multipolar. No entanto, os EUA continuam sendo o inimigo número um dos povos do mundo. O sistema capitalista global é encontrado em um estado de estagnação e declínio generalizado e prolongado. Atualmente, intenso desemprego em massa, falta de moradia, inflação, racismo e fascismo caracterizam os países imperialistas. Inteligência artificial, robótica, nanotecnologia e tecnologias de biotecnologia estão levando à redução de milhões de trabalhadores, funcionários e técnicos e menos crescimento nos países desenvolvidos e em desenvolvimento.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-3516420a7c635107190c902ccfe1db7b\">\n  Há conluio e contenção entre poderes imperialistas, mas a contenção é a principal e primária. As guerras comerciais entre as potências imperialistas atingiram uma nova altura, especialmente na produção de semicondutores, popularmente conhecida como \"guerra de chips\" entre os Estados Unidos e a China. Os Estados Unidos estão constantemente aumentando sua presença militar na Ásia. Está entregando um grande número de armas mortais para as Filipinas e Taiwan em oposição à China. A China está usando a aliança G-77 dos países mais atrasados ​​para seus interesses em hegemonia mundial. Os EUA posicionaram o B-52 com capacidade nuclear em Darwin (Austrália) e Guam para buscar a China e manter sua hegemonia sobre o Oceano Pacífico. A situação está aumentando o perigo de sofrer uma terceira guerra mundial.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-3e0b20b6fab32dd82e8aa47f77de0999\">\n  Testemunhamos uma série de lutas anti -imperialistas em países atrasados ​​e uma série de lutas da classe trabalhadora nos países capitalistas imperialistas em todo o mundo. As nítidas contradições fundamentais nos níveis internacionais são: 1. A contradição entre imperialismo e nacionalidades oprimidas e pessoas 2. A contradição entre a burguesia e o proletariado nos países capitalistas e imperialistas 3. As contradições entre países imperialistas e grupos monopolistas. A contradição entre imperialismo e nacionalidades e pessoas oprimidas é a principal contradição. Esses desenvolvimentos mostram que, em 2024, a situação seria mais favorável para a revolução.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-ba62869517a85bf2d0265363771c8fb1\">\n  O ano de 2023 foi mais um ano da intensificação da crise imperialista e das guerras inter -imperialistas contra nações oprimidas e povos oprimidos, na tentativa de redividir o mundo de saquear a Terra, os recursos naturais e a força de trabalho. O estado sionista israelense intensificou muito sua sangrenta guerra contra a Palestina cometendo genocídio com o apoio do imperialismo americano e de suas alianças imperialistas ocidentais. No entanto, ele não conseguiu profanar as aspirações do heróico palestino com a grande solidariedade dos povos do mundo.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-14346103c7d6b78dbdd6c727c18853b4\">\n  Os últimos 22 meses de guerra ininterrupta e sangrenta por poderes entre os EUA e a Rússia na Ucrânia entraram no ano de 2024 com o custo de centenas de vidas humanas. 2023 foi o ano de greves contra saques e exploração do sistema capitalista e seu belicismo. Os EUA declararam o ano de greves. Nos países semi-feudais indianos, Filipinas, Turquia, Peru, Afeganistão e Brasil, onde a nova revolução da democracia com a perspectiva socialista está avançando sob a bandeira do marxismo-leninismo-maoísmo. O movimento revolucionário sofreu uma terrível repressão pelos governos reacionários com o apoio do imperialismo, principalmente o imperialismo americano.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-b48813c8102c2e490e169ea2678ef8f1\">\n  No contexto da intensificação da crise geral do capitalismo, há mudanças consideráveis ​​na política mundial. A hegemonia dos EUA sobre o mundo sofreu um revés e não é mais uma superpotência no mundo multipolar. No entanto, os EUA continuam sendo o inimigo número um dos povos do mundo. O sistema capitalista mundial está em um estado de estagnação e declínio generalizado e prolongado. Atualmente, intenso desemprego em massa, falta de moradia, inflação, racismo e fascismo caracterizam os países imperialistas. As tecnologias de inteligência artificial, robótica, nanotecnologia e biotecnologia estão causando a demissão de milhares de trabalhadores, funcionários e técnicos e menos crescimento do emprego nos países desenvolvidos e em desenvolvimento.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-1dabfe9f43337bc0cb27c45e691d6995\">\n  Há conluio e disputa entre os poderes imperialistas, mas o concurso é o principal e o primário. As guerras comerciais entre as potências imperialistas atingiram um novo ponto alto, especialmente no setor de matérias -primas semicondutoras, popularmente conhecido como \"guerra de chips\" entre os Estados Unidos e a China. Os Estados Unidos estão constantemente aumentando sua presença militar na Ásia. Está entregando um grande número de armas mortais para as Filipinas e Taiwan em oposição à China. A China está usando a aliança G-77 dos países mais atrasados ​​para seus interesses mundiais da hegemonia. Os EUA agora basearam o B-52 com capacidade nuclear em Darwin (Austrália) e Guam, a fim de apontar para a China e manter sua hegemonia sobre o Oceano Pacífico. A situação está aumentando o perigo da Terceira Guerra Mundial.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-f937ed0c20408876214fcb7877ae84fb\">\n  Testemunhamos uma enxurrada de lutas anti-imperialistas em países atrasados ​​e uma enxurrada de lutas dos trabalhadores em países capitalistas-imperialistas em todo o mundo. As contradições fundamentais exacerbadas internacionalmente são 1. A contradição entre imperialismo e nacionalidades e povos oprimidos. 2. A contradição entre a burguesia e o proletariado nos países capitalistas imperialistas 3. As contradições entre os países imperialistas e entre os grupos capitalistas monopolistas. A contradição entre imperialismo e nacionalidades e povos opostos é a principal contradição. Esses desenvolvimentos mostram que, em 2024, a situação seria mais favorável para a revolução.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-2d0a87034c465eaa970ec1b14547b085\">\n  <strong>\n   Situação estatal\n  </strong>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-c45aed7f8a085a1ea8932757f0304ca9\">\n  A Índia é profundamente afetada pela intensificação das contradições entre poderes imperialistas e outras contradições na arena internacional. Nesta situação, as principais contradições da Índia também estão se intensificando. O imperialismo americano usou o G-20 e, especialmente, a presidência indiana para promover seus interesses. Centenas de milhões foram gastos na reunião do G-20 às custas da economia do país. Durante seu mandato, Modi está desempenhando o papel de vendedor, convidando o país para o capital financeiro das multinacionais.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-efa39f8cd422e9a0049380413134585f\">\n  A adesão indiana à Associação de Segurança Mineral (MSP), liderada pelos Estados Unidos, destina-se a criar um ambiente propício ao estabelecimento de áreas especiais de exportação de matéria-prima em larga escala para os países G-7 do G-7. Alguns dias após este contrato, o governo indiano sob o governo do BJP alterou o meio ambiente e as leis minerais para facilitar saques e pilhagem. As aulas líderes indianas são lacaios nas mãos dos países imperialistas. Atualmente, a Índia é um dos maiores importadores de armas e armas do mundo e também tem como objetivo aumentar suas exportações de armas para países asiáticos e africanos em 5.000 milhões de dólares anualmente até 2025 com a ajuda dos EUA. É um fato que a maioria interrompe as multinacionais.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-dcfd2feb5c88c4f7734f536e8b774ddb\">\n  Em nome da facilidade de fazer negócios, o governo fascista do BJP está fazendo emendas a várias leis e abolindo as leis anteriores, algumas das quais foram alcançadas por meio de lutas populares no interesse de empresas corporativas nacionais e estrangeiras. Corporatização e militarização são a tendência no último ano do governo de Modi. O governo impulsionou a hiper -privatização de recursos nacionais e forças produtivas para proporcionar benefícios excessivos à classe capitalista e poderes imperialistas de compra. A Índia está testemunhando uma crise de subsistência sem precedentes em sua história.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-8c4d387fddb5c3a608e99a05cb700bc3\">\n  O governo central afirma repetidamente que a Índia se tornará a terceira economia do mundo, com 5 bilhões de dólares. Mas seu anúncio para fornecer 5 kg. De arroz por mês a 80 mil pessoas, revela a realidade da crescente desigualdade em seu governo. O crescimento do qual Modi se orgulha é apenas um crescimento corporativo e desempregado, uma vez que os três principais setores da economia, ou seja, agricultura, indústria e serviços, estão sendo corporatizados. O crescimento sem melhorar o padrão de classes de vida nada mais é do que uma farsa. Enquanto conversava sobre um indiano livre de corrupção, Modi está de fato ajudando a burguesia do comprador burocrática, como Adani e Ambani, a aumentar sua riqueza. Adani recebeu um aperto de mão para superar o efeito do relatório Hindenburg sobre seu império de riqueza.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-4f6e4966b9f2ba16fffc98a2f8aa6a34\">\n  O setor agrícola, no qual depende 60% da população indiana, está em uma situação desesperada. O custo da produção agrícola disparou 20% no ano passado. A renda de pequenos e médios agricultores sofreu um pequeno aumento de 2%. Os salários reais dos trabalhadores agrícolas, que são 15 milhões de pessoas, diminuíram ainda mais. De acordo com os novos códigos salariais, o salário mínimo dos trabalhadores é de 178 rúpias por dia, um mínimo histórico. O desemprego entre jovens com estudos está maior do que nunca.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-6286bb5c5ef6f6d9afc8811b23c71061\">\n  A Índia avança em direção a um estado fascista em um ritmo acelerado sob o regime do fascismo hindutva brâmane desde os últimos 10 anos. Há um aumento sem precedentes na exploração e opressão no proletariado, na semi -alívio e no campesinato. As lutas dos trabalhadores, agricultores e estudantes estão sendo fascinamente reprimidos. Ataques e repressão militar aumentam contra a luta pela libertação nacional do povo da Caxemira. O Supremo Tribunal da Índia emitiu uma sentença a favor da anulação do artigo 370 A e afirmou a anulação do estado especial nominal a Cashmir. O pensamento religioso e o frenesi religioso são introduzidos na política para semear ódio comunitário na população.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-67770e77b77b3eec580ad3830bf0d11b\">\n  O governo de Modi tornou -se absolutamente burocrático e implícito violência e engano de maneira conjunta e contínua. Isso se tornou os truques diários do governo. Ataques contra muçulmanos, cristãos, dalits, tribais, mulheres, estudantes, jovens e todas as outras pessoas e setores oprimidos se multiplicaram, que estão sendo relegados a cidadãos de segunda classe em sua própria terra natal. Os elementos criminosos do BJP são incentivados a liberar todos os tipos de atos cruéis e desumanos contra a população do país.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-79f015b6d6972eb8fd6dc0fb5af8f917\">\n  Quase metade dos deputados do BJP está envolvida em casos criminais relacionados às mulheres, uma delas o infame presidente da Federação Libre da Índia (WFI). O mundo testemunhou como a polícia maltratou os combatentes que alcançaram grande fama no país, quando estavam indo para o novo parlamento, o dia em que Modi participou de sua inauguração no modo desatualizado dos rituais Hindutva. Em uma série de eventos, três lutadores expressaram sua empresa discordância com o governo. As atrocidades cometidas contra o povo tribal de Kuki-Zoma do Estado do Nordeste de Manipur são outro exemplo claro e recente. Bulldozer se tornou o símbolo do nacionalismo sob o governo fascista do BJP e, especialmente, em estados com governo motor duplo (estados do governo do BJP). Incapaz de lidar com a situação, há um aumento de suicídios nesses setores.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-367bbb00e7dbf94e9944224e00d82d18\">\n  Milhões de rúpias são gastos na construção de templos hindus, principalmente RAM para enviar, em vez de educação, saúde e outras necessidades básicas da população do país. O objetivo dessas atividades é instigar o fundamentalismo religioso de várias maneiras, na tentativa de dividir a população por razões religiosas. Seu objetivo é voltar para a era medieval e retirá -los de suas idéias científicas e seculares como cidadãos verdadeiros do país. O governo do BJP promulgou várias leis draconianas, como as três novas leis criminais e o projeto de lei de proteção de dados, para interromper a dissidência e as vozes revolucionárias e democráticas do país.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-e6e32e64cc267d56b6ab4fc5ef4bea1b\">\n  O governo do BJP deseja que todas as suas más ações sejam impune e continuem seu governo opressivo. A suspensão de 146 deputados dos partidos da oposição na recente sessão do Parlamento é um exemplo claro da autocracia do governo de Modi. As políticas do BJP revelam que nem respeita os aspectos federais e democráticos nominais da democracia burguesa. No entanto, a aliança \"Índia\" não é exceção. Seja qual for o partido, as classes governantes da Índia têm a ideologia hindutva brâmane. Nesta situação, trabalhadores, estudantes, jovens e mulheres estão enfrentando lutas militantes para levar uma vida normal.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-e871fd52eefa9b4c1ff33707a2200a29\">\n  Nesta situação internacional e nacional, as contradições fundamentais do país - 1. A contradição entre imperialismo e o povo indiano; 2. A contradição entre feudalismo e massas amplas; 3. A contradição entre capital e trabalho; 4. Contra contradições internas entre as classes dominantes - intensificam ainda mais a criação de condições favoráveis ​​para a revolução.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-628b206de8af169e28e3941532de80bd\">\n  <strong>\n   O plano ofensivo estratégico reacionário de Surjkund\n  </strong>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-0e0ed25875c956742abb6c69c2195386\">\n  O BJP trabalha sob os ditames de Rashtriya Swayam Sevak Sangh (RSS) para realizar sua agenda brâmane hindutva, o estabelecimento de um estado hindu no país. Reunindo todas as medidas repressivas em andamento, em dezembro de 2023, o plano estratégico ofensivo reacionário de Surjkund, apresentado no final de outubro de 2022. O primeiro -ministro participou pessoalmente da reunião em que o extremismo de esquerda (LWE) foi discutido, como eles chamam, o cibercrime e o cybercrime e terrorismo.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-9629754c91c950b53718556e0be47116\">\n  O principal objetivo do plano ofensivo é eliminar o partido, o PLGA e os órgãos da organização popular, os comitês revolucionários populares e todo o movimento revolucionário. O aparato estadual dos governos central e estadual tornou -se mais impetuoso “implantando a polícia, os paramilitares, os comandos, o exército e a grande força aérea em grande escala nas áreas do movimento revolucionário, a extensão e o fortalecimento da segurança da segurança dos tapetes ». Houve ataques aéreos contra as massas revolucionárias e a direção do partido. Há uma enorme guerra de propaganda negativa com a ajuda da mídia corporativa não apenas contra o movimento revolucionário, mas também contra todas as vozes dissidentes. Intelectuais, escritores, poetas, ativistas de direitos humanos, estudantes, ativistas tribais, líderes sindicais, líderes camponeses e todas as forças progressistas estão em destaque desta política em nome dos maoístas \"que dão caneta\".\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-061489b3eb45c8a5ea68c399926603e4\">\n  A política de Surajkund é crucial para o BJP vencer as eleições gerais de 2024 e cumprir seu design de transformar a Índia em um país de Hindut Brahmanic. O governo está intensificando vários programas de reforma em nome do \"desenvolvimento\" nas áreas maoístas, Caxemiras e Nordeste. Em vez de desenvolver relações cordiais com os países vizinhos, o governo Modi está reforçando a segurança fronteiriça e costeira e aumentando as tensões de guerra com os países vizinhos. Com vista das eleições gerais de 2024, está lançando várias campanhas repressivas em Bihar, Jharkhand, Chhattisgarh, Odisha, Maharashtra, Bengala Ocidental, Kerala, etc. Está impondo um forte bloqueio aos partidos da oposição. Em todos os estados do país, uma forte repressão aos setores de luta oprimidos está se aplicando. Campanhas intensas e incessantes são desencadeadas em áreas especiais, áreas de guerrilha e bases de guerrilha e áreas de movimento revolucionário. O governo estipulou inicialmente um período de 2 anos e vem se estendendo continuamente, sendo o mais recente de 5 anos. Naquela época, ele decidiu lançar a \"operação Kagaar\" para cercar a área de Maad.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-be6e1b498fa34601ca0d2a7148b2a0db\">\n  Vamos agora ver alguns de nossos esforços nos políticos ideológicos, militares, organizacionais e da Frente Unida.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-9da8b1b34dc548866b9bf437177f295d\">\n  <strong>\n   Trabalho político-ideológico\n  </strong>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-c5b835b0d7405c74f92df94f1da2c56b\">\n  O partido assumiu várias tarefas, centralizando a principal para superar o revés temporário do movimento revolucionário no nível de toda a Índia.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-656e555de5ba9b5bc471979fdb85b60d\">\n  1. O documento sobre \"mudanças nas relações de produção na Índia-nosso programa político\", publicado pelo CC, foi levado a todas as fileiras do partido como uma campanha educacional. Isto é seguido por um profundo conhecimento da situação nas respectivas áreas e pela adoção das táticas correspondentes.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-64b5ea447cfaca429f36318f47c3c779\">\n  2. Em outubro, uma campanha foi lançada por dois anos e um documento chave foi publicado com esse motivo para lutar contra o fascismo hinduta brâmane. O documento destaca as condições concretas que levaram ao aparecimento do RSS em 1925, seu papel na luta pela liberdade e sua ascensão ao poder político em 2014. As características essenciais do fascismo hindutva brahmic foram reveladas no documento -chave. Uma análise teórica da questão da religião e da sociedade indiana foi realizada de uma perspectiva marxista. O documento define o fascismo indiano como \"o comprador e o fascismo burocrático feudal\". Para combater o fascismo em Hindutva, nosso partido elaborou um programa. A campanha consistirá em uma propaganda em grande escala, isolá -la e derrotá -la politicamente e contribuir para o avanço do movimento revolucionário da Nova Democracia.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-7a61b4c008fa60bc7e62492277afc021\">\n  3. Nosso partido participou do seminário enviando uma apresentação ao seminário \"Imperialismo e Guerra\", realizado pelo NDFP em meados de outubro do ano passado em um país europeu. A apresentação do seminário foi baseada na análise do imperialismo realizada pelo camarada do grande professor marxista Lenin. Ele afirmou que a situação atual mostra a intensificação das contradições fundamentais do capitalismo na era do imperialismo. O documento falou das guerras mundiais anteriores e analisou a situação atual de perigo iminente de outra guerra mundial. Ele escreveu sobre seu entendimento fornecido pelo camarada Lenin que o proletariado mundial deve lutar para acabar com a guerra imperialista e, caso ele comece, deve assumir a tarefa de \"transformar a guerra em uma guerra civil\". Terminou com a nomeação do grande professor marxista Mao de que a tendência atual no mundo é de revolução.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-0fb6970ffacdd89a26931a49ccb5d520\">\n  4. Emitiu uma declaração conjunta sobre a guerra entre a Rússia e a Ucrânia e uma declaração conjunta com a ocasião do 130º aniversário do nascimento do camarada Mao.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-72dc4448173e46bba638af9ca7d8a9a9\">\n  5. Emitiu uma declaração e vídeo por ocasião do 55º dia da fundação do Partido Comunista das Filipinas.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-e59e20c775146228a8efde1ff7569825\">\n  Em relação ao trabalho ideológico-político dentro do partido, aplicando o princípio marxista de \"das massas às massas\", nosso partido conseguiu realizar várias campanhas e movimentos políticos no ano passado, com a participação ativa dos comitês dos comitês do The Comitês do Partido, o PLGA, a Frente Unida e as massas revolucionárias. O CC apelou às organizações democratas e revolucionárias para lutar contra as várias leis antipópulares apresentadas pelo governo do BJP no centro, como o Código Civil Uniforme, a Lei de Proteção de Dados Digital e a Lei de Conservação e a Lei de Conservação de New Forests. Ele apresentou a realidade do projeto de lei na Reserva das Mulheres, que ainda levará muito tempo para entrar em vigor. Ele estendeu a solidariedade ao povo de Manipur que luta contra as políticas divisórias do governo do BJP também no estado. Ele estendeu sua solidariedade ao movimento nacional de libertação da Palestina, onde as pessoas enfrentam ativos e assassinatos por sionistas israelenses com o apoio dos imperialistas americanos e de outras potências ocidentais.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-a55472d99044b1b641326f9791108fb0\">\n  Nosso CC emitiu uma declaração por ocasião de 1º de maio do proletário para consolidar a classe proletária contra a ameaça de guerras imperialistas. Nossa CC disseminou as mensagens por ocasião da celebração do dia dos mártires em 28 de julho, a celebração do dia da fundação da partida em 21 de setembro e o dia do PLGA em 2 de dezembro. Essas celebrações e outras ocasiões de reuniões e manifestações nas quais as efígies de Joe Biden, Benjamin Netanyahu e Narendra Modi foram queimadas em protesto contra a guerra de Israel contra a Palestina, a corporatização e a militarização, revigoraram o partido e as massa revolucionária com o Zeal Revolucionário e a contraposição A propaganda atroz em nosso partido e o movimento revolucionário pelo inimigo.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-df209f943afe0b12fd5f02eaf9e1ec12\">\n  O partido realizou várias campanhas de educação política e militar para treinar o partido, PLGA e a Frente Unida. Reuniões especiais de mulheres ativistas de várias faixas foram mantidas como continuação das dos anos anteriores. Essas reuniões ajudaram a entender profundamente os problemas que enfrentam no processo de sua participação no movimento revolucionário e a trabalhar para uma melhor compreensão das pinturas sobre o patriarcado. Graças aos esforços feitos nos últimos anos, o movimento revolucionário testemunhou o aumento da liderança feminina em vários níveis e também no recrutamento. As campanhas de recrutamento foram realizadas no nível de massa em aldeias, cidades e distritos da Índia. As aulas especiais foram dadas no modo de produção, a questão da nacionalidade e resolução política do CC nas áreas especiais, nas áreas de guerrilha especiais e nos estados.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-b406429b666efeed51be718311dbd925\">\n  <strong>\n   Trabalho militar\n  </strong>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-d71d181212b71eb8b4de943e47eb7f17\">\n  O principal esforço na esfera militar foi derrotar o fascismo brâmane de Hindutva e a política contra -revolucionária de Surjkund, como parte da superação do revés temporário do movimento revolucionário. Após o ditado de \"aprender a guerra da guerra\", os camaradas do PLA adquiriram nova experiência no campo de batalha. As forças inimigas, compostas pelos guardas de segurança nacional e pelas forças de Garuda da Força Aérea Indiana, sob a direção do Ministro do Interior Amit Shah, lançaram um ataque aéreo para causar sérios danos aos nossos líderes. Mas o estado de alerta e as fortes táticas contra -ofensivas de nossos camaradas de Plaga anularam o plano nefasto do inimigo. Nessa ação de represálias 3, os comandos das forças Garuda e NSG foram aniquilados e 6 comandos foram feridos. Além disso, três helicópteros de combate modernos foram seriamente danificados. Essa contra -ofensiva heróica motivou as forças do PLGA e as massas revolucionárias, enquanto a moral das forças inimigas foi profundamente desmoralizada.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-89ba11dc6634c306352aed62a448014a\">\n  No ano passado, sob a direção de nosso partido, as forças do PLGA empreenderam várias ações de guerrilha. O PLGA fez esforços para intensificar e expandir a guerra dos guerrilheiros com o objetivo de superar o revés temporário e avançar o movimento revolucionário. Alguns dos mais proeminentes são os seguintes:\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-d7223e197da6aacc7fdd606d7aa206c7\">\n  Em 26 de abril de 2023, na Divisão Darba, em Aranpur, nossos guerrilheiros PLGA aniquilaram 10 guardas de reserva distrital (DRG) em uma explosão de IED através de uma campanha tática contra ofensiva. Isso trouxe pesadelos às forças inimigas. A emboscada ousada de Aranpur foi inesperada e chocou o inimigo com a escavação de um túnel sob a estrada principal onde as minas foram organizadas.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-684d7b995f43a96345ed398694708e73\">\n  Em Bihar-Jharkhand, na região do Escritório Regional do Oriente, nossos bravos guerreiros do Plaga estão mostrando uma infinita coragem e habilidades de guerra para resistir ao ataque fascista por um ano. Na região oeste de Singhbhum, em Jharkhand, nossos camaradas de Plaga aniquilaram 15 policiais e feriram 90 nas incessantes patrulhas das forças armadas do governo do governo central e governos estaduais.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-0e6095a237bc43cf9b1529d41003dcb2\">\n  Nas várias ações de guerrilha em áreas de guerrilha e áreas de resistência a vermelho, um total de 75 policiais foram aniquilados e 163 ficaram feridos. Nosso Plaga aniquilou alguns informantes da polícia, 10 elementos antipópulares, particularmente os líderes fascistas do BJP no último ano. Nosso partido levou o TCOC especial durante as eleições para as assembléias estaduais.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-3322d560a381aae6be5a283ecd5487ac\">\n  O povo revolucionário e suas milícias, a força base do PLGA, cavaram milhares de buracos para restringir os movimentos caprichosos da polícia. As massas revolucionárias desenvolveram um sistema de alerta geral, como demitir fogos de artifício quando a equipe de polícia entra nas áreas revolucionárias.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-900c99091ed6608809e0487c8547c9e1\">\n  Existem incidentes nos quais o PLGA poderia quebrar a cerca das forças policiais através de fortes represálias, como em Odisha. Houve também perdas graves. Em Bihar-Jharkhand, cinco camaradas dos quais dois são membros do saco morreram envenenados em uma ação disfarçada do inimigo. Em Dandakaranya, um membro do DVC morreu em uma operação disfarçada em um tiroteio. Três camaradas foram capturados quando estavam realizando uma ação de guerrilha em Gadchiroli. Um comandante da equipe da organização local (The) foi capturado e morto em Telangana.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-576549646f5044649f2b1ee96dee0614\">\n  No ano passado, programas de treinamento especiais para líderes militares foram realizados em várias áreas e divisões, com o objetivo de treinar líderes políticos-militares com base em mudanças nas táticas militares do inimigo.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-20c3853d6d4ef6ce7f88de8d8d890dea\">\n  <strong>\n   Frente Unida\n  </strong>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-85ef0278bce948b7cc1150e5cc8ef77d\">\n  Os Comitês Revolucionários Popular (RCP) e as Organizações de Massa Revolucionária (OMR) trabalharam com a tarefa de combater a atual ofensiva reacionária estratégica de Surajkund do inimigo para superar o revés temporário do movimento revolucionário. Milhares de massas revolucionárias se mobilizaram na campanha revolucionária da reforma agrária do RPC, realizada no início de cada ano. Outras atividades revolucionárias de desenvolvimento foram realizadas para elevar o padrão de vida da população. A EPR também realizou tribunais populares para eliminar a rede de inteligência do inimigo nas aldeias.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-223175055c7c4e4bae3ab742c816aa9f\">\n  O RMO enfrentou lutas contra a instalação de novos campos policiais nas áreas do movimento revolucionário e contra reuniões falsas. Milhares de pessoas se mobilizaram para observar a semana dos mártires e celebrar outros dias revolucionários. As pessoas participaram do vigor máximo nas reuniões. O RMO também colocou em prática o chamado do ICSPWI para comemorar o dia dos mártires ao longo do mês de julho. Isso ajudou as massas do nosso país a conhecer os heróis revolucionários do mundo que deram suas vidas pela causa da revolução socialista.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-07015f472388d7785444d9d605497616\">\n  Vários movimentos de massa, contra o fascismo hindutva brâmane, o deslocamento e Recursos naturais, contra o deslocamento devido ao modelo de desenvolvimento corporativo, contra as emendas à lei de conservação florestal e leis draconianas e para a aplicação e proteção da Lei de Extensão de Panchayats a áreas especiais (peso).\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-436398ffdb2a7298b5b8c0015ace832f\">\n  Em várias ocasiões, juntamente com intelectuais, estudantes, ativistas de direitos humanos e sociedade civil, formamos plataformas unidas contra a repressão estatal, prisões ilegais, prisões, reuniões falsas e bombardeios aéreos. O RMO fez o programa de boicote para as eleições convocadas pelo partido. O povo das bases de guerrilha boicotou totalmente as eleições.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-90eea8da03be46488b41a0035b10873e\">\n  Um grande número de pessoas demonstrou contra a falsa reunião de dois aldeões do Gomme, perto de Koyilibeda, no distrito de Kanker, em Chhattisgarh. Como resultado, começou uma demonstração indefinida.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-6b90e3297235f45fac6d02914b7b6933\">\n  No ano passado, organizações culturais populares realizaram vários programas, incluindo a realização de apresentações de áudio e vídeo para propagar valores progressivos, neodemocráticos e comunistas entre as massas. Eles também realizaram programas especiais para desmascarar o hindutva brâmane na forma de músicas, peças de teatro, dança, poesia e curtas -metragens. Os artistas culturais revolucionários defendem lutas em massa em seus programas culturais e respondem imediatamente aos eventos em andamento nas esferas nacional e internacional, contra a repressão estatal e os mártires.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-d67ac52e98d34ab944d0546e8726e3e1\">\n  Várias organizações de estudantes e professores estão trabalhando juntas contra a nova política educacional do RSS-BJP para 'safranizar' e privatizar o sistema educacional. Eles também estão levantando a voz contra o aumento do custo da educação e o corte da \"liberdade acadêmica\" nos institutos de ensino superior. Várias organizações de massa urbanas estão trabalhando juntas, como organizações de estudantes contra as Novatadas, vários tipos de organizações contra o BHF e em solidariedade com a Palestina. Após o chamado do partido para demonstrar em solidariedade com a Palestina, pessoas de várias áreas do movimento revolucionário do país celebraram reuniões, procissões e atividades de protesto. Uma campanha especial de propaganda foi realizada em protesto contra medidas repressivas contra o movimento revolucionário em Jharkhand, que foi seguido por uma bandh em toda a Índia em 22 de dezembro. As pessoas bloquearam uma linha ferroviária em Jharkhand para exigir o fim das patrulhas policiais nas aldeias e no estabelecimento de campos de polícia.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-8b19a212acd2c022a916a2ba93dcb08c\">\n  Na atual situação internacional e nacional, há um aumento nas lutas e resistência populares. Há um aumento nas lutas populares pelo direito à terra e florestas, contra a máfia da terra e contra a militarização da corporação, mesmo nas áreas em que nosso partido teve que se aposentar temporariamente devido à severa repressão do inimigo. O processo de organização das pessoas em órgãos secretos, construindo formações armadas, juntando os jovens no PLGA e, assim, reconstruindo o movimento revolucionário nessas áreas está em andamento. A cidade do país continua a lutar por seu direito a Jal-Jungle-Zameen-Iijat-Ahikar (poder de água-e-chão-Auto-apostas). A situação é cada vez mais favorável à revolução.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-afd524bea5c7d8b628a110ec44011c09\">\n  O partido entende que a repressão fascista será intensificada nos próximos dias e também que os movimentos fascistas antibrahmanicos hindus surgirão com grande intensidade. A necessidade do momento é isolar politicamente o inimigo. Precisamos unir as forças anti-fascistas anti-fascistas, antibrahmanic, anti-bourgeois anticomprador, burguês anti-vifeudal e anti-imperialista e trabalhar para enterrar o imperialismo. O partido se compromete a redobrar seus esforços ideológicos-políticos, militares e organizacionais para combater o reacionário ofensivo estratégico de Surjkund, superar o revés temporário do movimento revolucionário e progredir. Com suas décadas de experiência profissional entre as pessoas que lutam contra as ferozes campanhas repressivas do estado indiano, o partido está firmemente determinado a realizar a nova revolução da democracia na Índia como parte da revolução socialista mundial. Ele avança no caminho da guerra popular prolongada através da revolução agrária como o eixo da nova revolução da democracia, juntando-se às quatro classes oprimidas com base na aliança Trabalhadores-Campesina.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-914d31f90fd2e5fec3a162866435a192\">\n  <strong>\n   Trabalhadores oprimidos e povos de todos os países, unidades!\n  </strong>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-db3320f27ecd6cb3b41c2c69eb68458c\">\n  <strong>\n   Viva o marxismo-leninismo-maoísmo! Viva o internacionalismo proletário!\n  </strong>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-1ce77793e1b7d63cb43ea54f74327a57\">\n  <strong>\n   Amrut\n  </strong>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-34e836c2ffa6e55bd3583ac21dcfd21d\">\n  <strong>\n   I/C, Assuntos Internacionais\n  </strong>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-f6a7be9f07bc350d5002ed450982c44f\">\n  <strong>\n   Comitê Central\n  </strong>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-2bae27269ecb3c51774c1facdfe84b87\">\n  <strong>\n   PCI (maoísta)\n  </strong>\n </p>\n <span id=\"wordads-inline-marker\" style=\"display: none;\">\n </span>\n</div>\n", "source": "https://serviralpuebloperiodico.wordpress.com/2024/02/24/partido-comunista-de-india-maoista-anales-de-2023/", "type": "article", "title": "Partido Comunista Indiano (Maoísta) - Anais de 2023", "description": "Expressamos nossas sinceras saudações revolucionárias em nome de nosso partido na véspera do Ano Novo para todos e cada um dos partidos maoístas e forças revolucionárias, incluindo todos ...", "modified time": "2024-02-24T16:01:40+00:00", "author": ["Servir al pueblo"]}