{"published time": "2024-02-24T99-99-98", "images": ["https://www.kkeml.gr/media/qthfqbt4/παλαιστινη.png?anchor=center&mode=crop&width=900&rnd=133531169169130000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  Nas últimas semanas, tem havido preocupação com a possibilidade de uma invasão do Exército de Ocupação Sionista em Rafa, na qual mais de 1,3 milhão de palestinos deslocados fugiram, lançando o número de civis lutando para sobreviver na área de mais de 1,5 milhão . Uma escolha tão bárbara criará os termos para um abate indescritível, para deslocamento de dezenas e centenas de milhares de civis, causando turbulências fortes e imprevistas em toda a área e seus regimes. Dos países que aceitarão o sério impacto de tal opção, nem mesmo a própria entidade de ocupação sionista deve ser excluída. De maneira mais ampla, esse pesadelo exacerbou os protestos internacionais contra Israel fascista e seus protetores ocidentais.\n </p>\n <p>\n  <strong>\n   O design duplo da liderança sionista\n  </strong>\n </p>\n <p>\n  Parece que o Israel fascista, liderado pelo mais distante -nazi -carcharacter, está evoluindo um plano duplo dia após dia para colher os maiores benefícios possíveis, usando o sangue do povo palestino.\n </p>\n <p>\n  Assim, por um lado, o plano de deslocamento em massa do povo palestino se move na Cisjordânia e principalmente para a faixa de Gaza. Na Cisjordânia ocupada, a orgia de assassinatos, prisões e tortura nas prisões de ocupação, pogroms constantes e demolições de casas palestinas que acompanham as constantes ereções dos assentamentos israelenses tornam a vida da vida e querem ficar infelizes. As escalas acima, na faixa de Gaza, estão próximas a cinco meses de atentados diários israelenses que nivelaram quadrados inteiros de bairros residenciais. Invasões e destruição de escolas, locais de culto, hospitais os transformaram em um crânio e, dia a dia, o povo de Gaza está sendo morto por bombas ou por fome e doença.\n </p>\n <p>\n  No ano novo, a liderança fascista nivelou sistematicamente áreas específicas, que se projetam para se tornar \"zonas desmilitarizadas mortas\", essencialmente zonas pelas quais Israel imporá um regime de sufocagem e - da vigilância do tipo -moda. Estes estão nos melhores casos porque, se o plano de invadir o Exército de Ocupação em Rafa for implementado, juntamente com o banho de sangue impensável, grandes partes do povo palestino serão extrudadas em um segundo exílio. \"Trabalho de trabalho\" seria para esse estado, que somente com o estado nazista da Alemanha pode ser comparado, causando um segundo \"Nakba\" (destruição), ou seja, um deslocamento maciço - exílio de milhões de listras para o Sinai e o Sinai e o Egito .\n </p>\n <p>\n  O outro plano em andamento da liderança sionista, a curto prazo, é usar essa perspectiva de banho de sangue e um segundo Nakba como um elemento de uma chantagem crua para a resistência palestina, para fornecer reféns com pequenas trocas e, portanto, o governo de Netanyahu para descarregar de a partir de A pressão que recebe dentro de Israel e recupera parte do prestígio do Estado e do Exército fascista que foi desmontado em 7 de outubro.\n </p>\n <p>\n  Obviamente, a resistência palestina, apesar da forte pressão que recebe, parece suportar e manter uma parte significativa de sua capacidade militante, enquanto o povo heróico da faixa de Gaza expressa sua simpatia aos lutadores de seu caso de qualquer maneira que ele possa, como pode, como pode, como pode, como pode, como pode. Uma das centenas- proibida nos vídeos oficiais do Western Western, lançados pelo mundo ocidental, circulando online. Tanto os anúncios das organizações palestinas de resistência quanto as da coletividade feitas pelas centenas de milhares de deslocados em Rafa testemunham uma coisa: o povo idólatra da Palestina resistirá de todas as formas à sua extinção e deslocamento!\n </p>\n <p>\n  <strong>\n   EUA e Israel: surpreendentes apoiam assassinos\n  </strong>\n </p>\n <p>\n  Há muito tempo apontamos que a liderança israelense com sua política está jogando toda a política do Oriente Médio dos EUA na tela. O imperialismo americano quer construir uma aliança mais ampla na região do Oriente Médio contra o Irã e, portanto, contra a Rússia e a China. Assim, embora Israel seja o posto avançado avançado necessário e não compensável nas mãos de Washington, mas não é suficiente para si. É por isso que os regimes árabes reacionários israelenses são necessários com mais críticos - nesta fase - a parceria árabe israelense - saudita. O que se seguiu ao 7\n  <sup>\n   o\n  </sup>\n  Outubro pelo menos congelou todos esses planos, e o descontentamento desses regimes e sua preocupação com a possibilidade de desestabilização cresceram.\n </p>\n <p>\n  Como um elemento dessa parceria, que foi necessariamente adicionada após 7\n  <sup>\n   o\n  </sup>\n  Outubro, também foi o lançamento de um processo de enterro pelo movimento de libertação nacional da Palestina através da \"solução dos dois estados\", a saber, um estado (Israel) e um protetorado, uma caricatura de estado (autoridade palestina) completamente controlada pelo Regimes árabes dos EUA (Egito, Arábia Saudita, Catar). Os cinco passeios de Blinken na região, declarações críticas à liderança israelense, os esforços fizeram todo esse tempo para a demissão de Netanyahu ou até seus parceiros ainda mais distantes, até a resolução morna que os EUA queriam depositar à unidade. Para um cessar -fogo temporário indefinido refletir essas necessidades dos EUA e não constituem simplesmente uma atitude típica de atuação de um imperialista.\n </p>\n <p>\n  No entanto, parece que a liderança dos EUA começou a apreciar- e de seu lado, não injustamente- que uma maior escalada de pressão sobre a liderança israelense com algumas das ferramentas ativas de chantagem em suas mãos (por exemplo, apoio militar, apoio financeiro) que seria um risco geral A estabilidade do estado - terrorista sob sua proteção e não apenas a sobrevivência do atual governo de Netanyahu. Também é possível que a postura de Netanyahu seja baseada nos relacionamentos que ele construiu com partes do estabelecimento americano.\n </p>\n <p>\n  Deve -se notar que, após as declarações de Blinken sobre a solução dos dois estados e Macron - em suas discussões com o monarca da Jordânia - que ele está aberto à possibilidade de um estado palestino, Netanyahu apresentou uma \"declaração de decisão\" que foi votada por unanimidade pelo Conselho de Israel. Esta decisão enfatizou que a liderança sionista de hoje se opõe a qualquer proclamação unilateral de um estado palestino e à solução dos dois estados. Portanto, é possível que, no meio de uma crescente exacerbação do confronto interno nos EUA, o governo Biden tenha medo de que a integração adicional de Israel nesse confronto prejudique a coesão do estado sionista. Assim, ao pressionar Israel a \"reconsiderar\" a invasão de Gaza, libera outro pacote de US $ 14 bilhões para militares e não apenas reforçando o sionista Madrodi, enquanto vete o Conselho de Segurança da ONU pela terceira vez em uma resolução para uma resolução. CeaseFire.\n </p>\n <p>\n  <strong>\n   Movimentos dos países árabes e imperialistas\n  </strong>\n </p>\n <p>\n  É fato que os regimes árabes, apesar de aceitarem as ondas de desestabilização e se preocupar com o que produzirão, também são liderados, como o Egito, nas etapas de adaptação e se preparam para qualquer possibilidade. Assim, o Cairo ressalta que, no caso de uma invasão, ele pode suspender o histórico (e traiçoeiro para a luta palestina) de Camp David e é declarado em conjunto com Paris, que está tentando desempenhar um papel nos desenvolvimentos, constantemente contrários a um Invasão israelense de Rafa. Ao mesmo tempo, de acordo com o jornal Wallstreetjournal dos EUA, o Egito está construindo a fronteira com Gaza uma paredes de concreto de alto perfil para hospedar 50 a 100 mil refugiados palestinos e aumentou o número de tropas na área. Despercebido, não pode ser movido pela Rússia de outra forma, para sediar organizações palestinas. Sem desaparecer da política cínica, \"deixamos o Ocidente legitimado no Oriente Médio\", ele provavelmente encontra uma oportunidade de entrar em desenvolvimentos. Enquanto a UE, principalmente com a persistência do imperialismo e abraço francês, está concorrendo a declarar seus militares e políticos na área da região.\n </p>\n <p>\n  Nos próximos dias e semanas até o início do Ramadã, em 10 de março, concedido por Netanyahu, será muito crítico para o que está por vir na gaze sangrenta e heróica, mas também no caldeirão do Oriente Médio.\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps957/wmos-ekviasmos-gia-loutro-aimatos-kai-nea-nakba-sth-rafah/", "type": "article", "title": "Chantagem crua para banho de sangue e novo Nakba em Rafa - KKE (M -L)", "description": "Nas últimas semanas, tem havido preocupação com a possibilidade de uma invasão do Exército de Ocupação Sionista em Rafa, na qual mais de 1,3 milhão de palestinos deslocados fugiram, lançando o número de civis lutando para sobreviver na área de mais de 1,5 milhão .", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "Θα διαβεί τον Ρουβίκωνα το σιωνιστικό Ισραήλ;", "categories": ["Παλαιστίνη"]}