{"published time": "2024-02-24T07-30-00-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/02/article_topimage_versjon_2-1160x440.jpg"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"440\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/02/article_topimage_versjon_2-1160x440.jpg\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/02/article_topimage_versjon_2-1160x440.jpg\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  Por um comentarista da mídia de Folket.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p class=\"has-vivid-red-color has-secondary-background-color has-text-color has-background\">\n  Esta é uma crônica. Análise e o ponto de vista são os próprios comentaristas e não correspondem necessariamente à linha de Earn Folket Media.\n </p>\n <p>\n </p>\n <p>\n  <strong>\n   O Conselho da Cidade em Drammen tomou recentemente uma decisão sobre quantos refugiados eles receberão este ano e decidiram por uma maioria quase que eles querem aceitar apenas refugiados ucranianos. O debate no Conselho da Cidade e na mídia posteriormente foi caracterizado por declarações chauvinistas sobre imigração e integração, onde as massas são colocadas um contra o outro.\n  </strong>\n </p>\n <p>\n  O Conselho Municipal estabeleceu uma reivindicação para o Estado, com 29 a 28 votos, de que Drammen receberá apenas refugiados da Ucrânia. A razão é, em primeiro lugar, que Drammen tem \"muitos imigrantes não ocidentais\" e, em segundo lugar, que deve ser \"inibidor da integração se estabelecer ainda mais com origens não ocidentais\".\n </p>\n <h2 class=\"wp-block-heading\">\n  <strong>\n   A decisão disputada é chamada de racista\n  </strong>\n </h2>\n <p>\n  A lógica adicional é que a guerra na Ucrânia está em andamento nos \"bairros\" da Noruega e, portanto, está comprometido em priorizar os ucranianos contra refugiados com um contexto diferente.\n </p>\n <p>\n  A decisão foi descrita como racista e discriminatória, também por representantes de vários partidos burgueses. Um político municipal do partido central ficou tão chateado que ele estava chorando no debate local. A oposição no município tem sido difícil contra a decisão, e a decisão foi chamada ilegalmente pelo primeiro -ministro Jonas Gahr Støre. Também nas partes que concordaram com a decisão, a decisão levou a conflitos, e uma representante do KRF disse que prefere deixar a coalizão majoritária do que se juntar a essa decisão novamente.\n </p>\n <p>\n  Embora as críticas a várias equipes estejam certas no óbvio conteúdo chauvinista e racista da decisão, a crítica não tem para apontar principalmente sobre por que o imperialismo norueguês inicialmente tem imigração.\n </p>\n <h2 class=\"wp-block-heading\">\n  <strong>\n   Por que a imigração está hoje?\n  </strong>\n </h2>\n <p>\n  Em relação à imigração para a Noruega, é importante afirmar que o ferto adotou as paradas de imigração. Assim, existe, legalmente, não imigração comum para a Noruega. Mas através de vários acordos com os países europeus, a UE e alguns outros países (como Estados Unidos e Canadá), está aberto à imigração trabalhista de vários países. Em segundo lugar, a Noruega, através de várias convenções, se comprometeu a aceitar alguns refugiados. E, finalmente, os refugiados que atendem a vários requisitos podem solicitar e obter a reunificação da família. Essas são as estruturas formais, em suma, que, apesar da \"parada de imigração\", ainda é uma certa migração para a Noruega.\n </p>\n <p>\n  A imigração é excepcionalmente importante para a economia do imperialismo norueguês. Primeiro, apenas essa imigração aumenta que a população na Noruega aumentou nas últimas décadas, pois as taxas de natalidade caíram há muito tempo. Em segundo lugar, podemos ver que em várias indústrias muito importantes - como a indústria da construção, a indústria, o bem -estar público e o serviço privado - é uma proporção cada vez maior de trabalhadores imigrantes ou pessoas com \"origens imigrantes\". A base para a migração é as guerras e angústia no Terceiro Mundo, que também aumentou dramaticamente nas últimas décadas. Estas são as guerras das guerras, o imperialismo norueguês das guerras contribuiu e a exploração das nações oprimidas - uma exploração norueguesa imperialismo ganha tremendamente.\n </p>\n <p>\n  O imperialismo chega há muito tempo em que não há mais espaço para reformas de bem -estar sem que isso aconteça às custas da aquisição da riqueza para a cidadania. A crise geral no imperialismo, a concorrência aguda entre os imperialistas e a queda da taxa de lucro, força os estados burgueses a cortar após cortes nos \"esquemas de bem -estar social\" - uma tendência que tem sido dominante há mais de cinquenta anos, independentemente do qual o governo está sentado no comando. Ao mesmo tempo, os preços agora estão atirando no clima através do aumento da inflação, após a crise cíclica que atingiu a economia internacional em 2020. Essas crises, que surgem aos 8 a 12 anos, são legalmente seguidas pelo método capitalista de produção.\n </p>\n <h2 class=\"wp-block-heading\">\n  <strong>\n   Taxas de natalidade em queda e a deterioração do imperialismo\n  </strong>\n </h2>\n <p>\n  Esse desenvolvimento chegou agora a um ponto em que está se tornando muito caro, mesmo para grandes partes da pequena burguesia e de trabalho de trabalho em países imperialistas, para alimentar uma \"família comum\" tão chamada. Está se tornando cada vez mais caro, com uma vida em abundância relativa nos países imperialistas. Além disso, há demandas crescentes de produtividade, \"eficiência\", que muitas pessoas estão marcando através da caça, pressão e estresse na carreira. Essas são provavelmente algumas das razões pelas quais as taxas de natalidade caíram dramaticamente na Noruega e em outros países imperialistas.\n </p>\n <p>\n  Além disso, geralmente leva 18 anos ou mais para que uma criança nascida em um país imperialista comece a trabalhar. Portanto, estes são principalmente um \"item de despesa\" por um longo tempo, tanto para a família quanto para o estado. No entanto, um refugiado ou imigrante pode começar a trabalhar imediatamente ou depois de alguns anos para comparar.\n </p>\n <p>\n  Assim, a imigração se torna mais lucrativa para os imperialistas. É uma mentira completa que \"a imigração custa demais\". Este é um mito burguês da mesma maneira que a noção de que os capitalistas são \"empregadores\" ou \"custam contratar\". De fato, os trabalhadores produzem seus próprios salários e lucros que a burguesia adquire. Assim, o imperialismo enriquece apenas a imigração, mesmo quando se trata de refugiados. As despesas de aprendizado de idiomas e \"integração\" por alguns anos são baixas em comparação com a escolaridade de crianças nascidas na Noruega. De qualquer forma, essas despesas pagam alguns anos depois de se inscrever no trabalho. De qualquer forma, o \"custo\" é coberto pelos valores que os próprios trabalhadores criaram, e os imigrantes estão super -representados entre os mais dividendos deste país, ou seja, aqueles que são privados dos mais valores do estado e capital.\n </p>\n <p>\n  Em relação à taxa de natalidade acima mencionada, isso quase entrou em colapso na Noruega Imperialista. Este é um resultado direto das condições financeiras cada vez mais pobres para ter filhos, uma expressão da decadência no imperialismo. Atualmente, a taxa de natalidade caiu para 1,4 crianças por mulher na Noruega Imperialista - e em comparação deve ser 2,1 apenas para manter a população. Assim, o estado e o capital dependem inteiramente de dezenas de milhares de novos imigrantes a cada ano apenas para manter o número de trabalhadores como antes. Sem isso, os lucros da produção na Noruega cairão - a menos que a substituição aumente ainda mais do que.\n </p>\n <h2 class=\"wp-block-heading\">\n  <strong>\n   Sem humanismo da burguesia hoje\n  </strong>\n </h2>\n <p>\n  Algo que enfatiza o aumento da exploração e a deteriorismo ainda mais é a reintrodução do trabalho infantil nos países imperialistas como um \"novo normal\", como vemos nos Estados Unidos. Novas propostas para afrouxar os regulamentos para os jovens no trabalho na Noruega Imperialista também apontam que a mesma tendência está no processo de se afirmar aqui também. Novamente, a causa do motivo pelo qual os países imperialistas precisam da imigração é enfatizada: a burguesia precisa de imigração para proteger a capacidade de trabalho, pois os trabalhadores são a fonte dessa riqueza de classe.\n </p>\n <p>\n  Portanto, a imigração não se refere ao fato de que a burguesia \"se preocupa com os direitos humanos\" ou que eles querem \"salvar\" massas do Terceiro Mundo, como a burguesia e seus idiotas úteis na mídia burguesa o apresentam desesperadamente. Seu apoio ao genocídio de Israel contra o povo palestino é apenas um dos inúmeros exemplos que mostra como essas frases são permeadas, quão pouco \"humanitário\" a burguesia é na realidade - se eles acreditam em suas próprias mentiras ou não.\n </p>\n <p>\n  É verdade que a pobreza e os problemas sociais estão aumentando em muitos bairros e cidades, como os políticos de Drammen dizem que estão preocupados. Mas isso se deve ao próprio imperialismo. Isso é uma conseqüência da crise geral no imperialismo, uma tendência que vemos no mundo. Isso de forma alguma segue dos chamados \"problemas de imigração e integração\". Os problemas sociais são principalmente uma conseqüência da pobreza, e a pobreza é uma conseqüência da exploração do capitalismo.\n </p>\n <h2 class=\"wp-block-heading\">\n  <strong>\n   Luta de classes contra a \"divisão e regime da burguesia\"\n  </strong>\n </h2>\n <p>\n  O objetivo de culpar a imigração e os imigrantes - tanto quanto quando a burguesia escolhe apontar para mulheres e feminismo, \"fracos\" e \"feminizados\" homens \",\" jovens preguiçosos \"e tudo mais - é canalizar a frustração entre as massas, uma frustração Que aumenta em tempos de crise, em direção a outras partes das massas, em vez da raiva sendo direcionada ao problema real que é o próprio imperialismo e sua classe dominante, a burguesia. Em outras palavras, todo o \"debate sobre imigração\" é apenas uma expressão dos truques antigos dos governantes - \"dividir e governante\". As massas ficarão empolgadas com a \"luta cultural\", os requisitos para \"lei e ordem\" ou política de identidade - tudo para evitar a raiva que se volta para o inimigo comum das massas: a burguesia e seu estado.\n </p>\n <p>\n  Se os novos trabalhadores vêm da Ucrânia, da Polônia ou da Somália, ou se a fronteira estiver hermeticamente fechada para as pessoas em fuga, nenhum dos problemas inerentes ao imperialismo. Claro, esta é a burguesia completamente clara. Portanto, os partidos burgueses, incluindo a FRP, são capazes de manter a \"obra de arte\" para manter o mesmo número de refugiados, independentemente do governo, enquanto ao mesmo tempo eles conversaram sobre \"problemas de integração\" há quarenta anos.\n </p>\n <p>\n  Comunistas e revolucionários defendem consistentemente os direitos dos democráticos burgueses de buscar asilo das guerras das guerras ou de migrar para procurar trabalho. Qualquer anti -imperialista condena todo o seu coração O calor chauvinista direcionado às massas que migram das nações oprimidas, de onde elas vêm ou em que acreditam.\n </p>\n <p>\n  Ao mesmo tempo, ao entender um pouco de marxismo, revelaremos que a burguesia não é guiada pelo humanismo nem obediência a esses direitos quando eles permitem a imigração, apesar de sua \"preocupação com a integração\" - a base e a orientação que eles seguem são apenas o requisito de defender e aumentar os lucros. Distinguir entre diferentes refugiados, vincular o crime e a turbulência social à imigração, ou o foco do monomano que algumas pessoas têm ao criticar o Islã, é apenas uma retórica para dividir as massas, incluindo isso para defender os lucros.\n </p>\n <p>\n  A burguesia passa muito tempo e esforço tentando dividir as massas e as montar, porque também sabem que se as massas são organizadas e acumuladas para lutar contra seu inimigo comum, não há decisões que possam ajudá -las da crise que eles próprios criaram.\n </p>\n <p>\n  <strong>\n   Referências:\n  </strong>\n  <strong>\n   <br/>\n  </strong>\n  <a href=\"https://www.nrk.no/buskerud/drammen-kommune-vil-bare-ta-imot-ukrainske-flyktninger_-_-dette-ma-vaere-en-spok-1.16759199\">\n   Município de Drammen receberá apenas refugiados ucranianos: - Esta deve ser uma piada - NRK Buskerud\n   <br/>\n  </a>\n  <a href=\"https://www.vg.no/nyheter/meninger/i/y6Qvd2/drammen-kommune-sier-nei-til-ikke-vestlige-flyktninger\">\n   Opiniões: Município de Drammen: diz não a refugiados \"não ocidentais\"\n   <br/>\n  </a>\n  <a href=\"https://www.ssb.no/befolkning/fodte-og-dode/statistikk/fodte/artikler/rekordlav-fruktbarhet-i-2022\">\n   Registre baixa fertilidade em 2022 - Estatísticas da Noruega\n  </a>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/02/24/om-innvandringen-og-flyktningvedtaket-i-drammen/", "type": "article", "title": "Sobre a decisão de imigração e refugiado em Drammen", "description": "O Conselho da Cidade em Drammen tomou recentemente uma decisão sobre quantos refugiados eles receberão este ano e decidiram por uma maioria quase que eles querem aceitar apenas refugiados ucranianos. O debate na cidade ...", "modified time": "2024-02-23T14:59:21+00:00", "author": ["Tjen Folket Media"], "categories": ["Kronikk"]}