{"published time": "2024-02-24T99-99-93", "images": ["https://www.kkeml.gr/media/p1wjog1c/νεολαια.jpg?anchor=center&mode=crop&width=900&rnd=133531184958770000"], "content": "<div class=\"mt-4\">\n <div style=\"width:100%\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Dentro\n  </p>\n </div>\n</div>\n<div class=\"mt-5 bigger-letters\">\n <p>\n  Uma nova situação foi moldada pelas associações de estudantes desde o início do período de exame, com base na circular do ministério para controles remotos. A avaliação do impacto dos lembretes como um meio de suprimir as mobilizações dos estudantes é verificada com base na massa reduzida de assembléias gerais em todo o país, bem como na fraqueza que ainda existe na massa das ocupações.\n </p>\n <p>\n  Depois de esgotar o \"chicote\", com os promotores, ameaças de disciplina, agachamento, supressão de manifestações, o governo recrutou a \"cenoura\" às custas das mobilizações de estudantes, que foram abertas por mais de um mês, por ocasião da ocasião do Bill. Estabelecimento de universidades privadas. Assim, em uma circular, inicialmente instou as instituições que foram ocupadas por lembretes opcionais e depois impôs a telecomunicação, o Ministério da Educação introduziu em termos diferentes o que chamamos de \"tele -final\".\n </p>\n <p>\n  Não é, é claro, a primeira vez que a educação a distância foi recrutada, o que fez sua estréia em quarentena. Desde então, já foi usado muitas vezes como um mecanismo de \"ataque\", nas escolas de ocupação, nas associações de estudantes, enquanto se encontra em suas assembléias gerais e da maneira mais repressiva nas últimas três semanas contra as ocupações dos estudantes. O caminho nas escolas afetou as ocupações escolares não estava longe. Nesse caso, os professores foram chamados a entregar seus alunos que participaram da ocupação, no papel de \"asfalto\", direcionando -os como \"esquadrões\" e interrompendo a unidade que tiveram que mostrar estudantes e professores contra a reforma anti -educação. E, é claro, qualquer pessoa que não aceitasse o papel de um \"atacante\" estava enfrentando a acusação, com triste sendo convocado por dezenas de professores em todo o país.\n </p>\n <p>\n  As universidades são introduzidas pela primeira vez dessa maneira. Enquanto em quarentena era principalmente outro cortador de classe, seu poder repressivo não havia sido apresentado dessa maneira. A razão pela qual o ministério tomou essa decisão não é mais claro. As pressões que os alunos exercem com suas reuniões, ocupações e demonstrações gerais em massa, a turbulência causada pela juventude e pelo povo como um todo em face do direito público dos estudos públicos, forçou o governo a ativar todos os mecanismos e fora das universidades . Desde o terrorismo, a perseguição e as ameaças não passaram, divulgou o dilema: a escola aberta ou o exame perdido. E como esse dilema não beliscou os alunos e continuou suas ocupações contra a chantagem, eles colocaram a faca ainda mais em suas gargantas: fazer suas mobilizações, faremos os exames. O governo usa significa que acha que pode enganar os alunos. Ele acreditava que os estudantes perceberiam sua decisão sobre os telegramas como o retiro do governo contra a luta que dão como vitória. No entanto, desde o início, as associações de estudantes denunciaram o exame como um meio de minar os procedimentos coletivos. Eles destacaram seu papel na remoção de assembléias, ocupações e demonstrações. Eles disseram que a categórica não está nos telegráficos e alegou não perder seis meses para que a luta pudesse continuar sem a chantagem do exame perdido e sem os adversários dos exames para os exames.\n </p>\n <p>\n  No entanto, e enquanto as pessoas que entram nas assembléias estão diminuindo e as ocupações são incapazes de serem enormes, o reformismo nas escolas (especialmente PCs e eSak) está ficando com os olhos. Ele se recusa a adotar o pedido de abstenção em massa dos controles remotos, que é a única coisa que pode garantir os procedimentos massivos e convidar totalmente os telegramas. Com sua atitude, ele aceita e se submete totalmente à televisão. Ele nos denuncia quando a corrida se move obcecada com a questão dos controles remotos, ignorando o elefante na sala, que é o desmantelamento das assembléias em relação ao início dos lembretes. Mais uma vez, adota uma atitude abaixo das circunstâncias, deixando de colocar os clubes uma direção radical, o que garantirá a continuação de nossas lutas, sem ser chantageado de forma alguma.\n </p>\n <p>\n  Na fase em que o movimento estudantil está localizado e passando 5 semanas de reuniões gerais de massa, ocupações e manifestações, a demanda ainda precisa ser continuada e reforçada para que possa chegar ao fim da luta justa que começou. As formas de luta que ele escolheu devem ser enquadradas por ainda mais pessoas, politizadas e fortalecidas. As teleportações, no momento, estão bloqueando essa direção e são um dos principais obstáculos que o movimento do aluno deve ser \"descarregado\" para um passo à frente. A continuação das ocupações é crucial, especialmente após a segmentação pelo governo com os esforços de acusação e evacuação do promotor para direito e duth nas semanas anteriores. Nesse sentido, a grande distância coletiva é a única atitude que pode fazer uma contribuição decisiva à televisão e permitir que os alunos apoiem e implementem suas decisões coletivas.\n </p>\n</div>\n", "source": "https://www.kkeml.gr/ps957/oloi-sta-mathimata-kanenas-stous-agwnes/", "type": "article", "title": "Todos nas lições ... ninguém nas corridas? - KKE (M-L)", "description": "Uma nova situação foi moldada pelas associações de estudantes desde o início do período de exame, com base na circular do ministério para controles remotos.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["ps955"], "subtitle": "", "categories": [""]}