{"published time": "2024-02-24T11-32-07-00-00", "images": ["https://socialistiskrevolution.files.wordpress.com/2024/02/katalog.png?w=1024"], "content": "<div class=\"entry-content\">\n <p class=\"has-text-align-justify\">\n  Enquanto o IDF do genocídio continua seus atentados impiedosos de áreas densamente povoadas da faixa de Gaza, os pedágio da morte continuam a subir. Ao mesmo tempo, o amplo apoio público à heroica luta nacional de resistência do povo palestino continua. O burguês imperialista dinamarquês, com seus representantes no governo, teve que dobrar a cabeça depois de ter que perceber que eles não podem mudar a opinião pública em favor do genocídio de Israel. Portanto, houve uma mudança da tinta preta e condenação aberta das manifestações em apoio à Palestina na Dinamarca para tolerar que elas estão ocorrendo e, em vez disso, concentram a repressão contra aqueles que apóiam a luta de resistência armada.\n </p>\n <p class=\"has-text-align-justify\">\n  Mas apenas porque o governo e a imprensa burguesa não abrem mais o pintor negro a luta pelo direito do povo palestino à existência, não se deve ser confundido com o apoio contínuo a Israel e o lucro que eles estão dirigindo sobre o genocídio contra o povo palestino.\n </p>\n <p class=\"has-text-align-justify\">\n  O fabricante do material de guerra do North Jutland, \"MyDefence\", em novembro e dezembro do ano passado, enviou toneladas de equipamentos antidrone para IDF para um milhão de dois dígitos. Logo após o início do balcão da Fair Palestinian -Offressive em 7 de outubro do ano passado, a IDF entrou em contato com a Mydefence. Solicitação da IDF, entre outras coisas, Equipamento antrone.\n </p>\n <p class=\"has-text-align-justify\">\n  O equipamento que criou o nome \"Pitbull\" e \"Wingman\". O equipamento funciona segurando -o à mão ou anexado aos uniformes dos soldados e alerta se houver drones próximos, coloque o drone do rumo e designar a localização de um piloto de drones. Esse tipo de equipamento desempenha um papel importante para o IDF ao operar dentro de Gaza. Isso ocorre porque o IDF não foi preparado anteriormente para a ameaça de que o próprio movimento do movimento da resistência palestina os trouxe para Gaza. Os combatentes palestinos usam pequenos drones caseiros para atacar, entre outras coisas. Comunicação, soldados e veículos que penetram em Gaza.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-6487\" data-attachment-id=\"6487\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"katalog\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/katalog.png?w=825\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/katalog.png?w=300\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/katalog.png\" data-orig-size=\"1508,952\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/24/den-danske-imperialisme-tjener-styrtende-pa-folkemordet-mod-det-palaestinensiske-folk/katalog/\" height=\"646\" loading=\"lazy\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/katalog.png?w=1024\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/katalog.png?w=1024\" width=\"1024\"/>\n  </figure>\n </div>\n <p class=\"has-text-align-justify\">\n  Dessa maneira, o imperialismo dinamarquês contribui ativamente para o genocídio contra o povo palestino, fornecendo ao IDF equipamento útil que pode usar para continuar sua invasão de Gaza. Ao mesmo tempo, o imperialismo dinamarquês está colidindo. O diretor da Mydefence, Dan Hermansen, tem em frente à mídia\n  <a href=\"https://danwatch.dk/undersoegelse/droneeksport/\">\n   Danwatch\n  </a>\n  Tentei justificar a venda de armas para IDF:\n </p>\n <p class=\"has-text-align-justify\">\n  <em>\n   “Estamos apoiados sobre o que o Ministério das Relações Exteriores está dizendo e fazendo. Afinal, o governo ainda está apoiando em torno de Israel '\n  </em>\n </p>\n <p class=\"has-text-align-justify\">\n  <em>\n   “Podemos sair e ser guardiões éticos e morais, e somos, em certa medida, mas, por outro lado, Israel é um aliado e um parceiro em muitas áreas. Então, basicamente, não vejo por que deveríamos ter dúvidas sobre isso era algo que queríamos ou precisávamos.\n  </em>\n  - Dan Hermansen, diretor da Mydefence\n </p>\n <p class=\"has-text-align-justify\">\n  O que Dan Hermansen revela aqui é que, é claro, o imperialismo dinamarquês não mudou sua atitude em relação ao apoio de Israel, mesmo após os muitos meses de atentados intensivos e massacre cometidos contra civis.\n </p>\n <p class=\"has-text-align-justify\">\n  Ao mesmo tempo, não é apenas o equipamento contra drones que o imperialismo dinamarquês exporta para Israel. Outras empresas foram responsáveis ​​por exportar peças para\n  <a href=\"https://socialistiskrevolution.wordpress.com/2023/11/09/danske-vabenkomponenter-saelges-til-krigen-mod-folket-i-gaza/\">\n   A aeronave F-35 Match\n  </a>\n  , que Israel usa em conexão com os atentados de Gaza. Esse tratado de tratamento de armas já estava assinado com Obama em 2013, mas ainda é mantido. Aqui, o imperialismo dinamarquês tenta abandonar toda a responsabilidade dizendo que eles primeiro venderam as peças para os Estados Unidos, que mais tarde as venderam para Israel; Sabendo que essas partes terminam em Israel. Isso maneiras de críticas de até instituições burguesas como\n  <a href=\"https://danwatch.dk/usas-regering-afviser-loekkes-forklaring-i-sag-om-danske-vaabenleverancer-til-israels-kampfly/\">\n   Fn\n  </a>\n  , quando isso está apenas quebrando os tratados comerciais de armas da ONU.\n </p>\n <p class=\"has-text-align-justify\">\n  O imperialismo dinamarquês tenta, assim, com uma mão prejudicar e reconciliar com o movimento em apoio à Palestina, enquanto garante a IDF e seu apoio contínuo com a outra mão. Enquanto servem, atingindo crimes de guerra e genocídio. Assim, o imperialismo dinamarquês se revela como um monstro moral e cínico duplo que deve e deve ser travado em palavras e ação.\n </p>\n</div>\n", "source": "https://socialistiskrevolution.wordpress.com/2024/02/24/den-danske-imperialisme-tjener-styrtende-pa-folkemordet-mod-det-palaestinensiske-folk/", "type": "article", "title": "O imperialismo dinamarquês ganha colidir com o genocídio contra o povo palestino", "description": "Enquanto o IDF do genocídio continua seus atentados impiedosos de áreas densamente povoadas da faixa de Gaza, os pedágio da morte continuam a subir. Ao mesmo tempo, a ampla subida pública continua…", "modified time": "2024-02-24T11:32:07+00:00", "author": ["socialistiskrevolution"], "categories": ["Uncategorized"]}