{"title": "Partido Comunista da Índia (M): Celebre 23 de março como Dia Anti-Imperialista nas Memórias dos Revolucionários Imortais dos Cascas Bhagat Singh, Sukdev e Rajguruu", "published time": "2024-03-25T21:40:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-4641147472632008754\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   <span>\n    <span>\n     Segunda -feira, 25 de março de 2024\n    </span>\n   </span>\n  </span>\n </p>\n <div class=\"date-posts\">\n  <div class=\"post-outer\" style=\"border-top: none; margin: 0px -15px; padding: 0px 15px 10px;\">\n   <div class=\"post hentry uncustomized-post-template\" itemprop=\"blogPost\" itemscope=\"itemscope\" itemtype=\"http://schema.org/BlogPosting\" style=\"min-height: 0px; position: relative;\">\n    <span>\n     <span>\n      <a name=\"4595837194092783625\">\n      </a>\n     </span>\n    </span>\n    <h3 class=\"post-title entry-title\" itemprop=\"name\" style=\"font-size: 24px; font-stretch: normal; font-variant-east-asian: normal; font-variant-numeric: normal; line-height: normal; margin: 0px; position: relative;\">\n     <a href=\"http://dazibaorojo08.blogspot.com/2024/03/india-celebrate-historic-23rd-march-as.html\">\n      <span>\n       Índia: Celebre 23 de março como dia anti-imperialista nas memórias dos Revolucionários Imortais dos camaradas Bhagat Singh, Sukdev e Rajguru. _ Partido Comunista da Índia (maoísta)\n      </span>\n     </a>\n    </h3>\n    <div class=\"post-header\" style=\"line-height: 1.6; margin: 0px 0px 1em;\">\n     <div class=\"post-header-line-1\">\n     </div>\n    </div>\n    <div class=\"post-body entry-content\" id=\"post-body-4595837194092783625\" itemprop=\"description articleBody\" style=\"line-height: 1.4; position: relative; width: 676px;\">\n     <p>\n      <span>\n       <span>\n        <br/>\n       </span>\n      </span>\n     </p>\n     <div class=\"post-body entry-content\" id=\"post-body-611419761854153302\" itemprop=\"description articleBody\">\n      <p>\n       <b>\n        <span>\n         <span>\n          Vamos derrotar o imperialismo. Vamos esmagar o fascismo brahmanical hindutva.\n         </span>\n        </span>\n       </b>\n      </p>\n      <p>\n       <b>\n        <span>\n         <span>\n          <br/>\n          Vamos continuar nossa luta para realizar os sonhos de todos os grandes mártires da liberdade e vamos lutar por uma nova Índia democrática.\n         </span>\n        </span>\n       </b>\n      </p>\n      <p>\n       <span>\n        <span>\n         <b>\n          <span>\n          </span>\n         </b>\n         <br/>\n         Em nossa longa história da luta democrática das pessoas, 23 de março ocupa um lugar revolucionário específico na história da luta de classes por todos os corações que bate em uma sociedade justa - eqüitativa e ao mesmo tempo que despreza o imperialismo veementemente. Em 23 de março, camaradas Bhagat Singh, Sukdev e Rajguru foram enforcados pelo\n         <br/>\n         Poder colonial britânico para esmagar o movimento de liberdade anticolonial em andamento.\n        </span>\n       </span>\n      </p>\n      <p>\n       <span>\n        <span span=\"\">\n        </span>\n       </span>\n      </p>\n      <p>\n       <span>\n        <span>\n         <br/>\n         Após a independência formal em 1947, a Índia se tornou um país semi-colonial, e as classes governantes indianas: o Big Bourgeois e o grande proprietário continuaram a servir seus mestres imperiais sem qualquer hesitação. Políticas econômicas inteiras das classes governantes indianas após 1947, foram projetadas para servir ao interesse do imperialismo e das elites nativas. As classes de Bourgeois e Landlord do Adiante como proprietários do número significativo de meios de produção do país implementaram a política industrial de desenvolvimento distorcida que os beneficia e seus chefes imperialistas. A ênfase na política industrial era ajudar as necessidades dos 1 % da população de elite da Índia.\n         <br/>\n         <br/>\n        </span>\n       </span>\n      </p>\n      <p>\n       <span>\n        <span>\n         Com a entrada de capital financeiro (tanto na forma de empréstimos quanto para investimentos), a vasta escala de desapropriação e deslocamento das pessoas oprimidas ocorreram de maneira sem precedentes. As massas da Índia continuaram a enfrentar exploração desenfreada de maneira mais intensa do que antes. Após a década de 1990, sob os ditames das forças imperialistas, as classes governantes indianas implementaram políticas de liberalização, globalização e privatização no país. Essa medida era uma caminhada para o capital imperialista estrangeiro para saquear e saquear os recursos indianos e acumular mais e mais lucros. Todos os partidos políticos mainstream parlamentares, independentemente de suas bandeiras do partido implementaram políticas de GLP. Isso quebrou a espinha dorsal da economia indiana e causou miséria indescritível às massas de troca.\n        </span>\n       </span>\n      </p>\n      <p>\n       <span>\n        <span>\n         <br span=\"\"/>\n        </span>\n       </span>\n      </p>\n      <p>\n       <span>\n        <span>\n         <br>\n          O desenvolvimento na Índia acontece pela usurpação das terras do povo oprimido. O imperialismo sai da crise geral, procure recursos naturais baratos disponíveis nos países do terceiro mundo. A Índia possui depósitos abundantes de recursos naturais que estão principalmente nos cintos tribais do centro e leste da Índia. Para saquear o\n          <br/>\n          Recursos da Índia, o imperialismo apoiou todos os ataques fascistas de seu estado flexível sobre o povo indígena da Índia. Para esmagar o movimento maoísta revolucionário na Índia, as classes governantes indianas em colaboração com o imperialista realizaram vários programas de contra-insurgência fascistas como Salwa Judum, Sendera, Operação Green-\n          <br/>\n          Hunt, Operação Samadhan, e agora desencadeou a Operação Kagaar. Todo esse genocídio fascista de povos indígenas foi financiado, dirigido e aspirado pelo capital burocrático de finanças globais e compradoras. Em seu estado de crise, o imperialismo se tornou feroz e deu origem ao sistema político fascista na Índia. Enorme\n          <br/>\n          As implantações das forças militares estão ocorrendo no centro da Índia para agilizar a pilhagem dos recursos naturais da região de Adivasi. A resistência das pessoas à corporatização e militarização de suas aldeias, terras e florestas estão sendo brutalmente esmagadas pelo Estado indiano sob o governo do BJP. Todos os dias jornais em chhattisgarh carregam horrível\n          <br/>\n          Notícias de assassinatos de Adivasi pelas forças policiais. Não está acontecendo pela primeira vez, e nem vai parar até e a menos que esse sistema moribundo de saque e pilhagem seja arrancado da Índia. O próprio fundamento do capitalismo é colocado no massacre da população indígena na África e na latim-americana. Imperialismo no século 21 tem\n          <br/>\n          desenvolveu máquinas mais brutais e armas mortais para liberar massacres nas massas em dificuldades. Hoje, o povo da Índia (especialmente no centro e no leste da Índia) sob a liderança da CPI (maoísta) está lutando contra as máquinas e métodos desse inimigo.\n         </br>\n        </span>\n       </span>\n      </p>\n      <p>\n       <span>\n        <span>\n         O Comitê Central da CPI (maoísta) liga para toda a classe democrática, patriótica, de classe trabalhadora, campesinato, dalits e organizações femininas, desejadores bem-vindos dos adivasi, estudantes, escritores, professores, advogados e ativistas de direitos humanos para celebrar 23 de março como um anti-imperialismo com espírito revolucionário e entusiasmo. Ele também apela para realizar seminários, reuniões e comícios que sustentam as idéias dos camaradas Bhagat Singh, Sukdev e Rajguru, a fim de expor o design traiçoeiro das força hindutva a açafronizar Bhagat Singh e seus camaradas.\n        </span>\n       </span>\n      </p>\n      <p>\n       <span>\n        <span>\n         <br/>\n         <b>\n          <span>\n           Com o imperialismo!\n           <br/>\n           Com o fascismo brahmanical Hindutva!\n           <br/>\n           Viva o marxismo-leninismo-maoísmo!\n           <br/>\n           Viva o camarada Bhagat Singh, camarada Sukdev e camarada Rajguru!\n           <br/>\n           Inquilab Zindabad!\n          </span>\n         </b>\n        </span>\n       </span>\n      </p>\n      <p>\n       <span>\n        <span>\n         <b>\n          <span>\n          </span>\n         </b>\n         <br/>\n         Com saudações revolucionárias,\n         <br/>\n         Pratap\n         <br/>\n         Porta -voz\n         <br/>\n         Departamento Regional Central\n         <br/>\n         Partido Comunista da Índia (maoísta)\n        </span>\n       </span>\n      </p>\n     </div>\n     <div style=\"clear: both;\">\n     </div>\n    </div>\n    <div class=\"post-footer\" style=\"line-height: 1.6; margin: 1.5em 0px 0px;\">\n     <div class=\"post-footer-line post-footer-line-1\">\n      <span class=\"post-author vcard\" style=\"margin-left: 0px; margin-right: 1em;\">\n       <span>\n        <span>\n         Publicado por\n        </span>\n       </span>\n       <span class=\"fn\" itemprop=\"author\" itemscope=\"itemscope\" itemtype=\"http://schema.org/Person\">\n        <a class=\"g-profile\" href=\"https://www.blogger.com/profile/16511590853693746500\" rel=\"author\" style=\"text-decoration-line: none;\" title=\"author profile\">\n         <span itemprop=\"name\">\n          <span>\n           Grande personagem ro jo jo\n          </span>\n         </span>\n         <span>\n         </span>\n        </a>\n       </span>\n      </span>\n     </div>\n    </div>\n   </div>\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>", "description": "Lunes, 25 de Marzo de 2024 Índia: celebrar 23 de março como dia anti-imperialista nas memórias dos revolucionários imortais de Comra ...", "author": ["dazibao rojo"], "source": "https://vnd-peru.blogspot.com/2024/03/communist-party-of-india-m-celebrate.html", "source_name": "Association New Democracy"}