{"published time": "2024-03-25T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Plaza-de-Mayo-24-de-marzo-2024.jpg", "https://pcr.org.ar/wp-content/uploads/2024/03/Columna-PCR-24-Marzo-2024-Martires.jpg", "https://pcr.org.ar/wp-content/uploads/2024/03/Columna-del-PCR-24-marzo-2024.jpg", "https://pcr.org.ar/wp-content/uploads/2024/03/24-marzo-2024-Plaza-de-Mayo.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   A cidade nas ruas levou em suas mãos as bandeiras da denúncia do sangrento golpe de 24 de março de 1976, que inaugurava uma ditadura que varreu os direitos democráticos de impor um plano econômico ao serviço das classes dominantes e poderes imperialistas.\n  </p>\n  <p>\n   Quase cinquenta anos depois, foi visto nas ruas que a reivindicação de memória, verdade e justiça está mais em vigor do que nunca. As gerações que viveram esses anos, e aqueles que vieram mais tarde, levantam as bandeiras da luta e deixam claro que existem 30.000! e que era um genocídio orquestrado pelo terrorismo do Estado.\n  </p>\n  <p>\n   Nosso PCR, seu JCR e as organizações de massa que fizemos o braço para esta política.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <h3>\n   <strong>\n    May Plaza\n   </strong>\n  </h3>\n  <p>\n   Na cidade de Buenos Aires, uma multidão transbordou o Plaza de Mayo, no ato convocado por mães de Plaza de May cultural, religioso e político.\n  </p>\n  <p>\n   O trabalho unitário de várias organizações, incluindo nosso partido, foi expresso em fatos fundamentais, como a participação do CGT, em uma declaração conjunta de juventude social e política que se reunia para marchar em 24, e na participação de quase todo o arco político e União.\n  </p>\n  <p>\n   Como nunca, no transbordamento da Plaza de May de Direitos Democratas.\n  </p>\n  <p>\n   Nosso PCR e o JCR, ao lado do CCC, a tensão, o Mus, o movimento ou uma criança menos para a droga e a FNC formou uma grande coluna com milhares de companheiros do Buenos Aires e Caba Conurbano, que com os retratos de Nossos mártires na frente chegaram ao centro do Plaza de Mayo, registrados na mídia de nosso país e do mundo.\n  </p>\n  <p>\n   A presença de trabalhadores do Télam foi observada antes do fechamento da agência de notícias, bem como dos trabalhadores do banco nacional, acrescentando assinaturas à campanha #bnanosecierra.\n  </p>\n  <p>\n   Várias intervenções artísticas desenvolvidas no quadrado e em suas adjacências.\n  </p>\n  <p>\n   Naquela praça completa, a lei foi desenvolvida sob o slogan “30.000 razões para defender o país. Nunca mais planejou a miséria. ” Estela de Carlotto, Adolfo Pérez Esquivel e Taty Almeida leram um documento consensual em que as reivindicações históricas do 24 de março foram adicionadas com a denúncia à política de negação do governo, que foi expressa em um vídeo transmitido pela Casa Rosada.\n  </p>\n  <p>\n   Apesar dos esforços de muitos, que existe um ato único, os setores alinhados com trotskism chamados um ato que foi desenvolvido mais tarde.\n  </p>\n  <p>\n   A presença maciça de milhares e milhares de pessoas de diferentes gerações, particularmente a forte participação da Justiça Jovem por todos os sequestrados, a restituição das crianças apropriadas, a abertura dos arquivos e todas as demandas históricas desse imenso movimento de memória, verdade E a justiça que reafirma que “como os nazistas acontecerão com os nazistas, onde vamos procurar!\n  </p>\n  <p>\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n   </p>\n  </p>\n  <p>\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n   </p>\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Entrevistas no Plaza de Mayo\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Luciano Álvarez,\n   </strong>\n   O Secretário Geral do JCR nos disse que “em um novo aniversário de 24 de março de 1976, para nós é muito importante todos os anos se mobilizar no Plaza de Mayo e em todo o país repudiar o golpe e reivindicar a história de nosso partido que Orgulhosamente, estávamos opondo -se ao golpe e, desde 1974, nos opusemos ao golpe e defendemos o governo constitucional de Isabel Perón.\n  </p>\n  <p>\n   “Este ano, fazemos isso com particular importância que tem a ver com o que é o primeiro ano que fazemos no governo de Javier Milei, um governo que veio reivindicar a ditadura, que veio refletir a teoria dos dois demônios, e Dizemos que existem 30.000, que foi genocídio e onde vamos procurá -los.\n  </p>\n  <p>\n   “Também é importante fazer isso, considerando que há uma idéia de que os jovens apoiam esse governo e várias coisas que não são verdadeiras porque aqui há um jovem que vem de reivindicar a história dos 30.000 desaparecidos e especialmente para posar que nós Precisa construir uma Argentina com terra, teto, trabalho, saúde e educação para todos e, para isso, temos que derrotar essa política de ajuste, fome e repressão ”.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Juan Carlos Alderete,\n   </strong>\n   Coordenador do movimento desempregado e precário do CCC e líder nacional da PCR apontaram que “48 anos após o golpe genocida hoje, saímos massivamente para enfrentar esse governo que afirma que a ditadura feroz que os argentinos tinham, um tremendo negativo que este O governo tem, que é falado até perdoar esses genocídios. Hoje é um dia e um ano muito especiais para memória, verdade e justiça.\n  </p>\n  <p>\n   “Estaremos na rua permanentemente, para repudiar essa política que Javier Milei está realizando, que é uma política de negócios punindo principalmente os trabalhadores, aposentados, que não têm nada, com tremenda perversidade. É por isso que estamos na rua e buscamos permanentemente a unidade para girar e que essa política falha, porque se eles não deixarão um país destruído que mais tarde custará às gerações para poder reconstruí -la ”.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Rosa Nassif,\n   </strong>\n   O líder nacional de PCR nos disse que\n   <strong>\n    ““\n   </strong>\n   O dia 24 de março, como todos os anos, é uma nomeação de honra para os comunistas revolucionários. Neste dia, prestamos nossa homenagem a todos os mártires caídos na luta antigolpista e na luta antittarorial e em todos os que caíram na luta pela libertação nacional e social.\n  </p>\n  <p>\n   “Mas hoje, mais do que nunca, em 24 de março, tem um significado especial quando está no governo, o mais reacionário do direito de que, além do fascismo, ajuste e entrega que descarrega sobre o nosso povo, voltou a discutir se na Argentina tiver tido Foi um verdadeiro genocídio que levou a vida de 30.000 militantes, delegados dos trabalhadores, camponeses e estudante, tem sido um saque dessa ditadura para aplicar um plano econômico que é o mesmo que hoje Milei, Caputo e toda a sua clique. Uma questão que tem a ver com pagar as dívidas de USURE com o FMI e outros credores. E as pessoas são informadas de que não há dinheiro porque o dinheiro é recebido, as cápelas estão sempre unidas aos diferentes imperialismos e cumprindo os mandatos de pagar peso em peso o que devem aos seus donos.\n  </p>\n  <p>\n   \"É por isso que lutamos contra a maior unidade popular para interromper essa política, torcer o braço de Milei e avançar com outra política e outro governo, um governo que realmente representa interesses populares e nacionais\".\n  </p>\n  <p>\n  </p>\n  <p>\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;A imagem deste local está na lista acima, mas para proteger os custos de tráfego do site, ela não pode ser exibida aqui, desculpe.&gt;\n   </p>\n  </p>\n  <p>\n  </p>\n  <p>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>", "source": "https://pcr.org.ar/nota/masivo-repudio-a-la-dictadura-y-al-negacionismo/", "type": "article", "title": "Repúdio maciço da ditadura e negação", "description": "A cidade nas ruas levou em suas mãos as bandeiras da denúncia do sangrento golpe de 24 de março de 1976, que inaugurava uma ditadura que varreu os direitos democráticos de impor um plano econômico ao serviço das classes dominantes e poderes imperialistas. Quase cinquenta anos depois, foi visto em ...", "author": ["carga"], "categories": ["Política"], "source_name": "Partido Comunista Revolucionario"}