{"published time": "2024-03-26T07:40:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/juezpedraz.jpeg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"344\" sizes=\"(max-width: 612px) 100vw, 612px\" src=\"https://redherald.org/wp-content/uploads/2024/03/juezpedraz.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/juezpedraz.jpeg\" width=\"612\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Imagem do recurso: Juiz do Tribunal Nacional, Santiago Pedraz. Fonte: El Debate\n  </em>\n </p>\n <p>\n  Um dos juízes do\n  <a href=\"https://elpais.com/tecnologia/2024-03-23/el-juez-pedraz-da-un-ultimatum-a-las-operadoras-para-bloquear-telegram-tras-la-denuncia-de-mediaset-atresmedia-y-movistar-plus.html\">\n   Tribunal Nacional\n  </a>\n  Do estado espanhol, Santiago Pedraz, ordenou suspender o aplicativo do Telegram devido à possível violação de direitos autorais.\n </p>\n <p>\n  Em 23 de março, surgiram notícias de que um juiz do Tribunal Nacional, o Tribunal que tem jurisdição em todo o estado, ordenou o desligamento completo do telegrama no país por causa de uma queixa dos monopólios da Big Bourgeois Press: MediaSet, Atresmedia e Movistar Plus . O motivo foi o suposto uso \"não autorizado\" de conteúdo audiovisual de propriedade dos monopólios da imprensa burguesa. Em outras palavras, eles afirmam que seus programas estavam sendo compartilhados \"ilegalmente\" através de alguns canais do aplicativo de mensagens do Telegram.\n </p>\n <p>\n  Diante dessa acusação, o juiz ordenou, como medida de precaução, para fechar o uso do aplicativo de mensagens enquanto a investigação estava sendo realizada. No entanto, enfrentando a falta de conformidade da empresa, foi decidido ordenar que os operadores de telecomunicações bloqueassem temporariamente a conexão do telegrama no estado espanhol. O argumento usado pelo juiz é que, desde que o conteúdo seja hospedado no aplicativo, não é excessivo fechar completamente o aplicativo.\n </p>\n <p>\n  No entanto, em nenhum momento deixou de funcionar e, hoje, 25 de março, o próprio juiz reverteu sua decisão e paralisou seu fechamento durante a duração da investigação, sendo capaz de fechá -la no futuro se for decretado pelo convicção. Diferentes organizações de “justiça” apresentaram uma queixa contra o juiz por “limitação grave, severa e sem precedentes de\n  <a href=\"https://theobjective.com/espana/tribunales/2024-03-25/denuncian-juez-pedraz-prevaricacion-telegram/\">\n   direitos fundamentais\n  </a>\n  . ”\n </p>\n <p>\n  O Telegram é um aplicativo que possui 8,5 milhões de usuários na Espanha e é conhecido por ser supostamente mais seguro em comparação com outros aplicativos de mensagens instantâneas. Isso significa que o telegrama não é usado apenas em um nível pessoal, mas os grupos ativistas usam esse aplicativo como um método de disseminação de suas atividades.\n </p>\n <p>\n  Assim, essa condenação, embora não seja realizada no momento, mostra a tendência dos estados imperialistas de atacar os direitos democráticos. Ao priorizar o \"direito\" dos grandes monopólios da mídia para obter lucro econômico através de sua \"propriedade intelectual\", estava mirando em um dos aplicativos de maneira mais confiável pela polícia para ser usada pela libertação antifascista, nacional e movimentos que lutam para que Direitos de Habitação. Esses movimentos já foram ferozmente reprimidos pela infiltração policial em várias ocasiões, como relatamos no anterior\n  <a href=\"https://redherald.org/2023/09/08/spain-new-police-infiltration-in-madrid/\">\n   ocasiões\n  </a>\n  .\n </p>\n <p>\n  Nenhum aplicativo é completamente seguro. No entanto, não é por acaso que o Telegram, onde o conteúdo político é compartilhado por diferentes organizações, foi diretamente direcionado. Ainda mais, quando o telegrama já colaborou com o \"justiça\" burguês europeu em um caso semelhante (proteção de \"direitos intelectuais\").\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://redherald.org/2024/03/25/spanish-state-withdraws-the-ban-of-telegram/", "type": "article", "title": "Estado espanhol retira a proibição do telegrama - o Red Herald", "description": "Um dos juízes do Tribunal Nacional do Estado espanhol, Santiago Pedraz, ordenou suspender o pedido de telegrama devido à possível violação de direitos autorais.", "modified time": "2024-03-25T22:25:39+00:00", "author": ["G.D."], "categories": ["Europe", "Featured"], "tags": ["Repression", "Spain"], "sections": ["Europe", "Featured", "Repression", "Spain", "English", "pll_6601fa1542126"], "source_name": "Red Herald"}