{"published time": "2024-03-25T06:10:21+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/Featured_Hatice-Kocalars.webp", "https://redherald.org/wp-content/uploads/2024/03/Hatice-Kocalar_2.webp", "https://redherald.org/wp-content/uploads/2024/03/TKPML-LOGO.jpg.webp", "https://redherald.org/wp-content/uploads/2024/03/poster.jpg", "https://redherald.org/wp-content/uploads/2024/03/action1.jpg", "https://redherald.org/wp-content/uploads/2024/03/action2.jpg", "https://redherald.org/wp-content/uploads/2024/03/action3.jpg", "https://redherald.org/wp-content/uploads/2024/03/action4.jpg", "https://demvolkedienen.org/images/Indien/2024/andere_karte_indien_roter_korridor.jpg", "https://redherald.org/wp-content/uploads/2024/03/saibaba-released.jpg", "https://redherald.org/wp-content/uploads/2024/03/CASR_Featured.webp", "https://redherald.org/wp-content/uploads/2024/03/CASR_1-1024x1024.webp", "https://redherald.org/wp-content/uploads/2024/03/CASR_2-1024x1024.webp", "https://redherald.org/wp-content/uploads/2024/03/CASR_3-1024x1024.webp", "https://redherald.org/wp-content/uploads/2024/03/CASR_4-1024x1024.webp", "https://redherald.org/wp-content/uploads/2024/03/featured-deepak.jpg", "https://redherald.org/wp-content/uploads/2024/03/featured-manipur.webp", "https://redherald.org/wp-content/uploads/2024/03/CASR_18March.webp", "https://philippinerevolution.nu/wp-content/uploads/2024/03/gaza1-2.jpg", "https://philippinerevolution.nu/wp-content/uploads/2020/09/npa-negros-2-1024x576.png", "https://philippinerevolution.nu/wp-content/uploads/2019/10/itakwil-panloloko-pangaapi-pasista-us-duterte-afp-mamamayan-1-1024x495.jpg", "https://philippinerevolution.nu/wp-content/uploads/2023/04/npa-northern-negros-map-1024x576.png", "https://philippinerevolution.nu/wp-content/uploads/2023/04/npa-northern-negros-map-1024x576.png", "https://philippinerevolution.nu/wp-content/uploads/2024/03/along-northern-negros-fake-npa-squad-leader-arrested.jpg", "https://ndfp.info/wp-content/uploads/2024/03/christians-for-national-liberation-1024x576-1.jpg", "https://ndfp.info/wp-content/uploads/2024/03/48420102_519098068594254_3125385076381057024_n.jpg", "https://i0.wp.com/ndfp.info/wp-content/uploads/2023/12/Screenshot-2023-12-24-at-13.00.31.png?w=446&ssl=1"], "content": "<div class=\"entry-content\">\n <h2 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   PERU\n  </strong>\n </h2>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   <strong>\n    Movimento da Mulher Popular: Movimento Criado pelo Proletariado\n   </strong>\n  </strong>\n </h3>\n <p>\n  <strong>\n   8. Marts\n  </strong>\n </p>\n <p>\n  <em>\n   Publicamos uma tradução não oficial do documento a seguir do Movimento da Mulher do Povo Peru. Você também pode ler o original em espanhol aqui:\n   <a href=\"https://vnd-peru.blogspot.com/2024/03/el-movimiento-femenino-popular.html\">\n    https://vnd-peru.blogspot.com/2024/03/el-movimiento-femenino-popular.html\n   </a>\n  </em>\n </p>\n <p class=\"has-text-align-center\">\n  Para uma igualdade real para as mulheres\n </p>\n <p>\n  Somente a revolução dará o que somos para a libertação das mulheres, mas faz parte de toda a revolução e faz parte da liberação do proletariado; Portanto, será totalmente dado no comunismo, sem dúvida virá, então a tese diz que, de acordo com o marxismo, a libertação das mulheres faz parte da liberação do proletariado, ou seja, quando haverá total igualdade para a vida, será saltada que será feito; É assim que o desejo é uma coisa, a realidade é outra, a outra é não ver a realidade, é isso que o marxismo diz, um decreto não é suficiente que possamos dar um decreto:\n </p>\n <p>\n  Igualdade legal total, mas não será realizada antes do comunismo, igualdade para a vida, esse é o fato. Lenin enfatizou isso bem, ele disse: \"A igualdade para a lei é uma coisa, para garantir a igualdade entre homens e mulheres, e a igualdade pela vida é outra coisa\" e ele disse que o problema é que as mulheres devem lutar por sua própria libertação, e elas Só pode fazer isso dentro do lançamento do proletariado, não há outra maneira de fazê -lo.\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Movimento da Mulher Popular\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   <span style=\"text-decoration: underline\">\n    Declaração de princípios\n   </span>\n  </strong>\n </p>\n <p>\n  Com o advento das aulas marcando o início da exploração, também começou a carga opressiva das mulheres; Do escravo ao LiveGen, do LiveGen a Works. Até hoje, quando há exploradores, as mulheres são suprimidas e essa situação só pode cessar quando a base de aula para a opressão cair na raiz.\n </p>\n <p>\n  Da escravidão feminina de ontem à igualdade formal de hoje, séculos de luta silenciosa e persistente ou violência em massa lutaram conquistas no total de batalhas. A sociedade se desenvolve no meio da luta de classe e é promovida pelas massas em batalha.\n </p>\n <p>\n  O progresso das mulheres tem sido e é o progresso do povo. Mas eles não foram destinatários passivos, foram combatentes irmãos e advogados decisivos para o caso e militantes do oprimido na linha de frente; As trincheiras das pessoas em todos os lugares também carregam os vestígios indeléveis de seu sangue. As mulheres não são, como se dizem, apolíticas e indiferentes; As mulheres, especialmente as mulheres do povo, são guerreiros revolucionários.\n </p>\n <p>\n  As filhas das classes oprimidas, trabalhadores, camponeses e trabalhadores deram nomes gloriosos que adornam as ações de liberação das massas: Rosa Luxemburgo e Liu Ju-Lan são exemplos da luta revolucionária internacional e em nossa cidade Micaela Bastidas.\n </p>\n <p>\n  As mulheres não são apenas seres passivos, não apenas ornamentos banais da casa, não apenas instrumentos apolíticos; Mulheres conscientes da classe são lutadores incansáveis ​​e ativistas decisivos.\n </p>\n <p>\n  As mulheres peruanas também foram e são lutadores populares e, como parte de nosso povo, eles lutaram com elas ao longo de nossa história; A batalha feminina em nosso país tem sua síntese: Micaela Bastidas.\n </p>\n <p>\n  Hoje, as mulheres sofrem de opressão e exploração, e tem uma causa: a situação semi -colonial e semi -feudal em nosso país; Uma situação que pesa como montanhas de nosso povo e que dobra seu peso nas massas femininas no Peru.\n </p>\n <p>\n  Nesta sociedade, onde as massas se elevam contra o imperialismo e o feudalismo, as mulheres tomam seu lugar na luta e emitem seus gritos claros de guerra para se juntar aos gritos ruidosos de nosso povo. A luta das mulheres peruanas faz parte da luta das pessoas oprimidas e exploradas, e seus inimigos são os mesmos. Suas lutas comuns e seu sucesso final invencível e necessário também serão o mesmo sucesso triunfante e libertador.\n </p>\n <p>\n  As mulheres peruanas nunca pararam de lutar, mas o presente exige uma participação mais ampla e profunda da parte deles.\n </p>\n <p>\n  Hoje, quando as classes dominantes elaboram o capitalismo dependentes do imperialismo no país; onde eles usam percepções antidemocráticas e superiores para organizar as massas com formas corativistas que negam o princípio da luta de classes; Hoje, quando as mulheres de mobilização e organização são incentivadas fora da luta popular e a favor das classes dominantes, o movimento das mulheres das pessoas de Ayacucho retoma sua marcha de luta e se joga, com uma clara consciência da situação em nosso país, na luta por Mobilização de classes de mulheres perúvia a serviço da Revolução Democrática Nacional.\n </p>\n <p>\n  Esta tarefa será executada de acordo com os princípios essenciais:\n </p>\n <p>\n  - Só é possível desempenhar um papel revolucionário consistente e firme ao seguir a luz invencível do pensamento de Mariátegui.\n </p>\n <p>\n  - As massas se libertam e devemos servi -las, conscientizando seu papel criativo na história.\n </p>\n <p>\n  - Em nosso país, a abundância de abordar, principalmente os trabalhadores e os camponeses, e devemos sempre nos orientar para os mais pobres e mais explorados.\n </p>\n <p>\n  - Para mobilizar e organizar, é necessário investigar e propaganda; Ou seja, conhecendo os problemas concretos das massas e desenvolvendo agitação e propaganda revolucionárias entre elas.\n </p>\n <p>\n  - É necessário organizar em todas as formas que o proletariado criou e desenvolveu. As mulheres devem se juntar a todas elas.\n </p>\n <p>\n  - As mulheres só podem se organizar adequadamente se o fizerem com base em um princípio de classe para agrupar as mulheres com base em sua posição de classe.\n </p>\n <p>\n  - Sem uma consciência clara e justa, não há alma, isto é, consciente e firme para seguir as leis da luta do povo em nossa terra natal.\n </p>\n <p>\n  - Tomar a necessidade básica e primária de passo a passo, através da luta, para elevar a consciência política, basear as necessidades e problemas mais concretos da maioria e levantá -los politicamente.\n </p>\n <p>\n  - A luta revolucionária só pode ter sucesso unindo todas as pessoas e classes oprimidas, mas o mais importante é confiar em seus próprios esforços.\n </p>\n <p>\n  - sob esses princípios e, a fim de cumprir o objetivo da mobilização de classes de mulheres peruanas, o movimento da mulher das pessoas de Ayacucho faz um esforço, perseverança e luta para se unir a outros movimentos semelhantes, para criar e desenvolver o movimento do povo de nuestra patria como um movimento criado pelo proletariado nas massas femininas, com três características: 1) conformidade com os pensamentos de Mariágui; 2) como uma organização de classe das massas e 3) sujeita ao centralismo democrático.\n </p>\n <p class=\"has-text-align-right\">\n  1976\n </p>\n <p>\n  Movimento da Mulher Popular\n </p>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Peru\n  </strong>\n </h2>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   5 anos de prisão para mulher de 75 anos que defendeu sua terra\n  </strong>\n </h3>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/Featured_Hatice-Kocalars.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Featured_Hatice-Kocalars.webp\"/>\n  <figcaption class=\"wp-element-caption\">\n   <em>\n    Maridos de Hatice. Argila:\n   </em>\n   <a href=\"http://yenidemokrasi34.net/\">\n    <em>\n     Nova democracia\n    </em>\n   </a>\n   <em>\n    .\n   </em>\n  </figcaption>\n </figure>\n <p>\n  Hatice Kocalar, de 75 anos, foi colocada no tribunal, acusada de espancar oficiais de uma empresa de mineração. O 5º.\n  <sup>\n  </sup>\n  Março que ela se encontrou no tribunal onde o promotor exigiu\n  <a href=\"https://www.yenidemokrasi34.net/75-yasindaki-hatice-kocabas-hakkinda-5-yil-hapis-istemi.html\">\n   uma sentença de prisão de 5 anos\n  </a>\n  . O tribunal adiou o caso para o dia 28.\n  <sup>\n  </sup>\n  maj.\n </p>\n <p>\n  A empresa de mineração queria construir uma mina no campo Kocalar, na vila de Avdan, no distrito de Tavas, na província de Denizli, no oeste da Turquia. Os camponeses disseram que não teriam carvão, viveriam e produziriam e apresentaram uma queixa sobre a decisão de permitir a mina. O tribunal decidiu parar a construção da mina, mas apesar disso\n  <a href=\"https://www.yenidemokrasi34.net/topragini-savunan-75-yasindaki-hatice-kocabasa-dava-acildi.html\">\n   Continuou o negócio suas atividades\n  </a>\n  .\n </p>\n <p>\n  Hatice Kocalar não quer nenhuma minas em sua aldeia ou em sua terra e, com o marido e os filhos, ela é uma das camponeses que lutam pela mina. Ela explica o seguinte sobre as acusações contra ela:\n </p>\n <p>\n  “Dois caminhões chegaram. A escavadeira chegou. Eles cavavam o campo e eu protestava. Eu disse a eles que os funcionários da empresa deveriam vir. Dois engenheiros chegaram. Havia cinco pessoas no total. Eu estava sozinho. Como posso vencer cinco pessoas? Eu não o atingi, houve uma briga entre nós. Eu não tinha um pau na minha mão. Não aceito as acusações contra mim. Eu quero minha absolvição. \"\n </p>\n <p>\n  Kocalar rejeitou a criminalização da luta pela terra e disse: “Defendi minha terra. Não tenho olho na terra de ninguém. É um crime defender minha própria terra? Deixe todo mundo ouvir o que digo, não temo ninguém. Também deixe a empresa vir, não tenho medo. \"\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/Hatice-Kocalar_2.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Hatice-Kocalar_2.webp\"/>\n  <figcaption class=\"wp-element-caption\">\n   <em>\n    Hatice Kocalar fora do tribunal. Fonte:\n   </em>\n   <a href=\"http://yenidemokrasi34.net/\">\n    <em>\n     Nova democracia\n    </em>\n   </a>\n   <em>\n    .\n   </em>\n  </figcaption>\n </figure>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   TKP/ML - YDK: Newroz é uma celebração da rebelião!\n  </strong>\n </h3>\n <p>\n  <strong>\n   14. Marts\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/TKPML-LOGO.jpg.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/TKPML-LOGO.jpg.webp\"/>\n </figure>\n <p>\n  <em>\n   <em>\n    Publicamos uma tradução não oficial da seguinte declaração de\n    <a href=\"http://www.tkpml5.net/\">\n     Partido Comunista da Turquia/Marxistas-Leninistas\n    </a>\n    , como encontramos\n   </em>\n   <a href=\"https://www.tkpml5.net/blog/tkp-ml-ydk-newroz-isyan-solenidir.html\">\n    <em>\n     dela\n    </em>\n   </a>\n   <em>\n    .\n   </em>\n  </em>\n </p>\n <p>\n  A rebelião de Kawa contra Dehaq é um reconhecimento de todas as correntes dos escravos. A rebelião do ferreiro contra o dehaq cruel não é apenas uma afirmação da justiça, mas também uma expressão de consciência histórica que representa a verdade. O que deu ao espírito de Newroz, que faz parte da história do milênio da luta entre o opressor e o oprimido, e seu símbolo, o fogo, foi a justiça e a justiça dos oprimidos aos opressores. Newroz é um fogo da rebelião para aqueles que estão certos.\n </p>\n <p>\n  Newroz é um despertar, uma ressurreição e uma consciência das correntes. Newroz é sem dúvida um partido para aqueles que tentavam escravos, assimilados se a cultura foi destruída e cuja linguagem foi proibida pelos governantes turcos por causa de sua identidade nacional. É uma luta pelo despertar, resistência e libertação de toda essa opressão da nação curda, que foi tentada ser mantida sob opressão nacional. Tentou -se que essa luta pela libertação fosse suprimida pela ditadura fascista de massacres, devastação, proibição e negações. Newroz foi banido pelo fascismo, assim como também é proibido ser curdos.\n </p>\n <p>\n  Hoje, porém, foi mais uma vez provado que o injusto e o cruel não podem atingir seus objetivos contra os justos. Newroz também foi escrito na história como o slogan de Mazlum Doğan de não se render ao transformar seu corpo em uma bola de fogo contra a ordem de que \"o destino dos curdos é a escravidão\", sob a tortura mais desprezível. O fogo da rebelião, que explodiu novamente, cresceu irrevogavelmente nas montanhas e cidades sob a liderança do movimento nacional curdo. Enquanto a guerrilha aumentou a rebelião com a consciência de que \"a salvação está vindo do final do barril\", o povo curdo se transformou com o risco de massacres em massa, Newroz em um dia de resistência com Serhıldans (\n  <em>\n   vermelho. -\n  </em>\n  Palavras referentes às rebeliões curdas contra a opressão nacional do antigo estado turco).\n </p>\n <p>\n  Newroz não é mais apenas um feriado público ou uma festa para as pessoas no Oriente Médio, mas também o fogo da batalha ininterrupta construída por aqueles que se opõem à injustiça histórica com sua resistência histórica. Newroz tornou -se uma celebração de pessoas oprimidas, crenças e nações para desafiar a injustiça.\n </p>\n <p>\n  O sistema imperialista-capitalista e seus servos atacam as pessoas e as nações oprimidas do uso de suas máquinas de guerra e toda a opressão. À medida que o conflito entre os imperialistas é afiado, as guerras regionais se tornam mais comuns, o chauvinismo aumenta em todo o mundo e as hostilidades entre as nações são nutridas. A Palestina e as nações curdas são expostas a ataques devastadores do sionismo e do fascismo, os servos do imperialismo, pela liberdade que eles exigem. O sistema imperialista e sua laca estão realizando ataques constantes e fortes que sobrecarregam as pessoas com a crise econômica que estão enfrentando.\n </p>\n <p p=\"\">\n  <p>\n   É necessária mais luta contra o fascismo, organizações mais fortes e uma unidade mais forte das forças revolucionárias. Mas não é possível voltar e derrotar o fascismo por meio de passeios eleitorais, parlamentos, municípios e o agora limitado trabalho de campo legal. É crucial fazer assentos, ruas e todas as áreas dos campos de batalha contra o fascismo e criar organizações mais fortes. A ditadura fascista parece armada da cabeça aos pés com um aparelho de energia. A luta pelo poder contra o poder, com armas contra armas, é crucial.\n  </p>\n  <p>\n   <strong>\n    Os passeios em Newroz\n   </strong>\n   são a rebelião armada e organizada.\n  </p>\n  <p>\n   <strong>\n    Newroz\n   </strong>\n   é uma chamada para quebrar as correntes a serem salvas.\n  </p>\n  <p>\n   <strong>\n    Newroz\n   </strong>\n   trata -se de lidar com a luta com um espírito revolucionário, não com um espírito liberal.\n  </p>\n  <p>\n   <strong>\n    Newroz\n   </strong>\n   é um convite para se organizar para vencer o futuro e expandir a luta com a batalha de guerrilha, que é a ferida carotídea.\n  </p>\n  <p>\n   <strong>\n    -Feliz Ano Novo!\n   </strong>\n  </p>\n  <p>\n   <strong>\n    -\n   </strong>\n   <strong>\n    Leve\n   </strong>\n   <strong>\n    O fogo da revolta de Newroz!\n   </strong>\n  </p>\n  <p>\n   <strong>\n    -\n   </strong>\n   <strong>\n    Leve\n   </strong>\n   <strong>\n    nosso\n   </strong>\n   <strong>\n    P\n   </strong>\n   <strong>\n    Arti TKP/ML, Chefe de\n   </strong>\n   <strong>\n    AGORA MESMO\n   </strong>\n   <strong>\n    e tmlgb!\n   </strong>\n  </p>\n  <p class=\"has-text-align-right\">\n   <strong>\n    Marts 2024\n   </strong>\n  </p>\n  <p class=\"has-text-align-right\">\n   <strong>\n    Take/ml - Sua mão\n   </strong>\n  </p>\n  <p class=\"has-text-align-right\">\n   <strong>\n    Partido Comunista da Turquia/Marxista\n   </strong>\n   <strong>\n    é\n   </strong>\n   <strong>\n    -Leninist\n   </strong>\n   <strong>\n    é\n   </strong>\n   <strong>\n    - Comitê estrangeiro\n   </strong>\n  </p>\n  <h3 class=\"wp-block-heading has-text-align-center\">\n   <strong>\n    <strong>\n     Poster para o Simpósio Internacional de Maoísmo\n    </strong>\n   </strong>\n  </h3>\n  <p>\n   <strong>\n    17. Marts\n   </strong>\n  </p>\n  <figure class=\"wp-block-embed is-type-rich is-provider-embed-handler wp-block-embed-embed-handler\">\n   <div class=\"wp-block-embed__wrapper\">\n    <img src=\"https://redherald.org/wp-content/uploads/2024/03/poster.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/poster.jpg\" style=\"max-width:100%;\"/>\n   </div>\n  </figure>\n  <p>\n   <em>\n    Publicamos um pôster comemorando o 130º aniversário do nascimento do presidente Mao Tse-Tung, e também algumas fotos daquele sendo pendurado na Turquia.\n   </em>\n  </p>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/action1.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/action1.jpg\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/action2.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/action2.jpg\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/action3.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/action3.jpg\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/action4.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/action4.jpg\"/>\n  </figure>\n  <h2 class=\"wp-block-heading has-text-align-center\">\n   <strong>\n    <strong>\n     SE\n    </strong>\n   </strong>\n  </h2>\n  <h3 class=\"wp-block-heading has-text-align-center\">\n   <strong>\n    <strong>\n     A contra -revolução em Bijapur levou a uma mudança após a outra\n    </strong>\n   </strong>\n  </h3>\n  <p>\n   <strong>\n    14 de fevereiro a 11 de março\n   </strong>\n  </p>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" src=\"https://demvolkedienen.org/images/Indien/2024/andere_karte_indien_roter_korridor.jpg\" srcset=\"https://demvolkedienen.org/images/Indien/2024/andere_karte_indien_roter_korridor.jpg\"/>\n   <figcaption class=\"wp-element-caption\">\n    <em>\n     Um mapa incompleto das áreas de atividade do Partido Comunista da Índia (maoístas):\n    </em>\n    <a href=\"https://www.max-security.com/security-blog/maoist-insurgency-to-remain-significant-internal-security-risk-in-central-india-despite-growing-security-offensive-india-analysis-max-security/\">\n     <em>\n      https://www.max-security.com/security-blog/maoist-insurgency-to-remain-significant-internal-security-risk-in-central-india-despite-growing-security-offensive-india-analysis-max-security/\n     </em>\n    </a>\n   </figcaption>\n  </figure>\n  <p>\n   <a href=\"https://theprint.in/india/chhattisgarh-naxalites-kill-man-in-narayanpur-district/1966676/\">\n    14.\n   </a>\n   <a href=\"https://theprint.in/india/chhattisgarh-naxalites-kill-man-in-narayanpur-district/1966676/\">\n    Fevereiro:\n   </a>\n   De acordo com relatos da mídia da agência de notícias indiana \"Print\", alegou os supostos maoístas no distrito de Narayanpur, no estado de Chhattisgarh, um homem, porque se diz ter sido um informante da polícia.\n  </p>\n  <p>\n   <a href=\"https://theprint.in/india/two-security-personnel-injured-in-odisha-landmine-blast/1967231/\">\n    15.\n   </a>\n   <a href=\"https://theprint.in/india/two-security-personnel-injured-in-odisha-landmine-blast/1967231/\">\n    Fevereiro:\n   </a>\n   No estado de Odisha, no distrito de Boudh, havia uma explosão de uma mina terrestre, onde duas forças de segurança foram gravemente feridas. As duas lesões fizeram parte de uma operação de busca anti-maoista do chamado \"grupo operacional especial\" em Nalikumpha-Wald. Os dois guerreiros nesta unidade de elite reacionária ficaram feridos de cabeça para baixo e os olhos e tiveram que ser evacuados pelo transporte aéreo.\n  </p>\n  <p>\n   <a href=\"https://indianexpress.com/article/india/caf-commander-axed-to-death-by-maoists-chhattisgarh-bijapur-9167755/lite/\">\n    18.\n   </a>\n   <a href=\"https://indianexpress.com/article/india/caf-commander-axed-to-death-by-maoists-chhattisgarh-bijapur-9167755/lite/\">\n    Fevereiro:\n   </a>\n   No distrito de Bijapur, no estado de Chhattisgarh, uma unidade do exército de Guerrilha Freeland do Povo no Partido Comunista da Índia (maoístas) teve sucesso em um compromisso espetacular. Um oficial sênior de um batalhão da unidade paramilitar \"Forças Armadas de Chhattisgarh\" foi atacada e morta com um machado enquanto compra vegetais a menos de 200 metros de seu campo de polícia. Segundo fontes do Distrito Policial da Índia, eles mataram um veterano testado e testado com muitos anos de experiência com operações antimaoístas que haviam servido ao antigo estado indiano por 20 anos. Sua unidade, que imediatamente iniciou uma operação de busca em larga escala após o ataque, não encontrou um invasor, apesar de os atacantes de reivindicações paramilitares terem sido membros da milícia revolucionária. Então, sobre os moradores que tomam tarefas militares como parte do exército revolucionário em suas próprias aldeias.\n  </p>\n  <p>\n   <a href=\"https://theprint.in/india/man-gunned-down-by-maoists-in-jharkhand/1977655/\">\n    24.\n   </a>\n   <a href=\"https://theprint.in/india/man-gunned-down-by-maoists-in-jharkhand/1977655/\">\n    Fevereiro:\n   </a>\n   No distrito de West Singhbhum, no estado de Jharkhand, uma liquidação informada pela polícia foi liquidada por revolucionário.\n  </p>\n  <p>\n   <a href=\"https://www.deccanherald.com/india/chhattisgarh/chhattisgarh-armed-force-personnel-killed-in-ied-blast-in-states-naxal-hit-bijapur-district-2909533\">\n    25.\n   </a>\n   <a href=\"https://www.deccanherald.com/india/chhattisgarh/chhattisgarh-armed-force-personnel-killed-in-ied-blast-in-states-naxal-hit-bijapur-district-2909533\">\n    Fevereiro:\n   </a>\n   O primeiro de um novo comandante de \"Forças Armadas de Chhattisgarh\" com um grupo de pessoas que também eram membros de \"Forças Armadas em Chhattisgarh\" após a Revolução do Distrito de Bijapur. Desta vez, ele atingiu um prato principal no 19º Batalhão da Unidade Policial Paramilitar, e garantir uma rua principal em uma campanha de investigação antimaoísta como parte de uma unidade de reconhecimento para manter o restante da tropa reacionária possível de volta. No entanto, a ferrovia principal da rua veio com uma unidade explosiva e foi morta pela subsequente explosão no local. Nesse caso, também deve ser enfatizado que o dispositivo de explosão foi colocado perto do corretor da polícia para o 19º Batalhão.\n  </p>\n  <p>\n   Isso permite a conclusão de que, mesmo que a mídia dos grandes burgueses indianos e grandes proprietários de terras gostariam de propor outros, sejam as unidades paramilitares reacionárias do distrito de Bijapur, e em outros lugares, não aqueles que têm iniciativa na mão e executam operações de seus campos como os revolucionários coloca sob pressão. Em vez disso, parece que as unidades do antigo estado indiano assim que abrirem um armazém estão em uma espiral defensiva e defensiva, e se o armazém for deixado, o risco de correr e cair os geriljas deve ser imediatamente.\n   <a href=\"https://indianexpress.com/article/india/caf-jawan-killed-ied-blast-chhattisgarh-9181558/\">\n    E um porta -voz do dispositivo também confirmou em uma entrevista que Bechapal\n   </a>\n   <a href=\"https://indianexpress.com/article/india/caf-jawan-killed-ied-blast-chhattisgarh-9181558/\">\n    Politi\n   </a>\n   <a href=\"https://indianexpress.com/article/india/caf-jawan-killed-ied-blast-chhattisgarh-9181558/\">\n    Vagão\n   </a>\n   <a href=\"https://indianexpress.com/article/india/caf-jawan-killed-ied-blast-chhattisgarh-9181558/\">\n    Isso já existe há um ano que sofre continuamente com os dispositivos explosivos circundantes colocados por maoísta\n   </a>\n   .\n  </p>\n  <p>\n   Em Bijapur e Chhattisgarh, o povo da Índia e Chhattisgarh, que estão desamparados em seu próprio país, por um lado pode ser o primeiro dos muitos princípios básicos da revolução, especialmente na região de Bijapur, para garantir que eles sejam Capaz de aproveitar ao máximo seus próprios recursos para atingir esse novo objetivo. Por outro lado, o antigo estado indiano não parece ser capaz de proteger suas forças armadas contra -revolucionárias e manter a natureza ofensiva da missão real. Em vez disso, você pode ver em Bijapur como a iniciativa está do lado do Exército Revolucionário sob a liderança do Partido Comunista da Índia (maoístas). O grande\n   <a href=\"https://demvolkedienen.org/index.php/de/t-international/8272-indien-35-tote-polizisten-bei-grossangriff-der-revolutionaeren-guerrilla\">\n    Cirurgia de conversão e extermínio de um policial com pelo menos 35 policiais mortos\n   </a>\n   e\n   <a href=\"https://demvolkedienen.org/index.php/de/t-international/8316-indien-weitere-aktionen-aus-dem-volkskrieg\">\n    O assassinato de três membros da unidade especial paramilitar Cobra em uma partida de incêndio em Bijapur, fevereiro\n   </a>\n   Este ano são exemplos disso em janeiro. Diz -se que o fato de os membros da milícia ter matado um líder de batalhão como um paciente relativamente ambulatorial e uma unidade inferior confirma que a avaliação de que a energia nova e vermelha é consolidada em Bijapur. Geralmente, há uma imagem de Etre em que as velhas forças armadas do estado indiano de Bijapur e outras regiões são mais como uma voz sem uma força principal e estão em um movimento traseiro, enquanto os revolucionários desencadeiam com sucesso as tentativas de ataques ao novo poder e desenvolver uma contagem forte -Offension.\n  </p>\n  <p>\n   <a href=\"https://theprint.in/india/chhattisgarh-bjp-worker-hacked-to-death-in-bijapur/1985657/\">\n    1.\n   </a>\n   <a href=\"https://theprint.in/india/chhattisgarh-bjp-worker-hacked-to-death-in-bijapur/1985657/\">\n    Marts\n   </a>\n   <a href=\"https://theprint.in/india/chhattisgarh-bjp-worker-hacked-to-death-in-bijapur/1985657/\">\n    :\n   </a>\n   Um membro do partido do partido fascista do BJP pelo primeiro -ministro indiano Narendra Modi foi morto com funcionários no distrito de Bijapur, em Chhattisgarh.\n  </p>\n  <p>\n   <a href=\"https://theprint.in/india/local-bjp-leader-shot-dead-by-naxalites-in-chhattisgarhs-bijapur-district/1990987/\">\n    6.\n   </a>\n   <a href=\"https://theprint.in/india/local-bjp-leader-shot-dead-by-naxalites-in-chhattisgarhs-bijapur-district/1990987/\">\n    Marts\n   </a>\n   <a href=\"https://theprint.in/india/local-bjp-leader-shot-dead-by-naxalites-in-chhattisgarhs-bijapur-district/1990987/\">\n    :\n   </a>\n   Quatro dias depois, o líder local do BJP fascista - Partiti em Bijapur foi agredido e morto por guerrilheiros revolucionários. Segundo relatos da mídia, é a oitava campanha geral de assassinato contra membros do partido fascista no ano passado.\n  </p>\n  <p>\n   <a href=\"https://theprint.in/india/couple-killed-by-maoists-in-odishas-kandhamal/1994500/\">\n    9.\n   </a>\n   <a href=\"https://theprint.in/india/couple-killed-by-maoists-in-odishas-kandhamal/1994500/\">\n    Marts\n   </a>\n   <a href=\"https://theprint.in/india/couple-killed-by-maoists-in-odishas-kandhamal/1994500/\">\n    :\n   </a>\n   Dois informantes da polícia foram mortos em Kandhamal, no estado de Odisha.\n  </p>\n  <p>\n   <a href=\"https://theprint.in/india/naxalites-kill-man-on-suspicion-of-being-police-informer-in-chhattisgarhs-bijapur/1996042/\">\n    11.\n   </a>\n   <a href=\"https://theprint.in/india/naxalites-kill-man-on-suspicion-of-being-police-informer-in-chhattisgarhs-bijapur/1996042/\">\n    Marts\n   </a>\n   <a href=\"https://theprint.in/india/naxalites-kill-man-on-suspicion-of-being-police-informer-in-chhattisgarhs-bijapur/1996042/\">\n    :\n   </a>\n   Em Bijapur, um informante da polícia foi morto perto da vila de telepatia. A polícia então conduziu uma operação de busca antimaoista sem encontrar um dos atacantes.\n  </p>\n  <h3 class=\"wp-block-heading has-text-align-center\">\n   <strong>\n    Professor G.N. Saibaba lançado\n   </strong>\n  </h3>\n  <p>\n   <strong>\n    8. Marts\n   </strong>\n  </p>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/saibaba-released.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/saibaba-released.jpg\"/>\n  </figure>\n  <p>\n   Nós vinculamos a um de nossos artigos anteriores sobre o feliz lançamento do professor G.N. Saibaba. Você pode ler sobre isso aqui:\n   <a href=\"https://socialistiskrevolution.wordpress.com/2024/03/10/professor-saibaba-losladt/\">\n    https://socialistiskrevolution.wordpress.com/2024/03/10/professor-saibaba-losladt/\n   </a>\n  </p>\n  <h3 class=\"wp-block-heading has-text-align-center\">\n   <strong>\n    Conferência de imprensa com o professor G.N. Saibaba\n   </strong>\n  </h3>\n  <p>\n   <strong>\n    8. Marts\n   </strong>\n  </p>\n  <p>\n   Compartilhamos um vídeo de uma conferência de imprensa com o recém -lançado Professor G.N. Saibaba.\n   <a href=\"https://redherald.org/2024/03/08/professor-saibaba-released/\">\n    Houve um relatório no passado\n   </a>\n   Sobre a absolvição e a libertação de Saibaba, que foi condenado à prisão perpétua pelo antigo estado indiano de supostas relações com o Partido Comunista da Índia (maoístas).\n  </p>\n  <figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\">\n   <div class=\"wp-block-embed__wrapper\">\n    <span class=\"embed-youtube\" style=\"text-align:center; display: block;\">\n     <iframe allowfullscreen=\"true\" class=\"youtube-player\" height=\"465\" sandbox=\"allow-scripts allow-same-origin allow-popups allow-presentation allow-popups-to-escape-sandbox\" src=\"https://www.youtube.com/embed/pYIpGxYm2dU?version=3&amp;rel=1&amp;showsearch=0&amp;showinfo=1&amp;iv_load_policy=1&amp;fs=1&amp;hl=en&amp;autohide=2&amp;wmode=transparent\" style=\"border:0;\" width=\"825\">\n     </iframe>\n    </span>\n   </div>\n  </figure>\n  <h3 class=\"wp-block-heading has-text-align-center\">\n   <strong>\n    Casr protestando contra a suspensão arbitrária de três professores muçulmanos\n   </strong>\n  </h3>\n  <p>\n   <strong>\n    10. Marts\n   </strong>\n  </p>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/CASR_Featured.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/CASR_Featured.webp\"/>\n  </figure>\n  <p>\n   <em>\n    Publicamos uma tradução não oficial da seguinte declaração da CASR.\n   </em>\n  </p>\n  <p>\n   <strong>\n    Casr está protestando fortemente contra a suspensão arbitrária de três professores muçulmanos do ginásio Khajuri no Rajastão\n   </strong>\n  </p>\n  <p p=\"\">\n   <p>\n    Apoiamos as atitudes dos estudantes que se opuseram à suspensão, alguns dos quais foram forçados a dar falsos testemunhos contra os professores suspensos.\n   </p>\n   <p p=\"\">\n    <p>\n     Pedimos uma reintegração imediata de Firoz Khan, Mirza Mujahid e Shabana, cuja suspensão não se baseia em nenhuma razão racional e, em grande parte, sugerem motivos ocultos.\n    </p>\n    <p>\n     Além disso, pedimos às autoridades que conduzam uma investigação imparcial sobre as acusações contra Firoz Khan, Mirza Mujahid e Shabana. Qualquer caso disciplinar deve se basear em evidências concretas, em vez de reivindicações infundadas.\n    </p>\n    <p>\n     Aplicamos a proteção da liberdade acadêmica e um ambiente de aprendizado livre de discriminação e ameaças. As instituições educacionais devem ser lugares onde a diversidade é aclamada e respeitada, não lugares onde os indivíduos vão para os indivíduos por causa de sua identidade religiosa.\n    </p>\n    <p>\n     <strong>\n      Campanha contra opressão do estado (elenco)\n     </strong>\n    </p>\n    <p>\n     <strong>\n      Ingredientes:\n     </strong>\n     Airso, AISA, AISF, APCR, BASF, BSM, BHIM Ouve, BSCEM, CEM, CRPP, CTF, DISC, DSU, DTF, Fórum contra Opressão Telangana, Irmandade, Iapl, Innun Network, Karnataka JanaShacti, Associação Progressista, Mazdoor Adhikar Sangathan, Mazdoor Patrika, Napm, Nishant Natya Manch, Nowruz, Ntui, Guarda Popular, Rihai Manch, Samajwadi Janpishad, Smajwadi Lok Manch, Bahujan Samjavadi, Sfi, United contra Had, United Fredsliance, W.\n    </p>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/CASR_1-1024x1024.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/CASR_1-1024x1024.webp\"/>\n    </figure>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/CASR_2-1024x1024.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/CASR_2-1024x1024.webp\"/>\n    </figure>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/CASR_3-1024x1024.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/CASR_3-1024x1024.webp\"/>\n    </figure>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/CASR_4-1024x1024.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/CASR_4-1024x1024.webp\"/>\n    </figure>\n    <h3 class=\"wp-block-heading has-text-align-center\">\n     <strong>\n      O antigo estado indiano contra Sanjoy Deepak Rao\n     </strong>\n    </h3>\n    <p>\n     <strong>\n      11. Marts\n     </strong>\n    </p>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-deepak.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-deepak.jpg\"/>\n     <figcaption class=\"wp-element-caption\">\n      <em>\n       Sanjoy Deepak Rao. Fonte: Os Estados do Sul primeiro.\n      </em>\n     </figcaption>\n    </figure>\n    <p>\n     <a href=\"https://organiser.org/2024/03/12/226909/bharat/nia-chargesheeted-cpi-maoists-central-committee-member-sanjay-deepak-rao/\">\n      Segunda -feira, 11 de março\n     </a>\n     O Conselho Nacional de Investigação (Agência Nacional de Investigação (NIA)) no antigo Estado indiano apresentou uma acusação formal contra o Sanjoy Deepak Rao em frente a um tribunal especial para a NIA em Hyderabad. Sanjoy Deepak Rao, um intelectual progressivo de Jammu e Caxemira, já foi preso várias vezes por seu ativismo. Em setembro passado, ele foi preso novamente em Telangana, desta vez acusado de ser o líder do Partido Comunista da Índia (maoístas), um partido que lidera uma guerra folclórica contra o antigo estado indiano.\n     <a href=\"https://redherald.org/2023/09/28/india-alleged-important-maoist-cadre-sanjoy-rao-arrested/\">\n      Houve relatos no passado\n     </a>\n     sobre sua prisão.\n    </p>\n    <p>\n     A acusação inclui violações do Código Penal Indiano em vários de seus parágrafos, mas em particular vários parágrafos na prevenção de atividades ilegais (Lei de Prevenção de Atividades Igníveis (UAPA)) são incluídas, especialmente a seção 17, 18, 18, 20, 20, 38, 39 e 40. Esta lei notória foi caracterizada como 'dracônica' de\n     <a href=\"https://www.theguardian.com/world/2021/dec/10/how-terrorism-law-india-used-to-silence-modis-critics\">\n      Mídia em todo o mundo\n     </a>\n     e\n     <a href=\"https://thewire.in/rights/uapa-anti-terrorism-laws\">\n      especialmente da mídia indiana progressiva\n     </a>\n     . Entre outros materiais supostos que, de acordo com os poderes repressivos, o esforçariam, diz -se que os acessórios de Sanjoy Deepak Rao, como o laptop e a suposta literatura relacionada ao maoísmo, são confiscados, como é habitual em ataques durante a UAPA. Rao estava a caminho do tratamento médico quando foi preso e o IKP (maoístas) declarou que Rao estava erroneamente relacionado ao partido.\n    </p>\n    <p>\n     Numerosos ativistas e organizações dos direitos democráticos têm em muitas ocasiões condenaram o abuso e a opressão do antigo estado indiano, que, entre outros mecanismos opressivos, usam a UAPA para aprisionar aqueles que discordam da política da decisão indiana e do imperialismo na Índia. Entre aqueles que condenam esse uso da UAPA está a campanha contra a opressão do estado (\n     <a href=\"https://redherald.org/tag/casr/\">\n      Casr\n     </a>\n     ) e fórum contra corporação e militarização (\n     <a href=\"https://redherald.org/tag/facam/\">\n      Facam\n     </a>\n     ) dos quais reproduzimos e traduzimos muitas declarações e comunicados de imprensa.\n    </p>\n    <p>\n     Entre 2015 e 2020\n     <a href=\"https://www.thenewsminute.com/news/972-uapa-accused-jailed-long-periods-and-eventually-acquitted-study-finds-168494\">\n      mais de 8.000 pessoas foram processadas usando UAPA\n     </a>\n     e 97,2 % deles foram presos por um longo tempo e eventualmente absolvidos. É muito comum que essas acusações sejam sem evidências e essa lei atua como uma ameaça e punição contra ativistas de todo o país. Eles geralmente são rotulados como maoístas, embora sejam apenas ativistas dos direitos democráticos, contra a opressão ou em defesa de partes oprimidas da população. Era\n     <a href=\"https://redherald.org/2024/03/06/india-a-court-acquits-professor-saibaba/\">\n      O caso do professor Saibaba, que foi absolvido recentemente\n     </a>\n     e liberado após ser acusado sem evidências, que foi reconhecido pelos tribunais indianos.\n    </p>\n    <p>\n     O que muitas mídias escondem é que a UAPA não é uma invenção do governo liderada por Modi e BJP, mas que é uma ferramenta repressiva para as classes governantes indianas e o imperialismo que se tornaram\n     <a href=\"https://thewire.in/rights/uapa-anti-terrorism-laws\">\n      Introduzido em 1967\n     </a>\n     , como houve uma intensa luta popular contra o antigo estado indiano. Desde este ano, os governos em mudança do antigo estado indiano tiveram a oportunidade de proibir e buscar organizações e associações sob a seção 3 da UAPA, sem a necessidade de evidências, julgamentos ou outra possível defesa por parte dos oprimidos. Desde este ano, a mídia progressista condenou que houve um ataque sério aos direitos e liberdades democráticos e, nos últimos anos, o governo indiano usou uma ferramenta que já tinha.\n    </p>\n    <h3 class=\"wp-block-heading has-text-align-center\">\n     <strong>\n      O antigo estado indiano é incapaz de controlar Manipur\n     </strong>\n    </h3>\n    <p>\n     <strong>\n      12. Marts\n     </strong>\n    </p>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-manipur.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-manipur.webp\"/>\n     <figcaption class=\"wp-element-caption\">\n      <br/>\n      <em>\n       Carros danificados devido à troca de tiros em Imphal. Fonte: NDTV.\n      </em>\n     </figcaption>\n    </figure>\n    <p>\n     <a href=\"https://uniindia.com/~/justice-gita-mittal-committee-submits-3-reports-before-sc-on-manipur-violence/India/news/3160385.html\">\n      Hoje a Suprema Corte da Índia tem\n     </a>\n     apontou que \"a polícia não foi responsável pela situação nos últimos dois meses\" e afirmou que \"eles não mantiveram lei e ordem\". Mais uma prova do que já se sabe: o antigo estado indiano ainda não consegue suprimir os protestos e ataques contra ele em Manipur.\n    </p>\n    <p>\n     Até agora, existem alguns números oficiais do governo de Manipur: no final de fevereiro\n     <a href=\"https://www.deccanherald.com/india/manipur/13264-structures-destroyed-in-manipur-violence-cm-biren-singh-2916584\">\n      foram 13.264 estruturas/edifícios foram destruídos\n     </a>\n     , um número que continua a atualizar e subir; há\n     <a href=\"https://www.uniindia.com/~/1-87-lakh-people-detained-10000-firs-filed-to-control-manipur-crisis-governor/States/news/3152444.html\">\n      fez mais de 187.000 prisões\n     </a>\n     e 10.000 processos foram abertos contra aqueles que se rebelaram contra as antigas autoridades indianas. Desde o final de fevereiro, as forças opressivas afirmaram continuamente que não conseguem conseguir Manipur sob seu controle, nem conseguem parar a luta armada no país.\n     <a href=\"https://redherald.org/2024/02/19/more-armed-clashes-in-multiple-districts-of-manipur/\">\n      Houve relatos no passado\n     </a>\n     Sobre novos confrontos armados.\n    </p>\n    <p>\n     A situação continuou a se desenvolver sem ser melhor ou resolvida pelas autoridades indianas. Entre o final de fevereiro e o início deste mês, houve vários eventos muito significativos: quarta -feira, 27 de fevereiro\n     <a href=\"https://www.ndtv.com/india-news/fierce-gunfight-near-senior-cop-m-amit-singh-house-in-manipurs-imphal-army-called-in-5138990\">\n      colo\n     </a>\n     grupos armados contra\n     <a href=\"https://www.ndtv.com/india-news/fierce-gunfight-near-senior-cop-m-amit-singh-house-in-manipurs-imphal-army-called-in-5138990\">\n      residência de um policial sênior\n     </a>\n     Na capital de Manipur, Imphal. Então\n     <a href=\"https://scroll.in/latest/1064395/manipur-senior-police-officer-abducted-by-meitei-armed-group-rescued-later\">\n      Eles o levaram\n     </a>\n     capturar. O ataque foi realizado por cerca de 200 pessoas armadas. Os comandantes da polícia de Manipur se recusaram a exercer suas funções naquele dia, mostrando a crise total na área das forças opressivas. Sexta -feira passada encontrou\n     <a href=\"https://www.ndtv.com/india-news/army-officer-kidnapped-from-manipur-home-say-sources-in-4th-such-incident-since-may-2023-violence-5200329\">\n      um novo local de incidente semelhante,\n     </a>\n     Nesse caso, um soldado foi preso, que é o quarto caso semelhante desde maio de 2023.\n    </p>\n    <p>\n     O governo em Manipur é incapaz de lidar com a situação, e o\n     <a href=\"https://www.telegraphindia.com/north-east/manipur-police-halts-movement-of-transferred-personnel-in-view-of-current-crisis/cid/2002648\">\n      até cancelaram transferências de policiais\n     </a>\n     De algumas partes de Manipur a outras partes, porque nesse caso não poderia garantir o pouco de controle que ele tem sobre alguns distritos. No entanto\n     <a href=\"https://www.deccanherald.com/india/manipur/manipur-police-warns-action-against-radical-group-says-need-to-deploy-army-enhanced-2916138\">\n      A polícia em Manipur perguntou\n     </a>\n     O exército indiano e outras forças de opressão central\n     <a href=\"https://www.deccanherald.com/india/manipur/manipur-police-warns-action-against-radical-group-says-need-to-deploy-army-enhanced-2916138\">\n      sobre ajuda\n     </a>\n     E disse que suas necessidades cresceram em Manipur e que devem ser inseridas com maior força. Posteriormente, foi apontado que operações conjuntas entre várias forças de opressão são realizadas intensamente, mas as forças de opressão locais estão pedindo mais esforços centrais.\n    </p>\n    <p>\n     Sem dúvida, isso levará às classes reacionárias e locais para usar uma política repressiva mais severa contra o povo de Manipur e contra qualquer protesto que será rotulado como criminoso ou violento. Advogados e ativistas de Manipur realmente indiciam que isso já está acontecendo, por exemplo, com o exagerado\n     <a href=\"https://www.imphaltimes.com/news/lawyers-condemn-security-forces-excess-inside-chierap-court-complex-staged-sit-in-protest/\">\n      Poder que a força rápida da ação usa\n     </a>\n     Contra os protestos das mulheres frequentes e pacíficas que ocorrem em Manipur. Tudo isso nada mais é do que o resultado da crise acentuada das classes dominantes locais e, devido à explosividade das massas, materializada nos principais protestos que abalaram Manipur desde maio de 2023. E esses protestos não foram pacificados, Pelo contrário, continuam semana após semana, mês após mês, mostrando a fraqueza e o caráter reacionário do antigo estado indiano.\n    </p>\n    <h3 class=\"wp-block-heading has-text-align-center\">\n     <strong>\n      CASR: 18 de março - Reunião Pública sobre Prisioneiros Políticos e Prisão Revolta\n     </strong>\n    </h3>\n    <p>\n     <strong>\n      18. Marts\n     </strong>\n    </p>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/CASR_18March.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/CASR_18March.webp\"/>\n    </figure>\n    <p>\n     <em>\n      Publicamos uma tradução não oficial do comunicado de imprensa a seguir da Campanha contra a Opressão do Estado (CASR).\n     </em>\n    </p>\n    <p class=\"has-text-align-center\">\n     <strong>\n      <u>\n       Comunicado de imprensa\n      </u>\n     </strong>\n    </p>\n    <p class=\"has-text-align-center\">\n     <strong>\n      Campanha contra a conferência de imprensa do Estado Opressão (CASR) e Reunião Pública de Prisioneiros Políticos e prisão por Hem Mishra, GN Saibaba, Pandu Narote Prashant Rahi, Mahesh e Vijay Tirki\n     </strong>\n    </p>\n    <p>\n     Em 18 de março de 2024, a campanha contra a opressão do Estado (CASR), uma plataforma comum para mais de 35 organizações, o Dia Internacional da Solidariedade com prisioneiros políticos, realizando uma reunião pública e uma conferência de imprensa intitulada \"Life in Anda Cell: Political Prisioneiros e prisões erradas «No clube de imprensa da Índia, Delhi. O evento foi marcar o ativista cultural Hem Mishra e a absolvição e a prisão de sua família, depois que o Tribunal de Bombaim o absolveu de todas as acusações com o professor da Universidade de Délhi Dr. GN Saibaba, jornalista Prashant Rahi, ativistas de Adivasi Vijay Tirki, Mahesh Tirki e Pandu Narote. O evento começou com 2 minutos de silêncio para Pandu Narote, que morreu na prisão aos 33 anos porque as autoridades deixaram de tratar sua doença.\n    </p>\n    <p>\n     Dr. Saroj Giri, do Departamento de Ciência Política da Universidade de Délhi, e membro do Fórum Contra Corporatização e Militarização (FACAM), iniciou a conferência, apontando que as prisões e a prisão de prisioneiros políticos como Hem Mishra não são uma questão de vitórias legais ou partidos políticos individuais. Em vez disso, Giri acredita que Hem Mishra foi preso porque levantou a questão de saques corporativos de recursos naturais, o deslocamento de adivasis, opressão baseada em casta e exploração de trabalhadores e camponeses. Saroj Giri disse: \"O caso dos títulos eleitorais revelou que todas as partes que tentam manter uma fachada da democracia eleitoral são aliadas ao usar o trabalho dos trabalhadores e os recursos de Chhattisgarh como caixas eletrônicos para o governo da classe. Votos como Hem Mishra, que se opuseram a isso, foram trazidos em silêncio \".\n    </p>\n    <p>\n     Pai de Hem Mishra, Sr. K.D. Mishra, então falou sobre as experiências da família Hems durante sua falsa prisão. Ele discutiu como os procedimentos legais foram violados quando seu filho foi sequestrado pela polícia e como sua deficiência foi ignorada. Ele contou como seu filho sempre estava interessado em lutar pelos interesses do povo. Ele disse: \"Meu filho tem uma deficiência que limita o uso de sua mão. Fizemos um grande esforço para tratá -lo quando ele era pequeno, mas na prisão era difícil obter medicamentos para ele. A única coisa que ouvimos foi que nosso filho era Naxalit, maoísta, que supostamente o tornou pior do que qualquer outro criminoso. Minha esposa disse que lutou pelos interesses do povo e por uma questão nobre, mas demorou muito tempo para eu aceitá -lo. \"\n    </p>\n    <p>\n     Sankt Stephen's College, você, professor e ex -presidente da Associação de Professores da Universidade de Délhi (\n     <em>\n      vermelho. -\n     </em>\n     Associação de Professores da Universidade de Delhi (DUTA)) Dr. Nandita Narain contou como até aqueles que defenderam os interesses de prisioneiros políticos, como a professora Hany Babu, que era membro do Comitê de Defesa e a libertação de G. N. Saibaba e Rona Wilson do Comitê para a libertação de prisioneiros políticos (\n     <em>\n      vermelho. -\n     </em>\n     Comitê para a libertação de prisioneiros políticos (CRPP)), os quais são presos acusados ​​de serem associados ao Partido Comunista Proibido da Índia (maoístas) durante o caso fictício da parisha Bhima Koregaon-Elgaar. Ela também argumentou que apenas carregar a literatura maoísta e aumentar a demanda por Jal-Jangal-Jameen (nossa água, nossa floresta, nosso país) não se responsabiliza pela prisão sob a UAPA. Ela disse: \"Somos estudantes, acadêmicos, professores. Ler e transportar literatura maoísta não é crime, mas nosso direito, pois devemos estudar todos os pensamentos, ideologias e filosofias e alcançar nossa própria compreensão \".\n    </p>\n    <pem>\n     vermelho. -\n     A Associação Indiana de Advogados Populares (IAAPL)), até presa sob o comando de ser maoísta!\n    </pem>\n   </p>\n   <p p=\"\">\n    <p>\n     A mãe de Hems falou como a seguinte e disse chorando sobre seus julgamentos durante sua prisão. Ela disse: \"Somos pessoas do Himalaia. Não viemos aqui para que nosso filho rotule como terrorista e inimigo do estado. Só estou feliz que dez anos de assédio tenham terminado. \"\n    </p>\n    <p>\n     O advogado e ativista veterano Prashant Bhushan conversou com a imprensa e destacou como agências como a Agência Nacional de Investigação (NIA) e a Diretoria de Execução (\n     <em>\n      vermelho. -\n     </em>\n     A Diretoria de Execução (DE) recebeu impunidade extra-legal sob o atual governo de saquear criminalmente o país e liderar casos fabricados contra ativistas que lutam tudo isso. \"Os prisioneiros políticos estão presos nessa situação por causa da lei dracônica da UAPA usada contra eles, onde a fiança se torna uma exceção e a prisão se torna a regra mesmo quando se não é culpado\", disse ele.\n    </p>\n    <p>\n     A ativista dos direitos democratas Devika Menon seguiu o exemplo e condenou leis dracônicas como a UAPA e manteve a demanda pela libertação de todos os prisioneiros políticos. Ela se referiu às resoluções e convenções da ONU que garantem prisioneiros políticos, mas que não foram realizados na sociedade indiana. Ela se lembrou do professor R.S. As palavras de Rao e acrescentaram: “Os direitos são determinados pelo povo e pelo povo. Eles não podem ser condicionais em um país que afirma ser uma democracia \".\n    </p>\n    <p>\n     Campanha contra opressão do estado\n     <br/>\n     (Casr)\n    </p>\n    <p>\n     Constituições: Airso, AISA, AISF, APCR, BASF, BSM, BHIM Ouve, BSCEM, CEM, CRPP, CTF DISC, DSU, DTF, Fórum contra a supressão Telangana, Irmandade, IAPL, INNUN Network, Karnataka JanaShacti, Associação de Procuradoria Progressista, Mazndo Adhikar Sangathan, Mazdoor Patrika, Napm, Nishant Natya Manch, Nowruz, NTUI, People's Guard, Rihai Manch, Samajwadi Janparishad, Smajwadi Lok Manch, Bahujan Samjavadi Manch, SFI, united against Had, united Fredsalliance, WSS, WSS, Y4S.\n    </p>\n    <h2 class=\"wp-block-heading has-text-align-center\">\n     <strong>\n      Phillipines\n     </strong>\n    </h2>\n    <h3 class=\"wp-block-heading has-text-align-center\">\n     <strong>\n      Obtenha os EUA e Israel para pagar em 1º de março -massacre\n     </strong>\n     !\n    </h3>\n    <p>\n     <strong>\n      4. Marts\n     </strong>\n    </p>\n    <figure class=\"wp-block-image size-large is-resized\">\n     <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/gaza1-2.jpg\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/gaza1-2.jpg\" style=\"aspect-ratio:1;width:705px;height:auto\"/>\n    </figure>\n    <p>\n     <em>\n      Publicamos uma tradução não oficial do seguinte\n     </em>\n     <a href=\"https://philippinerevolution.nu/statements/make-the-us-and-israel-pay-for-march-1-massacre/\">\n      declaração\n     </a>\n     <em>\n      Do Partido Comunista das Filipinas (CPP) publicado originalmente no Revolution Web Central das Filipinas (\n     </em>\n     <a href=\"http://philippinerevolution.nu/\">\n      Senhora\n     </a>\n     <em>\n      ).\n     </em>\n    </p>\n    <p>\n     O Partido Comunista das Filipinas (CPP) se une ao povo da Palestina e a todas as forças democráticas em todo o mundo condenando o governo sionista de Israel e suas forças de ocupação armadas ao massacre abominável de 112 palestinos no norte de Gaza em 1º de março.\n    </p>\n    <p>\n     As forças de defesa israelenses (\n     <em>\n      vermelho. -\n     </em>\n     As forças de defesa de Israel, nomeadas, apesar de sempre ser os agressores (IDF)) são completamente desprezíveis a contar balas em centenas de palestinos que estão esperando desesperadamente a farinha transportada por um comboio humanitário das Nações Unidas.\n    </p>\n    <p>\n     O massacre assumiu ainda mais o povo palestino e as pessoas em todo o mundo. Eles exigem uma parada imediata dos ataques de genocídio apoiados pelos EUA por Israel contra os palestinos em Gaza.\n    </p>\n    <p>\n     O CPP também condena o governo de Biden por tentar lavar as mãos do sangue palestino com seu falso ato humanitário de abandonar almoços usando suas aeronaves de carga militar C-130 ontem. Esse show falso e hipócrita não pode ofuscar como os Estados Unidos e outros poderes imperialistas continuam apoiando os crimes de guerra cometidos pelo governo israelense sionista em Gaza, que agora resultou em mais de 30.000 mortes.\n    </p>\n    <p>\n     O partido e o povo filipino nunca pairam em seu apoio à luta do povo palestino pela libertação nacional. O sangue desperdiçado em Gaza se importará para sempre e fortalecerá a oposição do povo palestino e sua vitória final.\n    </p>\n    <h3 class=\"wp-block-heading has-text-align-center\">\n     <strong>\n      <strong>\n       Negrosanons olham bem através de 3. mentiras de id\n      </strong>\n     </strong>\n    </h3>\n    <p>\n     <strong>\n      10. Marts\n     </strong>\n    </p>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2020/09/npa-negros-2-1024x576.png\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2020/09/npa-negros-2-1024x576.png\"/>\n    </figure>\n    <p>\n     <em>\n      Publicamos uma tradução não oficial do seguinte\n     </em>\n     <a href=\"https://philippinerevolution.nu/statements/negrosanons-see-right-through-3rd-ids-lies/\">\n      artigo\n     </a>\n     <em>\n      da revolução filipina Web Central (\n     </em>\n     <a href=\"http://philippinerevolution.nu/\">\n      Senhora\n     </a>\n     <em>\n      ).\n     </em>\n    </p>\n    <p>\n     O major -general Marion Sison não pode fazer nada além de reclamar porque ele não nega credivelmente o massacre brutal de cinco guerreiros vermelhos em Bilar, Bohol, o assassinato do fazendeiro Jose Caramihan na cidade de Escalante, Negros Occidental e Aérea de bombardeio e artilharia em escalante e Um segundo em San Joaquin, Iloilo, no mês passado. Todas essas são violações claras do direito humanitário internacional cometido por soldados sob o comando de Sison como chefe da 3ª Divisão de Infantaria. Portanto, ele também é muito responsável.\n    </p>\n    <p>\n     O próprio povo testemunhou, e muitos deles também foram vítimas dos crimes ultrajantes cometidos por forças estatais reacionárias. Nenhuma quantidade de desodorização pode esconder o cheiro de Sison e a bocas de sua laca pulverizando mentiras e desinformação.\n    </p>\n    <p>\n     Sison insiste que a abordagem de toda a nação é eficaz nos Visayas ocidentais e centrais, mas seus objetivos de sucesso são fracos, como o número de civis, forçando a render -se como membros ou apoiadores do novo exército folclórico (NPA), o número de civis e Hors de Combat (\n     <em>\n      vermelho. -\n     </em>\n     Hors de combate é um termo usado nas leis da guerra para se referir a soldados que não conseguem lutar durante a guerra. Exemplos incluem pessoas que estão paraqueletes de aeronaves com deficiência, sobreviventes de naufrágios e doentes, feridos, detidos ou desativados) que matam, o número de comunidades, eles aterrorizam e, o mais importante Conduta para destruir de operações militares caras, projetos de fundos de rendição e sociedade token, como o Programa de Desenvolvimento de Apoio de Barangay.\n    </p>\n    <p>\n     Os comandantes e generais das forças armadas dos filipinas (AFP) possuem apenas o tamanho de suas forças, o número e o poder de suas armas de fogo e artilharia, seus helicópteros e planos de ataque, bombas de 500 lb e aeronaves de espionagem e drones de vigilância. Mas isso é tudo o que eles têm.\n    </p>\n    <p>\n     A AFP não possui o apoio impenetrável das massas porque lança uma guerra fascista e anti-pessoas-constituintes. Por outro lado, o povo abraça a justiça da luta armada liderada pela NPA sob a liderança absoluta do Partido Comunista (CPP) e participa ativo nela. É a fonte de força sem fundo da NPA.\n    </p>\n    <p>\n     As tropas da AFP têm baixa entidade política. Eles têm moral baixa e motivação para lutar, porque a maioria das pessoas é apenas após um salário pesado. Eles estão com raiva de serem feitos aos pés de canhão por seus generais ambiciosos. Eles são desmoralizados por corrupção militar profundamente sentada. Eles têm vergonha de que o engano esteja sendo propagado para ocultar crimes de empilhamento em suas fileiras e funcionários.\n    </p>\n    <p>\n     Por outro lado, os comandos e guerreiros vermelhos estão vinculados à unidade política permanente para alcançar a libertação nacional e a democracia. Essa consciência política cria compreensão e respeito mútuos entre os colegas. A NPA também está pronta para superar as vítimas e as dificuldades no espírito de servir o povo.\n    </p>\n    <p>\n     O terceiro id. Lança operações militares sustentadas e focadas e usa seu poder militar para espalhar medos na ilha de Negro. Mas a paisagem ainda é relativamente grande, e as massas de Negrosanon apóiam incansavelmente seu exército real, a NPA. Ao travar extensos e intensivos Geri -War em uma base de massa sempre exausta e elaborada, a NPA pode virar a maré e aproveitar a vitória.\n    </p>\n    <p>\n     Portanto, a revolucionária batalha armada continuará além do major -general Sison e até de seu chefe, o chefe de comando de Visaya, Benedict Arevalo.\n    </p>\n    <p>\n     Sison lidera a coragem de ser um departamento do Exército que garante que o povo esteja ligado aos interesses da classe dominante de grandes rendas e proprietários. Suas palavras desesperadas são traídas pela sangrenta lista do terceiro id. Negrosanons olham bem através de suas inúmeras mentiras. ###\n    </p>\n    <h3 class=\"wp-block-heading has-text-align-center\">\n     Estudo mostrando 'alta satisfação' para AFP muito questionável\n    </h3>\n    <p>\n     <strong>\n      12. Marts\n     </strong>\n    </p>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2019/10/itakwil-panloloko-pangaapi-pasista-us-duterte-afp-mamamayan-1-1024x495.jpg\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2019/10/itakwil-panloloko-pangaapi-pasista-us-duterte-afp-mamamayan-1-1024x495.jpg\"/>\n    </figure>\n    <p>\n     <em>\n      Publicamos uma tradução não oficial do seguinte\n      <a href=\"https://philippinerevolution.nu/statements/survey-showing-high-satisfaction-for-afp-highly-questionable/\">\n       artigo\n      </a>\n      da revolução filipina Web Central (\n      <a href=\"http://philippinerevolution.nu/\">\n       Senhora\n      </a>\n      ).\n     </em>\n    </p>\n    <p>\n     O estudo recente realizado pela OCTA Research que reivindica 86% de 'avaliação de satisfação' para as forças armadas nas Filipinas (AFP) é altamente questionável.\n    </p>\n    <p>\n     Especialmente em áreas do país onde há uma presença poderosa de tropas de caça AFP, sentimentos anti-militares correm profundamente e ampla entre toda a população localizada sob artes marciais e expostas a inúmeras formas de ataques militares.\n    </p>\n    <p>\n     Nas áreas rurais, comunidades e aldeias inteiras foram colocadas sob guarnição militar, bloqueios de alimentos, expostos a bombardeios terroristas, distúrbios econômicos, casas em casa, assassinato ao estilo de tokhang, evacuação forçada, declarando áreas como \"nenhuma terra do homem \" e assim por diante . Todos os dias, as tropas da AFP estão envolvidas em violações e violações dos direitos humanos do direito humanitário internacional.\n    </p>\n    <p>\n     É extremamente questionável que a empresa de estudos OCTA até tenha realizado entrevistas entre as áreas rurais; E se o fizeram, é duvidoso que eles fizessem as perguntas certas ou se as pessoas poderiam expressar livremente sua opinião real.\n    </p>\n    <p>\n     Para esconder seus crimes e queimar sua imagem, a AFP usa centenas de milhões de pesos no dinheiro das pessoas para manipular a mídia e a visão pública, e geralmente recorda a notícias falsas, informações erradas ou interrupções de notícias sob seu ensino de guerra para \"controlar o ambiente de informação\".\n    </p>\n    <h3 class=\"wp-block-heading has-text-align-center\">\n     <strong>\n      AFP cobre o uso desproporcional do poder de fogo com falso ›Reconciliação de armas NPA«\n     </strong>\n    </h3>\n    <p>\n     <strong>\n      13. Marts\n     </strong>\n    </p>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2023/04/npa-northern-negros-map-1024x576.png\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2023/04/npa-northern-negros-map-1024x576.png\"/>\n    </figure>\n    <p>\n     <em>\n      Publicamos uma tradução não oficial do seguinte\n     </em>\n     <a href=\"https://philippinerevolution.nu/statements/afp-covers-up-disproportionate-use-of-firepower-with-fake-npa-arms-recovery/\">\n      artigo\n     </a>\n     <em>\n      da revolução filipina Web Central (\n     </em>\n     <a href=\"http://philippinerevolution.nu/\">\n      Senhora\n     </a>\n     <em>\n      ).\n     </em>\n    </p>\n    <p>\n     Após várias críticas públicas destinadas às forças do Exército das Filipinas (AFP) sobre o uso desproporcional do poder de fogo contra os 'cinco resíduos da NPA' da AFP sob uma 'série de armas' na fronteira com Toboso e Metropolis escalfe, ambos em Negros Occidental, Occidental, No mês passado, produza a AFP Várias armas de fogo recuperadas para salvar seus rostos de mais humilhação pública.\n    </p>\n    <p>\n     Conforme publicado pelo porta-voz do terceiro ID da AFP e pelo ex-comandante do #Dimasaligan79.IB, o coronel Javines se tornou um total de 16 rifles de alta potência (\n     <em>\n      vermelho. -\n     </em>\n     Rifles de alta potência (HPR)) Um total recuperado por #Dimasaligan79bib após suas operações de compensação: 10 rifles de alta potência (HPR) após a reunião de 21 a 22 de fevereiro e outros seis HPRs em 27 de fevereiro.\n    </p>\n    <p>\n     Roselyn Jean Pelle-Command-Norwegian Negros Guerrilla Front do novo Exército Folclórico (RJPC-NPA) nega que a maioria das armas de fogo pertencente à NPA. A maioria das armas de fogo exibida por #dimasaligan79bin é plantada à prova.\n    </p>\n    <p>\n     O RJPC-NPA reitera que nenhuma \"série de reuniões armadas\" ocorreu, mas apenas um confronto armado entre os guerreiros vermelhos e os soldados #Dimasaligan79b ocorreu em Barangay Pinapugasan, Escalante Metropolis em 21 de fevereiro, por volta das 14h. 11. Também não houve reunião armada em 27 de fevereiro, em oposição às declarações de #Dimasaligan79b.\n    </p>\n    <p>\n     Não surpreende que a AFP tenha inventado um relatório de um número tão grande de materiais de guerra apreendidos. Ele quer ofuscar seu ataque aéreo injustificado e bombardeio da cordilheira Kalan Mountain, usando duas unidades modernas do helicóptero de Augusta Westland-109, helicóptero de nighthawk e foguetes (um primeiro na ilha de Negro) contra os supostos Cinco de cenários de açúcar dos cinco restantes plantações, campos de arroz e comunidades civis; Destruir o meio ambiente e forçar cerca de mil habitantes a evacuar.\n    </p>\n    <p>\n     Em vez de bem -sucedido, a exibição da AFP de recuperação de HPR fabricada inadvertidamente traz suas falsas alegações anteriores a níveis ridículos. Se a reivindicação da AFP de menos de 10 resíduos de NPA no norte de Negros for real, ela está atendendo (e impraticável) para \"8 guerreiros vermelhos\" que participam de Geri -War para transportar 16 HPRs com alimentos, médicos, materiais de propaganda e pertences pessoais. O público deve aceitar mentiras da AFP em mentiras, a AFP pode afirmar ainda que o RJPC-NPA está agora sem HPR?\n    </p>\n    <p>\n     AFP e seu terceiro id (\n     <em>\n      vermelho. -\n     </em>\n     Infanteridivision, 303. IB (\n     <em>\n      vermelho. -\n     </em>\n     Batalhão de Infantaria) e #Dimasaligan79.IB são particularmente notórios para o plantio e/ou reciclagem de recuperação contra civis e o movimento revolucionário. Eles exageram reivindicações militares de parecer vitorioso.\n    </p>\n    <p>\n     A mais recente recuperação falsa é o \"depósito de armas NPA descoberto por #Dimasaligan79IB\", com a ajuda do traidor revolucionário Richard ›Ka Prince 'Gallego, em Sitio Mocabog, Barangay Washington em Escalante Metropolis, supostamente restaurou um lançador de Grenade M203, A 377 Revólver e várias munições.\n    </p>\n    <p>\n     O RJPC-NPA declarou eventos abaixo em que a falsa recuperação foi acusada contra a NPA ou plantada como evidência contra civis:\n    </p>\n    <p>\n     15 de janeiro de 2024 Reunião de tropas reacionárias relatadas em Barangay Camabayobo, Calatrava, Negros Occidental, mas na verdade ocorreu no poder do poder de Barangay, Toboso -restrito a um rifle de garnd #Dimasaligan79b, enquanto a Viscom relatou que a recuperação era de dois rifles Garand e um revolver de 0,38.\n    </p>\n    <p>\n     Em 17 de outubro de 2023, resumo de dois civis em Barangay Canlussong, EB Magalona Negros Occidental relatada por #DIMASALIGAN79IB como um M16, de recuperação de reuniões armadas, um M14, um AR-15 e um rifle Garand.\n    </p>\n    <p>\n     8 de julho de 2023 em Barangay Maaslob, Calatrava #Dimasaligan79.IB relatou ter recuperado um M14 e vários munos de um suposto ›npa arsenal.‹\n    </p>\n    <p>\n     4 de abril de 2023 em Barangay San Isidro, Toboso, onde, depois de uma reunião legitimamente armada com a NPA, #Dimasaligan79.ib relatou ter recuperado várias armas de fogo, incluindo uma espingarda.\n    </p>\n    <p>\n     5 de novembro de 2018 em Barangay Washington, Escalante Metropolis, onde, após uma acomodação errada entre unidades de #Dimasaligan79b, eles mataram dois deles relataram que um M16 e uma arma de fogo curta da NPA foram recuperados.\n    </p>\n    <p>\n     Além da falsa recuperação, as reuniões falsas são frequentemente usadas pelos militares para cobrir seus assassinatos intencionais de revolucionários, como o caso de quatro hors de luta contra San Pablo, Manapla, Negros Occidental em setembro de 2021 e os últimos cinco guerreiros vermelhos em Bilar, Bohol . As reuniões falsas também são usadas pelo #Dimasaligan79.ib para exigir uma 'pontuação' contra a NPA, mas isso justifica apenas a militarização.\n    </p>\n    <p>\n     Além das últimas reuniões falsas em Barangay Pinapugasan, #Dimasaligan79.IB já coletou 10 reuniões falsas desde a implantação no norte de Negros em 2017.\n    </p>\n    <p>\n     Como a AFP pode esperar conquistar a moralidade de suas tropas e a confiança das pessoas com essas contas e registros de táticas enganadoras de #Dimasaligan79b? Após uma cena de habilidade militar do filme que usa armas modernas, não havia sequer um acampamento ou base temporária, nem qualquer contagem de corpos adicional foi relatada por #Dimasaligan79.ib porque tudo o que a AFP está fazendo é exagerar a história em seus Favor .\n    </p>\n    <p>\n     Desafiamos os líderes da AFP, bem como o PNP (\n     <em>\n      vermelho. -\n     </em>\n     A Polícia Nacional das Filipinas, a Polícia Nacional das Filipinas) para publicar os itens, incluindo os números de série, sobre as armas de fogo recuperadas do recente evento Escalante, bem como a recuperação anterior.\n    </p>\n    <p>\n     Para os soldados comuns, policiais, membros da CAFGU (ed. -Unidade geográfica da Força Armada, unidade geográfica dos cidadãos) e funcionários de Barangay, cumprem sua promessa de proteger e servir o povo. Descarte as mentiras e brutais da AFP e vira as costas para ser máquinas que causam dificuldades para as pessoas.\n    </p>\n    <p>\n     RJPC-NPA pede ao povo filipino, especialmente os do norte de Negros, a resistir, espalhar a verdade e adiar as mentiras da AFP.\n    </p>\n    <p>\n     A revolução vive!\n    </p>\n    <h3 class=\"wp-block-heading has-text-align-center\">\n     <strong>\n      Prisão do líder fictício da equipe da NPA, descobrindo o cache de armas imaginárias destaca o desespero da AFP\n     </strong>\n    </h3>\n    <p>\n     <strong>\n      13. Marts\n     </strong>\n    </p>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2023/04/npa-northern-negros-map-1024x576.png\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2023/04/npa-northern-negros-map-1024x576.png\"/>\n    </figure>\n    <p>\n     <em>\n      Publicamos uma tradução não oficial do seguinte\n     </em>\n     <a href=\"https://philippinerevolution.nu/statements/arrest-of-fictional-npa-squad-leader-discovery-of-imaginary-arms-cache-highlight-afps-desperation/\">\n      artigo\n     </a>\n     <em>\n      da revolução filipina Web Central (\n     </em>\n     <a href=\"http://philippinerevolution.nu/\">\n      Senhora\n     </a>\n     <em>\n      ).\n     </em>\n    </p>\n    <p>\n     Roselyn Jean Pelle Command (RJPC) do novo exército folclórico no norte de Negros rejeita como pura ficção e notícias falsas da prisão relatada no sábado de um de seu \"líder de esquadrão\" em Cadiz Metropolitan.\n    </p>\n    <p>\n     Elementos combinados de dispositivos PNP e AFP prendem Eliseo, 38, em Hacienda Tresing, Barangay Andres Bonifacio em 9 de março. Ele recebeu a mídia como líder da equipe da NPA que participou da reunião em Escalante Metropolis em 21 de fevereiro.\n    </p>\n    <p>\n     De acordo com os registros e a lista de pessoal da RJPC-NPA, a junto não é um membro ativo de nenhuma unidade da NPA no norte de Negros, muito mais líder de equipe. Ele já foi membro da NPA, mas há quase dois anos não conseguiu remodelar sua visão e corrigir suas maneiras sociais envolvendo jogos de azar, bêbado e caçador de tesouro. Mais tarde, ele se rendeu à AFP e recebeu tarefas como um de seus ativos de inteligência.\n    </p>\n    <p>\n     AFPS #DIMasaligan79.IB deve estar desesperado o suficiente para usar um personagem tão obscuro como um suporte apenas para manter a projeção de uma imagem vencedora.\n    </p>\n    <p>\n     Um nível tão alto de desespero não está surpreendentemente considerando sua completa incapacidade de esmagar uma pequena unidade de guerrilha, mesmo com uma força predominantemente predominante, apoiada por ativos aéreos que desperdiçam milhões no processo que deveria ter sido alocado para a seca -titando negrosanões.\n    </p>\n    <p>\n     Enquanto isso, o RJPC-NPA zomba do chamado cache de armas, recentemente cavado em Barangay Washington, Escalante Metropolis, como uma exibição pobre e claramente preparada de armas de fogo caseiras enferrujadas e alguma munição reciclada abertamente, fabricada ou plantada. Esse é outro drama dos manuscritos de notícias falsas de #Dimasaligan79b.\n    </p>\n    <p>\n     Os dispositivos NPA no norte de Negros não mantêm um estoque de armas. Todas as suas armas de fogo estão nas mãos de seus lutadores vermelhos e forças da milícia local. De fato, falta as armas de fogo do crescente número de camponeses e jovens que se juntam ao exército do povo.\n    </p>\n    <h3 class=\"wp-block-heading has-text-align-center\">\n     <strong>\n      As forças do estado reivindicam falsas AFP em -laws presas em Negros Occidental é um guerreiro vermelho\n     </strong>\n    </h3>\n    <p>\n     <strong>\n      14. Marts\n     </strong>\n    </p>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/along-northern-negros-fake-npa-squad-leader-arrested.jpg\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/along-northern-negros-fake-npa-squad-leader-arrested.jpg\"/>\n    </figure>\n    <p>\n     <em>\n      Publicamos uma tradução não oficial do seguinte\n      <a href=\"https://philippinerevolution.nu/angbayan/state-forces-falsely-claim-afp-intelligence-agent-arrested-in-negros-occidental-is-a-red-fighter/\">\n       artigo\n      </a>\n      De Ang Bayan, encontrou original na revolução da Filipina na Web Central (\n      <a href=\"http://philippinerevolution.nu/\">\n       Senhora\n      </a>\n      ).\n     </em>\n    </p>\n    <p>\n     As forças policiais e militares comuns prenderam Eliseo Velarmia juntos, acusadas de matar, em Hacienda Tresing, Barangay Andres Bonifacio, Cadiz Standal, Negros Occidental à tarde apresentado como membro do novo exército folclórico (\n     <em>\n      vermelho. -\n     </em>\n     Novo Exército do Povo (NPA)) -Negros Norwegian. Ele supostamente esteve envolvido em uma equipe da BAK em 7 de março de 2011 em Sityo Aluyan, Barangay Caduhaan, Metropolis de Cádiz.\n    </p>\n    <p>\n     O porta -voz da NPA norueguês Negros, Ka Cecil Estrella, negou a alegação dos militares de que existe um líder da equipe da NPA. Ela disse: \"Com não é um membro ativo de nenhuma unidade NPA no norte de Negros ... ele costumava ser um membro da NPA, mas foi AWOL (ausência sem licença,\n     <em>\n      vermelho. -\n     </em>\n     Ausência sem licença oficial) quase dois anos atrás ... e mais tarde se rendeu à AFP e serviu como seu agente de inteligência \".\n    </p>\n    <p>\n     O porta -voz disse que foi um passo desesperado do 79º IB para prender juntos e apresentá -lo ao público como líder da equipe da NPA. \"Eles estão apenas tentando fazer parecer que estão ganhando\".\n    </p>\n    <p>\n     Ela acrescentou: \"Esse desespero não é surpreendente em vista de sua falta de pequenos dispositivos de guerrilha [NPAs], apesar de sua enorme superioridade nas forças militares apoiadas pelos ativos aéreos\".\n    </p>\n    <p>\n     Como em outras vezes, a prisão de junto em virtude de uma ordem emitida por um tribunal na metrópole de Cádiz, incerteza e segurança para aqueles que \"se permitiram ser usados\" e \"se renderam\" aos militares. Atualmente, ele está detido na delegacia da Metropolis de Cádiz.\n    </p>\n    <p>\n     Enquanto isso, os NPA Norwegian Negros também rejeitaram as armas supostamente apreendidas e encontradas pelo 79º IB em Barangay Washington, Escalante Metropolis no ano passado. \"Os 79º Sonhos IB\", disse ela.\n    </p>\n    <p>\n     Ela explicou que a nova unidade do exército popular no norte de Negros não escondeu armas porque todas as suas armas estão nas mãos de guerreiros vermelhos e forças da milícia local. \"De fato, não temos armas por causa do número crescente de agricultores e jovens que se juntam ao exército\", disse ele.\n    </p>\n    <p>\n     Prisões arbitrárias, reuniões fabricadas, ataques de bomba arbitrários e tiro de unidades militares são realizados para \"cumprir\" o novo \"prazo\" da AFP para derrotar o movimento armado no final de março, as unidades verticais no final de junho e toda a NPA por O final de 2024. o novo 'prazo' foi estabelecido após a AFP (\n     <em>\n      vermelho. -\n     </em>\n     Forças Armadas das Filipinas (\n     <em>\n      <strong>\n       o velho\n      </strong>\n     </em>\n     As forças armadas das Filipinas)) não poderia derrotar o NPA até o final de 2023.\n    </p>\n    <h3 class=\"wp-block-heading has-text-align-center\">\n     <strong>\n      Saudações a todos os militantes e mulheres revolucionárias! Suas vitórias são vitórias das pessoas!\n     </strong>\n    </h3>\n    <p>\n     <strong>\n      20. Marts\n     </strong>\n    </p>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://ndfp.info/wp-content/uploads/2024/03/christians-for-national-liberation-1024x576-1.jpg\" srcset=\"https://ndfp.info/wp-content/uploads/2024/03/christians-for-national-liberation-1024x576-1.jpg\"/>\n    </figure>\n    <p>\n     <em>\n      Publicamos uma tradução não oficial do seguinte\n     </em>\n     <strong>\n      <a href=\"https://ndfp.info/peoples-war-not-constitutional-change-is-the-true-answer-to-the-filipino-peoples-problems/\">\n       artigo\n      </a>\n     </strong>\n     <em>\n      de cristãos de libertação nacional que são encontrados na frente democrática inferior das Filipinas (\n     </em>\n     <strong>\n      <a href=\"http://ndfp.info/\">\n       NDFP\n      </a>\n     </strong>\n     <em>\n      )).\n     </em>\n    </p>\n    <p>\n     Os cristãos para contas nacionais estão expandindo suas saudações mais calorosas e cumprimentando todas as mulheres proletariadas -filipinas neste dia 8 de março, dia internacional de partida para mulheres trabalhadoras! As mulheres filipinas revolucionárias e progressivas merecem reconhecimento, pois vivem cuidadosamente e zelosamente o papel importante das mulheres na luta pela libertação nacional e pela democracia.\n    </p>\n    <p>\n     A CNL marcha com as mulheres filipinas do proletariado que militantes são contra qualquer tentativa de Marcos JR de outras políticas neoliberais que se estabeleceram e agora pioram, a economia atrofiada e no quintal do país. Hoje, os capitalistas estrangeiros e a burguesia do Comprador Local são uma corrida entre si em propriedade e controle de nossos ricos recursos e a exploração de nossas massas desgastadas para super lucro.\n    </p>\n    <p>\n     A população também rejeita o conflito entre Marcos e Duterte Flakes e, finalmente, expõe o óbvio adultério do mal aos dois de seus imperialistas: EUA e China e para grandes proprietários locais e a burguesia do Comprador. Este é o capitalismo da burocracia no centro. As mulheres filipinas também estão na vanguarda de defender a dignidade e os direitos das pessoas contra todas as formas de discriminação e violência, especialmente o fascismo e o terrorismo do Estado.\n    </p>\n    <p>\n     No Dia do Memorial do Dia Memorial de Hoje do Dia Internacional das Mulheres Trabalhadoras, a CNL se orgulha do programa de 12 pontos para a Frente Democrática Nacional nas Filipinas, como o programa mais concreto que mantém o bem-estar das mulheres. Oferece um programa que abrirá o caminho para uma vida alternativa que toda mulher filipina se esforça para ter. Uma vida de segurança alimentar através da verdadeira reforma agrícola, segurança financeira em uma economia independente e autônoma por meio da industrialização e bem -estar nacional, mantendo e promovendo os direitos e dignidade democratas das pessoas, pois promove a emancipação revolucionária de mulheres em todas as áreas. A guerra do povo prolongada desenha as ervas daninhas da opressão das raízes. Assim, despertar, organizar e mobilização de mulheres compondo metade da população e a maioria da classe trabalhadora é uma das tarefas mais importantes da revolução democrática nacional.\n    </p>\n    <p>\n     Cumprimentamos as muitas revolucionárias filipinas que buscam a mais alta forma de resistência no campo de batalha do país através da batalha armada. Eles apontam seus rifles para os opressores das pessoas, cuidam da sociedade com doutrina revolucionária e mobilizam as massas para se defender e se proteger. Em nossa história e prática, o movimento revolucionário reconhece e trata os direitos e a capacidade das mulheres para os homens. O movimento revolucionário também rejeita todas as formas de discriminação e subestimação da capacidade das mulheres. Agradecemos muito a contribuição potencial e ativa das mulheres e LGBTQ+ para promover a Revolução das Filipinas.\n    </p>\n    <p>\n     Reconhecemos que as mulheres, além da classe de opressão, também estão vinculadas à opressão cultural e pelo patriarcado. Portanto, a CNL confirma que é somente através da revolução democrática nacional com uma perspectiva socialista que a vida das mulheres e o shalom das mulheres poderiam ser perseguidos. Elogiamos as vitórias conquistadas pelos militantes e mulheres filipinas revolucionárias, pois essas vitórias são grandes e sustentadas contribuições para alcançar a libertação e a democracia nacionais duradouras. Da mesma forma, a vitória do NDR é um alívio para todas as mulheres filipinas.\n    </p>\n    <p>\n     Trabalhadores filipinos vivos!\n    </p>\n    <p>\n     Mulheres vivas! Viva os camponeses e as mulheres pobres da cidade!\n    </p>\n    <p>\n     Avance com a guerra do povo!\n    </p>\n    <h3 class=\"wp-block-heading has-text-align-center\">\n     <strong>\n      Guerra das pessoas, não a mudança constitucional é a verdadeira resposta aos problemas do povo filipino\n     </strong>\n    </h3>\n    <p>\n     <strong>\n      20. Marts\n     </strong>\n    </p>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://ndfp.info/wp-content/uploads/2024/03/48420102_519098068594254_3125385076381057024_n.jpg\" srcset=\"https://ndfp.info/wp-content/uploads/2024/03/48420102_519098068594254_3125385076381057024_n.jpg\"/>\n    </figure>\n    <p>\n     <em>\n      Publicamos uma tradução não oficial do seguinte\n     </em>\n     <a href=\"https://ndfp.info/peoples-war-not-constitutional-change-is-the-true-answer-to-the-filipino-peoples-problems/\">\n      declaração\n     </a>\n     <em>\n      De compatriotas-NDF (Compatriots-NDF), parte da Frente Democrática Nacional nas Filipinas (Frente Democrática Nacional das Filipinas (\n     </em>\n     <a href=\"http://ndfp.info/\">\n      NDFP\n     </a>\n     <em>\n      )).\n     </em>\n    </p>\n    <p>\n     Declaração de compatriotas-NDF\n    </p>\n    <p>\n     (Organização revolucionária de filipinos estrangeiros e suas famílias)\n    </p>\n    <figure class=\"wp-block-image size-large\">\n     <img alt=\"\" src=\"https://i0.wp.com/ndfp.info/wp-content/uploads/2023/12/Screenshot-2023-12-24-at-13.00.31.png?w=446&amp;ssl=1\" srcset=\"https://i0.wp.com/ndfp.info/wp-content/uploads/2023/12/Screenshot-2023-12-24-at-13.00.31.png?w=446&amp;ssl=1\"/>\n    </figure>\n    <p>\n     Os países-NDF, a organização revolucionária dos filipinos no exterior e membro da Frente Democrática Nacional das Filipinas (NDFP), acredita que a Constituição das Filipinas é um pedaço de papel inútil que legitima e justifica a opressão e a exploração do povo filipino em um Sociedade semicolonial e semifeudal governada pelo imperialismo americano, capitalismo de burocrata e feudalismo.\n    </p>\n    <p>\n     Todas as Constituições (1934 e 1943), que estavam em vigor desde que o estabelecimento dos Estados Unidos de uma Commonwealth Filipino So -chamado, seguido pela República das Filipinas, foi imposta ao povo filipino para interpretar seu domínio neocolonial. A Constituição de 1973 ou a Constituição de Marcos que substituíram as Constituições antes da Segunda Guerra Mundial fizeram com que o presidente Ferdinand Marcos sr um governante de Enmann. A Constituição, como Marcos implementou, fez dele um ditador e o deixou permanecer no poder ainda mais através da declaração de combate.\n    </p>\n    <p>\n     A partida anti-ditadura do povo filipino levou à ejeção de Marcos em 1986, abrindo caminho para o governo de Corazon Aquino e sua constituição de 1987, que incluiu algumas disposições favoráveis, como a proibição de bases militares nucleares e estrangeiras, que restringem a propriedade estrangeira a 40 %, a dinastia antipolítica e os limites de tempo para funcionários eleitos, incluindo o presidente. Essas disposições foram objeto de muitas tentativas desonestas de regimes anteriores de fantoche de alterá -los.\n    </p>\n    <p>\n     Marcos Jr e seus aliados em sua fração de classe dominante estão por trás dos movimentos para revisar a Constituição de 1987. Ele pretende pensar nesse pedaço de papel com mudanças que fascinarão sua família e crises mais uma vez na eternidade, garantindo o apoio dos EUA O imperialismo, permitindo que o último e seus aliados saquem nossos recursos e encerrassem a anexação do arquipélago das Filipinas como sua base militar na ameaçadora guerra interimperialista de tiro com a China.\n    </p>\n    <p>\n     As classes e setores oprimidos e utilizados na comunidade das Filipinas têm as razões para se opor à mudança de charter de Marcos. A Landsman-NDF acredita que a oposição das pessoas à mudança de charter está crescendo e terá sucesso à medida que é anexada e criada ao capitalista anti-imperialista, anti-bureaucrata e luta antifascista.\n    </p>\n    <p>\n     Exortamos o povo filipino a adiar e nos opor ao regime de Marcos como o novo Tyrann do imperialismo americano no comando do governo de marionetes nas Filipinas. Quaisquer mudanças na atual Constituição de 1987 da República das Filipinas têm apenas o objetivo de consolidar e perpetuar o poder das classes dominantes da renda burguesa, grandes proprietários e o estado de burocracia-capitalista e favorecerá os contínuos saques e agenda beligerante de seu campeão americano imperialista dos EUA .\n    </p>\n    <p>\n     Nenhuma mudança na atual constituição neocolonial fornecerá alívio ou salvação às massas filipinas da pobreza, destino e opressão. A revolução democrática nacional do povo filipino é a única e verdadeira solução para os problemas econômicos, políticos e socioculturais básicos do povo filipino.\n    </p>\n    <p>\n     Mais adiante com a guerra do povo!\n    </p>\n    <p>\n     Derrote o imperialismo!\n    </p>\n    <p>\n     Progrea a revolução democrática do povo!\n    </p>\n   </p>\n  </p>\n </p>\n</div>", "source": "https://socialistiskrevolution.wordpress.com/2024/03/24/nyheder-om-folkekrigene-rundt-om-i-verden-24-03-2024/", "type": "article", "title": "Notícias sobre as guerras do povo em todo o mundo 24.03.2024", "description": "Movimento da Mulher do Povo do Peru: Movimento Criado pelo Proletariado 8 de março Nós publicamos assim uma tradução não oficial do documento a seguir do movimento da mulher do povo Peru. Você também pode ler o original…", "modified time": "2024-03-24T22:10:21+00:00", "author": ["socialistiskrevolution"], "categories": ["Uncategorized"], "source_name": "Socialistisk Revolution"}