{"published time": "2024-03-25T05:57:05+08:00", "images": ["https://demvolkedienen.org/images/Palbo243233.jpg", "https://demvolkedienen.org/images/Palbo243231.jpg", "https://demvolkedienen.org/images/Palbo243232.JPG", "https://demvolkedienen.org/images/Palbo243234.jpg", "https://demvolkedienen.org/images/PalBe243230.jpg", "https://demvolkedienen.org/images/Palbe243231.jpg", "https://demvolkedienen.org/images/Palbe243232.jpg"], "content": "<div itemprop=\"articleBody\">\n <p>\n  Nos últimos dois dias, manifestações em solidariedade com o povo da Palestina ocorreram em NRW, uma delas organizada pelo Bund Red do norte do Reno -Ocalia. Fomos enviados um relatório que queremos publicar aqui neste momento\n </p>\n <p>\n  Na sexta -feira, 22 de março, a manifestação \"contra o genocídio e a tripulação - liberdade para a Palestina\" organizada em Essen como parte do \"Bochum da Palestina Open\". A manifestação de abertura às 18:00 abriu um discurso dos camaradas de \"Palestina Anticolonial\", que demorou o longo caminho de Münster para apoiar a demonstração. O discurso denunciou a cumplicidade do imperialismo alemão e deixou claro que as forças avançadas dentro do movimento anti-imperialista e palestino-solidário no FRG não serão proibidas do estado burguês e de sua mídia.\n </p>\n <p p=\"\">\n  <p>\n   Logo depois, a manifestação com cerca de 150 participantes se retirou poderosamente, apesar da chuva e pouco antes do início do jejum. Quem não participou da manifestação foi o MLPD. O MLPD havia proibido explicitamente a reunião da Palestina Aberta, já que nenhuma publicidade para as partes burguesas era desejada na manifestação. Depois disso, ouviu isso os dois primeiros discursos e os poupadores de demonstração subsequente, deixou a demonstração, já que aparentemente o respeito burguês foi violado, já que ninguém queria se distanciar da luta da resistência nacional. Sem suas próprias bandeiras para se encaixar nas demos e sem uma denúncia de elementos da resistência nacional - o MLPD não leva às ruas. Bom assim!\n  </p>\n  <p>\n   Após o pôr do sol, inclusive no comício intermediário, doces, datas e água foram distribuídos (alguns dos quais foram doados por restaurantes locais de Bochum em solidariedade) e houve outro discurso da solidariedade da Palestina Duisburg. Refere -se aos crimes dos imperialistas contra os movimentos de libertação nacional em todo o mundo e que, como na Argélia ou no Zimbábue, eles são difamados como terrorismo. Além disso, o discurso lidou com a criminalização do slogan \"do rio ao mar - a Palestina Will!\", O que também foi proibido nessa demo em Bochum, mas foi chamado pela manifestação.\n  </p>\n  <p>\n   <img alt=\"Palbo243233\" src=\"https://demvolkedienen.org/images/Palbo243233.jpg\" srcset=\"https://demvolkedienen.org/images/Palbo243233.jpg\"/>\n   <img alt=\"Palbo243231\" src=\"https://demvolkedienen.org/images/Palbo243231.jpg\" srcset=\"https://demvolkedienen.org/images/Palbo243231.jpg\"/>\n  </p>\n  <p p=\"\">\n   <p>\n    <img alt=\"Palbo243232\" src=\"https://demvolkedienen.org/images/Palbo243232.JPG\" srcset=\"https://demvolkedienen.org/images/Palbo243232.JPG\"/>\n   </p>\n   <p>\n    <img alt=\"Palbo243234\" src=\"https://demvolkedienen.org/images/Palbo243234.jpg\" srcset=\"https://demvolkedienen.org/images/Palbo243234.jpg\"/>\n   </p>\n   <p>\n    No dia seguinte, juntamente com outros participantes da reunião da Palestina Open, participamos de uma demonstração da Palestina em Essen, onde a bandeira contra o genocídio e a tripulação também foi transportada e algumas edições do jornal Revolucionário \"Post ROTE\" poderiam ser vendidas sob os participantes da demonstração.\n   </p>\n   <p>\n    Cerca de 100 pessoas se reuniram na manifestação no centro da cidade de Essen sobre Hirschlandplatz. Uma demonstração alta e combativa foi comemorada, que foi acompanhada por um carro de alto -falante. Os slogans altos estavam sintonizados o tempo todo, mesmo que tivessem uma orientação significativamente mais pacifista do que no dia anterior. Como sempre, a polícia atribuiu requisitos rigorosos, como a proibição do slogan \"do rio ao mar Palestine\" ou a proibição da negação de um estado israelense.\n   </p>\n   <p>\n    <img alt=\"PalBe243230\" src=\"https://demvolkedienen.org/images/PalBe243230.jpg\" srcset=\"https://demvolkedienen.org/images/PalBe243230.jpg\"/>\n   </p>\n   <p>\n    <img alt=\"Palbe243231\" src=\"https://demvolkedienen.org/images/Palbe243231.jpg\" srcset=\"https://demvolkedienen.org/images/Palbe243231.jpg\"/>\n   </p>\n   <p>\n    <img alt=\"Palbe243232\" src=\"https://demvolkedienen.org/images/Palbe243232.jpg\" srcset=\"https://demvolkedienen.org/images/Palbe243232.jpg\"/>\n   </p>\n   <p>\n    Em resumo, deve -se dizer que ambas as manifestações - mas acima de tudo a demonstração em Bochum - foram momentos importantes para consolidar um ponto de vista consistentemente anti -imperialista entre as forças participantes. Na questão de saber se você está nas laterais dos opressores ou oprimido, não há meio termo e aqueles que representaram isso experimentaram uma aba clara na sexta -feira. O que está faltando e o que deve ser desenvolvido é a perspectiva; A necessidade do Partido Comunista na Palestina é focar. Esta é a única maneira de se tornar uma guerra do povo que é realmente capaz de criar uma Palestina para o seu povo.\n   </p>\n  </p>\n </p>\n</div>", "source": "https://demvolkedienen.org/index.php/de/t-brd/8395-nrw-demonstrationen-zu-palaestina-in-bochum-und-essen", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "upad", "description": "Plataforma da Internet para o desenvolvimento de um movimento revolucionário", "title": "NRW: manifestações na Palestina em Bochum e Essen", "tags": ["Palästina", "Essen", "Bochum"], "source_name": "Dem Volke Dienen"}