{"published time": "2024-03-25T08:41:00+08:00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/03/grodnm-1160x856.jpg"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"856\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/03/grodnm-1160x856.jpg\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/03/grodnm-1160x856.jpg\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  Por um comentarista da mídia de Folket.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  <strong>\n   Nossos camaradas da Revolução Socialista escrevem sobre o \"caso em espiral\" e a abordagem brutal do imperialismo dinamarquês para limitar o crescimento populacional da Groenlândia. Este é um breve resumo do caso, e o leitor é incentivado a ler o caso inteiro por meio de um link nos termos do artigo.\n  </strong>\n </p>\n <p>\n  O artigo descreve as medidas brutais e cínicas do imperialismo dinamarquês para defender e reforçar seu controle sobre a Groenlândia, que não é formalmente uma colônia dinamarquesa desde 1953, mas ainda estava sujeita à Dinamarca na prática. Nos anos 50 e 60, a taxa de natalidade na Groenlândia aumentou 80%. Em 1966, o Ministério da Groenlândia e o Conselho de Saúde decidiram operar uma espiral em metade de todas as mulheres férteis presumidas da Groenlândia, ou seja, aprox. 4 500. O motivo foi que \"o crescimento da população não deveria impedir a modernização da Groenlândia\". A população da Groenlândia nunca atingiu o mesmo nível e estagnou nos últimos anos.\n </p>\n <p>\n  A \"campanha em espiral\" foi maior de 1966 a 70. Mesmo depois que essa política foi oficialmente abandonada em 1974, ela continuou oficialmente por muitos anos. A contracepção foi operada sem o consentimento das mulheres e levou a lesões corporais permanentes em muitas mulheres. A contracepção involuntária foi operada em outras 14 mulheres nos anos 90, depois que as autoridades locais assumiram o setor de saúde na Groenlândia. Pelo menos três abortos involuntários também foram relatados pelas autoridades em 2004, 2010 e 2013.\n </p>\n <p>\n  A Revolução Socialista explica que a transição das Ilhas Faroe de um status colonial para semi -colonial é uma decisão consciente tomada pela Dinamarca para preservar seu controle sobre eles. Esta é uma decisão baseada em movimentos anticoloniais em outros países e mostra a fraqueza do imperialismo dinamarquês, que não poderia manter o poder colonial direto.\n </p>\n <p>\n  Referência:\n  <br/>\n  <a href=\"https://socialistiskrevolution.wordpress.com/2024/03/15/spiralkampagnen-og-dansk-kolonialismes-social-engineering-i-gronland/\">\n   \"The Spiral Campaign\" e o engenheiro social do colonialismo dinamarquês na Groenlândia\n  </a>\n </p>\n</section>", "source": "https://tjen-folket.no/2024/03/25/danmark-spiralkampanjen-og-dansk-imperialisme-pa-gronland/", "type": "article", "title": "Dinamarca: Campa em espiral e imperialismo dinamarquês na Groenlândia", "description": "Nossos camaradas da Revolução Socialista escrevem sobre o \"caso em espiral\" e a abordagem brutal do imperialismo dinamarquês para limitar o crescimento populacional da Groenlândia. Este é um breve resumo do caso e ...", "modified time": "2024-03-24T12:53:19+00:00", "author": ["Tjen Folket Media"], "categories": ["Norden"], "source_name": "Tjen Folket"}