{"published time": "2024-03-25T07:00:00+08:00", "images": ["https://demvolkedienen.org/images/Mexiko/Oaxaca_Wasserknappheit/oaxaca-sin-agua-2.png", "https://demvolkedienen.org/images/Mexiko/Oaxaca_Wasserknappheit/oaxaca-sin-agua-3.png", "https://demvolkedienen.org/images/Mexiko/Oaxaca_Wasserknappheit/oaxaca-sin-agua-1.png"], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  <em>\n   Publicamos uma tradução não oficial\n   <a href=\"https://muralperiodico.wordpress.com/2024/03/21/oaxaca-sin-agua-sequia-o-saqueo/\">\n    um artigo\n   </a>\n   , que foi publicado no site mexicano Periódico mural, que foi enviado para nós:\n  </em>\n </p>\n <p style=\"text-align: justify;\">\n </p>\n <p style=\"text-align: center;\">\n  <strong>\n   Oaxaca sem água, seca ou saquear?\n  </strong>\n </p>\n <p style=\"text-align: center;\">\n  21 de março de 2024\n </p>\n <p style=\"text-align: center;\">\n  <img alt=\"oaxaca sin agua 2\" src=\"https://demvolkedienen.org/images/Mexiko/Oaxaca_Wasserknappheit/oaxaca-sin-agua-2.png\" srcset=\"https://demvolkedienen.org/images/Mexiko/Oaxaca_Wasserknappheit/oaxaca-sin-agua-2.png\" style=\"display: block; margin-left: auto; margin-right: auto;\"/>\n </p>\n <p style=\"text-align: justify;\">\n  Nos últimos meses, mais de 4.326 hectares de terra foram afetados por terríveis incêndios florestais causados ​​pelo latifundium ou ocorreram como fenômeno durante a estação seca. Além disso, em várias regiões de Oaxaca, como o Valles Centrales, Mixteca e Costa, uma crise hídrica, especialmente uma crise hídrica, é ameaçada com grupos populacionais inteiros e agora também hospitais e escolas públicas.\n </p>\n <p style=\"text-align: justify;\">\n  Um exemplo claro é a situação do hospital central \"Dr. Aurelio Valdivieso\" no centro da capital de Oaxacas, que estabeleceu seu trabalho em 22 de fevereiro, depois de não ter água. É óbvio que um hospital não pode funcionar sem oferecer ao paciente e à equipe médica um nível mínimo de condições de saúde e, portanto, o fornecimento de água potável é essencial. Nesse contexto, o advogado de defesa dos direitos humanos do povo Oaxaca criou um protocolo sobre precedentes e emitiu precauções nas quais ele pede ao Estado que \"tome medidas abrangentes para evitar danos causados ​​que são difíceis ou não são fixos e afetar o direito dos cidadãos à saúde \".\n </p>\n <p style=\"text-align: justify;\">\n  Na capital do estado de Oaxaca, é relatado que pelo menos 6 escolas públicas tiveram que parar de trabalhar e precisam retornar às aulas on -line, porque não há mais água em suas instalações. Os mais jovens são as manhãs urbanas \"Carlos A. Carrillo\" na Colonia Reforma e na Escola Primária da Manhã \"Enrique Pestalozzi\" no centro da cidade. O fato de as crianças não terem acesso à água potável em suas escolas viola seu direito à educação e saúde, bem como outros direitos que são do interesse das crianças.\n </p>\n <p style=\"text-align: justify;\">\n  Até algumas semanas atrás, a escassez de água potável se concentrava nos quartos populares, que geralmente estão na fronteira e nas colinas da cidade - nada de novo. Durante décadas, houve dezenas de quartos chamados de \"assentamentos ilegais\" e nos quais as pessoas pobres não têm acesso à água potável ou outros serviços públicos; Centenas de escolas pequenas estão no mesmo trimestre. Os vários governos ignoraram sistematicamente essa situação e deixaram a solução do problema para os moradores que tiveram que recorrer a tubos de água privados que usaram a estação seca para especular com os preços da água.\n </p>\n <p style=\"text-align: justify;\">\n  Mas agora que a crise da água chegou ao centro da cidade e aos bairros \"bons\" como Reforma, San Felipe etc., a situação se tornou um escândalo; As instituições públicas mais do que visíveis, como o Hospital Geral e as escolas mencionadas acima, tiveram que contratar seu trabalho por causa da escassez de água.\n </p>\n <p style=\"text-align: justify;\">\n  <img alt=\"oaxaca sin agua 3\" src=\"https://demvolkedienen.org/images/Mexiko/Oaxaca_Wasserknappheit/oaxaca-sin-agua-3.png\" srcset=\"https://demvolkedienen.org/images/Mexiko/Oaxaca_Wasserknappheit/oaxaca-sin-agua-3.png\"/>\n </p>\n <p style=\"text-align: justify;\">\n  Ao mesmo tempo, as empresas em Oaxaca continuam trabalhando para bebidas e cervejarias não alcoólicas, além de grandes hotéis, restaurantes, vice -centros e até resorts de saúde que se preparam para a semana sagrada e belo turismo. Nenhum deles tem falta de água.\n </p>\n <p style=\"text-align: justify;\">\n  Estamos lidando com um fenômeno de seca ou pilhagem? Você pode dar a resposta.\n </p>\n <p>\n  Se uma emergência de saúde e a exposição do trabalho para essas indústrias e empresas foram proclamadas durante a pandemia, a mesma no meio dessa crise da água, que também é uma crise de saúde, deve ser feita, além da regulação da água Preço, os Pipers organizados na Máfia da União estão à venda.\n </p>\n <p>\n  A garantia do acesso geral à água potável como direito fundamental é uma necessidade vital e não as próximas eleições. O dinheiro gasto na campanha eleitoral e os candidatos devem ser investidos em sistemas municipais de coleta e fornecimento de água para a população.\n </p>\n <p>\n  <img alt=\"oaxaca sin agua 1\" src=\"https://demvolkedienen.org/images/Mexiko/Oaxaca_Wasserknappheit/oaxaca-sin-agua-1.png\" srcset=\"https://demvolkedienen.org/images/Mexiko/Oaxaca_Wasserknappheit/oaxaca-sin-agua-1.png\" style=\"display: block; margin-left: auto; margin-right: auto;\"/>\n </p>\n <p>\n </p>\n</div>", "source": "https://demvolkedienen.org/index.php/de/t-international/8396-mexiko-oaxaca-ohne-wasser-duerre-oder-pluenderung", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "aidr", "description": "Plataforma da Internet para o desenvolvimento de um movimento revolucionário", "title": "México: Oaxaca sem água, seca ou saquear?", "tags": ["Mexiko", "Oaxaca"], "source_name": "Dem Volke Dienen"}