{"published time": "2024-03-25T13:00:03+08:00", "images": ["https://www.redspark.nu/wp-content/uploads/2019/05/gn-saibaba-800x445.jpg"], "content": "<div class=\"featured-image\">\n <img alt=\"\" class=\"attachment-colormag-featured-image size-colormag-featured-image wp-post-image\" decoding=\"async\" fetchpriority=\"high\" src=\"https://www.redspark.nu/wp-content/uploads/2019/05/gn-saibaba-800x445.jpg\" srcset=\"https://www.redspark.nu/wp-content/uploads/2019/05/gn-saibaba-800x445.jpg\"/>\n</div>\n<div class=\"entry-content clearfix\">\n <p style=\"text-align: center;\">\n  <strong>\n   Nós da RedSpark temos o prazer de compartilhar com nossos leitores esta entrevista com o prisioneiro político recém -exonerado Dr. G N Saibaba. Esta entrevista foi realizada por Vineet Bhalla do site de notícias on -line roll.in, e foi publicado pela primeira vez no site da publicação em 25 de março de 2024. Como temos certeza de que nossos leitores estão familiarizados com o caso do Dr. G N Saibaba, nós estão apresentando a entrevista menos as notas introdutórias sobre seu caso. Esperamos que nossos leitores se beneficiem da leitura desta extensa entrevista que cubra uma ampla gama de tópicos. Obrigado e Red Salute!\n   <br/>\n  </strong>\n </p>\n <p>\n </p>\n <p>\n  <strong>\n   P: Como é estar fora de encarceramento depois de tantos anos?\n  </strong>\n </p>\n <p>\n  Inicialmente, eu nunca esperava ser encarcerado por tanto tempo. Antes da condenação, eu estava na prisão por 17 meses em um período total de três anos. Após condenação, exatamente sete anos de prisão. Isso é mais de oito anos e meio dos últimos dez anos.\n </p>\n <p>\n  Mesmo que alguém seja culpado de um crime, isso é uma grande punição. Mas, no nosso caso, sem nenhuma rima ou razão, ficamos encarcerados por tanto tempo. Talvez ninguém do lado de fora também esperasse que eu passasse por tanto tempo por tanto tempo. O curso da lei se tornou uma punição em si.\n </p>\n <p>\n  Depois que a primeira ordem de lançamento chegou, tive que gastar novamente aproximadamente um ano e meio de prisão e obter uma ordem de libertação novamente. Talvez isso nunca tenha acontecido antes na história da justiça criminal indiana.\n </p>\n <p>\n  Sem crime, essa é a punição por um período tão longo. E não conheço nenhuma outra pessoa que tenha sofrido duas audiências separadas de um apelo contra uma condenação em um tribunal constitucional. Isso é inédito.\n </p>\n <p>\n  Não se pode deixar de pensar: por que isso está acontecendo assim neste país neste momento? Essa é uma grande questão.\n </p>\n <p>\n  <strong>\n   P: Como está sua saúde agora?\n  </strong>\n </p>\n <p>\n  Dez anos atrás, quando fui preso, só tive efeitos residuais da poliomielite. Minhas pernas foram afetadas pela poliomielite. Caso contrário, eu estava saudável. Eu estava fazendo tudo sozinho, mesmo estando em uma cadeira de rodas. Eu ajudaria Vasantha. Eu me moveria livremente sem muita consciência de ser uma pessoa com deficiência.\n </p>\n <p>\n  Depois que fui jogado na prisão, tudo mudou na minha vida.\n </p>\n <p>\n  Primeiro, tive uma lesão braquial do plexo. O sistema nervoso que conecta o ombro com o cérebro foi quebrado devido a manipulação pela polícia enquanto eu era sequestrado e preso. Isso afetou meu ombro completamente. Não consigo levantar minha mão esquerda. Não posso fazer nada com isso. Não posso segurar um livro.\n </p>\n <p>\n  Devido ao sistema nervoso que foi danificado, os músculos do ombro também foram afetados. Por causa do arrasto e da lesão, minhas costelas do lado esquerdo ficaram lotadas. As costelas lotadas esmagaram meus pulmões. Isso tocou meu coração, que por sua vez afetou o lado esquerdo do meu coração. E minha coluna é afetada por causa das costelas serem esmagadas em um pequeno espaço.\n </p>\n <p>\n  Todo o lado do meu corpo é afetado. Nos últimos dez anos, tenho sofrido dor na mão esquerda e na perna esquerda. Como o sistema nervoso e os músculos foram danificados, meu ombro esquerdo está completamente congelado.\n </p>\n <p>\n  Devido ao início do pulmão esquerdo, a apneia do sono começou. Do meu nariz aos pulmões, a pista de respiração foi afetada. Isso causou apneia obstrutiva do sono. Não consigo dormir corretamente por causa disso.\n </p>\n <p>\n  Eu adquiri uma condição cardíaca chamada cardiomiopatia hipertrófica que não foi detectada em nenhum exame médico antes de ser empurrado para a prisão. Como resultado, o lado esquerdo do meu coração está funcionando com apenas 55% de capacidade.\n </p>\n <p>\n  A pressão alta começou porque as paredes do meu coração não podiam bombear sangue corretamente para o meu corpo.\n </p>\n <p>\n  Durante o curso desses dez anos, desenvolvi um cisto no meu cérebro. No momento, não é muito sério, mas pode ficar maligno a qualquer momento.\n </p>\n <p>\n  Eles também encontraram pedras nos meus rins por causa da minha vida restrita e dificuldade em movimentos sem a possibilidade de exercício ou qualquer atividade corporal na prisão. Embora as pedras se dissolvam, os cistos se formaram no rim do lado direito.\n </p>\n <p>\n  Eu desenvolvi pedras da vesícula biliar devido à falta de alimentação por longos períodos de tempo. Isso levou à pancreatite.\n </p>\n <p>\n  A lista não tem fim. Todas essas doenças se desenvolveram na prisão. Quando eu estava fora, não havia tratamento médico adequado em todos esses dez anos. Então, estou sofrendo de várias doenças.\n </p>\n <p>\n  Eu tenho que fazer tratamento médico agora. Tudo depende de quanto agora, depois de tanto tempo, pode ser tratado e quantos órgãos permanecem afetados e podem ser tratados. Isso teremos que ver.\n </p>\n <p>\n  Nos próximos dias, estarei em hospitais para triagem e tratamento de tratamento. Não sabemos quanto tempo levará e quanto pode ser tratado.\n </p>\n <p>\n  <strong>\n   P: Por que você não conseguiu obter tratamento médico adequado na prisão? Por que você não recebeu fiança médica?\n  </strong>\n </p>\n <p>\n  A fiança por motivos médicos foi rejeitada pelo Supremo Tribunal duas vezes, mas foi escrita na ordem que rejeitava a fiança de que eu deveria receber tratamento médico regular e adequado.\n </p>\n <p>\n  Mas as autoridades da prisão negligenciaram e violaram a ordem. Embora eles me tenham me enviado para a Nagpur Medical College várias vezes, era apenas habitual e superficial. Você acabou de voltar. Isso mostra que eles estão tentando fazer tratamento, mas não houve tratamento.\n </p>\n <p>\n  Se você olhar para meus registros médicos, verá como o tratamento médico está sendo esquivado e nenhum tratamento médico é fornecido. No final do dia, pouco antes de ser lançado, todos os departamentos escreveram que [um tratamento ou medicamento específico] não está disponível, não podemos fazer isso, está disponível em outro lugar. Por que os médicos estão escrevendo isso no final de dez anos que não conseguiram tratar? Eles deveriam ter mencionado isso há dez anos.\n </p>\n <p>\n  Eles não fizeram nada, exceto me dando analgésicos e me colocando para dormir. Se o tratamento não estivesse disponível no início de dez anos, eles deveriam ter escrito e deveria ter pedido para me mudar para um hospital em particular onde o tratamento estava disponível.\n </p>\n <p>\n  <strong>\n   P: Quais foram os maiores desafios que você enfrentou na prisão? Como a equipe da prisão e os presos se comportou com você?\n  </strong>\n </p>\n <p>\n  Os presos foram muito úteis para mim. Eles foram muito gentis. Eles queriam estar comigo o tempo todo, embora eu estivesse na célula de Anda, onde apenas muito poucos - menos de 10 - poderiam interagir comigo quando eu não estava trancada.\n </p>\n <p>\n  O tipo de imagem que as autoridades prisionais e as máquinas estaduais estavam tentando dar foi que eu era algum tipo de temido terrorista - uma mentora maoísta internacional. Todos os tipos de epítetos foram usados para aterrorizar os prisioneiros, oficiais da prisão e mandíbulas da prisão. Eles queriam me manter isolado.\n </p>\n <p>\n  Eles não disseram todas essas coisas na minha frente. Mas se um jawan estivesse vindo de serviço com a célula de Anda, ele seria informado com antecedência - você não fala com essa pessoa. Você se afasta. Não gaste tempo com ele. Temos instruções de cima de que este homem é muito perigoso. Ele vai mudar seu cérebro e você nem saberá.\n </p>\n <p>\n  Os prisioneiros também foram informados nas minhas costas para não ir até mim ou passar tempo. Os funcionários superiores espalharam essas coisas e instruíram as pessoas de acordo.\n </p>\n <p>\n  No entanto, nada disso foi acreditado pelos mandíbulas da prisão ou pelos prisioneiros. Eles estavam sempre comigo. Eles sempre quiseram aprender comigo e passar um tempo comigo. É por isso que quaisquer que sejam os esforços feitos de cima pelas autoridades prisionais, elas nunca foram realizadas. Os prisioneiros e a equipe da prisão entenderam que tipo de pessoa eu sou. Eles adoravam falar comigo.\n </p>\n <p>\n  Havia muita lacuna entre o que as autoridades queriam fazer comigo e o que realmente aconteceu lá.\n </p>\n <p>\n  Mas como a prisão é uma estrutura britânica do século XIX, não havia acessibilidade ou conforto ou instalações mínimas para viver como um ser humano. Todos tinham que viver em condições sub -humanas. E eu tive que viver com muito mais restrições - menos do que subumano - porque minha cadeira de rodas não se mexe, as pessoas tinham que me levar ao banheiro, as pessoas tiveram que me levar ao banheiro nos braços me levantando.\n </p>\n <p>\n  Eu senti que minha dignidade foi violada. Minha humanidade foi atacada. Foi uma desgraça para a própria humanidade a maneira como eles criaram condições e a maneira como me forçaram a viver. Você tem que lutar para continuar a vida.\n </p>\n <p>\n  <strong>\n   P: Como você passou um tempo na prisão? Como você se manteve a par com os desenvolvimentos no mundo exterior?\n  </strong>\n </p>\n <p>\n  Vasantha me enviou livros. Eu costumava comprar aos meus próprios jornais em inglês. Além disso, Vasantha me enviou impressões de portais de mídia digital e ela costumava me escrever cartas informando o que está acontecendo lá fora. Essa é a única saída.\n </p>\n <p>\n  Há um Mulaqat [reunião com visitantes], mas é muito curto. Você pode apenas desejar formalidades, quando acaba. A única maneira era de Vasantha e todo o material que ela enviou - talvez mil livros que ela carregava ao longo dos anos o tempo todo, todas as vezes de Delhi a Nagpur. Depois de ler, ela levou os livros de volta. Ela sempre se esforçou para me alimentar com informações, conhecimentos, livros e revistas. Essa era a única maneira de saber os acontecimentos fora das quatro paredes.\n </p>\n <p>\n  Um livro que eu gostei muito foi o Prayaag Akbar's\n  <em>\n   Leila\n  </em>\n  . E então, entre os mais recentes - Kr Meera's\n  <em>\n   Assassino\n  </em>\n  , Gostei entre a ficção.\n </p>\n <p>\n  Eu também leio a filosofia. Gostei do filósofo econômico Thomas Piketty. Eu li seus livros recentes\n  <em>\n   Capital e ideologia\n  </em>\n  e\n  <em>\n   Uma breve história de igualdade\n  </em>\n  .\n </p>\n <p>\n  Entre os historiadores, li de DD Kosambi para os mais recentes historiadores - Upinder Singh e Nayanjot Lahiri. Romila Thapar também.\n </p>\n <p>\n  Eu li uma grande variedade de livros - da ciência à ficção científica.\n  <em>\n   A música da célula\n  </em>\n  é um livro recente que li.\n </p>\n <p>\n  <strong>\n   P: Como você manteve seu ânimo durante esses tempos difíceis?\n  </strong>\n </p>\n <p>\n  Todo dia eu costumava ler, escrever e ensinar os prisioneiros ao meu redor. Enchova -me todos os dias com atividade e me manteria ocupado de manhã até à noite fazendo tudo isso.\n </p>\n <p>\n  Na prisão, todos os prisioneiros exigem petições aos tribunais. Do Supremo Tribunal ao Tribunal Superior ao Tribunal de Sessões ao Tribunal de Magistrados. Mas apenas um punhado de pessoas poderia escrever. Qualquer pessoa que pudesse escrever em inglês estava em alta demanda. Passei a maior parte do tempo também preparando essas petições.\n </p>\n <p>\n  Havia tantas pessoas que não obtiveram fiança por muito tempo e não tinham advogado. Você tinha que escrever petições para eles e então eles o enviariam e conseguiriam algum alívio. Essa foi outra atividade que levou muito tempo.\n </p>\n <p>\n  <strong>\n   P: Você foi preso por supostamente ter visões extremistas. Qual é exatamente a sua visão de mundo e sua ideologia, e mudou de alguma forma nos últimos dez anos?\n  </strong>\n </p>\n <p>\n  Minhas idéias e meu sistema de crenças são os mesmos de quando eu era estudante e é a mesma hoje. Não há absolutamente nada para mudar.\n </p>\n <p>\n  Aqueles que estão chamando essas idéias extremos são os próprios extremistas. Quem são essas pessoas chamando alguém de terrorista? Temos que ver por que eles estão fazendo isso e por que eles estão me chamando de terrorista.\n </p>\n <p>\n  Estou na vida pública. Eu falei extensivamente. Eu escrevi extensivamente. Eu conduzi minha vida como uma figura pública. Todo mundo sabe o que eu sou. Para acreditar na humanidade e no progresso social, isso é uma visão extremista?\n </p>\n <p>\n  <strong>\n   P: De alguma forma, você se arrepende de defender comunidades marginalizadas ou se associar a certas pessoas ou certas organizações? Agora que você está livre depois de tanto tempo, você retomará seu trabalho de defesa em que estava envolvido antes?\n  </strong>\n </p>\n <p>\n  Eu sou basicamente um professor. Depois disso, junto com isso, sou um defensor dos direitos humanos. Acredito que qualquer pessoa que tenha a oportunidade de entender o mundo e os arredores ao seu redor e compreenda os processos de marginalização e as seções marginalizadas têm a responsabilidade de falar por eles e apoiá -los. Se não estamos fazendo isso como cidadãos responsáveis, talvez não estejamos fazendo o que devemos fazer em nossas vidas.\n </p>\n <p>\n  Não é apenas que acredito que devo fazer esse trabalho. Acredito que todos que têm algum tipo de oportunidade e vantagem sobre as pessoas que são marginalizadas e mantidas marginalizadas devem fazer esse trabalho. Isso é algo que não pode ser marcado como isso ou aquilo e não pode ser interrompido.\n </p>\n <p>\n  Meu trabalho foi e é legítimo. Eu trabalho na esfera pública. Apesar da minha deficiência, eu criei um espaço para o meu trabalho para as pessoas. Eu não estou arrependido.\n </p>\n <p>\n  Não fui preso ou marcado como terrorista porque meu trabalho estava errado. Os poderes que têm medo de que eu possa trazer à tona a verdade de como algumas pessoas são marginalizadas e como a marginalização continua. Eles não querem que esse trabalho continue. É por isso que fiquei atrás das grades por tanto tempo.\n </p>\n <p>\n  <strong>\n   P: Você é um professor. E quanto à sua carreira agora? Você se candidatou à Universidade de Délhi para reavaliá -lo? Você está olhando para cargos de ensino em outro lugar?\n  </strong>\n </p>\n <p>\n  Meus advogados estão lidando com isso. Eu gostaria de esperar e ver o que os advogados e a administração da universidade podem fazer.\n </p>\n <p>\n  Desde que fui professor durante toda a minha vida, gostaria de continuar como professor até meu último suspiro. Os advogados e meus colegas estão trabalhando para ver o que deve ser feito a esse respeito.\n </p>\n <p>\n  <strong>\n   P: Você foi preso pela polícia de Maharashtra quando o governo de Maharashtra foi administrado pela Aliança Progressista Unida liderada pelo Congresso Nacional Indiano. Dois anos atrás, quando você recebeu alta pelo Tribunal Superior de Bombaim, um recurso imediato foi apresentado pelo governo de Maharashtra, administrado pela Aliança Democrática Nacional, composta pelo Partido Shiv Sena e do Partido Bharatiya Janata. Mesmo agora, o governo de Maharashtra, administrado pelo Shiv Sena e pelo Partido Bharatiya Janata, apelou contra sua absolvição. Parece que ambos os maiores partidos políticos nacionais são contra você.\n  </strong>\n </p>\n <p>\n  <strong>\n   Você tem alguma fé em algum partido político? Enquanto você estava encarcerado, algum líder político alcançou você para ajudá -lo?\n  </strong>\n </p>\n <p>\n  Dentro da prisão, não. Mas lá fora, existem muitos deputados individuais. Secretário Geral do Partido Comunista da Índia, D Raja, Substretária Geral do Partido Comunista da Índia (Marxista) Sitaram Yechury, Annie Raja, do CPI. Muitos deputados do sul, Bihar e Bengala falaram contra isso de todas as partes, talvez exceto o partido no poder em um estado ou no centro naquela época. A maioria deles falou e escreveu publicamente em meu apoio. Eles escreveram petições dentro e fora do parlamento.\n </p>\n <p>\n  Não é que todos os partidos políticos me classificassem de uma maneira particular. Fui preso alguns dias antes da última fase das eleições de Lok Sabha em 2014. Estou sendo lançado agora que antes de outra eleição de Lok Sabha. Um círculo de dez anos completo foi concluído.\n </p>\n <p>\n  Não sei quais partidos políticos têm quais opiniões. Mas os deputados individuais, MLAs individuais, certas partes falaram completamente contra a prisão e sabem que tipo de injustiça foi feita comigo e quais foram as razões pelas quais esse tipo de caso fui reservado e envolvido.\n </p>\n <p>\n  O cenário é complexo e não preto e branco. Existem tons de cinza, cores brilhantes, há um espectro de cores. Não podemos dizer que todos os partidos políticos se acumularam contra mim e outros co-acusados no caso.\n </p>\n <p>\n  <strong>\n   P: Quando você recebeu alta em 2022, no dia seguinte a Suprema Corte manteve sua libertação em uma audiência especial. Como você se sentiu quando tudo isso aconteceu, quando você sabe que deveria receber alta antes que isso fosse retirado? Você tem medo de que a Suprema Corte possa cancelar sua absolvição?\n  </strong>\n </p>\n <p>\n  Eu já lhe disse que esse processo de ser lançado duas vezes é um processo raro. Perguntei a advogados seniores também se algo assim já aconteceu antes. Ninguém poderia citar um caso semelhante.\n </p>\n <p>\n  Eu nunca perdi a esperança de obter justiça. Embora a justiça tenha sido adiada e a justiça seja negada por atraso, eu esperava que um dia pudesse ver a luz no final do túnel.\n </p>\n <p>\n  Não tenho medo ou suspeita de que o Judiciário superior acabasse no lado da injustiça. Portanto, não tenho apreensões sobre ser preso novamente.\n </p>\n <p>\n  Sei que essas coisas aconteceram devido a desenvolvimentos históricos específicos que aconteceram na Índia na última década e o tipo de pressão pela qual o judiciário está passando. É por isso que descrevo isso como um teste.\n </p>\n <p>\n  Quando a Suprema Corte ordenou uma suspensão na minha libertação em 2022, eu tinha certeza de que essa estadia não sustentaria porque legalmente não era viável. A estadia em si era sem precedentes na história jurídica. Mas esse julgamento em particular nos descarregando era legalmente válido e sólido.\n </p>\n <p>\n  Quando o processo de lei dá errado e foi estabelecido por um tribunal constitucional, não havia necessidade de outro tribunal constitucional analisar o que foi colocado como evidência. Quando o processo em si estava errado, nenhum fato pode ser admitido e eles não podem estar corretos. Essa ordem de alta foi baseada nos julgamentos da Suprema Corte e na jurisprudência criminal desenvolvida ao longo de décadas e décadas da obra da Suprema Corte.\n </p>\n <p>\n  Como a Suprema Corte pode negar o desenvolvimento de sua própria jurisprudência criminal? Eu não estava convencido de que a estadia sustentaria. Mas estou feliz hoje que o Supremo Tribunal tenha entrado nas evidências e no processo de lei e declarado ambos como errados. Ele explicou claramente em um julgamento histórico que seria útil no desenvolvimento de uma jurisprudência criminal neste país.\n </p>\n <p>\n  É por isso que digo que tive que passar por um julgamento por fogo duas vezes. Mas isso não foi um julgamento apenas de fogo para mim e o co-acusado. Tornou -se um teste para o judiciário superior também. O maior judiciário nesse caso foi sufocante devido à pressão de todos os cantos dos poderes que são. Mas ficou com o teste e seu terreno e saiu com sucesso para dar justiça, embora tenha sido muito atrasado e nada pode compensar a injustiça que aconteceu durante o atraso.\n </p>\n <p>\n  Eu, juntamente com o judiciário superior, tive que passar por um agnípariksha e passamos por ele. As gerações futuras avaliarão quais são os resultados desse agnípariksha.\n </p>\n <p>\n  <strong>\n   P: Sua resiliência e otimismo são notáveis. Nos últimos dez anos, você deve ter se sentido profundamente chateado e desamparado devido à injustiça em vários momentos. Como você lidou com esses sentimentos e como desenvolveu a resiliência?\n  </strong>\n </p>\n <p>\n  Eu estava ensinando Kabir na Universidade de Delhi. Eu amo Kabir. Pedi a Vasantha para me pegar Kabir novamente. Ela trouxe muitos de seus livros - versões diferentes. Então, Kabir me deu esperança.\n </p>\n <p>\n  Se você olhar para adivasis, dalits, minorias - uma seção enorme na prisão, o que eles estão enfrentando, mas eles têm esperança na vida. Eles são tratados completamente como seres subumanos. Ainda assim, eles têm a esperança de sair. Eu aprendi com lá.\n </p>\n <p>\n  Escrever poesia e cartas, escrever muitas coisas sempre me deu esperança.\n </p>\n <p>\n  Eu também passei por momentos depressivos. Particularmente durante o período pandêmico. Esses foram dois períodos muito longos de bloqueio dentro da prisão. Imagine como seria uma trava dentro de uma prisão, onde tudo e toda vida já está trancada. Naqueles dias, cartas e qualquer comunicação foi interrompida. Jornais e livros foram parados.\n </p>\n <p>\n  Depois de algum tempo, foram permitidos apenas cinco minutos de telefonemas. Apenas para informar se eu adquiri a Covid ou não, se algum membro da família o adquiriu. Quantas pessoas morreram, quantas pessoas vão morrer, quantos estão vivos - apenas esse tipo de informação que se pode encontrar durante uma pequena ligação.\n </p>\n <p>\n  A depressão que enfrentei é expressa em um dos meus poemas que escrevi sobre Lakhs de trabalhadores que tiveram que caminhar de cidades para aldeias por causa do anúncio repentino de bloqueio. Não havia modo de transporte disponível e eles tiveram que caminhar centenas de quilômetros e muitos morreram a caminho.\n </p>\n <p>\n  Quando minha esposa me contou por telefone sobre esse tipo de notícia, foi muito difícil bater. Eu não pude dormir.\n </p>\n <p>\n  Meu vizinho na prisão recebeu notícias de que sua mãe morreu de Covid. Depois de alguns dias, ele foi informado de que seu pai morreu de Covid. Depois de alguns dias, seu irmão morreu. Ele permaneceu apenas na prisão.\n </p>\n <p>\n  Estes foram alguns dos momentos mais deprimentes.\n </p>\n <p>\n  Alguns outros desenvolvimentos que aconteceram no mundo exterior - notícias de linchamentos que ocorreram me deixaram completamente deprimido. Antes de ser preso, não ouvi muito sobre linchamentos e assassinatos por multidões sem nenhum motivo. Eu tinha lido sobre linchamentos na história americana dos negros e antes disso, índios nativos. Mas esse tipo de linchamentos públicos na Índia, eu não estava diretamente ciente disso.\n </p>\n <p>\n  Isso também me deixou deprimido.\n </p>\n <p>\n  <strong>\n   P: Quem você mais culpa pela sua provação? Que tipo de responsabilidade você gostaria de ver?\n  </strong>\n </p>\n <p>\n  Veja, quando o estado funciona sem estado de direito e há um tipo de intenção de ajudar as pessoas poderosas, isso acontece. No momento, não estou culpando nenhum indivíduo. Isso não significa que não haja indivíduos responsáveis por esse caso ilegal e fabricado com a intenção de encarcerar pessoas por longos períodos. Eu não sou a única vítima na história. Eu também sou uma vítima, mas mais do que isso, é um caso político.\n </p>\n <p>\n  Assim, no curso da história, alguém poderia saber quem é responsável por esse tipo de encarceramento, injustiça e ataques brutais aos direitos humanos.\n </p>\n <p>\n  <strong>\n   P: Que tipo de reformas você acha que são necessárias em nossos sistemas de justiça criminal e administração prisional?\n  </strong>\n </p>\n <p>\n  Esta é uma grande pergunta que levaria horas para responder. Vou apenas dizer uma coisa: antes de tudo, as leis não são implementadas, pois devem ser implementadas. Muitas leis não são feitas de acordo com a Constituição. Eles são contra a Constituição, particularmente as leis draconianas. Quando você faz isso, as leis são contra a democracia e a Constituição.\n </p>\n <p>\n  É simplesmente ingênuo dizer que as leis são mal utilizadas. As próprias leis são mal utilizadas contra a Constituição, então identificar um policial ou um político está perdendo o ponto. Todo o sistema está funcionando assim.\n </p>\n <p>\n  Você cria leis de tal maneira que elas só podem ser mal utilizadas. Eles não podem ser usados de outra maneira. Todo o sistema deve ser alterado. Que tipo de leis temos e por que a Constituição está lá? Por que você está aprovando leis contra disposições constitucionais? Tudo isso tem que ser alterado.\n </p>\n <blockquote>\n  <p>\n   Fonte: https://scroll.in/article/1065448/gn-raibaba-interview-to-believe-in-humanity-social-progress-is-that-extremist\n  </p>\n </blockquote>\n <p>\n </p>\n</div>", "source": "https://www.redspark.nu/en/peoples-war/an-interview-with-newly-exonerated-political-prisoner-dr-g-n-saibaba/", "type": "article", "title": "Uma entrevista com o prisioneiro político recém -exonerado Dr. G N Saibaba - Redspark", "description": "Nós da RedSpark temos o prazer de compartilhar com nossos leitores nesta entrevista com o prisioneiro político recém -exonerado Dr. G N", "modified time": "2024-03-25T23:37:17+00:00", "author": ["Alan Warsaw"], "categories": ["India", "People's War", "Political Prisoners"], "tags": ["Adivasi", "Annie Raja", "Bharatiya Janata Party", "Bihar", "Bombay High Court", "communist party of india", "Communist Party of India (Marxist)", "Congress Party", "Covid-19", "CPI", "CPI (maoist)", "CPI(maoist)", "CPI(Marxist)", "Dalit", "Delhi", "Delhi University", "Dr G N Saibaba", "India", "Indian National Congress", "Jawan", "Lok Sabha Election", "Maharashtra", "Maharashtra State", "Nagpur Bench of the Bombay High Court", "Naxal", "naxalites", "naxals", "People's Liberation Guerrilla Army", "People's War", "PLGA", "Political Prisoners", "Political Prisonner", "PPW", "PPW in India", "Ram lal Anand College", "Saibaba", "Sitaram Yechury", "Supreme Court", "Tribals", "UAPA", "United Progressive Alliance", "Unlawful Activities (Prevention) Act", "Vasantha Kumari", "Vineet Bhalla", "West Bengal"], "source_name": "Redspark"}