{"title": "Movimientos de la carrera Se aprobó el proyecto de ley de Pierrakakis. ¡Debajo de la ley sobre universidades privadas! Con la continuación de nuestras conductas lo reversiremos.", "published time": "2024-03-10T20-52-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhDFvskqhLNOupE_Bs0pXi_y8t0N-FKiJNWMLXOd29YeI7500MvrxazU58Xvd0RYbDoRzjWskK6-4ZR6h4dg9FbLhGQvZlk4nS81jOHj6jSAOtD5tFaQUuHjzxhcQgK5ZeDjj28s6dekzqOyUSIy1II1MBzn3Srb7dHgY0fIOSA5aRtBqsPKcZFKrohS6c/s1080/Untitled-1.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6718667056494794718\" itemprop=\"description articleBody\">\n <p style=\"text-align: center;\">\n  <b>\n   <span style=\"font-size: medium;\">\n    Se aprobó el proyecto de ley de Pierrakakis. Por la ley sobre universidades privadas\n   </span>\n  </b>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   <span style=\"font-size: medium;\">\n    Con la continuación de nuestras conductas lo reversiremos.\n   </span>\n  </b>\n </p>\n <p style=\"text-align: center;\">\n  <b>\n  </b>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <b>\n   <img border=\"0\" data-original-height=\"1080\" data-original-width=\"1080\" height=\"400\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhDFvskqhLNOupE_Bs0pXi_y8t0N-FKiJNWMLXOd29YeI7500MvrxazU58Xvd0RYbDoRzjWskK6-4ZR6h4dg9FbLhGQvZlk4nS81jOHj6jSAOtD5tFaQUuHjzxhcQgK5ZeDjj28s6dekzqOyUSIy1II1MBzn3Srb7dHgY0fIOSA5aRtBqsPKcZFKrohS6c/s1080/Untitled-1.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhDFvskqhLNOupE_Bs0pXi_y8t0N-FKiJNWMLXOd29YeI7500MvrxazU58Xvd0RYbDoRzjWskK6-4ZR6h4dg9FbLhGQvZlk4nS81jOHj6jSAOtD5tFaQUuHjzxhcQgK5ZeDjj28s6dekzqOyUSIy1II1MBzn3Srb7dHgY0fIOSA5aRtBqsPKcZFKrohS6c/s1080/Untitled-1.jpg\" width=\"400\"/>\n  </b>\n </div>\n <p>\n </p>\n <p>\n  Los votos del gobierno también necesitaban el \"representante\" nazi de Kassidiaris para convertirse en la ley de Pierrakakis. Y lo que el gobierno no hizo, desde el comienzo de su segundo mandato, para persuadir o chantajear mejor las conciencias del mundo y especialmente los jóvenes para la creación de universidades privadas y sus beneficios. La misa estudiantil y las movilizaciones prolongadas en todo el país no solo chocaron con las narrativas del gobierno, sino que también crearon un grave problema en el intento del gobierno de aplanar todo en el campo de la educación superior.\n </p>\n <p>\n  El 8 de marzo, los miles de estudiantes de 10 años, que viajaban desde cada rincón de Grecia, inundaron el centro de Atenas contra la aprobación del proyecto de ley y que sería reactivo. La gran represión encontrada por la concentración masiva fue el resultado del miedo creado por el gobierno por las recientes luchas de los estudiantes. Tales partidos no se han doblado y no se doblarán frente a los murciélagos y productos químicos de la policía, ¡porque son carreras justas y deben continuar!\n </p>\n <p>\n  El 8 de marzo, se registró una instantánea significativa en la ruta del movimiento de los estudiantes que lucha contra el proyecto de ley de Pierrakakis durante dos meses.\n </p>\n <p>\n  <b>\n   El 8 de marzo, ni culminó ni terminó el ciclo de la carrera que hemos comenzado.\n  </b>\n </p>\n <p>\n  Contra los dioses y demonios hemos podido romper el silencio que han impuesto durante meses. Las escuelas se han convertido en espacios de preguntas a través de los procesos vivos de las asociaciones de estudiantes. Las ocupaciones y manifestaciones en todo el país han aplastado el terrorismo de disciplinarios, fiscales, violencia policial y tele-confesión.\n </p>\n <p>\n  Con la experiencia de la última movilización podemos y debemos continuar nuestra pelea hasta Niki.\n  <b>\n   ¡Hasta que la ley de Pierrakakis se invierte!\n  </b>\n </p>\n <p>\n  El DAP puede aislarse dentro de las escuelas para celebrar el proyecto de ley aplaudiendo el nuevo ataque que está lanzando el gobierno, pero no dejaremos que transfiera el urbano a las masas estudiantiles. Lo mismo ocurre con el establecimiento de la enseñanza y las administraciones de las escuelas que respaldaron el gobierno, devolviendo la especialización e implementación de políticas que alcanzan nuestros derechos.\n </p>\n <p>\n  Por otro lado, todos los tonos del reformismo volverán a las escuelas con el \"cabeza alta\" sin dar las dificultades para continuar. De todos modos hicieron lo que él estaba pasando para socavarlos. Con las hegemonías de los coordinadores, retirándose frente a la Compañía Tele-Tele, su participación en los comités de la Cámara (ver representantes de PSC y EASA la semana pasada) y finalmente con el intento de cerrar la carrera que acaba de comenzar. Jugaron y juegan a un solvente al tratar de intensificar las movilizaciones contra la ley de Pierrakakis.\n </p>\n <p>\n  En la nueva fase que se está formando, después de la adopción del proyecto de ley que trae universidades privadas, matrícula y barreras de clase a todas las escuelas, nuestra lucha debe ser agravada hasta que la ley sea derrocada. Las masas de los estudiantes deben superar inmediatamente la derrota, la lógica de las burgueses y las ilusiones constitucionales, la lógica reformista de la \"no aplicación de la ley\" y las ilusiones electorales, y para ingresar decisivamente a una nueva ronda de transferencias de asambleas generales.\n </p>\n <p>\n </p>\n <ul style=\"text-align: left;\">\n  <li>\n   <b>\n    Todos en los conciertos generales\n   </b>\n  </li>\n  <li>\n   <b>\n    Con diferencia de distribución devolveremos la ley de Pierrakaki\n   </b>\n  </li>\n </ul>\n <p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["an.ba"], "labels": ["αγωνιστικες κινησεις αει-τει"], "source": "https://antigeitonies3.blogspot.com/2024/03/blog-post_84.html"}