{"title": "26º Festival Documental de Thessaloniki: ¡Mucho silencio completo que es equivalente a la complicidad!", "published time": "2024-03-10T13-49-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiNQFKgvEXrjl3nUK6z5tjKb-NMa09JusraRsy32_k895dckNM8m3VDfRMw2VZ5EUWtqf9B9IwFX15gMAhWYxcGgy9qM_R1uaD_OqEvtuMJfkHgmsbpFhKIrk291mvUl5jjC8t0-HQ-D7qOF8AWQipHZ-ywOExoKynnujCBnsXSxLtkH5eFBLYtcQyoMfs/s1600/430296298_122128460552194970_6211357930016140658_n.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6883339198551054994\" itemprop=\"description articleBody\">\n <p>\n  26 ° Festival Documental de Tesalónica\n </p>\n <p>\n  ¡Entonces el silencio absoluto, equivalente a la complicidad!\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"899\" data-original-width=\"1600\" height=\"225\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiNQFKgvEXrjl3nUK6z5tjKb-NMa09JusraRsy32_k895dckNM8m3VDfRMw2VZ5EUWtqf9B9IwFX15gMAhWYxcGgy9qM_R1uaD_OqEvtuMJfkHgmsbpFhKIrk291mvUl5jjC8t0-HQ-D7qOF8AWQipHZ-ywOExoKynnujCBnsXSxLtkH5eFBLYtcQyoMfs/s1600/430296298_122128460552194970_6211357930016140658_n.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiNQFKgvEXrjl3nUK6z5tjKb-NMa09JusraRsy32_k895dckNM8m3VDfRMw2VZ5EUWtqf9B9IwFX15gMAhWYxcGgy9qM_R1uaD_OqEvtuMJfkHgmsbpFhKIrk291mvUl5jjC8t0-HQ-D7qOF8AWQipHZ-ywOExoKynnujCBnsXSxLtkH5eFBLYtcQyoMfs/s1600/430296298_122128460552194970_6211357930016140658_n.jpg\" width=\"400\"/>\n </div>\n <p>\n  ¡Esto no es una mera negligencia o silencio! ¡Esta es una elección consciente para que no veamos nada relevante y no hablemos de un antropomórfico que se desarrolla hoy en día! ¡Frente a nuestros ojos! ¡Es una elección evidente de exclusión para cualquier cosa que recuerde el mayor genocidio del siglo XXI en Palestina!\n </p>\n <p>\n  Todos los anteriores se relacionan con los organizadores, a saber, la Junta Directiva, la Dirección Artística y los Gerentes del Festival Documental Internacional de Tesaloniki. Y, por supuesto, sus jefes políticos del gobierno, el Ministerio de Cultura y el Ministro Mendoni. ¿Por qué eligieron conscientemente no incluir en ninguno de los módulos en el programa del 26º Festival, en una lista de 250 documentales, al menos uno (!) Hablando con Palestina palestina, sufrimiento, desesperación, resistencia y sacrifica a los palestinos. Incluso uno (!) Del diverso movimiento de solidaridad perenne en el oeste y el este. Al menos uno (!) De los muchos, incluso muy recientemente, por cineastas palestinos o extranjeros, hablando de delitos de masas en Gaza. Incluso un (!) Incluso de esos honestistas cineastas israelíes israelíes. ¡Nada! ¡Entonces el silencio absoluto, equivalente a la complicidad!\n </p>\n <p>\n  Por supuesto, esta no es una opción aleatoria. Está directamente relacionado con la política del gobierno de Mitsotakis (pero también con la Syriza anterior, para no olvidar) para convertirse en \"culo y aparato ortopédico\" con la ocupación de Israel, para desarrollar relaciones cercanas con la cooperación militar y cambiar por completo esta política Los gobiernos griegos mayores de la transición contra la lucha palestina. Y en un momento en que se gobierna el ala más reaccionaria y criminal de los sionistas en Israel. Es una clara elección política para los organizadores del festival, y en la ciudad que ha experimentado y sabe cómo estigmatizar el antropómico desde cualquier estatus que estén comprometidos y con el pretexto de tratar de justificar.\n </p>\n <p>\n  Ante este desafío, ningún hombre progresivo en la ciudad puede ser indiferente. Debe protestar e incluso pedir que el 26º Festival Documental de Tesalóniki incluya en una proyección especial, al menos uno de los muchos documentales sobre Palestina. Iniciativas como la de los cineastas para Palestina - Grecia, que hace que todos los cuerpos de cine griegos tomen una posición abierta contra el genocidio del pueblo palestino del régimen colonial de Israel y requieran la realidad de Gaza y Occidente de Occidente con Los cineastas y las proyecciones de los directores palestinos occidentales son importantes y deben ser compatibles.\n </p>\n <p>\n  (PD el hecho de que el festival documental ha organizado películas en años anteriores desde y para Palestina no absorbe la elección de este año. Hace que el silencio sea más ensordecedor y recuerda que es difícil probar la independencia de su creación artística y, por supuesto.\n </p>\n <p>\n  Para la iniciativa más aquí https://www.facebook.com/filmakers4palestinegr/)\n </p>\n <p>\n  DP\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["an.ba"], "labels": ["Δ.Π.", "παλαιστινη", "Παλαιστίνη - Άρθρα"], "source": "https://antigeitonies3.blogspot.com/2024/03/26.html"}