{"published time": "2024-03-10T10-06-00-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/03/Artikkelbanner1.jpg"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"694\" sizes=\"(max-width: 1146px) 100vw, 1146px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/03/Artikkelbanner1.jpg\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/03/Artikkelbanner1.jpg\" width=\"1146\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  Por un comentarista de The Earn Folket Media.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  <strong>\n   Nuestros camaradas daneses en el informe de la Revolución Socialista, en un artículo, que el estado imperialista danés ha admitido que han conocido y permitido abuso de poder brutal. Entre otras cosas, el abuso contra los niños llevados a cabo por el poder de ocupación y el gobierno contratado con Yankee. Este es un resumen del caso traducido al noruego. Fomentamos encarecidamente leer todo el caso.\n  </strong>\n </p>\n <p>\n  Escriben que los soldados daneses, presentados en Afganistán como \"fuerzas de seguridad\", en estrecha cooperación con el poder de ocupación en 2006, e ignoraron activamente los crímenes de guerra realizados por soldados daneses y fuerzas policiales locales. Los crímenes descritos por varios soldados incluyeron ejecuciones arbitrarias, brutales y humillantes en la calle. Además del abuso y la violación de los adultos y los niños.\n </p>\n <p>\n  Hasta ahora, el Comando de Defensa (FKO) ha negado el conocimiento y mintió que deliberadamente pasaban por alto y permitieron tales crímenes, y justificó su pasividad al afirmar que las acciones no habían sido reportadas. Esto fue refutado más tarde, y los soldados que intentaron informar, entre otras cosas. Se les dijo a los abusos contra los niños durante la ocupación que no interferiran con él. El estado imperialista danés y los medios de comunicación burgueses están culpando a las fuerzas policiales locales. Y de manera clásica, intentan ocultar el verdadero papel de las fuerzas imperialistas armadas danesas como un grupo de asesinos hipócritas que no tienen nada en contra de ser lo más brutal posible tanto para los intereses del yanqui del imperialismo danés.\n </p>\n <p>\n  <strong>\n   Referencia:\n   <br/>\n  </strong>\n  <a href=\"https://socialistiskrevolution.wordpress.com/2024/02/10/den-danske-imperialisme-indrommer-at-have-tilladt-overgreb-mod-born-i-afghanistan/\">\n   El imperialismo danés admite haber permitido el abuso de niños en Afganistán - Revolución socialista\n  </a>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/03/10/danmark-innrommer-overgrep-mot-barn-i-afghanistan/", "type": "article", "title": "Dinamarca: admite el abuso contra niños en Afganistán", "description": "Nuestros camaradas daneses en el informe de la Revolución Socialista, en un artículo, que el estado imperialista danés ha admitido que han conocido y permitido abuso de poder brutal. Entre otras cosas, el abuso contra los niños u ...", "modified time": "2024-03-09T10:17:42+00:00", "author": ["Tjen Folket Media"], "categories": ["Norden"]}