{"published time": "2024-03-10T12-12-53-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Combativa-manifestacao-de-camelos-no-centro-do-RJ.jpg", "https://lh7-us.googleusercontent.com/vuJCS0wDs3eIfmWGi0sryRTY9Ts3nAUOOC8_NMvVQkSkJyL_xsFdvlRt7iz68xo0zS4xF9fu6cBNtaixrTOxuhZLz4U0DQr1-LRhh3Ahax2qAWMdGI8EElck1xzqvzpeauF8oR5YXeuUIz6WBKXUMA"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"466\" loading=\"lazy\" sizes=\"(max-width: 828px) 100vw, 828px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Combativa-manifestacao-de-camelos-no-centro-do-RJ.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Combativa-manifestacao-de-camelos-no-centro-do-RJ.jpg\" width=\"828\"/>\n</div>\n<div class=\"article-content\">\n <figure class=\"wp-block-image\">\n  <img alt=\"\" decoding=\"async\" src=\"https://lh7-us.googleusercontent.com/vuJCS0wDs3eIfmWGi0sryRTY9Ts3nAUOOC8_NMvVQkSkJyL_xsFdvlRt7iz68xo0zS4xF9fu6cBNtaixrTOxuhZLz4U0DQr1-LRhh3Ahax2qAWMdGI8EElck1xzqvzpeauF8oR5YXeuUIz6WBKXUMA\" srcset=\"https://lh7-us.googleusercontent.com/vuJCS0wDs3eIfmWGi0sryRTY9Ts3nAUOOC8_NMvVQkSkJyL_xsFdvlRt7iz68xo0zS4xF9fu6cBNtaixrTOxuhZLz4U0DQr1-LRhh3Ahax2qAWMdGI8EElck1xzqvzpeauF8oR5YXeuUIz6WBKXUMA\"/>\n </figure>\n <p>\n  El viernes 8 de marzo pasado, los vendedores ambulantes de la calle Uruguaiana fueron impididos trabajar por la Guardia Municipal de Río de Janeiro como parte de la criminalización de los vendedores callejeros que trabajan,\n  <a href=\"https://anovademocracia.com.br/rj-eduardo-paes-e-claudio-castro-ameacam-camelos-da-uruguaiana-de-despejo/\">\n   Como ha sido denunciado y\n  </a>\n  . En respuesta, los trabajadores realizaron una manifestación combativa para la defensa de su derecho al trabajo, sacudiendo el centro de la ciudad.\n </p>\n <p>\n  La manifestación comenzó en Candelária, alrededor de las 9:30 a.m., con docenas de trabajadores, brasileños y extranjeros, que con bandas y carteles cerraron 3 carriles del presidente Vargas, la carretera principal del centro de Río de Janeiro, y exigieron el final de intento de desalojo. El gobierno reaccionario de Eduardo Paes y Claudio Castro. Durante la Ley, los vendedores ambulantes cantaron consignas como \"\n  <strong>\n   Libera al vendedor de la calle\n  </strong>\n  \",\"\n  <strong>\n   Libera al uruguayo\n  </strong>\n  \"E\"\n  <strong>\n   Queremos trabajar\n  </strong>\n  \".\n </p>\n <p>\n  Después de que comenzó la Ley, se envió un gran contingente de la policía militar para reprimir a los vendedores ambulantes intimidando y filmando a los manifestantes, tratando a los trabajadores como delincuentes y reduciendo su derecho a luchar. A pesar de estas acciones del estado, los vendedores ambulantes continuaron de manera combativa ocupando varias calles del centro de la ciudad, yendo de la Presidente Vargas a la calle Uruguaiana, cerrando el tráfico de Avenida Passos, y luego se mudó a la Iglesia de la Nossa Senhora do Rosário evitando la Iglesia de Rosário evitando la Iglesia. Continuación de un trabajo que forma parte del plan de desalojo de Eduardo Paes.\n </p>\n <p>\n  El corresponsal de And estuvo presente en la manifestación, presentando la cobertura y la cosecha de informes de los vendedores ambulantes, quienes presentaron varias quejas sobre la negligencia por parte del gobierno municipal y estatal. Una de las principales quejas es que el gobierno está haciendo este desalojo como una preparación para el G20, que tendrá lugar en noviembre de este año, recibiendo varios representantes de países imperialistas, en este sentido uno de los vendedores callejeros dijo \"vendrá el G20, Varios diplomáticos en Río de Janeiro, luego lo hacen ”.\n </p>\n <p>\n  Al final de la manifestación, los vendedores ambulantes reafirmaron su compromiso con la lucha por el derecho al trabajo, demostrando que lo llevarán a sus derechos.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/rj-camelos-realizam-manifestacao-combativa-contra-despejo/", "type": "article", "title": "RJ: Los vendedores ambulantes tienen una manifestación combativa contra el desalojo: la nueva democracia", "description": "Después de que se les impide trabajar, los vendedores ambulantes realizan una manifestación combativa, sacudiendo el centro de la ciudad con quejas de GM por Eduardo Paes.", "modified time": "2024-03-10T12:12:56-03:00", "updated time": "2024-03-10T12:12:56-03:00", "author": ["Comitê de Apoio"], "categories": ["Nacional"], "tags": ["camelôs", "Eduardo Paes"], "sections": ["Nacional"], "link-section": "nacional"}