{"published time": "2024-03-07T00-30-16-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.ang-bayan-editorial-cartoon-1024x724.jpeg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.ang-bayan-editorial-cartoon-1024x724.jpeg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.ang-bayan-editorial-cartoon-1024x724.jpeg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  The majority of the Penomen El Niño has a great part of the country. It began in the middle of the last year, and he was expected to last until May or June this year. It is expected to be up to 65 provinces to experience drought and produce broad damage to mass livelihoods in the countryside.\n </p>\n <p>\n  In the end of February, it was reported that at ₱ 941.7 million were worth the resources of nearly 15,000 acres of agricultural. In studies, it is estimated for more than 250,000 acres of agricultural lands. Hundreds of thousands of farmers are concerned - are buried in the deeper debt of commercial-usurers, to take care of a harsh and hunger.\n </p>\n <p>\n  The massacre was worse with the drought of the mass farmer who had no own land, no enough investment, relied on rain and away from irrigation. Hundreds of thousands of farmers have lost their livelihoods or work. Due to the drought, the fire was held in the mountains, which endangered life and livelihood especially in the minority masses.\n </p>\n <p>\n  El Niño's drought impaired due to the destruction of nature, especially for the forests for trial for long periods of time, mining and building dams and other infrastructures that have destroyed watershed and water sources. Large foreign companies and bourgeoisie-compradors are mainly guilty here. In spite of the severe harm it brings out, the Marcos regime continues to favor the aggressive entry into the rich company in the countryside.\n </p>\n <p>\n  Over a year when Hitting El Niño in the Philippines has been sufficient, but the Marcos regime has no concrete plan to help those who will affect the livelihood. Although it has long been known to the impact of the drought, the agencies have not immediately provides scientific advice, financial or alternative plants, and the massive masses have been released.\n </p>\n <p>\n  Worst, Mark now uses El Niño to spend a great fund to catch a source of infrastructure projects such as \"solar-powered\" irrigation, when it is too late to build and no more of drought and drying the water in a large area. It is also too late, cleansing the media and no significant effects of production and life of the peasant plans, distributing tractors, and small funds for insurance or insurance of the insurance.\n </p>\n <p>\n  In spite of the expected production of production due to the drought, the US-Marcos regime has no other manufacture to ensure the food supply, but the country is increasing, even onion, Garlic, and other agricultural products. The price of rice increases in February and expected to go up.\n </p>\n <p>\n  To deal with the severe effects of the drought because of El Niño, the Party and the revolutionary forces have to be consumed and promoted to protect their wages, livelihoods and social rights. Farmers' organizations must be multiplied and intensifying their strength to struggle with the hatred steps to give up during the El Niño.\n </p>\n <p>\n  The peasant masses have to be released to push the necessary steps for the wake of their relief, including the provision of the needed fund or emergency support, dismissal of debt payments, not paying the debt , and implementing immediate solutions to solve water problem. They must work together to focus on mines and other plantations that destroy nature.\n </p>\n <p>\n  They should also be hugged to refresh the spirit of the farmer's cooperation especially before the wickedness of the drought. Through their organizations, it will be planned to work together to work together to repair the irrigation system with their respective places, and repayment (rather than) the water in their fields.\n </p>\n <p>\n  The US-Marcos regime must collectively be collected in its severe neglect, corruption and poverty measures that interfere with their circumstances. All of this fueled the anger of the peasant masses and drove them down the path of protest and resistance.\n </p>\n <p>\n  Between the drought, the Party ordered the units of the new People's Army to actively act to help the peasant masses that can endure the disaster. In addition to building their accidents, the NPA units directly helps production, digging wells, making irrigation, and other measures in favor of the peasant mass.\n </p>\n <p>\n  More than the peasant masses between the severe drought, thousands of fascist troops in the AFP continue to launch a broad conceivable operation and armed offensives to hostile people. Between their suffering, hundreds of millions were wasted by the AFP in the wagons and successive flights of jet fighters and helicopters to cast a bomb and fired a cannon of farms and countryside.\n </p>\n <p>\n  Subsub offensive is now launched in AFP's battalions throughout the country, following the US-Marcos regime's order to defeat all guerrillas until the end of March. This is nothing to give to the peasant masses but severe suffering.\n </p>\n <p>\n  Admitting, corruption and policies, and fascist terrorism in the US-Marcos regime have also served as a speech of the wide of the people in the wide countryside. The situation sustained in order to join the hectic protests in the massacre of countryside, and more intensity in the NPA armed resistance.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/suklan-ang-mapasagaron-ug-korap-nga-rehimeng-us-marcos-taliwala-sa-el-nino/", "type": "article", "title": "PRWC »MUCH THE US-MARCOS READY AND CONTINUE REGISTRATIONS BETWEEN EL NIñO", "description": "The majority of the Penomen El Niño has a great part of the country. It began in the middle of the last year, and he was expected to last until May or June this year. It is expected to be up to 65 provinces to experience drought and produce widespread damage to mass livelihoods in [...]", "modified time": "2024-03-07T12:55:54+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles", "Editorials"]}