{"published time": "2024-03-07T00-29-23-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.rebolusyon-sa-bohol-1024x819.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.rebolusyon-sa-bohol-1024x819.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.rebolusyon-sa-bohol-1024x819.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  The US-Marcos regime has been mistaken for believing in the armed revolutionary resistance to the volatile masses when the five red fighter (NPA, Bohol, Bohol, Bohol were covered by the NPA. On February 23. Bohol and Filipino people are undeniable for the Filipino peasantity of five without skepticism serving their interests. As, their lives and sacrifices serve as inspiration to the continued endurance of the revolutionary struggle in the province.\n </p>\n <p>\n  Ever since the seeds of the revolutionary movement of Bohol in the 1980s, it has not been completely overthrown in the reactionary state. Insurgency-free \"Insurgency-free\" declaration, the fire of Bohol's revolution is none of the fire. Due to retaining oppression and exploitation, the revolutionary resistance of the island has not overcome.\n </p>\n <h2>\n  Condition of the mood\n </h2>\n <p>\n  The majority is struggling with 1.39 million people on the island, especially the peasant masses. The main product here is rice and corn, as the coconut, banana, village, Saba and Oil Palm.\n </p>\n <p>\n  In total 482,100 hectares of Province, 273,950 agricultural, and 101,271 the forest. It is called \"Food Granarian\" (food barn) in Central Visayas for great production of food. In the data in 2018, 26% or 70,117 hectares of agricultural houses. Here, only 56% have enough irrigation.\n </p>\n <p>\n  Farmers are now worried about the damage that El Niño has in the hills. One here the farmer Dad Boying, who was very worried about his farm because of the hitting \"dry spell\" (under normal rain level) in Bohol.\n </p>\n <p>\n  \"Irrigation is difficult because we just depend on the rain ... elsewhere is irrigation, but only a few benefits, favors,\" he said.\n </p>\n <p>\n  It is very contrary to the local government in Bohol on November 2023 that spends ₱ 7.1 million aid for farmers and affected by drought. There is even a little more, many other requirements are asked to benefit.\n </p>\n <p>\n  The more severe losses are the fruit of El Nino to Bohol farmers. Daddy boyfriend complained, in a regular steam, he didn't even have it, he was more than a lack of irrigation.\n </p>\n <p>\n  It is not less than ₱ 11,000. His total cost of each cycle of the tyrant. He was reaped here with 456 pounds or 12 sheeps, and 2 sacks as a payment to landlords. When selling, he only earns ₱ 9,120 at the price of ₱ 24 per kilogram of rice. Because it's too low, and the cost of rice prices in the market, Daddy Boying has never sold his harvest.\n </p>\n <p>\n  More than a greater danger to the bolly and spreading plague of the land in private corporations and landlords Local government. In addition to the Bohol Cattle Corporation (BCC), Kroni is owned by the Marcos, at 622 acres of the Trinity-Talibon Integrated Farmers Association (TTIFA). BCC ignored the documents held by farmers in this segregation campaign as part of the total 1,973 absorption.\n </p>\n <p>\n  Farmers will also suffer the oil palm plantation in the Philippine Agricultural Land and Mills Development Inc. (Palm Inc.), owned in the Company Philippines, which is socially in Philippine businesses and Malaysian. In 2012, less than 2,500 farmers planted Oil Palm were bankrupt because of the Palm Inc.'s highest interest rate and lower buying its fruits. The farmers have only purchased the fruit ₱ 2 / kilogram. Meanwhile, farmers are not useful to the former oil palm due to chemical used here. Palm Inc. is located on 6,000 hectares for plantation.\n </p>\n <p>\n  Fishermen also invades prubinals of 33% of the total population. They are involved in continuing crude prices, tools and other expenses. They also worry about livelihood due to the 650-hectare of the island of the island of the island, and a companionship of Tagbilaran City.\n </p>\n <p>\n  The local government is far from the local government of 7.1% growth in the Gross Domestic Product in the Province in 2023 that originated in tourism. Amid the money entered by the total millions of tourists each year, the masses of Bohol remained a poster.\n </p>\n <p>\n  Meanwhile, if not to starve the Bollye masses, they are killed and tortured by the military and police. At the past few years, contradicting the oppression of the multitude resisted for their right to land. Current 10 Political prisoners in Bohol including 75-year-old Adolfo Salas SR, one of the established villages in the Philippine peasant movement . The 47th IB is a leading terrorism agent of the 47th IB and the so-called Task Group Bohol of the Armed Forces of Philppines and Philippine National Police.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/tabunok-ang-yuta-sa-pag-abante-sa-rebolusyon-sa-bohol/", "type": "article", "title": "PRWC »Features the land in advance to Bohol Revolution", "description": "The US-Marcos regime has been mistaken for believing in the armed revolutionary resistance to the volatile masses when the five red fighter (NPA, Bohol, Bohol, Bohol were covered by the NPA. On February 23. It is undeniable great emptiness for the peasant masses in [...]", "modified time": "2024-03-07T13:24:43+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}