{"title": "PC 7 March - The situation in the two great industrial complexes, ex Ilva and Stellantis, at the center of the Assembly of 11 March in Turin and its importance for the whole working class", "published time": "2024-03-07T15-32-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEijJ_1Hzb9E9QerLyh5Gb_8KOBMOeXhSm6UBJlHvQ85FHa3PASFtnZoH3L8sUOSF6zgsif56wROHUs8jk66uMjlHNXsJhkiS9Su9v8ckBpYviorBRkM_x_-GuTw0tY9KK8tQjg2X8r2JXQbFk58-ELHLE-DPRgj3QoLRxrhofhoaMMQTKLlpXR_fp-qWzk8/s600/ilva-taranto.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1943308183694845861\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   by contrainformation Ross Operaia of 6/03\n  </span>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"600\" data-original-width=\"600\" height=\"360\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEijJ_1Hzb9E9QerLyh5Gb_8KOBMOeXhSm6UBJlHvQ85FHa3PASFtnZoH3L8sUOSF6zgsif56wROHUs8jk66uMjlHNXsJhkiS9Su9v8ckBpYviorBRkM_x_-GuTw0tY9KK8tQjg2X8r2JXQbFk58-ELHLE-DPRgj3QoLRxrhofhoaMMQTKLlpXR_fp-qWzk8/s600/ilva-taranto.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEijJ_1Hzb9E9QerLyh5Gb_8KOBMOeXhSm6UBJlHvQ85FHa3PASFtnZoH3L8sUOSF6zgsif56wROHUs8jk66uMjlHNXsJhkiS9Su9v8ckBpYviorBRkM_x_-GuTw0tY9KK8tQjg2X8r2JXQbFk58-ELHLE-DPRgj3QoLRxrhofhoaMMQTKLlpXR_fp-qWzk8/s600/ilva-taranto.jpg\" width=\"360\"/>\n </div>\n <p>\n  The situation in the two large industrial groups, the arcelrmittal, from \n Today in extraordinary administration and Melfi's Stellantis, \n should concentrate the attention of the trade union movement, \n confederal and basic and workers in general, because they are around \n to the events of these two large factories, two great complexes \n industrialists present in several Italian cities, the game is played \n of the general recovery of the workers' struggle, which as always \n We consider fundamental for an authentic class unionism e \n To give workers and popular masses, an inevitable point of \n reference in the more general struggle against masters and in particular \n against this government.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The decree that \n introduces the extraordinary administration in the Acciaierie Group \n of Italy passed the first passage in the Senate and, in the next \n days, with the approval in the Chamber, he will have completed his process. \n This decree enjoys the support of all confederal unions, \n According to different shades. In this it must also be considered the \n position of the USB which is of substantial support, albeit with distinction, al \n government decree. If we look at things, from the point of view \n of workers and workers immediately appears that\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n Slai is right \n Cobas for the class union in Taranto, who said during \n All this period - and also says it in these hours - that \n The extraordinary administration is not the solution, but, indeed, it can \n be a worse remedy for evil.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  And in fact \n What are the immediate consequences? than with the Administration \n extraordinary we witness the replay of a story traveled over the years \n past, that is to say the insolvency of Ilva, in bankruptcy \n substantial, which is discharged on the workers, in particular of the ILVA contract where this download produces in the companies \n of the contract for a situation that, to put it with an euphemism, \n according to the declarations of industrial associations it involves \n of the contract, layoffs, permanent layoffs, a \n Combattorio worsening of working conditions if it will be succeeded \n to resume the work.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The devices \n financial, administrative, inserted in the decree do not escape the \n basic question that the masters, the names of the contract e \n of the survey in general, they will not have the money that they say they are advancing \n from Italian steel mills. The administration commissioner \n extraordinary is proposing to the companies to resume work \n paying him in advance the future works, those who resume, but not \n they give any kind of insurance regarding the previous. \n In these conditions it is difficult for many of the contractors to really resume work and, indeed, to follow, to the \n contrary, after the generalized request for layoffs, \n the announcement of collective layoffs.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  This involves \n Many problems also for the direct workers of the steelworm, where \n Already in this month they are found with two paychecks, one up to \n period in which this company is steelworks of Italy and another in \n new period since it is commissioned.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Two pay slips \n that, far from being a technical problem that can be remedied \n Since the next few months, it is a spy of a more substantial problem: that \n Fine is the previous workers? It is also inserted in the \n picture of the insolvency, in the liability, and therefore payable it is not known \n when? And secondly, what happens to the holidays, why \n ArceloRormittal in recent months had transformed into the cashier \n integration the holidays and as a consequence \n Workers still have many holidays to consume but are faced with a different corporate structure. This as problems \n immediate.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Much more serious \n The problems on the future we will talk about in shape appear \n widespread in a public meeting in Turin on Monday that opens one \n National campaign of the Slai Cobas for the class union for \n clarify the matter and return it to workers and workers, \n First of all by Taranto, but also of the other Ilva plants and the universe of national steelurgery and the entire class \n factory Girl.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  So let's give \n Appointment to the report-report of the 11marzo assembly a \n Turin, also organized with the collaboration of Medicine \n democratic and the lawyer Vitale who takes care of the civil parties in \n \"Educational environment\" process. Of this story and how much it \n affects in the general Ilva affair at national and local level, \n We will speak widely on the occasion of this assembly.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  On the question \n Stellantis must instead overthrow the speech, start not from \n government/owners diatribe which will however find its own solution, but \n of what is materially happening in the factories.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In Melfi the first \n Problem is, also here, the contract, in Mirafiori and Polignano is \n the announcement of employment cuts and we had the story of the \n death at work in Pratola Serra.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Much “meat a \n Cook ”, as they say. On this we are supporters \n of the workers' autonomy, of the establishment of the establishment for \n establishment, of the forces necessary to counter the Government Plan e \n masters, of a connection network of them, of an intersindacal type \n and basic, which can allow a common action of the most part \n advanced and combative of the working class.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "From counter -information Rosso Opera of 6/03 the situation in the two large industrial groups, the ArceloMittal, from today in the Str ... Administration ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-marzo-la-situazione-nei-due-grandi.html"}