{"published time": "2024-03-07T00-55-39-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n </p>\n <p>\n  <strong>\n   MARCOS ATTACKING SASEAN in Australia, broke up the protest.\n  </strong>\n  Subsequent protests were launched by Filipino migrants and progressive groups in Melbourne, Australia from March 4 to March 6, in connection with Ferdinand Marcos Jr.'s ASEAN-Australia Special Summit and attending here. Under the leadership of the New Alyansang Makabayan (Bayan) -Australia, protests have created the ASEAN Summit and Marcos's activities.\n </p>\n <p>\n  <strong>\n   JUSTICE IN BILAR 5 and victims of the AFP-PNP fascist.\n  </strong>\n  The youth and progressive organizations of Central Visayas gathered at the University of the Philippines (UP) -Cebu Ampitheater on March 3 to pay homage and honor Bilar 5, the five red fighters who were killed by state forces in B? . Meanwhile, UP Cebu youths launched a candle light protest on February 29.\n </p>\n <p>\n  On March 5, human rights groups protested at Camp Aguinaldo in Quezon City to condemn a series of cases of abduction, bombing and deliberate murder of activists, progressive and AFP-PNP activists, progressive and revolutionary.\n </p>\n <p>\n  <strong>\n   Philippine Mining Act, Ibasura.\n  </strong>\n  Katribu, Nature PNE and other democratic groups launched a protest in front of the Department of Environment and Natural Resources on March 4 to call for the abolition of the Philippine Mining Act of 1995. In the 29-year existence of the law, it delivered unparalleled harm to the nature and communities of indigenous peoples and peasants.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/mga-protesta-134/", "type": "article", "title": "Prwc »protests", "description": "Marcos attended ASEAN in Australia, protesting. Subsequent protests were launched by Filipino migrants and progressive groups in Melbourne, Australia from March 4 to March 6, in connection with Ferdinand Marcos Jr.'s ASEAN-Australia Special Summit and attending here. Under the leadership of the New Alyansang Makabayan (Town) -Australia, […]", "modified time": "2024-03-07T14:09:21+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}