{"published time": "2024-03-07T00-23-24-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2023/09/20230907.human-rights-violations-1024x791.jpeg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2023/09/20230907.human-rights-violations-1024x791.jpeg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2023/09/20230907.human-rights-violations-1024x791.jpeg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Battlefield Criminals in the Armed Forces of the Philippines (AFP), Paramilitary and Philippine National Police (PNP), as the chief of Ferdinand Marcos Jr, in the overwhelming cases of international violations Discovery laws and rules of civilized warfare last weeks.\n </p>\n <p>\n  <strong>\n   Justice in Bilar 5.\n  </strong>\n  It was intensified, and not in the encounter, five Red Fighters and Cadre at the Bilar Party, Bohol on February 23. Living when they were arrested Sunday Compoc, Hannah Cesista, Marlon Omosura and Alberto Sancho in the house of Sitio Matin-Ao 2, Barangay Campagao. Lima was so severe torture. Composoc was photographed by a soldier, he was alive when he was arrested. The Witnesses said Company was beaten to the neck and stomach. Compoc has been more than 60 and sick rheumatives.\n </p>\n <p>\n  Cesista and the other three were fitted with the mud. Cesista is a gap that is more chosen to serve in the oppressed. In spite of the evidence and testimony of the Witnesses, the AFP and PNP are still pressed to \"fight\" or resisted five while \"rebelled\" and arrested.\n </p>\n <p>\n  It was, the military abducted a resident of the area \"Berting\" and his dramatic minor children, including a 4-year-old in the same village. She was plucked to tell the location of the bilar 5. Force them in white van. They were turned for a day.\n </p>\n <p>\n  In Negros Occidental, 79th IB killed on February 21, Jose Caramihan was once in his farm in Sitio Mansulao, Barangay Reduced, Escalante City. The military has been released by him or she killed in an \"encounter.\"\n </p>\n <p>\n  In Misamis Oriental, the 58th IB was arrested and killed and killed the Red fighters at the NPA-North Central Mindanao Region (NCMR) Miguel Serino (Ka Bokir) on February 10 at the border of Barangay Calawag and Quezon in Balingasag. Her carcasses see the aggregate torture.\n </p>\n <p>\n  <strong>\n   Abduction.\n  </strong>\n  Police and military were released \"surrendered on Farmers' braided brothers in Sorsogon, Jose Marie Estiller. He was abducted by the military on February 20 in Sto. Thomas, Batangas. He was accused of \"2nd Most Wanted\" in Bicol and was raised by a steady criminal charges.\n </p>\n <p>\n  Meanwhile, reported by Anakbayan-Southern Mindanao in a statement on February 27 and military and police in Police and Police in Nelson Bautista JR, activist writer with a high record of service in Davao, and arresting He was with the Today Ademar Anciera Eench on January 25 in their home in Barangay Balingasan, Siay, Zamboanga Sibugay. Ethol was charged with criminal charges and currently detained at the Siay Municipal Police Station. Meanwhile, police or military did not claim to hold Bautista. He disappeared until the current.\n </p>\n <p>\n  <strong>\n   Bombardment.\n  </strong>\n  The Aerial Bombing case and the AFP of Quezon, Negros Occidental, Iloilo and Bukidnon, Iloilo and Bukidnon, Iloilo and Bukidnon last weeks. It has severe fears and tromans in civilian communities. The livelihood of residents are hurting. The AFP's use of \"proportionality\" is being overcome by the powerful bomb against guerrilla camps in the people's army.\n </p>\n <p>\n  In Negros Occidental, the shooting, congregation and bombing launched by the military at the Escalante City and Toboso was launched on February 21-22. It is forced to evacuate 1,000 residents due here. Classes have been suspended in nine barangays in Toboso and Escalante City.\n </p>\n <p>\n  In Iloilo, the AFP dropped 500-books from the air in the villages of Torocadan, Dongoc and Langca in the town of San Joaquin on February 28. It was followed by the congregation and rebuilding. The three red fighters were married.\n </p>\n <p>\n  In Bukidnon, 13 rounds of AFP in no specific direction of the border of the towns of San Fernando, Quezon and Valencia City on February 23. AFP is also 13 rates in the AFP the same place in February 21. Concrete combat operations hanged by bombings from Dec. 2023.\n </p>\n <p>\n  Meanwhile, the 81st IB also bombed the barangays in the border, Quezon and Del Gallego, Camarines Sur at the time of March 4. The bombs have grown in communities and almost three mangopromits.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/masaker-sa-bohol-mga-pagpamomba-ug-pagpangdagit-sa-afp-pnp/", "type": "article", "title": "PRWC »Bohol massacre, bombings and AFP-PNP stimulates", "description": "Battlefield Criminals in the Armed Forces of the Philippines (AFP), Paramilitary and Philippine National Police (PNP), as the chief of Ferdinand Marcos Jr, in the overwhelming cases of international violations Canned law and rules of civilized warfare at past [...]", "modified time": "2024-03-07T13:56:37+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}