{"published time": "2024-03-07T00-56-00-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2021/03/woman-worker_bnw-e1707440326963.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2021/03/woman-worker_bnw-e1707440326963.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2021/03/woman-worker_bnw-e1707440326963.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Within the Freeport Area of Bataan (FAB), the first export processing zone in the Philippines, women workers dared to fight against the FCF Manufacturing Corporation, an exclusive company that produces products for the global brand coach and Kate Spade.\n </p>\n <p>\n  They voted for the strike after the company stood up to ₱ 2 only this year's wage increase. This is despite the bullying of the Maneydsment that they will be transferred to work, or that they will be directly deprived. More than 1,000 agreed with the strike and 100 disagree with the factory with 3,000 workers (regular and contractual).\n </p>\n <p>\n  FCF workers receive only ₱ 500, 44% of ₱ 1,142 living wages in Central Luzon. In addition, workers' rights are also widespread such as forced leave, illegal removal, and inhuman labor conditions.\n </p>\n <p>\n  The strike is a disappointment of the company's open threat and repression. Prior to the polls, FCF's FCF and his brother's FPF company secretly met the workers on February 26th to support and campaign not to support the \"strike vote.\" It threatened to transfer workers to reduce benefits or be consumed without receiving service fees.\n </p>\n <p>\n  The FCF is part of the Fashion Focus LTD, a China -based company. The products sell for ₱ 2,000 to ₱ 20,000 each. In 2022, the company earned ₱ 2.8 billion so it was impossible to have no ability to pay, according to workers.\n </p>\n <h2>\n  “Dirty” clothes\n </h2>\n <p>\n  The Garments industry in the Philippines, which includes the FCF, is part of the billion-dollar global industry that employ 60-75 million workers. It reaches 3/4 of these are women. Much of its manufacturing is in the backward countries of Asia. By 2023, its income was estimated at $ 1.74 trillion.\n </p>\n <p>\n  In a survey of the Clean Clothes Campaign group, 93% of the global brands or brands known worldwide do not pay the living wages to industry workers. According to Oxfam International research, less than 1% of the prices of global brands products will be reduced to their income if they implement living wages.\n </p>\n <p>\n  Excessive employment increases (up to 16 hours per day, seven days per week); unsafe working conditions (dense, no ventilation, and in the case of Bangladesh, rotten buildings); violence and abuse; widespread violations of rights in resignation and opposition; Forced employment; Working with children and discrimination with women.\n </p>\n <p>\n  In the International Labor Organization data, the clothing factories of gender and gender-based violence and harassment (GBVH) are notorious. In Asia, 22.8% of women working in the industry reported to have experienced a minimum of one type of GBVH in 2021.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/laban-ng-kababaihang-manggagawa-sa-bataan/", "type": "article", "title": "PRWC »Against Bataan Workers' Women Workers", "description": "Within the Freeport Area of Bataan (FAB), the first export processing zone in the Philippines, women workers dared to fight against the FCF Manufacturing Corporation, an exclusive company that produces products for the global brand coach and Kate Spade. They voted for the strike after the company stood up to ₱ 2 only to be awarded […]", "modified time": "2024-03-07T02:55:09+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}