{"title": "PC 7 March - Close the Cpr Rome Lager Ponte Galeria", "published time": "2024-03-07T08-33-00-01-00", "images": ["https://www.repstatic.it/content/localirep/img/rep-roma/2024/03/05/203146144-de718ce2-7477-47b7-872a-05b3a6a3f289.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7302090468720016515\" itemprop=\"description articleBody\">\n <p>\n  <b>\n   <span>\n    Horror CPR, Ilaria Cucchi: “You are attempted suicide in seven days. For migrants that is the only way to return free \"\n   </span>\n  </b>\n </p>\n <div class=\"story__header has-medium-media\">\n  <div class=\"story__header__content\">\n   <em class=\"story__author\">\n    by Romina Marceca\n   </em>\n  </div>\n  <figure class=\"story__media\">\n   <picture style=\"padding-bottom: calc((416/735)*100%);\">\n    <source media=\"(max-width: 767px)\" type=\"image/webp\"/>\n    <source type=\"image/webp\"/>\n    <source media=\"(max-width: 767px)\"/>\n    <img alt=\"Orrore Cpr, Ilaria Cucchi: “Sei tentati suicidi in sette giorni. Per i migranti quello è l’unico modo per tornare liberi”\" height=\"225\" src=\"https://www.repstatic.it/content/localirep/img/rep-roma/2024/03/05/203146144-de718ce2-7477-47b7-872a-05b3a6a3f289.jpg\" srcset=\"https://www.repstatic.it/content/localirep/img/rep-roma/2024/03/05/203146144-de718ce2-7477-47b7-872a-05b3a6a3f289.jpg\" width=\"400\"/>\n   </picture>\n  </figure>\n  <div class=\"story__summary\">\n   <p>\n    Ponte Galeria: the hard complaint \n of the Senator on the front line against the repatriation centers. Yasmine \n Accardo (leave): \"There is no protection of rights e \n recognition of people who are imprisoned in these concentration camps \n  state. In Rome, the stop-cpr network is being born ”you are attempted suicide in seven days. The tension to the CPR of \n Ponte Galeria salt day by day after the disorders of the last \n month. A list of despair that stretches after protests for \n The conditions of invivability inside the center for the repatriation of Rome. \n  A prison in all respects with high rallies closed cages \n Over eight meters, reduced hygiene to light, solitude and despair \n of those who are not even understood when he speaks\n   </p>\n   <p>\n    On February 27 the first case little by little\n    <a href=\"https://roma.repubblica.it/cronaca/2024/03/03/news/proteste_ponte_galeria_cpr_anarchici_bomba_carta-422244938/\">\n     Less than a month from suicide\n    </a>\n    Of\n    <strong>\n     Ousmane Sylla\n    </strong>\n    who hanged himself. Hamid Chialaamin has an identification number, 17166, \n  like all the other finished in the list requested and obtained by \n senator\n    <strong>\n     Ilaria Cucchi\n    </strong>\n    , of the alliance group \n Green-left. The migrant was found lifeless\n   </p>\n   <span>\n    <a name=\"more\">\n    </a>\n   </span>\n   After he tried \n to hang himself and transferred to Sant’Eugenio. “The reality of the CPR is one \n reality that is now collapsing. In the last few days they are counted in Ponte \n Galeria an average of an attempted suicide a day, practically one \n massacre. Indeed the thrilling hypothesis is that migrants try suicide \n Hoping to return to freedom because it is not suitable for life in community. \n All this happens in the general disinterest but instead it is time to \n tell them these places and demand that they are closed - says the \n parliamentarian Ilaria Cucchi -. Three guests were declared not \n suitable and wonders why they were in there. I will do everything \n what is in my possibilities starting from a question \n parliamentary. And as happened in the city of Ferrara, where \n We paraded in 1,500 associations and civil society, we will continue \n  to do in each city to ask that the CPR be closed. \"\n   <p>\n   </p>\n   <div id=\"adv-Bottom\">\n   </div>\n   <p>\n   </p>\n   <p>\n    On February 29, three were attempting to end it \n Always binding the sheets to the railings: Salhi Saber, El Maddahi \n Othman, Mohamed Alì Eltayahi. On February 4th there was one \n protest at the CPR for several hours following the death of Ousmana Sylla, \n The 22 -year -old from Guinea, who was found hanged with a \n Lip to a grate. The young man, before killing himself, left a \n Message that is a testament: he wrote his name, his own on the wall \n surname, his village of origin. And a prayer: “Please, \n I report my body in Africa, I miss my country a lot, me \n My mother is missing. Law enforcement officers do not understand anything, \n Not even my language. I can't take it anymore, I just want my soul \n rest in peace\". During the disorders two were injured \n military and arrested fourteen migrants.\n   </p>\n   <p>\n    On March 4, two were hospitalized at the Aurelia \n Hospital and Sant’Eugenio. This is Barry Abdoulaye and Mohamed \n Elbikri. Just from the latter boy, 23 years old, the count began \n of attempted suicides because the girlfriend had tried to get in \n Contact with the CPR to find out what happened to. \"My boyfriend \n Yesterday he got dressed in Ponte Galeria, was taken to the hospital but not \n We have news. His name is Mohamed Elbikri, he asked to be \n repatriated. In the last two weeks it was always under therapy almost \n Sedato ”, the woman had written in a message to the associations. And and \n came to the surface that Elbikri was not the only one who had in the last few days \n  tried to kill himself.\n   </p>\n   <p>\n   </p>\n   <p>\n    \"Where there is no protection of the rights and recognition of people \n which are imprisoned in this system of status concentration camps - he says \n Yasmine Accardo, to leave -. To make that evident \n violence do it with an act of violence towards themselves, to give \n Meat to a body that is continually disconnected in this country. \n We are very worried because despite years of complaints, the state \n Continue to propose new detention systems. In Rome he is creating \n This new network against CPR called \"Stop CPR\" and we will continue to \n  beat us \"\n   </p>\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Horror CPR, Ilaria Cucchi: “You are attempted suicide in seven days. For migrants that is the only way to return free \"...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-7-marzo-chiudere-il-lager-cpr-roma.html"}