{"published time": "2024-03-07T00-28-30-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-chacha-network-logo.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--portrait\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-chacha-network-logo.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-chacha-network-logo.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Modified in different parts of the country and abrod the 38th anniversary of the EDSA manner by launching protests against Charter Change or Chacha in the Marcos regime on February 25.\n </p>\n <p>\n  It is up to 5,000 people who gathered before EDSA shrine in Metro Manila under no chacha to network. Groups, one of the victories of the EDSA's constitutional, which prohibit political dynasties, sets limits in terms of officials and other securing \"check and balance\" in the state. It is also what the Marcos regime is also willing to allow 100% ownership of foreigners in the soil, Philippine independence and facilities.\n </p>\n <p>\n  The alliance also believes that the Senate and Congress and Congress will consider the requests of the people in increased, lowering prices, better social services and many others, instead of prioritize chacha. In the revolutionary statement of the alliance, it is called \"None Required, Great, it is worth it, and it has been ahead of stay in the position.\"\n </p>\n <p>\n  In this day, a protest also launched protests against chacha in Naga, Legazpi, Cebu, Bacolod, Iloilo, and Davao. Meanwhile, there is a union with Isabela, La Union, and Sorsogon. In Abrod, Filipinos launched a activity in Los Angeles, New York, and Boston in the US; In Melbourne, Sydney, Perth, and Canberra in Australia; in Hongkong; and in Canada.\n </p>\n <p>\n  Ayha and after remembering, welcoming protests, gathering and study were held in group members.\n </p>\n <p>\n  Apart from no to Chacha Network, the wide alliance is also established against Chacha in the youth and women's order, as the alliances are in the city and provinces.\n </p>\n <p>\n  In spite of the hindrance, keep manipulating the aliipures of the Marcos regime to push the chacha. The House of Representatives House of Representatives followed by February 27 at the resolution of both Houses 7 (RBH7), the corresponding bill submitted to the Senate RBH6.\n </p>\n <p>\n  According to the rising resolution, only three provisions are the same time to gather the low and high assembly of one constituent assembly with a separate motion. This is to give foreigners all owners in public cities (Article XII, section 11); Education sector (Article IX, Section 4); and advertising (Article XVI, Section 11).\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/balik-edsa-para-batukan-ang-chacha/", "type": "article", "title": "PRWC »Back to EDSA to hit Chacha", "description": "Different parts of the country and abrodality are reminded of the 38th anniversary of the Edsa of the EDSA by launching protests against Charter Change or ChaCha in the Marcos regime on February 25. There are 5,000 people gathered before EDSA Shrine in Metro Manila under no chacha to network. According to [...]", "modified time": "2024-03-07T13:38:56+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}