{"published time": "2024-03-07T00-52-34-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.kababaihang-manggagawa-813x1024.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--portrait\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.kababaihang-manggagawa-813x1024.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.kababaihang-manggagawa-813x1024.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Large and foreign capitalists deliberately deal with the rights of workers to union and offer to keep the Philippine labor cheap and vulnerable. This is contrary to the reactionary state officials, stated by its own law and the international agreements that it has signed. It is only torture the formation of the union and insist to recognize them as an exclusive representative of the workforce.\n </p>\n <p>\n  This is the experience of Bokya and Bayong, both 39 years old and contractors even 13-14 years of working at a factory in Cebu.\n </p>\n <p>\n  Immediate reasons convinced them to join the union. \"I was approached with a union for assurance at work that was not just to be removed,\" Bokya said. “At the time, it was hot until our (Labor) agency was just hot. This is the issue that first gathered us, ”Bayong said.\n </p>\n <p>\n  In 2018 the union was began to be built in their factory, but to this day the capitalist does not recognize it as the Sole and Exclusive Bargaining Agent (SEBA) or the only representative of the Workers' Workers. To prevent the union's formation, Maneydsment put members in \"floating status\" or removal of regular work rotation. The capitalist has been working for four times to kick the organizers.\n </p>\n <p>\n  The workers fought. They launched collective actions and insisted on opening the factory to the Department of Labor and Employment inspection to prove that the capitalist was implementing the labor-only contracting (LOC) scheme. They also insisted on returning to regular rotation workers put into floating status.\n </p>\n <p>\n  \"We had a Armband protest, sent a letter to listen to but no answer,\" Bokya said.\n </p>\n <p>\n  Instead, the capitalist intensified, the state of the state, the pressure on the workers. It enters the NTF-ELCAC in the factory to conduct a porch where the union is redtaging. Union leaders were threatened and feared to have their families. Fascist agencies are still being held at Maneydsment meetings.\n </p>\n <p>\n  The work of the NTF-ELCAC was a shock to the ranks of the workers. \"To overcome this challenge, those of us who are active in the union are housed from the workers, gathered them and trying to restore the (meetings) and our studies.\"\n </p>\n <p>\n  They continued the fight to recognize the union as Seba and assert the urgent requests of workers such as wage increases. They filed petitions with the labor agency to identify contractors as regular. Outside the factory, they joined workers who lost their regular income and in times of emergency.\n </p>\n <p>\n  \"There was a help during the chronic placement of us in the\" floating status, \"and during the devastation of Typhoon Odette,\" Bokya said.\n </p>\n <p>\n  \"During the pandemic, there was also cooperation in order to insist on providing assistance to government agencies,\" Bayong said.\n </p>\n <p>\n  In the process of building the union, Bokya and Bayong have been aware of matters of greater society, especially the state's widespread violation of human rights. \"We are already involved in protests about government killings and harassions, in rallies against treading our rights,\" Bokya said. He also joined the relief drives for the devastated or burned workers' communities.\n </p>\n <p>\n  In personal life, they learned discipline, courage and militant. \"My life has changed because I have learned a lot about what the real union really is, how to really fight and not be a capitalist,\" Bokya said. \"I learned more about the principles, and not afraid of the maneydsment,\" Bayong said.\n </p>\n <p>\n  “Limit to drink,” Bokya exclaimed. \"It's not too shy to speak and talk to understand others about our rights.\"\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/pagpupursige-sa-harap-ng-pagsikil-sa-karapatang-mag-unyon-sa-cebu/", "type": "article", "title": "PRWC »Pursuance in the face of the right to the right to union in Cebu", "description": "Large and foreign capitalists deliberately deal with the rights of workers to union and offer to keep the Philippine labor cheap and vulnerable. This is contrary to the reactionary state officials, stated by its own law and the international agreements that it has signed. It is tortured to build up […]", "modified time": "2024-03-07T04:49:27+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}