{"title": "PC 7 March - 12 noon weekly n.14", "published time": "2024-03-07T18-00-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgMMkxWEd1rJhSrTHUCN-Ajy4vQmRwmRgU_aGwQxwlUlx1jyke2ajjvwv8HXPL_Gl70hhw9HDeVEfBokzV7tpBC9G4yQHpkDm2ZHCk-umakmNCg6hTC3kadwdQjzcwEaw63-AwDQgMCr_tNOJ2IK8q2vhmcbGicAL8fzUUdM1nIuXQD5HW3eUI7bNPtCBpm/w458-h649/Ore12-14.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5248959928083076782\" itemprop=\"description articleBody\">\n <p style=\"text-align: center;\">\n </p>\n <table align=\"center\" cellpadding=\"0\" cellspacing=\"0\" class=\"tr-caption-container\" style=\"margin-left: auto; margin-right: auto;\">\n  <tbody>\n   <tr>\n    <td style=\"text-align: center;\">\n     <img border=\"0\" data-original-height=\"1123\" data-original-width=\"794\" height=\"649\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgMMkxWEd1rJhSrTHUCN-Ajy4vQmRwmRgU_aGwQxwlUlx1jyke2ajjvwv8HXPL_Gl70hhw9HDeVEfBokzV7tpBC9G4yQHpkDm2ZHCk-umakmNCg6hTC3kadwdQjzcwEaw63-AwDQgMCr_tNOJ2IK8q2vhmcbGicAL8fzUUdM1nIuXQD5HW3eUI7bNPtCBpm/w458-h649/Ore12-14.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgMMkxWEd1rJhSrTHUCN-Ajy4vQmRwmRgU_aGwQxwlUlx1jyke2ajjvwv8HXPL_Gl70hhw9HDeVEfBokzV7tpBC9G4yQHpkDm2ZHCk-umakmNCg6hTC3kadwdQjzcwEaw63-AwDQgMCr_tNOJ2IK8q2vhmcbGicAL8fzUUdM1nIuXQD5HW3eUI7bNPtCBpm/w458-h649/Ore12-14.jpg\" width=\"458\"/>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"tr-caption\" style=\"text-align: center;\">\n     <b>\n      <span>\n       Click to read and print it\n      </span>\n     </b>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <br/>\n <p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": "<p>1 against Informazioneroxus work published in the blog proletaricomunisti.blogspot.com 12 noon this contrainformation serves to give workers an orientation, a reading criterion, evaluation of events for the aspects affecting proletarian struggles, proletarian consciousness, political opposition And social against this government, like all the governments of the masters, against imperialism, against all imperialisms, against their war. Because it is not enough to read the news, it is necessary to have a critical conscience, of partisitimanal n ° 14 Israel fired on the \"crowd of hungry\". As the newspapers write 'shots on those looking for bread. The ambulances were not enough. Many bodies of deaths and wounded were loaded on carts pulled by donkeys, others (article on page 3) The security package at the work of Meloni/Calderone is not a response to the emergency dead the massacre in Palestine and the war of the people need Ria (continue on page 5) Police status! Ignoble to the police, the bloody faces of girls, women, small with the police manganelli under the Rai headquarters of Turin as in Vicenza, in Naples and in the face of the massacre of Florence, in the face of the massacre Infinite of workers in the workplace, to the lack of security that is a constant, to contracts, to precarious councils, the blackmail of the residence permit for immigrant workers linked to employment contracts, the black lady, to the bass Salari, all elements that are part of the exploitation system that brings profits to the masters and misery and accidents and, often, the death at the work of the workers, on the wave of anger and pain aroused by the massacre after the collapse of a gigantic Shipyard in Florence that killed 5 workers, the Government has had enough dead at work down his hands from our boys! (He continues on page 2 police offices in Pisa on the elections in Sardinia on page 5 <br><br> 2 Also audio on podcast podcast on Spotifyvia the police government especially in Pisa. Here a procession of the students has been made a sign of a repression that someone has paid to that of the G8 in Genoa: boys beaten by cowards as the police are knowing how they are built to do these things. Of course, beyond individual responsibilities - which are not few, because the cops are fascists, they are ver - me, they are beasts and show what they are made of when the bridle is attached - those policemen who beat are Cowardly beasts who have raged on uncomfortable young people but certainly not unwary and certainly not disarmed with a will of position. They made it dirty, the videos showed him without a shadow of doubt and in the newspapers we have to read of blocked ambulances, laughter during the barrels, ostentation of violence, arrogance. Guys treated as criminals. From who? By the state criminals represented by that charge stopped immediately by the protection cord. This time the press was unable to do without filling the pages of complaints, of photos. Some did very well to actually represent the treatment reserved for beaten students. It is such an evident and dismissed thing that President Mattarella, a \"secular pope\" of this country, could not fail to stigmatize, pronouncing words that evidently raised criticism to the police bearing, to the behavior of the Minister of the Interior, to Government and advised the government not to pursue this path because it could serve not so much to stop manifestations of young people but, in fact, the classic fire…. And whoever has a certain age know how to end the situation. But Mattarella was also taken in fish in the face, to eat words, first of all represented by that manous dog who is called Salvini who was able to declare without any modesty that those who criticize the police is a crime and therefore, in fact , Mattarella himself also gave the delinquent. But apart from some hesheings - nament of the first day after these positions, the government yesterday claimed everything. Meloni: “The manganelli? We do not apologize, this was by right ”. No, this has been of Police, this is modern fascius, this is attack on the elementary principles of freedom, manifestation, thought and action. The prosecutors say: \"Who gave the order?\" But who had given order to Turin? Who had given the order to Naples? Of course, if you cannot do the events or you should do them a thousand miles where there are the symbols of these events, if you transform each manifestation into a kind of fence-lesson, it is clear that when you want to get rid of these absurd prohibitions and affirm a true and legitimate protest loads you with blows and then of complaints. In Pisa he went badly because Pisa took the field the next day to defend His boys, our boys. And even the unions, which are usually embarrassing for their silence, could not fail to say \"enough with the batons\" and that the minister must resign. But the minister's request for resignation showed the nature of this government. These ministers do not resign, did not resign, the santanchè has not resigned, that kind of caricature of minister who is Lollobrigida, do not resign all these dirty people, filthy, fascists inside and above all rich and above all and above all Corrotti who are part of the system of the rich and corrupt in this country, of the Patrasites and therefore do not resign because they know that that system are linked to an umbilical cord, they are the sewer mice returned to power that holds their hand And they won't go to anything and maybe they can't go with their feet. Here, Pisa shows that state violence - the police state - is one of the forms of the modern fascism of this government and that for this reason it is necessary to fight it. Fight it, fight it, fight it. (continue from the first) <br><br> 3 of the only \"security\" for the Meloni government is the impunity for the assassin masters drawn the confederals to communicate to him what has already decided the Minister of Labor Calderoni - Consultant of the owners now appointed mini - to then bring to the Council of Ministers A measure that is an outrage, an insult to the workers who died at work and that leaves the masters alone, allowing him to continue to be able to deny the security by exposing workers to the risk and to make it frank for this. Moreover, Meloni herself had explicitly declared that her government \"does not put brakes to those who do\". So no novelty in the conception of this government that puts its class matrix in every provision, the defense of the interests of the masters at the center of its policy, which carries on their class war with the contempt and hatred towards the - Vorators who also expresses in this case when he is forced to intervene because there are the deaths and accidents of the workers. But it is precisely because from this government it is not \"northern novelty\" that the struggle must be organized, putting it on the field with all the means, organizing the unit of the work - rators, make it pay dearly to the masters and the government. The news of these days is that the Council of Ministers approved a scheme of decree-law on the current PNRR, a sort of \"omnibus\" decree- with about fifty articles (49 in the draft attached to the article) and which contains this package security at work in which there would be various \"news\". The minister says that this provision follows the three C: \"Controls, contrast and compliance for an ac- area to regularizations, to a regular entry of companies\". Meanwhile, the first insulting novelty is its scope of application: this is a measure that limits its action only to construction sites and not to other work sectors, from factories to warehouses to countryside. The same minister of labor and social policies, Calderone, recalled in his information to the council of the ministers of 21 February - after the worker massacre on the construction site in Florence - which \"as regards the inspection access in construction, the level of irregular - registered Landity was 76.48%, with an average irregularities rate that exceeds 85.2%in the case of corporately engaged in works connected to the superbonus 110%\". The Government therefore recognizes that the violation of the safety rules and contracts in the construction in the opposite direction exists instead of increasing controls with criminal penalties for contracts and subcontracts, instead of canceling the waterfall contracts, repeal the Salvini decree that liberalizes The contracts. The provision says that the hiring will be unlocked to increase the contingent of the work inspectors, the carabinieri inspection nucleus and the inspection of INPS and INAIL which may increase the checks by 40%. The government's propaganda announces another 766 work inspectors, but which in reality these are 466 hires that will be unlocked (on the basis of an old competition with the Draghi government) and 300 new hires, 250 of all these should be intended for safety And on health at work, 50 are carabinieri under the inspection structures, which on the national level, in relation to the 4,500,000 companies surveyed - only those registered, therefore - will not change absolutely nothing regarding the controls. But the heart of this provision is the notorious \"points license\". After the workers' massacre of Florence, the general secretary of the CGIL, Landini, responding with only 2 hours of strike, had said that the institutions and the government must intervene in order not to allow more than others workers. “The points license must be set up. Companies that do not respect the rules must not be able to work, they must be closed, they must not be able to participate in contracts. Instead, those who respect the safety rules must be privileged. \" The government union, government, CISL also appreciates this tool which- underlines the Semi-Greek Luigi Sbarra- corresponds to a substance to an advanced proposal in 2003 by its union. The Meloni/Calderone/Salvini government took them in question to hit the working conditions of the construction sites. The license is issued by the National Labor Inspectorate after registration in the company's Chamber of Commerce and provides for the fulfillment, by the employer and workers, of the training obligations; possession of the DURC, a single document of (continues from the first) <br><br> 4 fiscal and the risk evaluation document. And here it is so facilitated this documentation for the masters, the DVR is even prepared by themselves that they define where and what the risks in the workplace for workers would be. The driving license to do - it should enter the function - nor from 1 October 2024. For the company or for the self -employed worker without the license or with a number of credits of less than 15, the administrative sanction from 6 thousand to 12 thousand euros is triggered. The initial score is 30: in the event of an accident, Mor - 20 credits are reduced, while for permanent disability it drops to 15, 10 credits are deducted for temporary disability. But this is an insult to dead workers and all workers the passage of this provision which provides that the reduced credits can be recovered with training courses! Other than the tightening of sanctions, as announced the propaganda of the Meloni government, it is the year, even more hateful amnesty to the masters because it concerns the life of the workers. We reported in a previous worker counter -information after the massacre of the construction site in Florence: \"How much is the life of a worker worth?\" And the government, with this provision, responds in a chilling way that for it \"is worth 20 points\" but in reality, as we have seen, also nothing, for - because a training course is enough to continue as before! The cascade subcontract remains. The only positive note is that the social clause is introduced which also provides for subcontracting the application of the most used contract in the sector, but is only valid for the remuneration, not for the regulatory part as the obligations to the formation - ne, the working hours, etc. Minister Calderone says he introduces \"the criminal offense for the illegal interposition of labor\", in cases where the labor is administered without there being a regular contract contract and a regular staff detachment, this on the one hand, But at the same time civil sanctions are reduced, in the event of violation of the safety rules, it is enough to get in order. And to all those companies found in order, a certificate will be issued and registered (subject to consent) the employer in a special IT list that can be consulted publicly and called \"Inl conformity list\". The owners, to whom the certificate was issued, thus will not be subjected for twelve months to further checks in the objects of the ascertains. Nothing changes for the workers of the Palla. No provisions to enhance and extend the function of the RLS and the representatives of site safety as well as no inspection and health station in large companies, in construction sites, to ports, as the Slai Cobas claims for the class union with the struggle in realities in which we are present. No provision on wages, precarious contracts, on the breakdown of the link between residence permit and work, which are the claims of the struggles of the basic unions. The USB for months has been collecting the signatures in support of a law to introduce the crime of murder at work and to present it to the presidents of the Chamber and Senate, because the discussion arrives in parliamentary classrooms and so the Fillea herself, the union of the CGIL construction , also appeals to the political forces to modify this provision in Parliament. How can we trust that something changes in parliament? The same opposition that was in government yesterday never did anything to intervene against the deaths at work. The CGIL launches a referendum with the collection of signatures (it will take 500 thousand) and the possible vote in spring 2025. \"On the field to change the wrong laws and propose another social model and to develop\" against Job Act, layoffs, precariousness and contracts. But when never the issues concerning workers' conferentations have been conquered with a referendum? The escalator was perhaps not Chancel with a referendum? The story evidently continues not to teach or in any case the confederals make other choices as conciliators with the interests of the masters The USB has organized a demonstration with a cor - Theo that started from Piazza Dalmatia towards the Long Site and also a conference in Florence in which the introduction of the murder crime at work is discussed. Certainly returning to the scene of the massacre is a deception that we share. But the problem is always that: who will have to make the laws that are unexpected the penalties for the assassin masters? <br><br>  5Sulle elections in Sardinia we do not think that the elections are currently the tool to change things, just as we do not think that the elections in our country are king - to the democratic; They serve, instead, as Marx says, to choose between candidates who have to do the interests of the dominant class and this applies to the center -right candidates as well as for center -left candidates. This has also become clear to the substantial masses of the population, of Proletarian, of the poor masses of our country, so much so that the natural response to this situation was the massive abstentionism. The political system of the parties in Italy and the governments that are born from them are all governments at the service of the and of the dominant class and in general what they say in the elections is not realized. Everything they promise to the proletarians and the Mas - if, is not realized. Everything that promets - tone to the masters and the dominant class is realized. Not only that, but once they are in power they do it without any scruple: \"It is the vote that sent us to power, it is the vote that allows us to do, in the end, all we want\". Now the elections in Sardinia They are not different from the elements of all kinds of type that we have had in recent years, nor will they be different from the future elections. We are for a new really democratic state - tico in which proletarian workers, the popular masses can freely elect the Their representatives in a picture in which, however - it is clear - that the interpretations of the proletarians and the masses must prevail over - the interests of the masters and exploiters, of the parasites. This possibility is not in the current electoral system.com, however the electoral result in Sardinia is a political result to be carefully evaluated. Two factors seem important to us: the parties of Go - Verno, through a clash between bands between them, gave birth to a candidate who was defeated in substance. The center -right candidate was imposed by Meloni. So it is also a personal defeat of Meloni and the party that represents him. It is also a defeat of the coalition for the League to fire and flames before the elections for the candidate Solinas to remain the candidate-president, then Meloni was imposed with the support of Forza Italia and the candidate Solinas of the League is was set aside. As a concrete outcome, an evident part of the Elective - Rato della Lega voted the lists but did not vote for the candidate of Fratelli d'Italia. It is not that we think that the League candidate was better, Solinas is a offender, he is a Candi - Data also investigated by the judiciary for the way he managed the Region, for the link with illegal affairs. Everything that feeds the division into the government, in the domi-Nante class, is today positive. The vote in Sar - worthy of expression, in the band of those who voted, a no to the government the candidate Todde, unlike other candidates from the center -left, at least in the electoral phase, was characterized by a more radical position at the local level, In Sardinia, and opposition to the national level - nal against the Meloni government. Rightly this candidate spoke of fascists to the government and rightly appealed to the antifhea - Scisma against this government, coming out of Mrs. Meloni, an irritation that disturbed a significant part of the electorate. It was the full solidarity with the students attacked in Pisa and the complaint of the management logic of public order as a police state. This vote has weakened the government, for now, but for us the social and political opposition is the one that moves Outside the Parliament, it is the one expressed for example by the 100,000 who showed and striked on 23/24, around the nodal question of Palestine. The social and political opposition is the one that moves - ve in the jobs, in the territories, to claim wage, rights, the defense of the health of safety in the workplace in front of the gigantic chain of deaths, is the one that rekindles i Focola di Ribellione in schools in solidarity with Palestine and in Gene - Rale to question the school model that wants us to impose the Fascists to the government and their minister Valditara. It is that of the movement of women who with great manifestations-now on March 8-is putting the general strength of women against the policies of this government, within a criticism that certainly goes beyond this government . This social and political opposition must be built and organized in political forms: the Prospet Party - Riato, of the oppressed, the united front of all those who fight this government, the state of happening - the construction of a force of the masses capable of Do not allow state violence to the owner's face. <br><br>  6 myths to all their action. Who Seeds wind shall harvest storm! The conflict between imperialism and oppressed peoples will not stop today and tomorrow and we will carry it behind for years, in the history of humanity. Of course, we would all like \"the abolition of wars\", of all wars. But here and now, we must stop a genocidal war, to support those who resist you that they need to do their against/war of the people. Stopping the Israeli regime is the interest of all the peoples of the world and certainly not only for \"solidarity with Palestine\" but because it is a outbreak of infection within a general trend to war that touches all the territories in stages. And this concerns - from our country it concerns us. It concerns us as masses, we as proletarians, we have always been involved in the struggle for the oppressed against the oppressors, in our country as in the other parts of the world the Meloni government is an accomplice. An investigation by other Economy writes: \"Italy has counted to arm Tel Aviv\". Israel has always received weapons from all the imperious countries, with the arms merchants par excellence, the-war state that is American imperialism, from the various European imperialist countries, from the war industries- behind every war there They are profits and war is a great business of the weapons markets. The investigation concerns the period after October 7th. Other Economy has consulted Istat. On the few cars available, others still on trailers, trucks that had brought humanitarian aid. The shooting was indiscriminate. The Israeli soldiers fired the head, to the gams, to the abdomen. A massacre, a massacre without alibi. A massacre on the Palestinian masses that the Nazi Zionist state of Israel and his soldiers are trained to consider \"animals\" with human appearance. So they see them and therefore it can be fired as in a hunting trip. Nobody really knows how many Palestinians have been killed. A first figure speaks of 114 and is a downward figure. Many are in serious conditions, transported where it was possible, taking into account that in the Gaza strip there are no hospitals in operation, they are without everything and even part of the injured are certainly at risk of life. He shot himself on humanitarian aid, that is, he shot himself not only on the Palestinians but on all those who help them sending food, clothing. Israel has shot you who are solidarity, to you who do not share what is happening, that does not condition the genocide, which does not share the absolute impunity that this state has compared to fundamental laws, human rights, UN resolutions , even to the laws of war. An out of law since birth, in its constitution -, which is believed to be in a position to do everything above and outside the law. Of all this, the massacre is a page and it is not even the final page. It is a massacre that comes from many actions of this type, from a 75 -year -old occupation that has produced, phase in phase, massacres of this type and horrors of this type. This current war against the Palestinian people is the summa, the recapitulation of all wars. That's why a massacre without limits, to a warless war, is not possible that the oppressed have li- (continues from the first) the massacre in Palestine and the war of the people Neces Saria <br><br> 7critic of weapons. The peoples who want peace and justice and do not want to live under this oppression must necessarily overthrow governments, the states, which produce all this, as part of the gigantic struggle for a different destiny of humanity. This is up to everyone. And even if you believe yourself, you are all involved. And this is the war that can allow the improved - to the situation of the world, the war of people can put an end to the endless horror. The War of People in Palestine. The war of the people of the oppressed against imperialism. The war of people in our country, against our government. The great event in Milan on 23 and 24 February were two important days. Two days that saw 100,000 - and in May- Room workers - take to the streets in all forms: the 23 strike was important for example in the sector of the Logistics, but also in some factories of factories from Piaggio to other minors, there have been demonstrations. The workers took the field, took a position and it is important that the basic and class unionism, in all its different acronyms, has collected the appeal of the young Palestinians who, in the disagreement with when it happens in the Gaza Strip And in the West Bank, they had called a strike and demonstrations. 100,000 as they have not been seen for years. Far left-left militants and activists, because the far left, the revolutionary, antagonist, social and social position, is the main material strength in the internationalist solidarity struggle with Palestine, but also the reserve that can change things inside Of this country, in the political struggle, in the real social opposition to governments and the state of capital and in particular to this government that concentrates in itself all the reasons for this opposition. \"Between October and November Italy exported weapons and ammunition to Israel for a value of 817,536 euros. 233,025 in October, 584,511 in November \". In Italy there were the struggles of the ports of Genoa and other initiatives that invite to the boycott, to SO - spend the supply of weapons in Israel, the last event in Palermo had as its objective and final headquarters. The Italian network for peace and disarmament also denounces all this, indeed demonstrates how the law can be circumvented to evade the controls, to legalize post fa- estum the trade of weapons and in this case the sending of weapons to Israel . The government is an accomplice in a second row. The Italian government, the Italian war industry, are par - you of this armament of Israe- le which produced the massacres from October onwards. Cease the fire, stop the genocide! Not only that, we must be part of a war, of the war between oppressed and oppressors, between justice, freedom, self -determination of peoples - which would be sanctioned by the UN card, by the Italian Constitution, by the principles of the Church even. This is reduced to stroke paper by the Zionist state of Israel and we need to shout it strong and clear and that we use the weapons of criticism. But to stop the ferocious beast, activated by the general climate and the general world situation, the weapons of criticism must sooner or later give way to <br><br>  8 A long, unitary procession. This event is a point of arrival of the tenacious to overthrow the toxic narrative on Palestine and to show that even in the heart of the imperialist countries internationalism meaning to be joined to the oppressed peoples that rebel, which rebel against weapons, which internationalism It is unconditional, moral, social, political support to Palestinian resistance. Enough with the genocide, support for the Palestin resistance. These two issues were at the center of this great event. In it everyone has brought their contribution. A procession that certainly did not look at the past, but that began to think about the new future fueled by Palestine, as, to give an example, it happened in the 70s with the importance of the fool on the struggle for the liberation of Vietnam, led by the Communist Party of I have Chi Minh, supported by the Red China of Mao and by all the anti -separatory forces in the world that also constituted a wind - the wind of the East - which gradually focused on the lawn within the imperialist countries. In our intervention from the Palestinian truck we posed the problem of opposition to war, because this was also the great merit of the National event of Milan which combined solidarity with the Palestinian people and with struggles against imperialist wars, against states and Governments of the capitalist/imperialist system trying to go out with the war from the crisis in which it is and in which the world drags. The \"imperialist war can only be stopped if the popular war advances\", that is, the proletarian war, the war of the exploited, the war of the oppressed, from Palestine to Latin America, from India to North Africa and the Importo - Tanza of Loting against the imperialist beast at Inter - No, in the belly of the beast and in our country, against the fascist, imperialist, racist, militarist, interventionist government, alongside Israel, but also in the front row in the new military intervention in the Red Sea Against Yemen (Ribelli Huthi) solidarity with Palestine. We must give continuity to the demonstration of February 24, \"We form the Palestine Committees everywhere\", we form an international delegation and an internationalist confidentialist 'from the Court of Justice of the Hague to the occupied territories, which goes to Rafah to Por - Tore solidarity, support , to create further problems for the Nazi -type Zionist aggression, to the - gica del genocide, to the logic of deportation - nor of An entire people. A contingent that represents all and natively melted with the solidarity of the Palestinians, from Gaza to our cities. An internal-action contingent. We fight against our government, our imperiaism, is our task. This requires that we center the struggle to hunt the Meloni government. To overturn the government, it is necessary to content and the unit built in the Milan event will be River - yes in the factories, in the jobs, on the territory, it is leaving in the streets. We appealed to make the G7 in Puglia is a new great opportunity because the entire movement of solidarity with Palestine joins all the reasons for the political and social opposition against all the governments of the owners of the world they want also make the G7 in Puglia their base of units to build war plans even more, the oppression plans of peoples, the impeding plans of peoples, the plans for the use of artificial intelligence for the purpose of war, the plans to transform all the climatic, environmental events, the crises of the crises, the immigration, in a strenuous defense of a putrid and dying system and oppose it with the violence of the armies, bombs, the army of the proletarians e Of the oppressed peoples that in all forms, in large and small forms, opposes all this. T utti al G7 in Puglia to make evident that the world is divided into two hills: the hill of impertism, the hill of proletarians and peoples who do not accept the world that are building us and struggle to put an end to this horror without end the intervention of the companion of communist proletarians from the truck of the event</p>", "pdf_links": ["../PDFs/2024-03-07T18-00-00-01-00.pdf"], "description": "Click to read and print it", "author": [], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-7-marzo-ore-12-settimanale-n14.html"}