{"published time": "2024-03-07T99-99-99", "images": ["https://www.kkeml.gr/media/t3opj3pq/gynaikeio.jpg"], "content": "<p class=\"IMAGE_ARCHIVED\">\n &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n</p>\n<div class=\"col-md-8 animate-box pt-2\" data-animate-effect=\"fadeInLeft\" id=\"fh5co-single-content\">\n <p>\n  On March 8, the day of honor of the female struggles for emancipation and exchange rate, the ND government chose to vote on the bill to establish private universities.\n  <strong>\n   Woman's Day this year will be a race day to not pass the Pierrakakis bill\n  </strong>\n  , seeking to put a tombstone in the public free university, to achieve a fatal blow to the right of the children of popular families to studies.\n </p>\n <p>\n  The establishment of private universities will bring tuition to the public university, cuts or abolition of free textbooks, free feeding and housing of students. At the same time, they seek to hit student unionism. Overall, they are planning a training for a few and fine, so they raise class barriers everywhere. A popular family has to go out if she wants to study her children or \"digest\" that they will simply not study.\n  <strong>\n   On the day the symbol of the female movement must be flooded with demonstrators!\n  </strong>\n </p>\n <p>\n  Students for 8 weeks, against slander, threats and open terrorism, insist on demonstrating massively and inspire their militancy and the people affected by the same anti -populist policy. A policy that destroys the life of the people, which cynically proclaims that anyone who has money can study, have health, live! The youth uprising has managed to delay the government's plans, which he thought would be \"walk\", the abolition of free education and at the same time, has caused serious turmoil throughout the urban bloc. Combined with the agricultural mobilizations of the previous days, he stresses that the people are deeply dissatisfied with the government policy seeking a way out.\n  <strong>\n   The women of the people stand by the side of youth, support the occupations and demonstrations to win!\n  </strong>\n </p>\n <p>\n  The government and the prime minister himself declare happy who bypassing Article 16 of the Constitution who explicitly says that higher education is public and free. With the same cynicism they overtook the civil legitimacy to conceal the crime they committed in Tempi. They were comfortably acquitted of Lignadis, stuck the case of the rape of Georgia in Thessaloniki and terrorized the 12 -year -old in Sepolia, instead of supporting it. The laws do not apply to them.\n  <strong>\n   Urban legitimacy is used to suppress the \"unruly\" people who are struggling.\n  </strong>\n </p>\n <p>\n  Students' struggle against private universities is a struggle to defend the popular right to studies. It is bound by the struggle for bread, work, free health, for safe cheap transportation, rights and freedoms, with the struggle against auctions and outbursts, accuracy and poverty. Working women, workers, farmers, students, the unemployed experience the attack daily, as a daily anxiety to meet the needs of the home as violence against them. They have to deal with the split hours, the miserable wages, the layoffs of pregnant women, the darkness of the church, the commission, the questioning of the right to abortion, the terror of war.\n  <strong>\n   Students' victory will be a defeat of the government and its political system, it will be a victory for the whole people! The female movement as an integral part of the popular movement, supplies it and is powered by it. Every victory of the youth and the people contributes to the improvement of women's life conditions, is a step on the way to cross the female movement to break the double oppression of the system by overthrowing it and the dismantling of the whole ideological rust that accompanies it. .\n  </strong>\n </p>\n <p style=\"text-align: center;\">\n  <strong>\n   Victory in the Student Struggle!\n  </strong>\n </p>\n <p style=\"text-align: center;\">\n  <strong>\n   On Friday, March 8/all on the streets!\n  </strong>\n </p>\n</div>\n", "source": "https://www.kkeml.gr/8-marth-kataktame-thn-isothta-paleuontas-gia-ta-dikaiwmata-mas-enwnoume-th-fwnh-mas-mazi-me-tous-foithtes-kai-tous-ergazomenous/", "type": "article", "title": "March 8 We conquer equality by fighting for our rights! We unite our voice with students and workers! - KKE (M-L)", "description": "On March 8, the day of honor of the female struggles for emancipation and exchange rate, the ND government chose to vote on the bill to establish private universities. Woman's Day this year will be a day of struggle to not pass the Pierrakakis bill, which seeks to put a tombstone in the public free university, to achieve a fatal blow to the right of the children of popular families to studies.", "author": ["ΚΚΕ(μ-λ)"], "tags": ["article"], "subtitle": "", "categories": []}