{"published time": "2024-03-07T00-53-57-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.conwep-worker-960x1024.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--portrait\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.conwep-worker-960x1024.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.conwep-worker-960x1024.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  At a hearing in Congress on February 29, the Confederation of Wearable Exporters of the Philippines (CONWEP) threatened the widespread removal of the clothing industry if even a small amount of wages to workers here would be awarded. In his letter to the Marcos regime, it warned that up to 120,000 or 70% -80% of its 160,000 workers would lose its job if any increase was passed to the Senate and Congress. They added 21,912 manufacturers set to be removed this year due to \"weaker international demand.\"\n </p>\n <p>\n  Conwep is the association of big capitalists who are specializing in manufacturing clothes for the largest \"global brand\" (well-known brands in the world). These include Ralph Lauren, Coach, Michael Kors, Adidas, Dillard’s, Marks &amp; Amp; Spencer and Ann Taylor. It exports clothes mainly to the US, followed by European Union, United Kingdom and Japan countries. The association of foreign companies is dominant, of which the least has 1,000 workers. Two of the largest companies here operate 6-7 factories and employ 22,000-24,000 workers. These companies also have operations in other parts of Asia (Cambodia, Thailand and Vietnam). Prior to firing, it employed up to 220,000 workers.\n </p>\n <p>\n  Most of the workers in the industry are women, relatively young age, and contractual. In general, less than 17% -25% are paid to them compared to men.\n </p>\n <h2>\n  Diminishing industry, intensifying exploitation\n </h2>\n <p>\n  Since the 1990s, the Philippine clothing industry has become part of the international trade industry. By 2020, there were only 200 factories manufacturing clothing in the country, 240 traders and over 1,000 subcontractors. It employs more than 490,000 workers in various capacities, and a majority or 69.4% of these are women.\n </p>\n <p>\n  In 2020, the Conwep used the COVID-19 Pandem to implement widespread removal, reduction of wages and further labor lecture. It put thousands of workers in the \"floating status\" while others directly resigned. The factories are worse in factories under the Taiwanese Sports City International company, the largest employer in the Mactan Export Processing Zone. During the years 2020-2023, at least 12,000 workers lost their jobs when it moved the company's operations to its factories in Vietnam. The Conwep has released the \"work on the jobs\". In fact, retrenchments were conducted to maintain the company's profit level at the expense of Filipino workers.\n </p>\n <p>\n  Like other companies inside the engages, foreign Conwep capitalists enjoy unparalleled privileges and incenters. These include tax holidays, “duty-free” or tax-free entry of the necessary material, use of advanced infrastructure built using public funds, “flexible” manufacture, and subsidies for utterances (water and water and water electricity) and rent. They also enjoy the additional reduction of tax payments under the Create Law. It is not openly, but the \"No Union, no strike,\" \"\n </p>\n <p>\n  These foreigners are allowed to bring out their full income without responsibility to the Philippines. As it is already happening, its factories are closed in the Philippines without chasing workers.\n </p>\n <p>\n  In 2023, the Conwep recorded more than $ 1 billion worth of export. For 2024, the Foreign Buyers Association of the Philippines estimates that it will increase by 2% or to $ 1.33 billion due to the introduction of new orders.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/conwep-tagapagtanggol-ng-mga-dayuhang-kapitalista/", "type": "article", "title": "PRWC »Conwep, Defender of Foreign Capitalists", "description": "At a hearing in Congress on February 29, the Confederation of Wearable Exporters of the Philippines (CONWEP) threatened the widespread removal of the clothing industry if even a small amount of wages to workers here would be awarded. In its letter to the Marcos regime, it warned that up to 120,000 or 70% -80% in its scope […]", "modified time": "2024-03-07T04:43:50+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}