{"published time": "2024-03-07T99-99-98", "images": ["https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-30.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-31.png", "https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-32.png"], "content": "<article class=\"page-content-single small single\">\n <p class=\"has-black-color has-text-color has-link-color wp-elements-66cb472eeed28591b0ece039d408ae0e\">\n  Next, we share two articles taken from the Hiraldo Rojo medium, about the recent fight of the peasants in India.\n </p>\n <p class=\"has-text-align-center has-black-color has-text-color has-link-color wp-elements-c6c7526e9fb9eaaa0bc41678cdece8ad\">\n  <a href=\"https://heraldorojo.org/2024/02/16/india-estallan-grandes-protestas-de-los-campesinos-contra-el-capitalismo-burocratico/\">\n   <strong>\n    India: great protests of the peasants against bureaucratic capitalism explode\n   </strong>\n  </a>\n  <br/>\n  February 16th.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full is-resized\">\n   <p class=\"IMAGE_ARCHIVED\">\n    Inside\n   </p>\n   <figcaption class=\"wp-element-caption\">\n    <em>\n     <mark class=\"has-inline-color has-black-color\" style=\"background-color:rgba(0, 0, 0, 0)\">\n      Header Image: Campesinos march on the way to Delhi. Source: Rajesh Sachar Ap Photo.\n     </mark>\n    </em>\n   </figcaption>\n  </figure>\n </div>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-f74da8225f6a658122599847970aa170\">\n  On Tuesday, February 13, a march of tens of thousands of peasants in India began, especially from Punjab and Haryana, towards the capital of the country, New Delhi. They loaded trucks and all kinds of vehicles with food and equipment, prepared to travel for a long time and camp in the city if necessary. All this comes after failed negotiations with the state authorities, which are evident who have fooled the peasants after having made numerous promises in the past. Since Tuesday the police have been shooting tear gas, fortifying the capital and fiercely attacking peasants to prevent them from reaching their destination. Internet services have also been cut in many places in Haryana and meetings of a certain size in the capital have been prohibited. Although most peasants are Punjab and Haryana, groups have also been added from Uttar Pradesh, Rajasthan and Madhya Pradesh.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-d183d76801840891e545b1b4979052ab\">\n  Indian peasants and the current Indian government have already collided. Between 2020 and 2021 there were huge protests and after them Modi and the BJP had to withdraw a series of measures that liberalized the agricultural market. Additionally, they promised the peasants that a series of measures would be taken, the most outstanding of them, ensure the price of the products of the peasants to avoid losses. Some time ago, the Indian government had already promised to fold the income of the peasants by 2022, which was not fulfilled again. Additionally, in 2022 the Indian government promised the peasants that they would stabilize a series of guaranteed prices to maintain the subsistence of the Maltregresos Indian.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-2772c22ac842cb3d3cce88bba38fd495\">\n  All this has served as a crop broth so that Indian peasants rebel against the old Indian state. Finally, after years of waiting and of being abandoned, Indian peasants demand that guarantees, either through prices set by law or with more state support, including that the government guarantees state reserves of food, buying products at the minimum prices stipulated with farmers. Another requirement that they have is that they are exempt from paying agricultural loans and that income exceeds more than 50 percent of production costs. The most active peasants have been those of Haryana and Punjab because the main beneficiaries of the minimum prices stipulated in recent years have been them, since they sell most of their grain under this price system.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-8415050bbeb69efe80c06e86165d2bc6\">\n  The BJP government and the Indian ruling classes have repeatedly demonstrated that they do not watch over the interests of the peasants, but serve the interests of imperialism, mainly Yankee. Not only did they breach the promises made after the strong protests of 2020-2021, but recently the living conditions of the peasants have worsened for the new sales agreement of the country to the imperialists. One more measure that was detrimental to the conditions of the peasants, was months ago after the G20, when there was an agreement between Yankee imperialism and the Indian ruling classes: India lowered taxes on many very important agricultural products for the economy of the economy of the Yankee imperialism, giving rise to its mass import to the detriment of the production of local peasants. We already report this agreement and the terrible consequences of the BJP policy for the Indian peasantry:\n  <em>\n   “In general, all these food products have the characteristic that they are products\n  </em>\n  Very consumed in the Asian country\n  <em>\n   , and therefore very profitable for the United States its export. However, for this same reason, they are a necessary base for the producers of India, since some of them are an important economic source for entire regions such as apples, nuts and almonds in the states of Jammu and Cashmira, Uttarakhand and Himachal Pradesh. In these states in the economy tourism is being imposed as the main business, leaving thousands of poor peasants ruined. ”\n  </em>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-f923af23b2bb54906eb02b9a1d1ecbbd\">\n  Given these protests and the huge mobilizations of peasants who march to Delhi, the old Indian state has carried out several actions: he has armored New Delhi and cut all the accesses for the peasants. He has shielded the borders of the city as if they were borders from one state to another and how they were at war, but against their own people. On the other hand, it has unleashed a brutal wave of repression, with unpublished actions so far as bombarding with tear gas from drones to protesters. In addition, there have been strong clashes with the riot police, in which the peasants have remained firm and combative, and have even managed methods to counteract the much superior media of the repressive forces. For example, it is reported that they are throwing stones to tear down drones, they are using tractors to remove cement barricades, and that they use defensive methods of various types to minimize the effects of tear gas. The old Indian state only knows a way to deal with the protests of the peasants: the brutal repression. In the protests that were from 2020 to 2021 there were more than 750 dead Indian peasants.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full is-resized\">\n   <p class=\"IMAGE_ARCHIVED\">\n    Inside\n   </p>\n   <figcaption class=\"wp-element-caption\">\n    <em>\n     <mark class=\"has-inline-color has-black-color\" style=\"background-color:rgba(0, 0, 0, 0)\">\n      Walls with concertinas around New Delhi, to try to prevent peasants from reaching the city. Source: Sajad Hussain AFP\n     </mark>\n     .\n    </em>\n   </figcaption>\n  </figure>\n </div>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-16b0499beba068263bdd2f121259ea18\">\n  Again we see how the situation in southern Asia is especially turbulent, and how we mentioned earlier, the explosiveness of the masses is increasing. Bureaucratic capitalism is in a critical situation and the bureaucratic-terrarate governments, the imperialists and the local ruling classes are not able to stop or tame the people when it rebels fairly against the misery to which imperialism and capitalism relegate it bureaucratic.\n </p>\n <p class=\"has-text-align-center has-black-color has-text-color has-link-color wp-elements-8eed2a245d37c47e44a3728ea36da5a9\">\n  <a href=\"https://heraldorojo.org/2024/02/25/india-dia-negro-mas-enfrentamientos-entre-campesinos-y-el-viejo-estado/\">\n   <strong>\n    India: \"Black Day\", more clashes between peasants and the old state\n   </strong>\n  </a>\n </p>\n <p class=\"has-text-align-center has-black-color has-text-color has-link-color wp-elements-b3cd76e3af975647b56aecbffa8d19e9\">\n  February 25\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full is-resized\">\n   <p class=\"IMAGE_ARCHIVED\">\n    Inside\n   </p>\n   <figcaption class=\"wp-element-caption\">\n    <em>\n     <mark class=\"has-inline-color has-black-color\" style=\"background-color:rgba(0, 0, 0, 0)\">\n      Header Image: Peasants burn effigies of Modi, Amit Shah and the Prime Minister of Haryana. Source: Varun Gulati\n     </mark>\n    </em>\n   </figcaption>\n  </figure>\n </div>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-fb958d8f3df5dcdbd447a16b873283a9\">\n  On Wednesday, February 21, the peasant Shubh Karam Singh, who was demonstrating with thousands of peasants was shot dead by the Indian Police in the Jind district, Haryana. We already report it previously. No agent has not been responsible for it, and Punjab Prime Minister Bhagwant Mann tried to buy the family and the peasantry announcing that he would grant them compensation of 10 million rupees, equivalent to $ 120,000. In turn, the Indian police declared that the cause of death would only be known after autopsy, clearing any possible guilt on them.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-40d6fed01d64c3e98344409021e97ba5\">\n  The murder of Shubh Karam Singh does not represent an isolated case, but the repression of the old Indian state is being very hard since the beginning of the protests. The use of tear gas, cement barricades protecting the capital of the country, and strong police charges has been the norm during this week of peasant protests. In addition to this, the old Indian state has also put into operation all its propaganda and censorship machinery. The peasantry of the Punjab region is being accused of being infiltrated or having links with the \"terrorism\" of Kalistan independence organizations, declared as terrorists by the old Indian state. In this way the fair struggle of the people is criminalized and the hard repression against him is justified. In previous peasant protests such as those of the year 2021, there were already accusations of it by the State Prosecutor.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-3fb67c18dbdd9c5efceacb2c08b86ed9\">\n  On the other hand, the old Indian state has made other types of repressive measures, aimed at isolating the peasant struggle and that is not known or can denounce the crimes and repression they are facing. For example, Internet accesses and sending messages have been cut in numerous Haryana districts from February 11 until last Saturday. It has even been known that the Indian authorities have contacted the social network “X” (previously Twitter) to close and delete publications related to the peasant struggle. This has been admitted by the social network itself.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-2845bae93e4f72265da3607c27bdc7c5\">\n  The murder of the young peasant and the hard repression of the old Indian state did not placate the protests of the Indian peasantry, but the latter has redoubled its efforts in the mobilizations, has summoned new. On Friday 24 the Indian peasant declared a \"Black Day\" and raised thousands of black flags during the marches and collided again with the repressive forces of the old Indian state, during his march towards the capital, New Delhi. The peasant organizations made numerous protests against police repression, burning effigies of Modi, Amit Shah and the Prime Minister of Haryana and there have been new injuries due to police brutality. They also announced new mobilizations, including a tractor on Monday, February 26.\n </p>\n <p>\n </p>\n</article>\n", "source": "https://nuevademocracia.com.co/?p=26010", "title": "Great peasant protests in India", "author": "Nueva Democracia", "categories": ["_", "INTERNACIONAL"]}