{"published time": "2024-03-07T19-58-05-00-00", "images": ["https://demvolkedienen.org/images/NRW/Artikelbilder/berlinale_palästina_bild.jpg"], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  <span>\n   \"Cancel Culture\" is a much discussed concept that deals with the individual or collectives which acts or statements who do that in any way are chauvinist and are often excluded from connections. This word is primarily used by rights and reactionaries to complain about a supposedly dominant and hegemonic \"left -wing Cancel Culture\" because, for example, \"nothing can be said anymore today\". How successful the supposedly \"left Cancel Culture\" looks in reality can be seen that patriarchal criminals like Till Lindemann and Luke Mockridge can continue to fill the republic's event halls without - apart from some very good protests - consequences.\n  </span>\n </p>\n <p style=\"text-align: justify;\">\n  <span>\n   When it comes to \"Cancel Culture\" and the exclamation that you can't say anything more, there is also a real core. Because we have been experiencing reinforced attacks on our democratic rights since Corona pandemic and in particular also on freedom of expression.\n  </span>\n </p>\n <p style=\"text-align: justify;\">\n  <span>\n   <a href=\"https://de.wikipedia.org/wiki/Internationale_Filmfestspiele_Berlin_2024#Antisemitismusvorw%C3%BCrfe_nach_der_Preisverleihung\">\n    A concrete example of this mouth-dead maker by the rulers is the debate about the so-called Berlinale incident.\n   </a>\n   On February 24th, at the award ceremony of the Berlinale, critical and advanced jury members and artists with some Palestinian and Jewish background at the award ceremony with signs and statements for an end to the Zionist genocide against the Palestinians and an end to the apartheid laws by Israel required. In addition, German participation in the genocide in Gaza was denounced and, in addition to an armistice, a stop of all arms delivery from Germany to Israel was required. Thereupon, in the German political and media landscape, which is equal to Palestine, broke out a disgusting and spiritual electricity to chauvinism and agitation against the progressive participants of the Berlinale.\n   <a href=\"https://www.welt.de/politik/deutschland/article250283968/Die-antisemitischen-Abgruende-auf-der-Berlinale-und-Claudia-Roth-im-Zentrum-der-Kritik.html\">\n    Von\n    <em>\n     \"Anti -Semitic abysses\"\n    </em>\n   </a>\n   speaks the world\n   <a href=\"https://www.spiegel.de/politik/deutschland/claudia-roth-ueber-berlinale-eklat-es-gibt-bei-linksradikalen-diesen-ekelhaften-offenen-antisemitismus-a-889d2cc9-0a12-4aed-852d-167a48332292\">\n    <em>\n     \"Disturbing award ceremony\"\n    </em>\n    calls it the mirror\n   </a>\n   While Westdeutscher Rundfunk is outraged that\n   <em>\n    \"Even applause according to the statements\"\n   </em>\n   gab.\n  </span>\n </p>\n <p style=\"text-align: justify;\">\n  <strong>\n   <em>\n    <img alt=\"berlinale palästina bild\" src=\"https://demvolkedienen.org/images/NRW/Artikelbilder/berlinale_palästina_bild.jpg\" srcset=\"https://demvolkedienen.org/images/NRW/Artikelbilder/berlinale_palästina_bild.jpg\"/>\n   </em>\n  </strong>\n </p>\n <p style=\"text-align: justify;\">\n  <span>\n   <em>\n    Ben Russell, Jay Jordan, Guillaume Cailleau and Servan Decle stand against the genocide in Gaza at the Berlinale. Source:\n    <a href=\"https://www.derstandard.de/story/3000000209150/berlinale-eklat-um-aussagen-zu-israel-war-das-antisemitisch\">\n     https://www.derstandard.de/story/3000000209150/berlinale-eklat-um-aussagen-zu-israel-war-das-antisemitisch\n    </a>\n    <span style=\"color: #707070; font-size: 13px; letter-spacing: normal; text-align: start; text-indent: 0px; text-transform: none; word-spacing: 0px; white-space: normal; background-color: #ffffff; float: none;\">\n    </span>\n    <br/>\n   </em>\n  </span>\n  <br/>\n  <span>\n   Afterwards, Berlin's ruling CDU mayor Wegner and the Green Cultural Commission of the Federal Government Claudia Roth were publicly criticized for alleged applause.\n   <a href=\"https://www.rbb24.de/kultur/berlinale/beitraege/2024/berlinale-umstrittene-aeusserungen-nahostkonflkt-israel-kritik-wegner.html\">\n    Kai Wegner later wrote on social networks\n   </a>\n   <em>\n    “Berlin has a clear attitude when it comes to defending freedom. This also means that Berlin is firmly on the side of Israel. There is no doubt about that. The Hamas lies full responsibility for the deep suffering in Israel and the Gaza Strip. She has it in her hand to end this suffering by exposing all hostages and lying down the weapons. There is no room for relativizations here. I expect measures of the new Berlinale festival management here \"\n   </em>\n   and\n   <a href=\"https://www.theguardian.com/world/2024/feb/27/german-minister-says-she-was-only-applauding-israeli-filmmaker-at-berlinale\">\n    Claudia Roth did not miss the fact that her clapping only fought the Jews and Israelis.\n   </a>\n   According to these statements, the volumes for the understanding of freedom and anti-Semitism of government politicians are now speaking a debate about how to restrict freedom of expression in the cultural company.\n  </span>\n  <br/>\n  <br/>\n  <span>\n   <a href=\"https://www1.wdr.de/nachrichten/landespolitik/antisemitismus-kultur-100.html\">\n    NRW Land Minister of Culture Ina Brandes answers the WDR\n   </a>\n   <em>\n    \"It must be ensured\" that public funds are not abused to obviously finance anti -Semitic, racist and/or group -specific misanthropic projects, art and culture \"\n   </em>\n   And Claudia Roth calls for a code of conduct for cultural institutions to establish. In the meantime, the WDR is able to associate tightened security measures for a conversation events between the hated Federal Minister of Economics Habeck and the Zionist lobbyist Michel Friedman with an increased anti -Semitic attack potential. Behind alleged or real threat potential would probably be the broad anti -imperialist anger and rejection against such figures. And the past is also not certain in front of the WDR that rated the agitation against the Ruhrtriennale Festival and its then director for supporting the BDS movement. Which is well shown that there is now a tradition in NRW under the guise of anti -Semitism fight against advanced and anti -imperialist artists.\n  </span>\n </p>\n <p style=\"text-align: justify;\">\n  <span>\n   <a href=\"https://www.sueddeutsche.de/medien/blog-ruhrbarone-israel-palaestina-krieg-antisemitismus-1.6385617?reduced=true\">\n    An example of this is an article recently published in the Süddeutsche Zeitung about the machinations of the right and Zionist blog \"Ruhrbarone\"\n   </a>\n   Its team of authors is well networked in the bourgeois policy from FDP to the wing of the right and regularly drives rigid campaigns against everything that is not unconditionally behind the Israeli peoples. This is shown by the example of Sharon Dodua Otoo, a publicist with Ghanaian roots, which was supposed to receive the Peter Weiß Prize of the city of Bochum and this was denied due to a ruin of the Ruhrbarons, which she connected with an allegedly anti-Semitic petition. When afterwards a cultural scientist interior, the otoo did not sign the petition in question, the Bochum city peaks did not revise their decision. The otoo in general was enough to support the Palestinians.\n  </span>\n  <br/>\n  <br/>\n  <span>\n   And these examples show how very real the ruling class tries to banish progressive and revolutionary positions from the public. People are unloaded, financing are withdrawn and publicly pilloried. The pattern has been the same since Corona. Advanced positions such as the solidarity with the struggle of the people of Palestine are represented as reactionary and chauvinistic and the fight against advanced positions such as the Palestine solidarity are progressive. The spokesman for the NRW Ministry of Culture says this line\n   <em>\n    \"For project funding, workshops and advanced training for selection juries should be introduced in order to sensitize to anti -Semitism, racism and group -specific discrimination.\"\n   </em>\n   Translated, this means that the bourgeois state and its protagonists will look very closely in the future so that progressive positions will not be promoted. An apprenticeship that can be drawn from it is not even dependent on the state in order to preserve its political independence.\n  </span>\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8363-nrw-zionistische-zensur-nach-berlinale-vorfall", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Internet platform for the development of a revolutionary movement", "title": "NRW: Zionist censorship after the Berlinale incident", "tags": ["Palästina", "Zensur", "NRW", "Freiheit für Palästina", "Antizionismus"]}