{"published time": "2024-03-07T16-32-58-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Poder-judiciario-brasileiro.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 720px) 100vw, 720px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Poder-judiciario-brasileiro.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Poder-judiciario-brasileiro.jpg 720w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Poder-judiciario-brasileiro-300x169.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Poder-judiciario-brasileiro-60x34.jpg 60w\" decoding=\"async\" height=\"405\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Poder-judiciario-brasileiro.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Poder-judiciario-brasileiro.jpg\" width=\"720\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  When the theme is a journalist murder, it is natural to think of countries like Mexico, Colombia or Ecuador. When the news is about legal curtailment and censorship, the newspapers of the media monopoly soon highlight countries such as India, China, Russia or other Eastern European, Southeast Asia or Middle East territory. Brazil usually passes out of both and another. But in recent months alone, in Brazilian lands, a journalist has become the target of an inquiry by the Federal Police amid a persecution promoted by a Zionist entity, two others suffered search warrants and seizure by the Civil Police as part of a persecution promoted by Governor Colonel of the State and the Federal Supreme Court (STF) advanced with discussions about censorship in discussing a broad and subjective legal thesis that provides for the overthrow of journalistic interviews and fines to press professionals in case of false or “injurious” content released by the interviewee. It is no exaggeration to say that journalists live in Brazil, still in times of censorship and persecution.\n </p>\n <p>\n  According to data from the National Federation of Journalists (Fenaj), legal curtailment to journalists grew 92.31% in 2023. The figures jumped from 13 shares or inquiries recorded in 2022 to 25 by 2023. In the opposite, violence dropped out almost 52% in the same period. Thus, persecution follows, but in new forms: instead of being targeted direct violence, promoted by celebrated hosts, journalists are now mainly surrounded by a more sophisticated persecution, promoted directly by state institutions.\n </p>\n <p>\n  Lawyer André Matheus, Master of Law, partner at Flora, Matheus and Mangabeira office and member of the Brazilian Lawyers Human Rights Commission - Rio de Janeiro (OAB/RJ), gives an even broader view: “It's the Normal new. Our office takes many processes, we have 300 and will reach 400 only involving press freedom and communicators as well. It is growing in all states of the federation, ”he told the report.\n </p>\n <h4 class=\"wp-block-heading\">\n  Tycoon and colonels against journalists\n </h4>\n <p>\n  Matheus explained that, most of the time, processes are moved by politicians or large entrepreneurs, who use devices such as judicial harassment or misuse of important instruments such as the special court to prosecute journalists. It is common for these figures to be associated with the far right or other reactionary sectors. Movements such as MBL or tycoon like pocketist Luciano Hang are some of the figures behind this series of lawsuits against press or communication professionals.\n </p>\n <p>\n  Special Civil Courts are characterized by the absence of costs to the accuser and the speed in the proceedings. In this form, the accused is also required to attend the accused's scene for the hearings. Fundamental instrument to allow ordinary individuals to move processes against large companies without having to bear the large costs of the process, this type of court is widely used in undue processes against journalists.\n </p>\n <p>\n  While some cases, especially in central cities and against more visible journalists, gain a certain repercussion, such as the case of journalist and writer João Paulo Cuenca, the target of 144 actions filed by pastors of the Universal Church, other cases, especially in interior states and against Independent vehicle journalists, pass the way.\n </p>\n <p>\n  “We are just talking about some cases that appear to us, but in the interior of the country we reach cases in the Amazon, Legal Amazon, Midwest, Northeast. It ends up arriving for people great portals, but also small, and these little ones suffer more because they have no money to pay. If they suffer a minimum conviction in the court of $ 3,000, $ 4,000, for them unfeasible. It is the money that will earn for months there. But it's new normal, ”he insists.\n </p>\n <h4 class=\"wp-block-heading\">\n  Governor's Detective-Pistileiro chased journalists at MT\n </h4>\n <p>\n  An emblematic and current case of persecution against journalists in this region is that of Alexandre Apá and Enock Cavalcante. Journalists from Mato Grosso, both have been tormented for years by the state governor of the state, Mauro Mendes, the first lady and the son of the politician.\n </p>\n <p>\n  In an interview with the program\n  <a href=\"https://youtu.be/dZfEt-ZuLUM\" rel=\"noopener\" target=\"_blank\">\n   <strong>\n    By the way\n   </strong>\n   , of\n   <strong>\n    AND\n   </strong>\n  </a>\n  Apá explained that the persecutions against him began more than 10 years ago in 2011, when he produced the first reports that explored the illicit or at least questionable activities of the current governor, at the time still mayor of Cuiabá. The materials explored the bids made by Mendes in the mining business. In the amount of about R $ 9 million reais, the contracts were won by a partner of the mayor, and carried clear evidence of arrangement. “From then on, he has already created a very sharp animosity against me,” says Aprá.\n </p>\n <figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\">\n  <div class=\"wp-block-embed__wrapper\">\n   <div class=\"rll-youtube-player\" data-id=\"dZfEt-ZuLUM\" data-query=\"feature=oembed\" data-src=\"https://www.youtube.com/embed/dZfEt-ZuLUM\">\n   </div>\n  </div>\n </figure>\n <div aria-hidden=\"true\" class=\"wp-block-spacer\" style=\"height:25px\">\n </div>\n <p>\n  The climate of intimidation was not enough to stop Apá's investigative journalistic work, which launched the production of two series of reports that revealed evidence of fraud in auctions of the Regional Labor Court (TRT) with involvement of Mauro Mendes as a bump of the auctions. As a result of the revelations, two judges were targeted by disciplinary proceedings and were compulsorily retired by the TRT in a trial that ended unanimously. Mendes was also the subject of lawsuits for participation in the alleged fraud, but managed to file the investigation.\n </p>\n <p>\n  From there, the governor-colonel increased the retaliation. He moved criminal complaints in the judiciary for crimes against honor, then compensation and, finally, began to articulate the raids of the Civil Police against Alexandre Apá. One of the delegates involved in the case even asked, without solid foundation, the pre -trial detention of the journalist.\n </p>\n <p>\n  The persecution made a new leap in 2021, when journalists Alexandre Apá and Enock Cavalcante published a note showing that a state publicist, holder of the MT government's advertising account and involved in open bids in the period, presented the first lady of the state with a jewel. The note had clear evidence of the present: proud, Virginia Mendes published a photo of the ornament\n  <em>\n   Instagram\n  </em>\n  , and the material was used for the complaint. The note reverberated and the bid was canceled.\n </p>\n <p>\n  About two months later, Alexandre Apá was warned by a businessman that a private detective from Campo Grande was in Cuiabá to pursue him, and had hired an assistant to help him. It turns out that, as revealed by\n  <strong>\n   Public agency\n  </strong>\n  , the detective's assistant was also an investigative journalist who learned of the case and decided to cover. The journalist recorded and filmed the detective meetings from the beginning, and soon found that the detective was hired by the publicist involved in the bidding at the request of the governor and the first lady, both bothered by the work of Apá.\n </p>\n <p>\n  “Over the course of a few days, this assistant continued to recording the detective, until then to do this monitoring service. Over the days, he realized that it was not just a monitoring. The detective said they would forge a flagrant pedophilia against me, or a flagrant drug trafficking, planting drugs in my car. In one of the detective's speeches that was recorded, he said that they actually wanted to kill me, but they had aborted the plan and wanted to follow in the line of reputation murder, ”Aprá explains to the program\n  <strong>\n   By the way\n  </strong>\n  .\n </p>\n <p>\n  Realizing the severity of the case, the journalist provided all images and recordings to Apá. This, in turn, passed on the certification of images with a video editing professional and, finally, reported the case to the Federal Police (PF). The PF denied that the case was its attribution and went to civilian. In his hands, arose by Mendes, two inquiries were opened: one of them, the accusation moved by Apre; in another, the accusation of\n  <em>\n   fake news\n  </em>\n  moved by Mendes against the journalist.\n </p>\n <p>\n  Despite all the tests, neither Mendes nor the detective were punished. Recently, the Federal Prosecutor's Office (MPF) has offered a criminal transaction process for detective. In it, the private investigator would pay an amount of about $ 6,000, would be delivered from the case and would not have to reveal any of the contractors.\n </p>\n <p>\n  Apra, on the other hand, is still a victim of the poorly called “Operation Fake News”. On January 10 this year, Apá and Cavalcante were, together by publicist Marco Pinheiro, targets of a search and seizure warrant issued by Judge João Bosco Soares and executed by the Civil Police. In a clear violation of freedom of expression, freedom of the press and the constitutional guarantee of the right to the confidentiality of the source, the police seized cell phones and\n  <em>\n   notebooks\n  </em>\n  of journalists. The situation was reversed on March 6, when, almost after two months of struggle, press professionals managed to pull out of the Supreme Federal Court (STF) a decision that reversed the search against journalists in \"Operation Fake News.\"\n </p>\n <p>\n  It is an obvious and very serious case of coronelismo, in which all local powers have turned against journalists in the service of a governor's family proven to be involved in suspicious schemes. “Unfortunately it is a difficult scenario until we can defend ourselves, because all the institutions end up involved in this plot,” concludes Apá.\n </p>\n <p>\n  In addition to Apre and Enock, about 16 other journalists accuse Mauro Mendes of political persecution in Mato Grosso.\n </p>\n <h4 class=\"wp-block-heading\">\n  Covered murders\n </h4>\n <p>\n  The persecution of journalists, covered or fostered by state institutions does not cease in the legal scope. In conversation with the\n  <strong>\n   AND\n  </strong>\n  , lawyer André Matheus resumed the important case of journalist Pedro Palma, murdered in Miguel Pereira (RJ) in 2014. In this case, several irregularities were committed in the process, and elements that could have been used to discover the principals were simply lost in the process.\n </p>\n <p>\n  “He talked about the City of Miguel Pereira. The crime was investigated there first, then was made here at the Niterói Homicide Police Station and the process in 2015 stopped, ”explains Matheus. He also said that that year he entered the team in the case to produce a report and asked the family to file new steps, which made the process again.\n </p>\n <p>\n  In the course of investigations, some irregularities were perceived. One of them, related to the Base Radio Station (ERBs). ERBs are fixed stations that connect cell phones to telephone operators, and can be used to track apparatus in certain regions. “The journalist had been killed in an area, the ERB of that area was requested, he took, the operators sent to the police station and was never appreciated. It seems to be lost in the middle, ”he says.\n </p>\n <h4 class=\"wp-block-heading\">\n  Grave picture\n </h4>\n <p>\n  In a nutshell, Matheus summarizes the country's picture: \"There is a great violence against journalists in the country, both physical, but also the deaths.\" In the context of censorship, he is also striking: \"There is censorship in the country, both previous and later.\"\n </p>\n <p>\n  For him, there are certain things that could be done, at least to start changing the overall picture. Deaths of journalists, according to Matheus, should have highlighted investigations, treated as a case of wide national repercussion. This is important above all when taking into account the involvement of the so -called “local powers” in these episodes.\n </p>\n <p>\n  In the case of censorship, judicial harassment and misuse of special courts, Matheus argues that one should work on paths to avoid these devices, such as the concentration of multiple processes moved against a single journalist in one case, a single court, to Avoid the numerous trips a press professional needs to make in current cases of judicial harassment.\n </p>\n <p>\n  But none of this is done by the government or the state. Last year, the STF - currently regarded by some as the supreme of democracy in the country - approved in trial a legal thesis that expands punishment about journalists in case of wrong or injured information said by respondents. The decision was condemned by entities such as ABI and Fenaj.\n </p>\n <p>\n  The National Congress also discusses a project that seeks to expand three times the penalty against journalists in information on the Internet. When considered that, today, most newspapers, especially popular or independent, survive through portals\n  <em>\n   online\n  </em>\n  It is a direct threat to the ruling of existing press freedom in Brazil.\n </p>\n <h4 class=\"wp-block-heading\">\n  Central targets and solid allies\n </h4>\n <p>\n  In the midst of this whole picture, there is no doubt that the progressive and democratic journalists, active in the complaint against the crimes of those who are lords of the nation, will be the most targeted in this silent war in which it is valid from judicial persecutions by official roads to Campanas, harassments and murders by the unofficial paths. After all, press persecution never occurs absolutely, not even in the most authoritarian regimes. At the end of the day, the facinoras also need their spokesmen in the media, even to mystify reality and to ensure the maintenance of the old order of exploitation and oppression. More than a century ago, a Russian revolutionary chief has already made the ever -valid lesson that freedom of the press never ceases to exist: the question is for whom it exists, and for whom it does not exist.\n </p>\n <p>\n  To the journalists of the people, it is the need to know how to act on this tortuous terrain without illusions with the committed institutions that are with interests unrelated to those of the people. In this battle, the most solid allies are and always will be the popular masses, unbreakable defenders of democratic rights and freedoms.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/a-silenciosa-perseguicao-aos-jornalistas-no-brasil/", "type": "article", "title": "The silent persecution of journalists in Brazil - the new democracy", "description": "It is no exaggeration to say that journalists live in Brazil, still in times of censorship and persecution.", "modified time": "2024-03-07T16:33:04-03:00", "updated time": "2024-03-07T16:33:04-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Nacional"], "tags": ["Imprensa Popular", "perseguição política"], "sections": ["Nacional"], "link-section": "nacional"}