{"title": "PC 7 March - Workers' training - the main task of the communists - against economists - 'What to do?' by Lenin", "published time": "2024-03-07T09-00-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEha0i-B9tmLFpMcI28dSC_60JsMZImX0W2trNyWXKv7FfzUFVygPjuhhf2qcr8PwtWtNbNU181wNZO6rhTPB98o0gC5zoiw5Lkm9Gie6IesS9hGGoZwDgzExid-yjZOym0YRatlXQMuRtzMjl2tRe6SadIFlDI7gcKH8Z4zwwYoL-2LR3pauW5SUxTMICj8/s290/images.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7364467001202456122\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"174\" data-original-width=\"290\" height=\"240\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEha0i-B9tmLFpMcI28dSC_60JsMZImX0W2trNyWXKv7FfzUFVygPjuhhf2qcr8PwtWtNbNU181wNZO6rhTPB98o0gC5zoiw5Lkm9Gie6IesS9hGGoZwDgzExid-yjZOym0YRatlXQMuRtzMjl2tRe6SadIFlDI7gcKH8Z4zwwYoL-2LR3pauW5SUxTMICj8/s290/images.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEha0i-B9tmLFpMcI28dSC_60JsMZImX0W2trNyWXKv7FfzUFVygPjuhhf2qcr8PwtWtNbNU181wNZO6rhTPB98o0gC5zoiw5Lkm9Gie6IesS9hGGoZwDgzExid-yjZOym0YRatlXQMuRtzMjl2tRe6SadIFlDI7gcKH8Z4zwwYoL-2LR3pauW5SUxTMICj8/s290/images.jpg\" width=\"400\"/>\n </div>\n <br/>\n In chapter III of \"What to do?\" Lenin starts from the reaffirmation that there are two policies, tradunionist policy and social democratic policy; given that \"\n <i>\n  Economists do not deny politics but continuously deviate from the Social Democratic conception towards the tradunionist conception of politics\n </i>\n \".\n <p>\n </p>\n <p>\n  The text then goes on to examine the importance of the economic denunciation and the sheets that deal with this. And the great attention that the workers pay to it. \"\n  <i>\n   The truths about worker life in these sheets\n  </i>\n  - writes Lenin -\n  <i>\n   They were actually most of the time a declaration of war because their revelations caused a turmoil among the workers, incited them to demand the elimination of the most scarce injustices and aroused the desire to support their claims with the strikes in lot\n  </i>\n  \". And then he concludes:\"\n  <i>\n   The economic complaints about the factories were and continue to be a remarkable tool of economic struggle. And so it will be the capitalism, who necessarily incites workers to defend themselves by himself\n  </i>\n  ... (they therefore)\n  <i>\n   They become the starting point of a awakening of the class struggle, the beginning of a working struggle and the spread of socialism\n  </i>\n  \"Indeed, Lenin says that no one like the communists can and have to make these complaints.\"\n  <i>\n   These complaints can serve as a starting point and integral part of the social democratic activity (provided that they are conveniently used by the organization of revolutionaries), but they can also, if you submit to spontaneity, emerge in a purely \"tradunionist\" struggle and in a non -social democratic worker movement\n  </i>\n  \".\n </p>\n <p>\n  This is the point.\n </p>\n <p>\n  \"\n  <i>\n   Social democracy\n  </i>\n  - says Lenin again -\n  <i>\n   He directs the struggle of the working class not only for\n   <span>\n   </span>\n  </i>\n </p>\n <a name=\"more\">\n </a>\n <i>\n  Get advantageous conditions in the sale of the workforce but also to break down the social regime that forces the nulots to sell themselves to the rich. Social democracy represents the working class not in its relations with a certain group of masters but in its relations with all the classes of the company, with the state as an organized political force ... then\n </i>\n (the Social Democrats),\n <i>\n  They cannot be limited to economic struggle, they cannot even admit that the organization of economic complaints is the prevalent part of their activity. We must actively deal with the political education of the working class, the development of his political consciousness ... but what should political education consist of? We can limit ourselves to spreading the idea that the working class is hostile to autocracy\n </i>\n (masters, government)?\n <i>\n  Certainly not. It is not enough to explain to the workers their political oppression, it is not enough to explain the contrast of their interests with those of the owners. They must be made by the agitation regarding each concrete manifestation of this oppression. And as this oppression is exercised on the most different classes of society, as it manifests itself in the most diverse fields of life and professional, civil, private, familiar, religious, scientific, etc. activities, it is perhaps not clear that we would not fulfill ours The task of developing the political consciousness of the workers if we did not instruct us to organize the political complaint of the autocracy in all its aspects? Isn't it necessary to report all the concrete manifestations of oppression? All the manifestations of the police oppression, of the absolutist arbitrariness, of the corruption of officials, the fight against the hungry and the repression of the aspiration of the people to culture, science, the extortion of taxes of all sorts, persecutions, i Soldiete methods against intellectuals ... all these and a thousand other manifestations of oppression, not directly linked to economic struggle are means and reasons to drag the masses in the political struggle. Indeed, in the sum of the daily cases in which the worker must suffer from his lack of rights, arbitrariness, violence, cases of police oppression in the union struggle are only a small minority \".\n </i>\n <p>\n </p>\n <p>\n  Lenin's exhibition is all too clear to trace the discriminant between an mainly economic activity, linked to the economic conditions, and the political agitation of the communists and what the actual political struggle of the class depends on it.\n </p>\n <p>\n  Lenin rejects and invites us all to reject that the task of the communists is essentially giving the same economic struggle a political character, that the economic struggle is already a political struggle and that it is the method to bring the workers to politics. Not only that, but Lenin insists that giving the economic struggle itself a political character, aiming to meet economic claims, to improve working conditions with legislative and administrative measures, is what they precisely do and have done all the trade associations.\n </p>\n <p>\n  So it cannot be the main task of the action of the communists. Considering it such and concentrating all the activity on this, lowers the policy, activity and organization of communists at the level of tradunionist policy.\n </p>\n <p>\n  \"\n  <i>\n   Revolutionary social democracy ... take advantage of the economic agitation not only to present to the government claims of all kinds but also, first of all, to claim the suppression of the autocratic regime ... it also considers its duty to present to the government claims not only on the ground of the struggle economic but on that of all the manifestations of political and social life ... how the part is subject to everything\n  </i>\n  \".\n </p>\n <p>\n  In this Lenin invites to distinguish propaganda from agitation, in a very simple and clear formula \"\n  <i>\n   Propaganda must give in a word many ideas, such a large number of ideas, that as a whole they can only be assimilated by a relatively small number of people. The agitator at the opposite by dealing with the same question takes the best known example, to give the masses a single idea ... that of the contrast, for example, between the increase in wealth and the increase in misery, strives to arouse the discontent, the indignation of the masses against this strident injustice ... the propagandist acts above all with the writings and the agitator with the speeches\n  </i>\n  \".\n </p>\n <p>\n  And why there are no doubts, Lenin adds \"\n  <i>\n   Finding a third field, a third function of the practical activity that would consist in the appeal to the masses for certain concrete actions, is the greatest absurdity, because the appeal as an isolated act or is the natural and inevitable completion of the theoretical treaty, of Propaganda booklet, of the agitation speech, or fulfills a purely executive function\n  </i>\n  a\".\n </p>\n <p>\n  That is to say, Lenin fights every idea that the concrete action is the whole, how to subordinate propaganda and agitation to the concrete action; both because the concrete action of a propaganda booklet lies precisely in the diffusion and assimilation of the opuscule by the \"few people\" (lawyer reads) who can really assimilate it; both because the type of concrete action that arises from the agitation is different, if it is political or if it is purely economic. The idea of the concrete action goes well with the idea that it is only on economic issues that concrete actions can be developed.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "In chapter III of \"What to do?\" Lenin starts from the reaffirmation that there are two policies, tradunionist policy and social policy ...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-7-marzo-formazione-operaia-il.html"}