{"published time": "2024-03-07T16-40-30-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/aaron-bushnell-self-immolation-outside-israeli-embassy-1024x683-1.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1024px) 100vw, 1024px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/aaron-bushnell-self-immolation-outside-israeli-embassy-1024x683-1.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/aaron-bushnell-self-immolation-outside-israeli-embassy-1024x683-1.jpg 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/aaron-bushnell-self-immolation-outside-israeli-embassy-1024x683-1-300x200.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/aaron-bushnell-self-immolation-outside-israeli-embassy-1024x683-1-768x512.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/aaron-bushnell-self-immolation-outside-israeli-embassy-1024x683-1-60x40.jpg 60w, https://anovademocracia.com.br/wp-content/uploads/2024/03/aaron-bushnell-self-immolation-outside-israeli-embassy-1024x683-1-720x480.jpg 720w\" decoding=\"async\" height=\"683\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/aaron-bushnell-self-immolation-outside-israeli-embassy-1024x683-1.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/aaron-bushnell-self-immolation-outside-israeli-embassy-1024x683-1.jpg\" width=\"1024\"/>\n</div>\n<div class=\"article-content\">\n <p class=\"has-text-align-right\">\n  <em>\n   Dead, but intact gladiator.\n   <br/>\n   (So much violence, but so much tenderness).\n  </em>\n  <br/>\n  Mário Faustino,\n  <em>\n   Ballad (in memory of a suicidal poet)\n  </em>\n </p>\n <h4 class=\"wp-block-heading has-text-align-center\">\n  1\n </h4>\n <p>\n  On last 25/02, a man posted himself before the embassy of Israel in Washington, the capital of the United States. Previously, he had written a will leaving a refrigerator full of beers to a friend and trusting his cat's care to another. Their economies, began them to the Palestinian Child Assistance Fund, a voluntary medical help organization; And it stated that, after his death, his ashes would be kept until they could fertilize the soil of a free Palestine.\n </p>\n <p>\n  Continuous act, he set fire to himself. The news ran the world, as well as its last words:\n </p>\n <p>\n  –\n  <em>\n   My name is Aaron Bushnell. I am a member of the United States Air Force in active service. And I will no longer be accomplice of a genocide. I am about to surrender to an extreme act of protest - but compared to what people have spent in Palestine in the hands of their colonizers, it is not that extreme. This is what our ruling class has decided to be normal. Palestine free!\n  </em>\n </p>\n <p>\n  At the targets of the protest that led to this sacrificial gesture, Bushnell left a capital problem. Having in the Unconditional backing of the US the only guarantee of its existence, one of the few things (perhaps the only) that the state constituted by Zionism in the busy Palestine cannot be allowed to have against itself the public opinion of the country that it vetoes, alone, all attempts to make the UN order the end of the massacre.\n </p>\n <p>\n  Counting only with Israel as a mayor in the Middle East; And at the same time hostage to the Zionist lobby in its own instances of power, the US political caste, in turn, has no way to justify its own people the abject subjection of the greatest power in the world to the bloodthirsty whims of an ethno-state whose racist and genocide essence can no longer be tergiversate.\n </p>\n <p>\n  If, until then, the atrocities perpetrated in Gaza only hurt the moral and humanitarian sense of millions of US, the death of a 25 -year -old compatriot, military engineer, son -in -law's son -in -law of any mother -in -law\n  <em>\n   wasp\n  </em>\n  It leads them to feel much more closely the consequences of these crimes covered by their government - a feeling that also reaches millions of other citizens, hitherto indifferent.\n </p>\n <p>\n  In the US Armed Forces, malaise is old and growing with unconditional support to Israel and its atrocities. Amazingly, this may seem to those who discern the role the US meets in the world, much of its population believes, in good faith, in the propaganda about the values of justice and freedom that its state says to defend - and such a mistake leads many American to the military career. When the illusion falls apart, many degrade; But from among those who remain righteous, the Ellsberg, Manning and Bushnell arise. For an ethical tradition that has roots in the quas and its uncompromising rejection of slavery, the US people are an inexhaustible source of objectors of consciousness and\n  <em>\n   whistleblowers\n  </em>\n  - Figures that combine beliefs in service to the community and the importance of individual action, both equally rooted in their culture. It is to avoid its proliferation that the US is increasingly locking its wars with mercenaries.\n </p>\n <p>\n  The expression of this discontent, however, was, until then, to critical articles or videos made by reserve military, such as Scott Ritter. Bushnell proposed - and to some extent, it was - to be the spark that burns the prairie: his gesture has generated a picture never seen before, with the participation of military in demonstrations across the country. Some burn their uniforms in public,\n  <a href=\"https://www.youtube.com/watch?v=clsmpIU7cb8\" rel=\"noopener\" target=\"_blank\">\n   Others protest dressed with them\n  </a>\n  ¹.\n </p>\n <h4 class=\"wp-block-heading has-text-align-center\">\n  2\n </h4>\n <p>\n  The death of the young officer and the commitment that guided it seems very much to those of another brave and altruistic American who, in 2003, at the age of 23, delivered his life fighting in a non -violent way against the crimes of Zionism: Rachel Corrie. It is surprising, and only explained by the damage that the incessant overlap of images and stimuli causes memory and reasoning that it and this obvious resemblance have not been remembered immediately.\n </p>\n <p>\n  Admittedly, Corrie did not die in her own hands, but kicked by the Israeli army by placing herself between the house of a Palestinian family and the military excavator that would demolish her. But differences weigh less than background similarities.\n </p>\n <p>\n  The largest of them: the decision, common to both, to put the convictions and justice above life itself. Such a force led Bushnell to go resolutely toward death and Correi accept it as a possibility by exposing himself to Zionist cowardice and cruelty. He was sure of his end and consciously sought him; She knew she risked, not because Israel's army was legitimate running over her, but because she knows that he acts without sticking to criteria of justice, morals or legitimacy.\n </p>\n <p>\n  To say this is not, as it is commonly said, to blame the victims: it is to recognize the heroes. Bushnell and Corrie are not victims, they are heroes.\n </p>\n <h4 class=\"wp-block-heading has-text-align-center\">\n  3\n </h4>\n <p>\n  It shocks and hurts to think of such young and valuable lives so early. Those who are able to surrender thus to a righteous cause would be able to, alive, do many valuable things.\n </p>\n <p>\n  The sense of injustice and something out of place is also inevitable; Bushnell and Corrie should be alive, and Zionist criminals should be dead.\n </p>\n <p>\n  However, they soon give way to the understanding that some (rare) times a life finds their fulfillment in their own sacrifice. And that both have achieved - much more than most of those we remain alive - to establish “the noble pact between the bloody cosmos and the pure soul,” in the words of the author of the epigraph.\n </p>\n <p>\n  Among the lessons that the heroic acts of both teach or remembers, it is to die of old in a bed is not always the best ending a human being can long.\n </p>\n <h4 class=\"wp-block-heading has-text-align-center\">\n  4\n </h4>\n <p>\n  Both gave life in acts of peaceful resistance: Corrie has committed no act of violence against someone, Bushnell only against himself.\n </p>\n <p>\n  This is not opposed to armed and/or violent actions: Bushnell himself, as a military man, had assumed the possibility of killing in a war as much as to die.\n </p>\n <p>\n  Pacific resistance is not the opposite of armed resistance, with which it has a common denominator expressed in a common word requires as much conviction, action and commitment as it is, and is closer to it than the warm policy-political policy that unfolds to the base of conchavos in cabinets with air conditioning.\n </p>\n <p>\n  Nor should it be confused with the pretense of equidistance that washes his hands equating the Zionist colonizer who has already exhausted the catalog of war crimes and against humanity, the Palestinian National Resistance and his armed actions - recognized, in addition, as legitimate by International Law .\n </p>\n <p>\n  The method chosen by Bushnell and Corrie is not replicable on a large scale: under exceptional circumstances, it can be of great value, and they dignified it.\n </p>\n <h4 class=\"wp-block-heading has-text-align-center\">\n  5\n </h4>\n <p>\n  The meaning of their sacrifices, however, is only complete through the action of those who remain alive. Their gestures denote full confidence in humanity and challenge it.\n </p>\n <p>\n  His luminous examples call us a greater commitment and serve to raise consciousness and fight to another level. The reactions of admiration and wrath against the crimes of Israel that awaken worldwide, starting with the country that saw them born, show that the point of non-rector for Zionism approaches, and that their sacrifices will not have been in vain .\n </p>\n <p>\n  May the roots attached by them in our consciences be firm and deep.\n </p>\n <p>\n  PS: In December 2023, a woman, wrapped in a Palestinian flag, had been on fire to the Israeli Consulate in Atlanta, also in the US, but being rescued and taken to a hospital. More information - such as its name, occupation and age - has been hidden by local authorities. To her, whoever, the same recognition here expressed Bushnell and Corrie.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  <strong>\n   This text expresses the author's opinion:\n  </strong>\n </p>\n <p>\n  <strong>\n   Grades:\n  </strong>\n </p>\n <p>\n  Video Video: We have technology and we can see exactly who is in these places and buildings. locations and buildings. Therefore, they are attacking and bombarding houses knowing who and how many children were inside. My name is Josephine Guilbeau, I am a 17 -year -old military veteran. I recently left the Armed Forces last year. Having this experience as an intelligence officer and understanding what is really a defense, I can clearly see that this is not self -defense. Civil casualties are a catastrophe. They are aiming at homes full of children. The elite sitting in the capitol lies more, and more, and more. I just want to point out that one of the greatest awareness I think I had in recent weeks coming here and lobbying with senators and congressmen [for a ceasefire] was precisely the understanding of how corrupt our government is and that Anyone who is in the Armed Forces is simply a piece of chess that they use at their own beauty for their own internal benefit, to protect their own interests and their money. ”\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/herois-estadunidenses-da-palestina-e-da-humanidade/", "type": "article", "title": "American heroes of Palestine and humanity - the new democracy", "description": "The method chosen by Bushnell and Corrie is not replicable on a large scale: under exceptional circumstances, it can be of great value, and they dignified it.", "modified time": "2024-03-07T16:40:33-03:00", "updated time": "2024-03-07T16:40:33-03:00", "author": ["Henrique Júdice"], "categories": ["Plantão Palestina"], "tags": ["palestina", "usa"], "sections": ["Plantão Palestina"], "link-section": "category/plantao-palestina/"}