{"published time": "2024-03-07T00-26-48-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2021/03/woman-worker_bnw-e1707440326963.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2021/03/woman-worker_bnw-e1707440326963.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2021/03/woman-worker_bnw-e1707440326963.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Within the Freeport Area of Bataan (FAB), the first export processing zone in the Philippines, the women's worker dares to resist the FCF manufacturing corporation, an exclusive products for global brand coach and Kate spade.\n </p>\n <p>\n  They favored the strike after the company stubbornly until ₱ 2 only to give this month. It is even harassing the maneyms to move them to work, or can be removed directly. More than 1,000 agreed to be strike and 100 did not agree with 3,000 workers (regular and contractual).\n </p>\n <p>\n  FCF workers only accepts ₱ 500, 44% of ₱ 1,142 can revitalize central Luzon. In addition, workers' rights are also widespread such as forced leave, illegal removal, and unclassified work conditions.\n </p>\n <p>\n  Fitting strike fails with the company's apparent harassment and suppression. Before Botohay, the FPF manager of the FPF is secretly gathered in the company of FPF on February 26 to find and campaigning not to support \"strike vote.\" The workers and a dispute are blocked by the benefits or discharge of no service fee.\n </p>\n <p>\n  FCF is part of Fashion Focus Ltd, a Chinese-based company. The Honors Products are sold at the price of ₱ 2,000 until ₱ 20,000 each. In 2022, the company was visible ₱ 2.8 billion was impossible without its capacity to provide an increase, the workers said.\n </p>\n <h2>\n  \"Dirty\" clothes\n </h2>\n <p>\n  The Garments industry or coat of the Philippines, where the FCF includes, is part of the billion dollar industry in the world employing 60-75 million workers. About 3/4 here women. It is great about the manufacturing of its backgrounds in Asia. In 2023, it is about $ 1.74 trillion.\n </p>\n <p>\n  In a survey of the Clean Clean Campaign group, 93% of global brands or brands known throughout the world do not give the workers of industry workers. According to Oxfam International research, no 1% of the products of global brand products can exacerbate their income if they carry out the revitalization.\n </p>\n <p>\n  In addition to the overload of excessive labor (lasts 16 hours per day, seven days per week); unsafe job conditions (Huut, no ventilation, and in case of Bangladesh, cracked buildings); cruelty and abusive; Maluity violation of the right to union and negotiation; Force labor; Employing children and women's discrimination.\n </p>\n <p>\n  In the International Labor Organization data, it is notorious to the clothing factories and gender based on the basis (gender-based violence and harassment or GBVH). In Asia, 22.8% of the women's employees reported to have experienced a minimum of a GBVH form in 2021.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/pagsukol-sa-kababayen-ang-mamumuo-sa-bataan/", "type": "article", "title": "PRWC »Resisting women's worker in Bataan", "description": "Within the Freeport Area of Bataan (FAB), the first export processing zone in the Philippines, the women's worker dares to resist the FCF manufacturing corporation, an exclusive products for global brand coach and Kate spade. They favored to shake the strike after the company stubbornly until ₱ 2 only [...]", "modified time": "2024-03-07T13:49:32+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}