{"title": "PC 7 March - The issues for us central to this March 8 (from counter -information Rossusoia dl 6/03)", "published time": "2024-03-07T14-17-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPSdl9j0JLk2-ShJgugox6QhNdr4J4iXTq0csCA8X3GdJxotrYaoENDzJBzDLMTjMgPD-4t48uLGBI9MwE6evSDxbAHG3WTqwVxj2TsmHVXQVsE8Y6haJ0IMwwfqxm3ONWFRonjJPX8Tx2MlfQpKIMLzebA3x8BJzZVQcNWSjfc1yWbcRTtrH0dh4YvJxg/s2481/LOC%208%20marzo%2024_page-0001%20(1).jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4568893648804943874\" itemprop=\"description articleBody\">\n <p style=\"text-align: center;\">\n  <br/>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1755\" data-original-width=\"2481\" height=\"286\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPSdl9j0JLk2-ShJgugox6QhNdr4J4iXTq0csCA8X3GdJxotrYaoENDzJBzDLMTjMgPD-4t48uLGBI9MwE6evSDxbAHG3WTqwVxj2TsmHVXQVsE8Y6haJ0IMwwfqxm3ONWFRonjJPX8Tx2MlfQpKIMLzebA3x8BJzZVQcNWSjfc1yWbcRTtrH0dh4YvJxg/s2481/LOC%208%20marzo%2024_page-0001%20(1).jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgPSdl9j0JLk2-ShJgugox6QhNdr4J4iXTq0csCA8X3GdJxotrYaoENDzJBzDLMTjMgPD-4t48uLGBI9MwE6evSDxbAHG3WTqwVxj2TsmHVXQVsE8Y6haJ0IMwwfqxm3ONWFRonjJPX8Tx2MlfQpKIMLzebA3x8BJzZVQcNWSjfc1yWbcRTtrH0dh4YvJxg/s2481/LOC%208%20marzo%2024_page-0001%20(1).jpg\" width=\"404\"/>\n </div>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  This year on March 8 who is approaching is a special March 8, it comes \n After the large demonstration of half a million people, the \n Stragrande majority women and girls, who was there on November 25th \n in Rome who expressed a force, a potential of struggle, of \n Women's units, which really great.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  And therefore \n This year on March 8 it must be - and it will also be - one \n mobilization with the women's strike at the center, one \n vast mobilization that will be in every city, from North to South, to \n center, in every workplace, in every neighborhood, in every sector \n in which women work more and more exploited, more and more \n discriminated against, more and more oppressed.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  We want \n Place two realities at the center of this March 8. On the one hand the reality of \n workers, of the workers who in recent months, in this past year but which will continue in a very heavy situation in which the \n Loss of jobs is becoming an almost normal way \n which above all is also involving the workers of the greats \n factories. At the same time, beyond the data and\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n complaint \n that appear in the newspapers, the condition of enormous differences, \n wages, duties and rights of the workers, always falls \n lower.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  But nevertheless \n This, in recent months, also workers, the workers, have never \n stopped fighting and do not stop, they cannot be stopped.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Often theirs \n struggles, their needs, their conditions, are not visible, not \n are the subject of news of the mass media or when they are needed \n To get scored data, to make commitments every now and then, without then \n These commitments are made in the least.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Indeed, the problem \n that what is happening to the condition of proletarian women \n contains all the oppressions a little, all the attacks that there \n They are towards the set of women and we would also say towards the whole \n of workers and popular masses.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Women \n they continue more and more to be discriminated against salary, though \n By doing the same job, carrying out the same duties as men, they continue to \n Take less.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Those who on \n print, but also by the masters, by the squalids \n government ministers, raise these wage discrimination like this \n like discrimination with respect to the work possibilities of whom \n has stable and non -ultra precarious work, they do it with a purpose that \n The solution worsens, as when some related journalists say \n to the mastery to raise wages to stop denatality. So it \n The purpose of these complaints, of these \"solutions\" to women \n workers is not to improve their condition, but that \n that if they take more, perhaps they will make more children, and there is no mention of the \n problem of how to keep any children.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The whole campaign \n On the birthday, to make more children, it is expressly linked to the fact \n that women must return to play a central role for this \n bourgeois system, to a central role that sees them committed to doing \n children, engaged in the house, engaged in the care/assistance of the \n family. So anything but to meet needs, to needs \n absolutely fundamental of proletarian women but to make them go \n back, to make them go to a modern Middle Ages where the problem is \n that if women have children are \"weighed\"+ even for the miserable \n bonuses, for incentives to the masters if they take women who have 2, 3 \n children etc.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Instead women \n who have no children or they are alone, these have no right, not \n They are almost considered people.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  This condition \n of women, a condition that is not only practice, but that it is ideological \n and cultural, etc., is going to tandem with an increase in violence \n sexual, feminicides.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  It can be said that \n Now the data and statistics that were a year ago of a woman on \n Three killed, in reality they are clearly increasing, they are overcome by a low intensity war than sometimes \n It is striking the workers, as often in the latest feminicides \n it happened.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  And how does the government respond to this? The government responds with more police \n above all, with more secular measures that do not solve \n At all, that the feminicides do not stop at all. Indeed, not \n Let's forget that even among the last feminicides - for example \n those of Latina - These, but many others also were committed \n by men of the armed forces, by policemen, finance guards, etc.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  So, together \n to the campaign for the birth rate, to have children, arms to be exploited, \n new arms for capital and above all arms, meat, for the \n wars that gradually increase and increase the role of ours \n imperialism, Italian imperialism, this then goes together \n Attaching to the right of abortion on which there are some signs but \n The future also promises to be truly black.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  All this is \n a fascist use that produces, feeds a modern patriarchism of \n hateful males who react by killing, when women don't want \n Being submissive when they want to break the ties.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  But we in \n This March 8th we want not only the complaint, anger \n for everything that is falling on women, on the condition of \n in particular life of the most exploited and more oppressed women, \n of poor women, but we want to bring an element of rebellion, of \n struggle, of trust in the possibility of not passively suffering everything \n this, but to be able to fight, to be able to defend oneself immediately from \n measures, from politics, by ideology, from the attacks that \n they are on the agenda, but above all fight to overturn \n this reality, because all life must change, overturn it with \n The only possible weapon also for women - indeed even more so for \n Women - with the weapon of the proletarian revolution, in which women \n They bring, precisely because of their condition, not an oppression, but total oppression as such, bring an extra gear.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  And in this the \n workers, the workers, are the center of this battle, because \n they are together and know the value of the unitary struggle, \n they know the value of the strength and therefore they are the ones who have more \n interest, more possibilities, to take a struggle in hand \n collective and therefore must go beyond the trade union struggles that \n they already do with the disputes to carry on a general struggle that \n be also avant -garde and example for all women.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In the same \n time this March 8 is an internationalist March 8, is a March 8th \n Which is fully on the side of Palestinian women.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  This March 8th \n Palestinian women are at the center of solidarity by the \n Italian women and women of all countries.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Women \n Palestinians are massacred to tens and tens of thousands, they are the \n 70%, together with the children, of the dead for the genocide that continues \n undaunted to carry on the Nazi Zionist state of \n Israel. But at the same time these women massacred, hungry, that \n they see their children killed under the bombs or died of hunger, from thirst, due to lack of medicines, which cannot give birth because \n hospitals are bombarded, which are forced to abort for \n road, however these women carry on a resistance that \n It is truly an example for all the women of each country and for us.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In this sense \n We want to strengthen our support - and on March 8 this must \n be concrete and visible - participating, bringing this \n solidarity in every strike of women, in each \n initiative/mobilization and where it is possible, especially to \n North, in Milan, in Lombardy, bring it visually to the new \n event that will be there for Palestine on March 9th.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  We think that \n the link between women in women should be more concrete, stronger \n fight, the workers in the first place and the Palestinian women, both because it is \n Our Meloni government, are our masters who are those who \n they build weapons above all, which are the accomplices and managers \n of the genocide in Palestine. These monsters, as our lives use \n For their profits, their reactionary, racist, repressive plans, \n To prevent the freedom of us women in this country are the same \n who want to crush the Palestinian people and women. Fight \n of Palestinian women, therefore, is our struggle, helps us against \n This putrefied system is the struggle of us working women, it is \n The struggle of Palestinian women, because it weakens ours \n Imperialist monsters.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  That's all \n This will be the center for us on March 8. The companions, the \n workers of the revolutionary proletarian feminist movement in \n city where they are present will make the workers' strike, in \n particular in factories and in various jobs, as well as \n Other initiatives.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  This year \n actually we are focusing the most important initiative \n right in Milan/Bergamo, both as regards the factories, the \n workers, who also in recent months have continued to fight both for \n regarding solidarity with Palestinian women. So in \n This sense we appeal to all workers, workers and \n To women to take this important March 8 in their hands.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  And then \n We will continue more and more, and even more to fight.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "This year on 8 March approaching is a special March 8, it comes after the great demonstration of half a million people, the vast ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-7-marzo-le-questioni-per-noi.html"}