{"title": "RACE MOVEMENTS The opposition is on the streets ... or not?", "published time": "2024-03-07T20-53-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhT1-oQsLtvMxF43XrfJUMPcFZYfl5CsnrTl9CAJh3IGLf9HJbkfuwL7uqTeRNDlNwSrE-IixWaYHvCjQPp6HiIBjGHwXLmd6jEy5CSRSC1V65k0iRzpLlx3xZhK1nbO7S5xyu-eqcD_R7oL59pIxSjYVvRgvGwJzaCfqtnYaDURx3IzeUhVeS_MPVxyQc/s1080/%CE%97%20%CE%B1%CE%BD%CF%84%CE%B9%CF%80%CE%BF%CE%BB%CE%AF%CF%84%CE%B5%CF%85%CF%83%CE%B7%20%CE%B3%CE%AF%CE%BD%CE%B5%CF%84%CE%B1%CE%B9%20%CF%83%CF%84%CE%BF%CF%85%CF%82%20%CE%B4%CF%81%CF%8C%CE%BC%CE%BF%CF%85%CF%82.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8511162058571334964\" itemprop=\"description articleBody\">\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1080\" data-original-width=\"1080\" height=\"400\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhT1-oQsLtvMxF43XrfJUMPcFZYfl5CsnrTl9CAJh3IGLf9HJbkfuwL7uqTeRNDlNwSrE-IixWaYHvCjQPp6HiIBjGHwXLmd6jEy5CSRSC1V65k0iRzpLlx3xZhK1nbO7S5xyu-eqcD_R7oL59pIxSjYVvRgvGwJzaCfqtnYaDURx3IzeUhVeS_MPVxyQc/s1080/%CE%97%20%CE%B1%CE%BD%CF%84%CE%B9%CF%80%CE%BF%CE%BB%CE%AF%CF%84%CE%B5%CF%85%CF%83%CE%B7%20%CE%B3%CE%AF%CE%BD%CE%B5%CF%84%CE%B1%CE%B9%20%CF%83%CF%84%CE%BF%CF%85%CF%82%20%CE%B4%CF%81%CF%8C%CE%BC%CE%BF%CF%85%CF%82.png\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhT1-oQsLtvMxF43XrfJUMPcFZYfl5CsnrTl9CAJh3IGLf9HJbkfuwL7uqTeRNDlNwSrE-IixWaYHvCjQPp6HiIBjGHwXLmd6jEy5CSRSC1V65k0iRzpLlx3xZhK1nbO7S5xyu-eqcD_R7oL59pIxSjYVvRgvGwJzaCfqtnYaDURx3IzeUhVeS_MPVxyQc/s1080/%CE%97%20%CE%B1%CE%BD%CF%84%CE%B9%CF%80%CE%BF%CE%BB%CE%AF%CF%84%CE%B5%CF%85%CF%83%CE%B7%20%CE%B3%CE%AF%CE%BD%CE%B5%CF%84%CE%B1%CE%B9%20%CF%83%CF%84%CE%BF%CF%85%CF%82%20%CE%B4%CF%81%CF%8C%CE%BC%CE%BF%CF%85%CF%82.png\" width=\"400\"/>\n </div>\n <p>\n  Last Thursday, the Athens Medical Students' Association and the Law Association of DUTH to the Committee on Education in Parliament were invited to \"discuss\" the objections of the student associations on the bill.\n </p>\n <p>\n  The Law Association was represented via Webex a member of the DAP and the Medical Association by the Vice President of the Student Association (KNE) and a member of the ESAK.\n </p>\n <p>\n  We have a lot to observe for both the presence and placements of these.\n </p>\n <p>\n  For the first time, the DAP is normal and expected to appear in these procedures. As a government faction, bourgeois institutions and parliaments are its natural space. He agrees with the bill, acts as another repressive mechanism against student claims and will obviously come out to defend private universities and the House of Representatives.\n </p>\n <p>\n  On the other hand, what work do those who are supposed to be with student struggles in the Education Committee's benches? Who told them that they could drag the student associations in the name of the carriage on conciliation paths with those who bring and implement the attack on our rights? And the arguments of the type \"transferred the demands of the student movement\" or \"we could not and should not only be left to the DAP to speak on behalf of the student associations\" are not convinced of anyone. The government has been happy to know the demands of the student movement for two months. They have been clearly done by our assemblies, occupations and demonstrations. The role of the student movement is not to convey demands and decisions to rectors, adolescents and the House even worse. Is to claim rights. And these were never won by reconciliation with systemic representatives. But with struggles.\n </p>\n <p>\n  This is one of the many cases that reveal how these forces see student clubs. Student associations were and must remain struggles in the hands of the students. They were operating and must operate independently of the state and its mechanisms. This is how they were formed, so they put people in the race here for years. With these characteristics they managed to achieve the victories of the student movement, to conquer rights.\n </p>\n <p>\n  The KNE and the EAKs seem to want to deal with them in other terms. They want to turn them into interlocutors with the expressors of the attack, sowing illusions about the institutions, eventually directing the rage and moods of students' struggle on impassable and harmless roads.\n </p>\n <p>\n  In fact, the only way the student movement to be able to win is the collective processes of the student associations, the general assemblies, are the mass occupations and demonstrations of the students. Understanding collective processes, unmo in student masses and power, conciliation with the system and its expressors, has nothing to give the student movement. On the contrary, it can only be disoriented and disoriented.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["an.ba"], "labels": [], "source": "https://antigeitonies3.blogspot.com/2024/03/blog-post_10.html"}