{"published time": "2024-03-07T07-12-30-05-00", "modified time": "2024-03-07T07:12:39-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/01/EDITORIAL-940x463.png"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-large\">\n    <img alt=\"¡Celebramos las masivas y combativas manifestaciones del 8 de febrero!\" class=\"wp-image-20356\" decoding=\"async\" fetchpriority=\"high\" height=\"463\" sizes=\"(max-width: 940px) 100vw, 940px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/01/EDITORIAL-940x463.png\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/01/EDITORIAL-940x463.png\" width=\"940\"/>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   The communists sentence that to end the oppression of women it is essential to fight against the system that guarantees the division of classes and private property over the means of production; This does not mean that while that happens, women should not fight to achieve what they cry with fury and pain.\n  </p>\n  <p>\n   Imperialist capitalism is undoubtedly the latest possible exploitation system; With each change and progress in the development of productive forces and the means of production, exploitative classes have been in need of increasingly requiring more work force, especially women, in all fields of knowledge, knowledge, production, and even politics.\n  </p>\n  <p>\n   The communists also recognize that, in their attempt to delay their death, imperialist capitalism intensifies the rhythm and voracity with which it exploits and oppresses the working class, which aggravates the material and social situation of all workers. Hence, the terrible evils suffered by all women in the world, especially the women of the working class and the peasantry, are the product of that salaried superexploitation.\n  </p>\n  <p>\n   In Colombia this becomes evident every day: in the terrible working, social and life conditions to which women are subjected. Despite what the defenders and reformers of the bourgeois state say, in capitalism the woman is simply seen as cheap labor, easy to buy and superexpletar because the conditions of existence force her to undergo worse conditions.\n  </p>\n  <p>\n   Female unemployment rates (15.9% in January 2024) talk about the large number of women in need of a job, which causes that both factories, companies, state institutions, even in the streets, thousands of Women are willing to undergo strenuous days and low wages.\n  </p>\n  <p>\n   And what to say the peasant women, subject to work from sun to Sol most of the time without salary in the small plots, or receiving worse salaries than those of the day laborers or proletarians in the great agribusiness production.\n  </p>\n  <p>\n   The exploiters impose on women conditions that make their lives a hell: low salaries, exhausting days, sexual harassment in jobs, ill -treatment ... in the field also, subject to the war against the people that strips them, displaces them , they forced them, viola or kill them ... to which the thousands of unpaid hours of work are added in their homes, many sacrifices to cover the minimum of subsistence of them and their children. Of all this suffering, capital benefits, since domestic work is a fundamental part of capitalist exploitation, it serves to reproduce the labor force that capitalist parasites will be responsible for devouring in the future.\n  </p>\n  <p>\n   At these levels of exploitation over the women of the people, the terrible forms of violence to which they are exposed: sexual abuse, violations, physical violence, disappearances and femicides are added; Products of social decomposition, of spiritual and physical degradation in which the entire system has been sinking making the most reactionary and retrograde manifestations resurface against women.\n  </p>\n  <p>\n   This dying system, which deprives the women and men of the working people of their slightest rights, denies them living conditions for their personal fulfillment, time and resources for their education, their culture and rest; hinder the economic and social conditions that guarantee their physical and mental health. All these reasons make the capitalist system just be destroyed by those who suffer from their ills.\n  </p>\n  <p>\n   Therefore, all rage must be pointed against the exploiting classes that bleed women and men under the yoke of salaried slavery, and against their bourgeois state that guarantees the subsistence of imperialist capitalism.\n  </p>\n  <p>\n   That the fair rage of women becomes a direct and forceful blow against those above, an accurate blow that allows improving the living conditions of all women and advancing to the conquest of the power of workers and peasants to end to wage exploitation.\n  </p>\n  <p>\n   To advise that blow, it is necessary to form a revolutionary female movement that channels all the female force, not only to resist and face daily oppression and violence, but to direct it together against the entire bourgeois state and the exploitation system that Drowns the women and men of the working class and the peasantry.\n  </p>\n  <p>\n   A revolutionary female movement capable of joining on a single platform the main claims of women to conquer them with direct struggle. A revolutionary female movement that mobilizes women in the countryside and the city to force the fight in the streets, blockade, unemployment and strike that the State, representative of the exploiters, meets the demands of women.\n  </p>\n  <p>\n   It is essential to organize a revolutionary female movement that permanently mobilizes the women of the town, who is able to go outside in large blocks to face all manifestations of capitalist exploitation and social decomposition with which they are violated. Women should organize to fight the root of all the evils that overwhelm them.\n  </p>\n  <p>\n   In the case of proletarian women, it is necessary that they organize even more strongly, because the fight against capitalist exploitation suffered by women is inseparable from the common struggle of all exploited and oppressed against all the power of the capitalists. That the great revolutionary blocks of women are present in all days of struggle and demonstrations of the working class, to lift the women's platform against the superexploitation and oppression system that, as well as the rest of the workers, submits them to everything Type of vexars and humiliations.\n  </p>\n  <p>\n   We call all working women in the countryside and the city, the students, the unemployed young women to become revolutionary, conscious fighters ... to put themselves at the forefront of this task against all the conditions that reduce and violate politically, economically and ideologically to women . To build the revolutionary committees of women who shape the revolutionary female movement.\n  </p>\n  <h5 class=\"wp-block-heading has-text-align-center\">\n   Women against the State! Women against capital! Women against machismo, imperialism and employer!\n   <br/>\n   Women as slaves, never again!\n  </h5>\n  <p>\n   Communist Workers Union (MLM)\n   <br/>\n   March 2024\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/editorial/mujer-12/", "type": "article", "title": "On International Women's Day ... unleash women's struggle against capitalism | Workers Revolution", "description": "The communists sentence that to end the oppression of women it is essential to fight the system that guarantees the classes and the", "author": ["Revolución Obrera"], "tags": ["8 de marzo", "8 de marzo 2024", "día internacional de la mujer", "Emancipación de la Mujer", "feminismo", "machismo", "patriarcado"], "section": "Editorial"}