{"published time": "2024-03-07T00-20-40-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.offshoremining-cagayan-1024x971.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.offshoremining-cagayan-1024x971.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240307.offshoremining-cagayan-1024x971.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  At the same time as the foreign mining operation (seashore) on the shores of Cagayan in 2021, it was a great harm to the livelihood of fishermen in Cagayan Valley.\n </p>\n <p>\n  Cagayan's first and largest and largest, the offshore mining involved 56,013 hectares in the coast and oceans in the 10 regions of the region (Sanchez Mira, Claveria, Gonzita, Gonzaga and Sta. . Ana). It rings a sandpaper of Magnetite mineral, which is 100% china's extension. The Magnetite is a key ingredient.\n </p>\n <p>\n  Gunt in the Chinese Apollo Global Capital Inc. (Agci) operation. Under the Duterte regime, it was given a mining and Geosciences Bureau license to be 25 years. The AGCI Permit is given among the wide and obstacle to local officials, attitudes and residents. It has not been released to the devastating and unable to restrict injury to the ecosystem's offshore mining not only in operation strap, but even in the wider ocean.\n </p>\n <p>\n  It will destroy 50 acres of Seagrass (reefs) and the forests of protected islands and oceans, such as Palaui Island Protected Landscape and Seascape and Babuyan Marine Corridor. These places are home to the bloody, whales and many other wildlife will disappear.\n </p>\n <p>\n  The company has been stressed that the nature of their operations is not damaged, even if it is impossible in accordance with research and study. Distortion to the ocean and all the mariners of the seabed (drilling) in the seabed to sustain the magnetite sand under. It is also a great dispute to pass back to the rocks and sands after the mineral. It is also dangerous to the ships its in Gonzaga spelling communities. In 2023, drowning barks were cut off because of the winding egay air. One of the supports of this tugboat is moved to the coast.\n </p>\n <p>\n  When the operation began, the Gonzaga fishermen have been banned from the member of the Mina. Due to the left effects of the previous Black Sand Mining operations held at the coast of town, they were forced to stay away because no one was arrested in the spelling.\n </p>\n <p>\n  Because of this, the whole food security of the region is affected. The mine is linked to the municipal waters (15 kilometers of the coast from the coast) source 60.2% of the fish supply in Cagayan Valley.\n </p>\n <h2>\n  Mine at the cover of dredging\n </h2>\n <p>\n  The Cagayanons plus the Black Sand Mining effect on Riverfront Construction Inc. In Cagayan River performed at the \"dredging\" under the Cagayan River Restoration Program.\n </p>\n <p>\n  In the city of Aparri, the livelihood of 11,000 fishermen was released for uninterrupted operations of dredging and large ships carrying stone and sand toward China. They say, activities of these ships create a noble and severe light, and passing chemicals that cause the ecosystem that causes the number of fish and arrogance (small brides) that lead their livelihoods. The company waves in places where they are fishing, away from scheduled for dredging.\n </p>\n <p>\n  The income of the fishermen since the project \"dredging.\" From 200 containers arrested in five days sailing, lucky to fill fishermen with 50 containers. As, the former 200 kilos fish was arrested by a boat at a night fishing has only been three kilograms. In 2021, their income has taken up to ₱ 300 to ₱ 1,000 for three days of fishing, far from the former we ₱ 3,000 to ₱ 7,000.\n </p>\n <p>\n  The livelihoods are affected. The project began, the income came to ₱ 8,000 and sellers and other fish. From 2021, only ₱ 700 are only 700 in 5-day wagons.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/kadaut-sa-offshore-ug-black-sand-mining-giantus-sa-katawhan-sa-cagayan/", "type": "article", "title": "PRWC »Damage to Offshore and Black Sand Mining, People Intended by Cagayan", "description": "At the same time as the foreign mining operation (seashore) on the shores of Cagayan in 2021, it was a great harm to the livelihood of fishermen in Cagayan Valley. Cagayan's earliest and largest, the offshore mining in Cagayan contains 56,013 hectares on the coast and ocean [...]", "modified time": "2024-03-07T14:07:37+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}