{"published time": "2024-03-07T00-25-55-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n </p>\n <p>\n  <strong>\n   Attend Marcos to ASEAN in Australia, it is blown in protest.\n  </strong>\n  Subsequent protests were launched by Filipino Migrants and Progressive Groups in Melbourne, Australia from March 4 to March 6, in addition to the launched ASEAN-Australia Special Summit and attendance here by Ferdinand Marcos Jr. In leadership of the new Ashtield (town) -Australia, the protests have been protested by the ASEAN Summit and Marcos activities.\n </p>\n <p>\n  <strong>\n   Justice for Billar 5 and victims of fascist AFP-PNP.\n  </strong>\n  The youth and progressive organizations gathered in Central Visayas at the University of the Philippines (UP) -Cebu Ampitheater on March 3 to honor and honor the Billar 5, the five red fighters massacred by state forces . Meanwhile, youth also launched a candle light protest in UP Cebu on February 29.\n </p>\n <p>\n  In the past March 5, groups of human rights protested in Quezon City to condemn sequence cases of flourishing, bombing and deliberate activists, progressive and revolutionary at AFP-PNP.\n </p>\n <p>\n  <strong>\n   Philippine Mining Act, Ibasura.\n  </strong>\n  Katribu, Nature Pne and other democratic groups have launched a protest in front of the Department of Environment and Natural Resources on March 4 to call the Philippine Mining Act of 1995. In the 29 years of law, it brought in unknown injury by nature and communities of minorities and farmers.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/mga-protesta-135/", "type": "article", "title": "Prwc »protests", "description": "Attend Marcos to ASEAN in Australia, it is blown in protest. Subsequent protests were launched by Filipino Migrants and Progressive Groups in Melbourne, Australia from March 4 to March 6, in addition to the launched ASEAN-Australia Special Summit and attendance here by Ferdinand Marcos Jr. In leadership of the new Ashtield (town) -Australia, abbreviated with [...]", "modified time": "2024-03-07T14:09:27+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}