{"published time": "2024-03-07T00-54-40-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2023/09/20230907.human-rights-violations-1024x791.jpeg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2023/09/20230907.human-rights-violations-1024x791.jpeg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2023/09/20230907.human-rights-violations-1024x791.jpeg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Criminals should be held responsible for the armed forces of the Philippines (AFP), paramilitary and Philippine National Police (PNP), as well as its chief Ferdinand Marcos JR, in the case of violations of violations In the international humanitarian law and guidelines for civilized warfare in recent weeks.\n </p>\n <p>\n  <strong>\n   Justice in Bilar 5.\n  </strong>\n  The five red fighters and the party of the party in Bilar, Bohol on February 23. Domingo Compoc, Hannah Cesista, Parlito Historia, Marlon Omosura and Alberto Sancho were not in the encourage -Ao 2, Barangay Campagao. The five suffered a severe torture before they were killed. Compoc photographed a soldier, proof that he was alive. According to witnesses, Compoc was stabbed in the neck and stomach. Compoc is over 60 years old and has a rheumatic disease.\n </p>\n <p>\n  Cesista and the other three were hit in the mud before shooting. Cesista was a lawyer who chose to serve the oppressed class. Despite the evidence and testimony of the Witnesses, the AFP and the PNP insisted that the five \"fought\" while the arrest was \"served\".\n </p>\n <p>\n  Earlier, the military abducted a resident of the area \"Berting\" and his two minor children, including a 4-year-old in the same village. He was slapped to disclose the whereabouts of the Balar 5. They were forced to ride in a white van. They were sent home one day.\n </p>\n <p>\n  In Negros Occidental, the 79th IB on February 21 killed Jose Bulaulk farmer who was in his field in Sitio Mansulao, Barangay Pinasasas, Escalante City. The military revealed that he was killed in an “encounter.”\n </p>\n <p>\n  In Misamis Oriental, the 58th IB arrested, tortured and killed by the red fighter of the NPAUEL SERINO (Ka Bokir) on February 10 on the border of Barangay Calawag and Quezon in Balingasag. His bodies were suffering from a severe torture.\n </p>\n <p>\n  <strong>\n   Abduction.\n  </strong>\n  Police and the military released the \"surrender\" on February 23 to the abducted brother of Sorsogon's farmer Jose Marie Esiller. The military abducted him on February 20 in Sto. Tomas, Batangas. He was charged with \"2nd most wanted\" in Bicol and was charged with criminal cases.\n </p>\n <p>\n  Meanwhile, Anakbayan-Southern Mindanao reported in a statement on February 27 the abduction and resignation of the military and police to Nelson Bautista JR, activist writer with a long record of serving in Davao communities, and arresting his companion who was already Ademar Anciero Etol on January 25 at his home in Barangay Balingasan, Siay, Zamboanga Sibugay. Etol was charged with criminal charges and is currently detained at the Siay Municipal Police Station. Meanwhile, the police or military did not admit that it was holding Bautista. He remains lost to the present day.\n </p>\n <p>\n  <strong>\n   Bombing.\n  </strong>\n  Aerial bombings and AFP's aerial bombs have been in succession in Quezon, Negros Occidental, Iloilo and Bukidnon in recent weeks. They have caused great fear and troma in civilian communities. It also greatly affected the livelihood of the residents. The AFP's use of \"proportionality\" is also against the use of a powerful bomb against the guerrilla camps of the People's Army.\n </p>\n <p>\n  In Negros Occidental, there is a series of uninterrupted shootings, bombings and bombings conducted by the military at the Escalante City and Toboso border on February 21-22. 1,000 residents were fooled by the evacuation. Classes were suspended in nine barangays in Toboso and Escalante City.\n </p>\n <p>\n  In Iloilo, the AFP dropped 500-free bombs from the air in the villages of Torocadan, Dongoc and Langca in the town of San Joaquin on February 28. It was followed by structures and and bondage. The three red fighters were martyred at the bombing.\n </p>\n <p>\n  In Bukidnon, the AFP was 13 times the mountainous area of the mountainous area at the border of the towns of San Fernando, Quezon and Valencia City on February 23. Prior to that, the AFP also featured the same area on February 21. The combination of combat operations with coincides bombings since December 2023.\n </p>\n <p>\n  Meanwhile, the 81st IB bombed and bombed the barangays at the Tagkawayan border, Quezon and Del Gallego, Camarines Sur on March 4. Bombs hit the communities and nearly hit the three occupants.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/03/07/masaker-sa-bohol-mga-pambobomba-at-pagdukot-ng-afp-pnp/", "type": "article", "title": "PRWC »Bohol massacre, bombings and abduction of AFP-PNP", "description": "Criminals should be held responsible for the armed forces of the Philippines (AFP), paramilitary and Philippine National Police (PNP), as well as its chief Ferdinand Marcos JR, in the case of violations of violations In the international humanitarian law and guidelines for civilized warfare in the past […]", "modified time": "2024-03-07T03:12:06+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}