{"title": "PC 7 March - The collaboration between Italy and Israel intensifies - Italian Imperialist State and Meloni Government accomplices of the current genocide", "published time": "2024-03-07T10-02-00-01-00", "images": ["https://assets.contropiano.org/img/2024/03/Italia-Israele.png"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1939534220734962123\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   <b>\n    An information contribution\n   </b>\n  </span>\n  <br/>\n </p>\n <div class=\"category-archive single\">\n  <h1>\n   <span>\n    Dual use and double standard. New collaboration of Farnesina with Israel\n   </span>\n  </h1>\n  <span class=\"articleauthor\">\n   Of\n   <a href=\"https://contropiano.org/author/sergio\">\n    Gigi Sarter\n   </a>\n  </span>\n </div>\n <div id=\"thumbsingle\">\n  <img alt=\"\" height=\"167\" src=\"https://assets.contropiano.org/img/2024/03/Italia-Israele.png\" srcset=\"https://assets.contropiano.org/img/2024/03/Italia-Israele.png\" width=\"400\"/>\n </div>\n <p>\n  <span>\n   <span style=\"font-family: Liberation Serif, serif;\">\n    <span>\n     <a href=\"https://contropiano.org/documenti/2023/12/07/rompere-la-complicita-tra-italia-e-israele-dossier-per-la-campagna-di-boicottaggio-0166762\">\n      The Scientific and Technological Industrial Cooperation Agreement\n     </a>\n     , \n  in force since 2002, both of the tools with which our country \n Take part in the massacre. Also this year the Ministry of Foreign Affairs does not have \n  Once the publication of the relative announcement is missing.\n    </span>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   In the text it is expected that, from the bodies in charge of the Farnesina, half of their amount 11 will be financed \"\n  </span>\n  <em>\n   <span>\n    Joint Italian-Israeli research projects\n   </span>\n  </em>\n  <span>\n   “. \n  There are three sectors concerned, those of soil technologies, \n water, and the perspective of precision, electronics and technology \n quantum.\n   <span>\n   </span>\n  </span>\n </p>\n <p>\n  <span>\n   In practice, the entire range of \n studies is an integral part of politics\n   <span>\n   </span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <span>\n  Israeli of Apartheid. While \n they want to implement the yields of the soil, the settlements continue \n illegal and for years have forbidden the Palestinians access to the lands of the \n  West Bank that have been recognized (less than 1% of the area not \n It is banned on him, according to a report from the World Bank of about ten \n  years ago).\n </span>\n <p>\n </p>\n <p>\n  <span>\n   It is never redundant to remember the \n Amnesty International investigations, which have shown how access \n water is systematically and scientifically denied by Israel, \n while in Gaza before 7 October 97% of the water was not \n drinking. But it is the last area of research that is oriented directly \n to the military activities of Tel Aviv.\n  </span>\n </p>\n <p>\n  <span>\n   Optical and electronic technologies \n They are, as everyone now know, a fundamental part of the armaments \n of contemporary armies. And in fact, reports the newspaper, \n In 2021 among the winners of the announcement there was the Elbit Systems Ltd, one of the \n  larger Israeli war companies, which like several others yes \n background of the fact that their products are \"\n  </span>\n  <em>\n   <span>\n    ground-tested\n   </span>\n  </em>\n  <span>\n   ” o “\n  </span>\n  <em>\n   <span>\n    combat proven\n   </span>\n  </em>\n  <span>\n   “, That is, experienced on the skin of the Palestinians.\n  </span>\n </p>\n <p>\n  <span>\n   It is clear how academic boycott is a concrete road to \"\n  </span>\n  <em>\n   <span>\n    exercise pressure on the state of Israel so that it undertakes to comply with international law\n   </span>\n  </em>\n  <span>\n   “. This is what we read in one\n   <a href=\"https://docs.google.com/forms/d/e/1FAIpQLSfX-aSjxr3REOxNSagq8Adafb3Q8LXDP0vLu-QSW4hhQIT-vA/viewform\">\n    open letter\n   </a>\n   sent by many exponents of Italian universities to the Farnesina, for the obvious uses\n  </span>\n  <em>\n   <span>\n    dual use\n   </span>\n  </em>\n  <span>\n   , civil and military, of the research that would be financed.\n  </span>\n </p>\n <p>\n  <span>\n   Theme on which it should be sensitive \n  the aforementioned Dicastery, given that Tajani, as president \n of the meeting of the Foreign Ministers of the G7 at the Conference on \n Safety of Monaco, just over two weeks ago he had declared \n the commitment to prevent the acquisition of dual use instrumentation aside \n  of Russia. Which on which China has been accused over and over again.\n  </span>\n </p>\n <p>\n  <span>\n   On the other hand, also the recent study released on\n   <a href=\"https://altreconomia.it/litalia-ha-esportato-armi-e-munizioni-verso-israele-dopo-il-7-ottobre-i-dati-dellistat/?utm_source=newsletter&amp;utm_medium=email&amp;utm_campaign=2822024NANS\">\n    Altreconomia\n   </a>\n   He showed how to Tel Aviv Italy also provides directly weapons. AND \n  This even after October 7, despite the reassurances of \n Defense Minister Crosetto, who evidently apply nothing.\n  </span>\n </p>\n <p>\n  <span>\n   In this case\n  </span>\n  <em>\n   <span>\n    dual use\n   </span>\n  </em>\n  <span>\n   does \n  rhyme with the double standard that has always been used by the ruling classes \n  Westerners. What is condemned as \"criminal\" e \n \"Antidemocratic\" outside the Atlantic pact, inside it is the \n normality. A normality that must be contested and broken by the struggle for the \n peace and social justice.\n  </span>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "A Dual Use and Double Standard information contribution. New collaboration of Farnesina with Israel by Gigi Sartorelli ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-7-marzo-la-collaborazione-tra-italia.html"}