{"title": "PC 7 March-The Meloni government makes the police state climate more and heavier (from counter-core Rossusoia of 7/03)", "published time": "2024-03-07T21-22-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi5DCyyt13QaujyctOZ_V9jZkSXlxXYXLR3do8F2XviWDDunTwy8vlVHIgbsJG1csgdV4K92mlbWFTjCm5XUEXq4yNrWAHQ41GRJgOVNGngXOEFaC_rPktSpCaWFC8PT_KWx8ohR80fXFm1Cmj4bjGBFsdcd0lbjcccKz8xzHKY1OgcgpVQLeOr9Hflm_KD/s523/brutto%20clima.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8182019378706221875\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"219\" data-original-width=\"523\" height=\"197\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi5DCyyt13QaujyctOZ_V9jZkSXlxXYXLR3do8F2XviWDDunTwy8vlVHIgbsJG1csgdV4K92mlbWFTjCm5XUEXq4yNrWAHQ41GRJgOVNGngXOEFaC_rPktSpCaWFC8PT_KWx8ohR80fXFm1Cmj4bjGBFsdcd0lbjcccKz8xzHKY1OgcgpVQLeOr9Hflm_KD/s523/brutto%20clima.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi5DCyyt13QaujyctOZ_V9jZkSXlxXYXLR3do8F2XviWDDunTwy8vlVHIgbsJG1csgdV4K92mlbWFTjCm5XUEXq4yNrWAHQ41GRJgOVNGngXOEFaC_rPktSpCaWFC8PT_KWx8ohR80fXFm1Cmj4bjGBFsdcd0lbjcccKz8xzHKY1OgcgpVQLeOr9Hflm_KD/s523/brutto%20clima.jpg\" width=\"471\"/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Once so much we agree with Meloni. Yesterday the lady has \n met the police unions and the whole plethora of associations \n of the police, carabinieri, Guardia di Finanza. And has \n substantially declared: “There is a climate that I don't like and that \n It reminds me of very difficult years for our nation \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Clearly \n This is what we share. This climate doesn't even like it to \n we and I believe I don't like to feed students in Pisa, ai \n demonstrators under the Rai headquarters in Turin, of Naples, do not like it to \n all those who in the last six months of this government have suffered \n police offices and more, to all those who have suffered \n harassment, persecutions, prohibitions, to all those who are \n measuring from the birth of this government on a chain of \n measures on public order and on the safety that attack \n basically the freedom to demonstrate, the freedom of protest, \n freedom of association and are continuously found at risk \n aggression, repression, complaints, processes, by this \n government and of this state, whose ministers, undersecretaries, demand \n impunity, they make victims even when it comes to obvious \n violations of laws and constitution, even when it comes to \n Open phenomena of corruption and conflict of interest. And the list \n Here he should concern several.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Instead it is the government that makes the \n victim, it is the government that takes the field to defend police and \n repressive forces also in the face of clearly reported situations \n also by the entire press and even reported by the President of the \n Republic. Instead of finding carabinieri, law enforcement officers, cops on the defendants' bench \n violent, the manifested are put on that counter.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  But this government is \n prepare to force the repressive apparatus to make even more \n Police will, brutality even as possible \n detective, the repression of events, even when yes \n deals with young and very young people who rightly make the \n their voices that in recent times is heard around the \n solidarity with the Palestinian people.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Essentially \n This government provocatively raises tones and shooting and prepares \n new narrow both in legislative terms and in terms of \n law enforcement behaviors.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  And rightly \n Look at the G7.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  It is clear that \n This government is preparing for a repression of the G8 genre of \n Genoa, of torture, of the detective positions, of the prisoners \n arbitrary, of all the horror that constituted the G8 of Genoa and \n prepare for a replay, this time in advance, to prevent there \n may be the manifestations that are more necessary than ever in \n occasion of this appointment, events that will have to \n collect students, proletarians and all the reasons for the protest does not \n Only against this government but against the masters of the world they have us \n downloaded the crisis on our skin and which today prepare the war, \n In addition to being responsible for environmental, climatic disaster, \n In addition to being responsible for the huge massacre of migrants in \n Mari, particularly in the Mediterranean.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Instead this \n Government thinks about the application of a Daspo for demonstrators \n violent, the demonstrators who rightly protest against this \n war, against the increases in military expenditure, against this \n repression, against this inhuman treatment of immigrants, who \n protest against the school reform, against the attack on \n workers rights. All these protests are assimilated to \n ultras and anti-ultras legislation that has established the daspo \n Now it could be extended to violent demonstrators, that is to say \n prevent those who are reported by the police, also to participate in the \n event. That is, a real police state, a \n behavior of the fascist regime at the time of Mussolini, of \n to which this government that wants it or not is direct descendant, and it \n Remember even in forms that we call modern.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Instead of \n Put name and surname to the policemen so that it is easier, \n In case of episodes such as Pisa, to identify also the \n individual responsibilities - because in this there are also \n individual liability, because a significant part of the \n policemen are fascists, vile cops who use the uniform for the \n PREVERIFICATION AND VIOLENCE - Instead of going in this direction the government assigns him the Body Cam to identify protests, all kinds \n of protest towards them, also the slogans, even the invectives \n more than reasonable, which consequently allows the demonstrators of \n be stopped and persecuted even after the events.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  And just as Meloni is \n demonstrated available to the use of drones to check \n from above the processions - which are already super controlled by \n helicopters, super controlled by the system of cameras that does yes \n that each event is transformed into a reason to hit \n Active demonstrators - drones want to consider them as if we were \n In a war, drones have been used and are used \n In wars, from India to Palestine, to Ukraine, to subsidia \n War operations.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  And what the \n Government wants to do is a war on the demonstrators and to \n events.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  For the meeting with \n The police unions would have to open a stadium because \n The associations that represent the policemen, their unions are \n always in the front row, such as forklifts and defenders of themselves, of \n facing the most horrible ugliness we will talk about in the course of \n This contrainformation.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The unions of the \n police should be dissolved. Are associations that defend i \n policemen in their most brutal behaviors, the most illegal and of \n consequence constitute a state in the state and contribute to \n make the police and the police of the squadristi in uniform \n rather than what their ordinary function should be.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  You think you do it \n quickly and this is clear that they want to do it quickly, \n precisely because Meloni indicates in the preventive activity e \n repressive compared to the G7 the urgency of these measures and consequently \n We want to intervene directly in the parliamentary discussion - \n that is already there with the plethora of the decrees on the safety of each \n Order and degree already in Parliament - to insert these measures \n repressive.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Then when \n We report the police state, modern fascism, war \n external as a general container of the internal one that becomes \n War outside - Imperialist military interventions, like the last \n approved by the Parliament in Red Sea, but which follows the \n presence of Italian imperialist troops in other scenarios, \n Including the enlarged one of Ukraine - which corresponds to internal war. It is a law of nature \n imperialism and is a law of nature of imperialism \n Italian, of its coalition and its main references in \n This moment, US imperialism.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  It is clear that it is \n a step forward towards the police state and the fascism model and is \n clear that in these cases it is necessary to defend the \n Rights and democratic freedoms, the freedoms to demonstrate. \n This necessarily requires for the system of laws that comes \n made a permanent violation of these laws. If we were to \n Attentive to these laws we should no longer manifest but remain a \n house or even transform us into self -adventure on house arrest, seen \n the regulations that must be submitted.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Everything is fine \n demonstration for this government must be transformed into a problem \n of public order to feed the \"Law and Order\" campaign, use it \n both for electoral purposes and to cover the true nature of this \n government, a government of the owners, the government of war, the government \n of repression.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The first rumors that \n They got up in the room are critical: the AVS warns \n (Left green alliance) that rights cannot be prohibited \n constitutional on the freedom to demonstrate through an act \n administrative like the daspo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Clearly \n We share this judgment. But we really think that limiting yourself to \n Can this type of judgment constitute the opposition?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Meloni and Salvini \n They play those who are more gallows, the ministers from these gentlemen \n placed in defense of public order, to police heads. The \n widespread and widespread system of the police is such as to be \n a armor to the government action.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  This is therefore \n A qualitative leap. Of course, we always talk about \"quality jumps\", \n We also got tired of talking about quality jumps. Everything is fine \n passage of this kind, every moment of social conflict, of \n unmasking of the function of repression is used by \n government to feed it further and in this sense that towards \n which the government is marked is within the internal war, to one \n militarization of political social conflict in this country.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Against this \n militarization of the social and political conflict must be built \n the tools to defend democratic freedoms and considering \n that this defense today almost always passes from defending the reasons for \n these manifestations with forms of organization that allows it to \n continuity, development and their effectiveness.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Of course, we are \n all under attack on this, even if the government's eye is towards \n the most radical events that cross these country, therefore in recent times, in \n Particularly the manifestations of solidarity with Palestine. It is clear that the government's eye is to hit these to hit everyone, \n touch one to touch everyone and if we tie it to the attacks \n To the right of strike, the repression against workers can \n understand the nature not only of the action of the \n government, but also of the necessary response.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  You need the front \n united against repression. But an active process is also needed among the \n political and social education workers because of this \n political and social education is the formation of a real \n avant -garde of the working class, which is also a avant -garde \n Politics not only of the class but of all movements.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  And in this sense \n It is up to the communists like us, to the avant -garde of the \n Basic class unionism, be in the front row in the complaint \n Among the files of the workers of the government repressive measures, \n of the government's attacks on events - see the last attack \n to the students of Pisa - and push workers to take a position, a \n enter the field and to defend not only the occasions in which the \n workers and workers are made signs of repressive and of \n even political measures, in factories, in places \n of work, to be sensitive to any oppression, to all forms \n of oppression that this government, this state at the service of \n Masters, make against those who oppose and manifest in this country.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  That there are no \n misunderstandings to this is explained well by the Verona process, in which 5 \n policemen are under accusation for torture, 5 policemen are accused \n to have participated in various capacities between July 22 and March 23, \n therefore for a long period, in the middle of the new government \n Meloni, to torture, beatings, humiliations towards people stopped or arrested, especially immigrants, drug addicts, \n homeless. Among the accusations also false, omissions of office deeds, \n Peculed, abuse of office, aggravated by racial hatred.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A process to gods \n criminals in uniform that touched everything. In the judgment decree \n immediate arranged by the investigating judge of Verona, we read among the disputed crimes \n to have \"tortured with sadistic enjoyment\", within the \n Verona Police Headquarters, people stopped for identification or for the \n possession of small quantities of hashish.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Not only that, but \n These policemen have issued complaints, falsified minutes, abused \n of their powers, have inflicted kicks and slaps to a Romanian citizen stopped for \n identification until they lose their senses, with use \n unjustified spray, with humiliation, like the one that forces him \n to urinate in the room where he was detained and then clean it with one \n tore up.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Of criminals, \n of the beasts in uniform. And they are not isolated cases. It is useless to remember \n The Cucchi case.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  It is all \n days that things of this happen in the police headquarters \n gender and take place with the coverage of the commands, of the police headquarters. AND \n When they are caught we also scandalize the \n Manifesto: “The Minister of the Interior, the police unions not \n They are constituted by a civil party \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  It is clear that \n In these cases, it does not constitute a civil party means covering them, \n it means considering them part of themselves and therefore it is clear that the \n responsibility for what happens goes well beyond the beasts in uniform e \n It affects the system: the Ministry of the Interior, the unions of \n police, the self -defense of the state and separated bodies, because they \n I am the concentrate of the true nature of the bourgeois state.\n </p>\n <br/>\n <p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Once so much we agree with Meloni. Yesterday the lady met the police unions and the whole plethora of associations of ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-7-marzo-il-governo-meloni-rende.html"}