{"published time": "2024-03-30T05:48:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/mayotte.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"575\" sizes=\"(max-width: 955px) 100vw, 955px\" src=\"https://redherald.org/wp-content/uploads/2024/03/mayotte.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/mayotte.webp\" width=\"955\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-small-font-size\">\n  <em>\n   Featured image: Demonstrations in front of the French Embassy in the Comoros in 2018.\n  </em>\n </p>\n <p>\n  <em>\n   We publish this unofficial translation of\n   <a href=\"https://www.causedupeuple.org/wp-content/uploads/2024/03/n%C2%B076.pdf\">\n    an article\n   </a>\n   of La Cause du Peuple.\n  </em>\n </p>\n <p>\n </p>\n <p>\n  In February 2024, the Interior Minister Darmanin announced that Emmanuel Macron wanted it to “be no longer possible to become French if you are not a child of French parents” if one was born on Mayotte.\n </p>\n <p>\n  In the general context of the immigration law, where jus soli [latin for right of the soil, a bourgeois principle according to which nationality is determined by the place of birth] was already called into question before the censorship of the Constitutional Council (for technical and non -political reasons), it is necessary to look at this decision to draw consequences on the reactionarization of the bourgeois State (see our previous issue).\n </p>\n <h3 class=\"wp-block-heading\">\n  <em>\n   Jus soli\n  </em>\n  , a principle that has become important for the French bourgeoisie\n </h3>\n <p>\n  With regard to nationality, the French bourgeoisie has evolved over time, following the development of French capitalism.\n </p>\n <p>\n  The great French revolution of 1789 installed the bourgeoisie in control. With the first constitutional monarchy (1791), there is a form of\n  <em>\n   jus soli\n  </em>\n  which is confirmed after the end of the revolution in the Napoleon code of 1804. But this\n  <em>\n   jus soli\n  </em>\n  is conditional, it cannot be said that it is particularly a principle established by the French bourgeoisie, it is rarely used.\n </p>\n <p>\n  It was in 1851, then in 1889 that the legislation fixed the\n  <em>\n   jus soli\n  </em>\n  strongly in French law. Why? This is the time when French capitalism needs workforce and cannot rely only on the ancient peasants, who do not arrive quickly enough in the cities or died in successive wars. It is therefore necessary to get immigrants that will be sought in Italy, Spain, Belgium… Thus we note for example that in 1889, when the new law arrives, it was almost 20 years since 1870-71, time of the Franco-Prussian war and the Commune; There will therefore necessarily be absence in the age groups which must perform military service, because their potential parents died in war. The law of that year will reflect this reality to force the majority of young children of foreigners to do military service.\n </p>\n <p>\n  Thus, in the turning point towards imperialism which happens around the end of the 19th century and the beginning of the 20th century, France became the main country of immigration in Europe while restricting nationality in its new colonies where one does not become French as in mainland France (Indigennat’s code of 1881). This will continue with the infamous example of the name “French Muslims” in Algeria, which accompanies so many massacres and persecutions. You have to keep it in mind to always remember how French imperialism is used to treating those it designates foreign on “its” soil.\n </p>\n <p>\n  We can thus say that from the beginning of its contemporary history (because it also existed in another way under the old regime), the\n  <em>\n   jus soli\n  </em>\n  evolved in France (and elsewhere in the colonies) according to the necessities of capitalism, and then of French imperialism. It opened when there was a need for workforce, and then closed. But it has become a general principle of the law of the French bourgeoisie, an instrument by which it could control its population in all the bourgeois regimes to follow since the 1\n  <sup>\n   st\n  </sup>\n  Republic. Consequently, it’s worth noting that its questioning in Mayotte, and then in France in general (which is the position of Ciotti’s Republicans and has been the historic position of the RN since Le Pen’s father) is met with almost no complaints. On the contrary, this “solution” is sold to masses as a solution to the problems of Mayotte. It is a sign of the reactionarization of the State, because the long-standing legal tradition of bourgeois democracy in France is called into question for the first time in an intense way since the so-called “decolonization” and since the regime of Vichy, who had returned to the naturalization obtained “by the soil” with his fascist government of deportations.\n </p>\n <h3 class=\"wp-block-heading\">\n  The negation of French bourgeois democratic principles beyond\n  <em>\n   jus soli\n  </em>\n </h3>\n <p>\n  The French bourgeoisie has always boasted of being the heir of the Enlightenment, of the great Ideas, traditions of freedom and human rights. All of this nonsense has taken a life of its own when we see the ferocious exploitation and inhuman measures taken over the last 175 years by the bourgeois State, which has become the greatest oppressor after having made people believe it would set them free.\n </p>\n <p>\n  As explained above, it is very important to link this current development to the history of French imperialism. It is therefore necessary to recognize to this extent to Mayotte an open and deliberate violation of the principle inscribed in the “Principles of the Republic”: “The Republic is one and indivisible”.\n </p>\n <p>\n  Indivisible, really? However, the questioning the right of nationality over a part of the territory (Mayotte) completely breaks this principle.\n </p>\n <p>\n  The reactionarization of the bourgeois State of which we are talking about is not an abstraction, it is achieved in concrete measures, where the principles of the bourgeois republic (democratic-liberal) are called into question by the government at its very head. It is not surprising that the forces flirting most openly with fascism support the extension of such measures and claim “ideological victories” when they are introduced.\n </p>\n <p>\n  It is a necessity for the bourgeoisie to move forward with such weapons even if it means disowning its thinkers and the original writers of its major laws, such as the Constitution of the 5th Republic. It absolutely must restructure the State to ward off the crisis and keep the revolts in check, these are tasks that all go together. Nothing progressive can come from the bourgeoisie. Imperialism is parasitic and French imperialism is a luxurious, hungry parasite, which cannot support its weight without sucking the blood of the proletarians in France and the oppressed peoples abroad. It tries to train us in its fall of its laws, its wars and its delusional projects, and the opportunists of the Parliament try to make us believe that it is possible to save it, not to make reactionary reforms but a “left” program.\n </p>\n <p>\n  But it is a hard time, the reactionarization of the French bourgeois State has continued frantically in recent years. The only class capable of changing the situation is the proletariat, for it bears the task of bringing down the bourgeois state and, with it, reaction all across the line.\n </p>\n</div>", "pdf_content": "Prolétaires de tous les pays, nations et peuples opprimés, unissez-vous !\nFondée le 1 er mai 1968  \nRelancée en 2010\nMARS-AVRIL\n2024 N°76\ncausedupeuple.org\nJOURNAL PROLÉTAIRE, ANTI-IMPÉRIALISTE ET RÉVOLUTIONNAIREJOURNAL PROLÉTAIRE, ANTI-IMPÉRIALISTE ET RÉVOLUTIONNAIRE\nTHÉORIE LES CHEMINS DU POUVOIR ACTUALITÉS NATIONALES\nVictoire des grévistes \nd'Emmaüs Nord après une \nlutte de longue haleineComment comprendre la \nRévolution Prolétarienne \nMondiale ? Palestine : comment la \nrésistance fait face à \nl’offensive génocidaire\nP. 5 P. 12 P. 15\nL'UNITÉ DE CLASSE\nJUSQU'À LA VICTOIRE\n\n\nLa dernière période a une nouvelle fois été \ntrès fournie ; qu’avons-nous pu observer ? \nNous avons pu voir le développement de la \ndécomposition de l’impérialisme français, ce \nqui se reflète sous la forme d’une crise à tous \nles niveaux : économique, social, culturel et \nsurtout politique. C’est cela que nous connais -\nsons tous, que nous sentons dans notre chair \nchaque jour qui passe, même si parfois nous \navons du mal à nommer la chose et à la com -\nprendre.\nLa crise de régime qui se profile en perspec -\ntive est claire pour celles et ceux qui veulent \nbien la voir en ce début d’année 2024. Tout \nd’abord, le gouvernement réactionnaire a \npoussé la mise en place de la « Loi Immigra -\ntion », qui attaque frontalement les droits des \nprolétaires immigrés ; la fin du droit du sol à \nMayotte qui a été annoncée récemment va \ndans le même sens. Les Macron, Darmanin et \nconsorts n’ont au fond qu’un seul objectif : ce -\nlui d’atomiser toujours plus la classe qui pro -\nduit tout mais qui n’a rien, c’est-à-dire de la \ndiviser en petites parcelles indépendantes les \nunes des autres sur la base de critères comme \nl’origine, le sexe, la religion, etc, en exploitant \néconomiquement toujours plus une frange du \nprolétariat au passage. Cette politique d’ato -\nmisation de la classe n’est pas nouvelle, elle a \nété déclenchée par la bourgeoisie il y a main -\ntenant bien longtemps, face à une classe ou -\nvrière indivisible, ayant construit des organisa -\ntions uniques et, donc, puissantes.\nDepuis, grâce au rôle néfaste des opportu -\nnistes au sein du mouvement des travailleurs qui ont vendu la lutte pour \ndes places au chaud et pré -\nféré la conciliation et la négo -\nciation à la lutte acharnée, la \npolitique d’atomisation a fait \ndes ravages. L’unité syndicale \nau sein d’une seule Confé -\ndération Générale des Travailleurs n’est plus \nqu’un lointain mirage, et au sein de nos quar -\ntiers prolétaires, nous ne pouvons même plus \ncompter le nombre d’« associations », toutes \ndivisées et se tirant dans les pattes pour savoir \nlaquelle d’entre elles pourra bénéficier de plus \nde subventions de la part de la mairie. Tout \ncela n’est pas une fatalité, et notre travail de \ntous les jours doit aller dans le sens de l’Uni -\nté sur la base de revendications concrètes. \nL’absence d’une Unité Politique dans un vrai Parti révolutionnaire permettant de diriger le \nmouvement, la seule chose qui au fond serve \nnotre émancipation, est le cœur de tout le pro -\nblème, c’est de là que le reste découle. C’est \nparce que nous ne sommes pas capables de \nrendre les coups collectivement et de porter \ndes revendications concrètes avec nombre et \nforce que la bourgeoisie a pu tranquillement \nfaire son bonhomme de chemin et petit à petit \ndéfaire les liens organiques que nous avions \ntissé entre nous, au prix cher.\nLa récente révolte des agriculteurs a, elle, \nmontré une autre facette du même problème, \nla question de la direction. Sans une organi -\nsation reliant étroitement les petits et moyens \nagriculteurs au reste des masses populaires, \net leur permettant une action unifiée politique -\nment et organisationnellement, ces révoltes à \nla base légitimes ne peuvent qu’être récupé -\nrées par les charognards à la solde des grands \nmonopoles impérialistes, qui s’en servent \ncomme mesure d’ajustement. Cet événement \na toujours plus montré le fossé qui peut exis -\nter entre les conditions de vie de ces petits \nexploitants et leurs directions patronales bour -\ngeoises. La seule voie pour ces paysans révol -\ntés, c’est l’union avec les travailleurs les plus \nopprimés pour faire une nouvelle société où \n2 | La Cause du Peuple n°76\nest un journal prolétaire, anti-\nimpérialiste et révolutionnaire.  \nIl est le travail de tous ses \ncontributeurs et contributrices, \npilotés par le Comité de \nrédaction du journal, joignable \nsur Twitter et Instagram\n(@Cause_du_Peuple) et par mail : \ncausedupeuple@protonmail.com  \n \nLa Cause du Peuple est vendue \nà prix libre.ÉDITOÉDITO\nLa classe ouvrière est une \net indivisible ! \nEN UNEEN UNE   -----------\nGrévistes sans-papiers d'Emmaüs, dans le Nord.\nSOMMAIRESOMMAIRE\n4\n5Victoire des grévistes d'Emmaüs Nord après une lutte de longue haleine\n8La ministre Aurore Bergé menace de supprimer les subventions aux associations\n12Théorie : comment comprendre la Révolution Prolétarienne Mondiale ? \n14Affrontements au Sénégal après le report des élections par le président\n15Palestine : comment la résistance fait face à l’offensive génocidaire\n18Le 8 mars, un héritage du mouvement socialiste des femmesMouvement des agriculteurs : la lutte persiste, menée par les plus combatifs\n6Fin du droit du sol à Mayotte : une avancée de plus dans la réactionnarisation de \nl’État\n9Congo : derrière le conflit, la bataille impérialiste pour les ressources minièresLe rôle des militants \nrévolutionnaires est \naujourd’hui de porter \nl’Unité de la classe, \nen comprenant que \nla réactionnarisation \naccrue de l’État \nbourgeois n’est qu’une \ntentative de plus de\nnous barrer la route\n\n\nBRÈVES DE LUTTEBRÈVES DE LUTTE\nNIORT : GRÈVE CHEZ \nSAFRAN\nPour les revalorisations de salaires, ça \nbouge chez Safran, grand groupe aéronau -\ntique. Après un mouvement de grève natio -\nnal le 14 février qui a mobilisé 40 % des \nsalariés, ils étaient 160 à Niort à se réunir \nà nouveau pour réclamer une augmentation \négale à 5 %, l’augmentation reçue l’année \nprécédente. Cette mobilisation se déroule \ndans le cadre des négociations annuelles \nobligatoires engagées depuis le mois de \njanvier par le groupe.BRON : GRÈVE DES \nENSEIGNANTS DU \nCOLLÈGE MONOD PRÈS DE \nLYO N\nComme avant les vacances scolaires, de \nnombreux établissements se mobilisent \ncontre les annonces en matière d’éduca -\ntion du gouvernement. Notons celui du col -\nlège Monod à Bron, mobilisé à nouveau le 5 \nmars avec les professeurs et autres person -\nnels. Il n’y a pas de doute, la grogne dans \nl’éducation au sujet des réformes, mais \naussi des conditions de travail dégradées, \ndes salaires et du manque de personnel \nn’est pas prête de se calmer ! \nSAVOIE : GRÈVE \nINÉDITE DANS \nL’HÔPITAL PRIVÉ MÉDIPÔLE\n130 personnes envahissent le parking de \nl’hôpital. Dans cette petite ville près de \nChambéry, c’est inédit, qui plus est quand \non parle d’un hôpital privé ! Ce sont des \naides-soignants, des infirmiers, des bran -\ncardiers et autres qui ont fait grève pour \ndénoncer des conditions de travail dé -\ngradées alors que la direction cherche à \naugmenter le nombre de patients pris en \ncharge sans augmenter le personnel. Les \ngrévistes dénoncent leur besoin d’arrêts \nde travail face au burn out et à la cadence \nde travail imposée par les propriétaires de \nl’hôpital.NANTES : LUTTE À LA \nPOSTE CONTRE LES \nSANCTIONS INJUSTES\nAlors que les conditions de travail se \ndégradent à la Poste, à Nantes, un des \npostiers a été mis à pied sans salaire pour \navoir refusé de retourner en tournée alors \nqu’il venait déjà d’effectuer sa tournée du \njour ! Face à cela, une grève a eu lieu, re -\nconduite deux jours. La direction a essayé \nde casser la grève, mais les 45 agents de la \nPoste ont tenu bon. Après la grève, la mise \nà pied sans salaire n’a pas été retirée, mais \nles postiers ont obtenu des revendications \ncomme l’embauche de nouvelles per -\nsonnes, des vélos, le droit de manger à la \ncantine en fin de service ou l’étalement des \nprélèvements pour les jours de grève sur \nplusieurs mois. Des droits élémentaires, \nmais pour lesquels il faut se battre ! 4\n2\n31\n41\nCACHAN : BLOCAGE \nET RÉVOL TES AU L YCÉE \nCONTRE L'INSALUBRITÉ\nLe 5 mars le blocage d’un lycée polyvalent \na regroupé plusieurs centaines d’élèves. \nDes feux de poubelles ont été déclenchés \net les forces de répression de la police \nprises pour cible, une de leurs voitures a \nmême été retournée et deux flics blessés. \nMalheureusement plusieurs jeunes ont été \narrêtés. Médias et institutions bourgeoises \nsifflent de concert pour dénoncer ces vio -\nlences, allant jusqu’à expliquer qu'elles se -\nraient déconnectées de la situation dans \nle lycée ! Alors qu’une semaine avant les \nfaits, près de la moitié des 300 ensei -\ngnants avaient utilisé leur droit de retrait \npour dénoncer les conditions scandaleuses \ndans lesquelles ils doivent travailler et les \n2500 élèves étudier. L’insalubrité est un \nproblème généralisé dans les lycées des \nbanlieues populaires : plafonds qui s’ef -\nfondrent, moisissures, manque de matériel, \nlumières coupées, inondations, la pluie qui \ntombe en cours… Ce n’est pas dans le 16ème \narrondissement de Paris que l’on verrait \nça ! Et c’est bien cette situation qui pousse \naujourd’hui cette jeunesse à sa\njuste révolte.532\n 3 | La Cause du Peuple n°765la terre sera socialisée pour subvenir aux \nbesoins de chacun et respecter la Nature.\nDans tous les cas, la bourgeoisie est sur \ntous les fronts pour essayer de nous em -\npêcher de reconstruire nos instruments de \nluttes, nos organisations de combat. C’est \nle sens de toutes les réformes que nous \nconnaissons depuis des années, ainsi que \ndu matraquage idéologique permanent que \nnous subissons. Par ces dispositifs, les ex -\nploiteurs tentent de mettre dans le plus de \ntêtes possibles que l’intérêt de l’ouvrier et \ndu patron est le même, que nous formons \nune unité nationale sans contradictions \nde classe aucune et que l’intérêt de « La \nFrance » est au-dessus de nous, au-des -\nsus de tout. Cela rentre clairement dans \nles plans plus généraux de la bourgeoisie \nimpérialiste française de restructuration de \nl’appareil d’État et de militarisation exacer -\nbée, avec une tendance à la guerre de plus \nen plus forte, comme moyen de contourner \nle problème de fond.\nTout cela est très impressionnant, et nous \nne devons pas sous-estimer la puissance \nd’un État en crise profonde ; mais nous sa -\nvons que cela ne peut pas suffire à nous \nvaincre définitivement, car notre classe a \nsu résister dans les pires conditions, dans \nles pires prisons, nous sommes donc pé -\ntris d’optimisme ! Ce qu’il faut propager \npartout, c’est donc l’inverse de ce que \ndisent les réactionnaires. Le rôle des mi -\nlitants révolutionnaires est aujourd’hui de \nporter l’Unité de la classe, en comprenant \nque la réactionnarisation accrue de l’État \nbourgeois n’est qu’une tentative de plus de \nnous barrer la route. Nous n’avons qu’une \nseule voie à suivre, celle de la lutte col -\nlective pour faire triompher nos principes \npar-dessus ceux de la bourgeoisie déca -\ndente. Chaque tract, chaque débat, chaque \naffiche, chaque événement ; chaque action \nque nous menons est ô combien impor -\ntante dans la situation actuelle, car chaque \njour qui passe sans révolution, c’est un jour \nde plus où nous vivons sous un système \ninfâme.\nIl faut nous battre partout où nous agis -\nsons pour faire triompher l’Unité contre \nla division !\nLes Comités de Rédaction de  \nLa Cause du Peuple et Nouvelle Époque\n\n\n4 | La Cause du Peuple n°76\nACTUALITÉS NATIONALESACTUALITÉS NATIONALESMouvement des agriculteurs : la lutte \npersiste, menée par les plus combatifs\nAlors, suffisait-il d’un entretien \navec les dirigeants de la FNSEA et \nde quelques allégements sur les \npesticides pour calmer la colère \ndes agriculteurs ? Il faut se rendre \nà l’évidence que non ! Car les blo -\ncages ont continué jusque dans le \nmois de mars, avec de nouvelles \ncibles et de nouvelles méthodes, \nplus locales, plus dispersées, mais \ntoujours là. Bien sûr, c’était tout à \nfait prévisible, quand nous voyons \nà quel point la situation est en crise \net que le gouvernement et ses me -\nsures n’ont rien changé. Mais on \npeut souligner deux choses :\n1) Que les directions syndicales nationales, no -\ntamment les dirigeants de la FNSEA qui sont \ndes grands bourgeois, ont essayé d’étouffer \nl’affaire et que, et c’est le principal, les agri -\nculteurs ont refusé d’arrêter le mouvement (en \nlien avec des organisations départementales).\n2) Que les agriculteurs commencent à cibler \ndes banques, comme en Occitanie, c’est-à-dire \ns’attaquer directement au capital financier qui \nles rend esclaves des grandes coopératives, grands groupes bancaires et du marché euro -\npéen (et mondial).\nCes deux points sont très importants car ils \nmontrent que la combativité ne peut pas être \nmatée quand la situation est si mauvaise pour \ntant d’agriculteurs. Ils montrent aussi que la \npartie la plus combative des agriculteurs n’est \névidemment pas celle des grands bourgeois, \nou même des propriétaires petits bourgeois \nles mieux lotis, mais bien des exploitants les plus pauvres, endettés, pour qui les problèmes \nbrûlants ce sont les prêts, les prix et le revenu \nde leur travail, pas les pesticides.\nNous constatons donc ce qu’il se passe lorsque \nla contradiction de classe au sein même des \nagriculteurs se tend. Alors que le travail agri -\ncole demande beaucoup de travail et de pré -\nsence à la ferme, y compris lors des mois les \nplus froids, la mobilisation sans interruption \npendant un si long temps d’un tel nombre \nd’agriculteurs signifie que les agriculteurs les \nplus mobilisés acceptent le coût de telles mo -\nbilisations pour leur ferme.\nLa victoire de la partie pauvre de la « classe \nlabourieuse » ne peut être gagnée sans la \nvictoire de la classe laborieuse. Le nombre, \nla puissance et la force du prolétariat et de \nla classe ouvrière dans notre société actuelle \nmontrent que cette classe est la seule capable \nd’entraîner vers la révolution. Il est clair, en re -\ngardant leur mobilisation, que les agriculteurs \nqui n’exploitent personne, qui galèrent pour se \nverser un salaire et qui déversent du foin de -\nvant les banques aujourd’hui ont tout à gagner \nà la révolution socialiste, la seule qui pourra \ngarantir une agriculture digne et viable qui \nserve les intérêts du peuple et non du marché \nmondial.La partie la plus \ncombative des \nagriculteurs n’est \névidemment pas celle \ndes grands bourgeois, ou \nmême des propriétaires \npetits bourgeois les \nmieux lotis, mais bien \ndes exploitants les plus \npauvres, endettés\n\n\nZOOM LOCALZOOM LOCAL\n5 | La Cause du Peuple n°76Victoire des grévistes \nd'Emmaüs Nord  après \nune lutte de longue \nhaleine\nAprès les travailleuses de Vertbau -\ndet, la CGT du Nord arrache une \nnouvelle victoire avec la régulari -\nsation des 51 grévistes sans-pa -\npiers d'Emmaüs. L'issue de ce long \ncombat est aujourd'hui une victoire \npour le prolétariat français qui dé -\nmontre encore une fois son abné -\ngation et sa combativité face aux \nexploiteurs.\nRien n'aurait été possible sans les mois de \ngrèves reconduits chaque soir à l'unanimité, \net sans la solidarité de classe au quotidien \nsur le piquet et dans les actions. Car les gré -\nvistes n'étaient pas uniquement exploités par \nEmmaüs et une direction pourrie, corrompue \net raciste : ils l'étaient aussi par l'ensemble \ndu système administratif et bureaucratique \nde l'impérialisme français qui non seulement \npermet cette exploitation, mais aussi et sur -\ntout l'encourage ! Parce que c'est bien de ça \nqu'il est question, une main d’œuvre payée une \nmisère et corvéable à merci qui bénéficie aux \npatrons et à la classe bourgeoise.\nLa régularisation des sans-papiers d'Emmaüs \nne vient d'ailleurs pas seule. Elle a aussi lieu dans le contexte de l'arrivée im -\nminente des Jeux Olympiques, \nfête bourgeoise qui, avec \nles différents chantiers dont \nl'échéance arrive à terme, em -\nploie de nombreux travailleurs \net travailleuses sans-papiers. \nLa bourgeoisie est terrifiée à \nl'idée d'une révolte ou d'une \nnouvelle grève à l'image de l'oc -\ncupation en octobre dernier du \nchantier de l'Arena par des ou -\nvriers sans-papiers. Au total, ce \nsont donc 620 régularisations \ngagnées par la CGT, dont 502 \ntravailleurs et travailleuses sans-papiers franci -\nliens en grève depuis le 17 octobre, essentiels \nau bon déroulement de leurs petites festivités.\nLa victoire des compagnons d'Emmaüs du \nNord est d'autant plus remarquable que ces \nderniers ont dû endurer tout le long de leur \ngrève héroïque les coups les plus bas : coupure \ndu chauffage, menaces de fermeture du site, \nmobilisation fasciste en soutien à la direction, \nprovocations racistes avec le dépôt d'une tête \nde sanglier sur le piquet, injures… Ces tenta -\ntives infructueuses de déstabilisation n'ont \npourtant pas suffi à entamer la détermination des grévistes, grâce au soutien de l'UD CGT \nNord et du Comité Sans-papiers 59 (CSP59).\nLa CGT n'a d'ailleurs pas été épargnée par \nles coups bas et la répression orchestrée par \nl’État bourgeois, puisque le 20 octobre dernier, \nle Secrétaire général de l'UD du Nord, Jean-\nPaul, était arrêté violemment à son domicile à \n6 h du matin pour « apologie du terrorisme ». \nEn cause, un communiqué du 10 octobre sa -\nluant la résistance du peuple palestinien face à \nl'occupant sioniste génocidaire, suite à la glo -\nrieuse offensive du 7 octobre. Ayant été assez \nvite relâché depuis, une décision de justice est \nattendue au terme d'un jugement au tribunal \nde Lille le 28 mars. La CGT appelle d’ores et \ndéjà à un rassemblement massif à cette date \net mobilise tous ses soutiens pour faire bloc \ncontre la répression en solidarité avec Jean-\nPaul. A l'image de l'issue victorieuse de la \ngrève des travailleurs et des travailleuses sans \npapiers, nous ne pouvons qu'avoir confiance \nen la solidarité de notre classe pour tétaniser \nla justice bourgeoise et la dissuader de mettre \nnotre camarade sous les verrous.\nGrévistes sans-papiers d’Emmaüs Grande-Synthe, à côté de \nDunkerque, qui ont rejoint le mouvement lancé par les grévistes \nde Saint-André-lez-Lille (Nord).\n5 | La Cause du Peuple n°76Lire notre article du n°73 de \nla Cause du Peuple, octobre-\nnovembre 2023 : « Emmaüs : \n“Abbé Pierre, réveille-toi, ils \nsont devenus fous ! ” »Des manifestants devant le chantier de l'Arena à Paris, le 1er décembre 2023. Bouygues, le groupe \nen charge du chantier, a employé une centaine de sans-papiers, sans contrats ni fiche de paye.\n\n\n6 | La Cause du Peuple n°76\nACTUALITÉS NATIONALESACTUALITÉS NATIONALESFin du droit du sol à Mayotte : \nune avancée de plus dans la \nréactionnarisation de l’État\nEn février 2024, le ministre de l’In -\ntérieur Darmanin a annoncé qu’Em -\nmanuel Macron souhaitait qu’il \n« ne soit plus possible de devenir \nfrançais si l’on n’est pas soi-même \nenfant de parents français » si on \nest né à Mayotte.\nDans le contexte général de la loi immigration, \noù le droit du sol était déjà remis en cause \navant la censure du Conseil Constitutionnel \n(pour raisons techniques et non politiques), il \nfaut se pencher sur cette décision pour en tirer \ndes conséquences sur la réactionnarisation de \nl’État bourgeois (voir notre précédent numéro).\nLe droit du sol, un principe devenu \nimportant pour la bourgeoisie française\nVis à vis de la nationalité, la bourgeoisie fran -\nçaise a évolué avec le temps, en suivant le dé -\nveloppement du capitalisme français.\nLa grande Révolution française de 1789 ins -\ntalle la bourgeoisie aux commandes. Avec la \npremière monarchie constitutionnelle (1791), il \nexiste une forme de droit du sol qui est confir -\nmé après la fin de la Révolution dans le Code \nNapoléon de 1804. Mais ce droit du sol est \nconditionnel, on ne peut pas dire qu’il soit par -\nticulièrement un principe établi pour la bour -\ngeoisie française, il est d’ailleurs peu utilisé.\nC’est en 1851 puis en 1889 que la loi fixe le \ndroit du sol fortement dans le droit français. \nPourquoi ça ? C’est l’époque où le capitalisme \nfrançais a besoin de main d’œuvre et ne peut \npas se reposer seulement sur les anciens pay -\nsans, qui n’arrivent pas assez vite en ville ou \nsont morts dans les guerres successives. Il \nfaut donc des immigrés qu’on ira chercher en \nItalie, Espagne, Belgique... Ainsi on notera par \nexemple que 1889, quand arrive la nouvelle loi, \nc’est presque 20 ans après 1870-71, époque \nde la guerre Franco-Prussienne et de la Com -\nmune ; il y aura donc forcément des absents \ndans les classes d’âge qui doivent effectuer le \nservice militaire, car leurs potentiels parents \nsont morts à la guerre. La loi de cette année-là \nreflétera cette réalité pour forcer les jeunes en -\nfants d’étrangers à faire le service militaire à \nleur majorité.Ainsi, dans le tournant vers l’impérialisme \nqui se passe autour de la fin du 19ème siècle \net du début du 20ème siècle, la France devient \nle premier pays d’immigration d’Europe tout \nen restreignant la nationalité dans ses nou -\nvelles colonies où l’on ne devient pas français \ncomme en métropole (code de l’indigénat de \n1881). Cela perdurera avec l’exemple infâme de \nla dénomination de « Français musulmans » \nen Algérie, qui accompagne tant de massacres \net de persécutions. Il faut garder cela en tête \npour se rappeler toujours comment l’impéria -\nlisme français a l’habitude de traiter ceux qu’il \ndésigne étranger sur « son » sol.\nOn peut ainsi dire que dès le début de son his -\ntoire contemporaine (car il existait aussi d’une \nautre manière sous l’Ancien Régime), le droit \ndu sol a évolué en France (et ailleurs dans les colonies) selon les nécessités du capitalisme \npuis de l’impérialisme français. Il s’est ouvert \nquand il y avait besoin de main d’œuvre, et \ns’est refermé ensuite. Mais il est devenu un \nprincipe général du droit de la bourgeoisie \nfrançaise, un instrument par lequel elle pouvait \ncontrôler sa population dans l’ensemble des \nrégimes bourgeois qui se sont succédé depuis \nla 1ère République.\nPar conséquent, il est tout à fait important de \nnoter que sa remise en question à Mayotte, puis \nen France en général (ce qui est la position des \nRépublicains de Ciotti et est la position his -\ntorique du RN depuis le père Le Pen) ne fait \ngrogner presque personne. Au contraire, cette \n« solution » est vendue aux masses comme \nune solution aux problèmes de Mayotte. C’est \nun signe de la réactionnarisation de l’État, car \nla tradition juridique de longue date de la dé -\nmocratie bourgeoise en France est remise en \ncause pour la première fois de façon si intense \ndepuis la soi-disant « décolonisation » et de -\npuis le régime de Vichy, qui était revenu sur \nles naturalisations obtenues « par le sol » avec \nson gouvernement fasciste de déportations.\nAu-delà du droit du sol, la négation \ndes principes démocratiques bourgeois \nfrançais\nManifestations devant l'ambassade française aux Comores en 2018.\nLa bourgeoisie \ncherche absolument \nà restructurer l’État \npour conjurer la crise \net mettre au pas les \nrévoltes\n\n\n7 | La Cause du Peuple n°76\nLa bourgeoisie française s’est toujours vantée \nd’être l’héritière des Lumières, des grandes \nidées, des traditions de liberté et de droits de \nl’Homme. Tout ce blabla a pris un sacré coup \nde vieux quand on voit l’exploitation féroce et \nles mesures inhumaines prises à travers les \n175 dernières années par l’État bourgeois de -\nvenu le plus grand oppresseur après avoir fait \ncroire qu’il rendrait les citoyens libres.\nComme expliqué plus haut, il est très important \nde lier ce développement actuel à l’histoire de \nl’impérialisme français. Il faut donc reconnaître \ndans cette mesure à Mayotte une violation ou -\nverte et délibérée du principe pourtant inscrit \ndans les « principes de la République » : « la \nRépublique est une et indivisible ».\nIndivisible, vraiment ? Pourtant, la remise en \ncause du droit de nationalité sur une partie \nseulement du territoire (Mayotte) brise totale -\nment ce principe.\nLa réactionnarisation de l’État bourgeois dont \nnous parlons n’est pas une abstraction, elle \nse réalise dans des mesures concrètes, où les \nprincipes de la République bourgeoise (démo -\ncratique-libérale) sont remis en cause par le \ngouvernement qui est à la tête même de celle-\nci. Il n’est pas étonnant que les forces flirtant le \nplus ouvertement avec le fascisme soutiennent \nl’extension de telles mesures et réclament des \n« victoires idéologiques » lorsqu’elles sont \nprésentées.\nC’est une nécessité pour la bourgeoisie \nd’avancer avec de telles armes quitte à dédire \nses penseurs et les écrivains originaux de ses \ngrands textes de loi, comme la Constitution de \nla 5ème République. Il lui faut absolument res -\ntructurer l’État pour conjurer la crise et mettre \nau pas les révoltes, ce sont des tâches qui vont \ntoutes ensemble.\nPlus rien de progressiste ne peut venir de la \nbourgeoisie. L’impérialisme est un parasite et \nl’impérialisme français est un parasite luxueux, \naffamé, qui ne peut pas soutenir son poids \nsans sucer le sang des prolétaires en France \net des peuples opprimés à l’étranger. Il tente \nde nous entraîner dans sa chute par ses lois, \nses guerres et ses projets délirants, et les op -\nportunistes du Parlement tentent de nous faire \ncroire qu’il est possible de le sauver, de ne pas \nfaire de réformes réactionnaires mais un pro -\ngramme « de gauche ».\nMais c’est peine perdue, la réactionnarisation \nde l’État bourgeois français se poursuit frénéti -\nquement ces dernières années. La seule classe \ncapable de changer la donne, c’est le proléta -\nriat, car il porte la tâche d’abattre l’État bour -\ngeois et avec lui, la réaction sur toute la ligne.Wuambushu 2 :  la \nmilitarisation accrue à \nMayotte sous prétexte \nde sécurité\nDéjà l’an dernier nous avions parlé de Wuambushu, l’opération du \ngouvernement Macron à Mayotte qui avait abouti à la destruction de \nplusieurs quartiers, faisant un grand nombre de sans-domicile dans la \npopulation de l’île.\nEn avril l’État français lance l’opération Wuambushu 2, avec des me -\nsures de contrôle réactionnaires pour empêcher toute résistance et \nréaliser les décasages (destruction des habitations). Le problème de \nla délinquance, sur lequel l’État bourgeois met fortement l’accent, est \nen réalité le problème de la résistance aux forces de répression : la mi -\nnistre des Outre-mer a annoncé l’interdiction des ventes de machettes \net la possibilité d’euthanasier les « chiens d’attaque » en prévision de \nl’entrée des policiers et gendarmes dans les bidonvilles.\nMais qui a créé les « bandes » et les « chefs de bandes » que l’État \nfrançais se plaint d’avoir à « pacifier » ? N’est-ce pas une attitude de \npompier pyromane que d’occuper illégalement un territoire, d’attaquer \nà coup de bulldozers et de policiers et gendarmes les quartiers pauvres \noù se masse une population très jeune, sans perspective et souvent \nsans papier, et ensuite de s’étonner des problèmes qui émergent ? En \nréalité il n’y a rien d’étonnant là-dedans, ni pour l’État bourgeois ni pour \nnous. Cela fait partie de leurs manœuvres dégueulasses pour diviser \nle peuple, se présenter comme les « sauveurs » du « bon peuple » de \nMayotte, qui lui a ses papiers, qui lui a des maisons en dur. Tout ça \ncontre les « voyous » et les « criminels » que l’impérialisme français \na lui-même créé par sa politique, pas seulement à Mayotte, mais aussi \nenvers les Comores, l’archipel dont fait partie l’île et qui est parmi les \nplus pauvres du monde. Le décor est posé, l’État bourgeois veut nous \nfaire croire qu’il y a d’un côté les gentils et de l’autre les méchants et \nque lui n’a rien à voir avec l’affaire, tout ça alors qu’il a l’arme du crime \nentre les mains.\nWuambushu 2 n’est pas une opération de « pacification », c’est une \nmilitarisation du territoire de Mayotte, un territoire où l’on peut se faire \ndétruire sa maison à tout moment, euthanasier son chien sans raison, \nou bien ne pas avoir d’eau propre pendant des semaines.\nDes gendarmes \nlors d'affrontements \navec des jeunes, le \n25 avril 2023.\n\n\n\n8 | La Cause du Peuple n°76\nACTUALITÉS NATIONALESACTUALITÉS NATIONALESLa ministre Aurore Bergé menace \nde supprimer les subventions aux \nassociations\nL’idée a été posée sur la table par \nla ministre en réaction à la situa -\ntion en Palestine. En effet, plu -\nsieurs associations dédiées aux \nfemmes ont dénoncé la situation \nà Gaza où le siège a déjà conduit \nà la mort des dizaines de milliers \nde personnes, donc beaucoup de \nfemmes également. Madame Au -\nrore Bergé considère donc que \ndénoncer ce qu’il se passe à Gaza \nc’est « avoir des propos ambigus » \net elle utilise son pouvoir gouver -\nnemental pour menacer de retirer \nle pain de la bouche aux associa -\ntions !\nNous voyons là un bel exemple de la tentative \nde Macron de corporiser l’État impérialiste \nfrançais, c’est-à-dire que l’État se tienne dans \nun rapport direct avec les masses, sans inter -\nmédiaire, ou que ces intermédiaires soient ses \npropres institutions, sous son propre contrôle. \nUn autre exemple récent est celui de la Ligue \ndes Droits de l’Homme, attaquée par Darmanin \naprès la mobilisation de Sainte-Soline il y a un \nan.\nEn effet, il y a plus d’1,3 millions d’associations \nen France, dont beaucoup profitent de subven -\ntions d’État. Ces associations diverses (spor -tives, culturelles, politiques, sociales…) servent \nrégulièrement aussi à l’État comme « relais » \ndans la société, en assurant des missions pour \nlesquelles le fameux « service public » a été \nmis de côté. Prenons simplement l’exemple \ndes violences faites aux femmes, soi-disant \n« grande cause du quinquennat » et donc \nd’Aurore Bergé : le numéro de téléphone vanté \npar le gouvernement pour alerter à ce sujet, le \n3919, est très largement géré par des associa -\ntions.\nAlors, si l’État bourgeois finance les associa -\ntions et qu’elles lui sont utiles à un certain ni -\nveau, pourquoi donc les ministres du gouver -\nnement menacent-ils publiquement de couper \nle robinet des subventions ? Que faire contre \ncela ? Eh bien, il faut comprendre que le mi -\nlieu associatif s’est développé à partir des an -\nnées 1970-1980, c’est-à-dire dans la période \noù l’État bourgeois commence à se restructu -\nrer contre la crise du chômage de masse. Des \nassociations locales ou nationales, politiques \net sociales se sont créés et ont organisé des \nmouvements de masses à différentes échelles \nsur des sujets variés.\nAujourd’hui, l’État bourgeois veut faire des \néconomies et surtout veut contrôler absolu -\nment le contenu politique de ces associations \nqui sont importantes pour la vie sociale. Hors \nde question d’avoir quoi que ce soit d’oppo -\nsé au gouvernement et aux intérêts de l’État ! Il faut que les associations s’en tiennent à la \n« neutralité » ou à la ligne du gouvernement, \nsinon, pas de subvention ! De cette manière, \nles masses sont directement soumises, y com -\npris dans la vie associative, à la politique de \nl’État bourgeois. Les intérêts des associations \ndoivent devenir ceux de la bourgeoisie si elles \nveulent continuer à recevoir de l’argent, la lutte \ndes classes doit être effacée et le lien social \ndirect entre l’État bourgeois et le prolétaire : \nc’est le corporatisme dont on a parlé plus haut. \nOn voit dans une certaine mesure le même \nphénomène dans les médias bourgeois : ceux \nqui ne dépendent pas d’un milliardaire vivent \ndes subventions d’État, et Macron a rappelé \nlors de son interview avec l’Humanité que l’État \n« aidait » ainsi les journaux.\nC’est donc un signal d’alarme important, que \nl’on soit membre d’une association, d’un syn -\ndicat, ou de toute autre organisation. En 2024, \nil est tout à fait insensé de construire une or -\nganisation en se basant sur le « soutien » fi -\nnancier de l’État bourgeois. Ce n’est qu’une ca -\nrotte qui est donnée avant d’utiliser le bâton ! \nIl faut au contraire s’appuyer sur les seules qui \nsont capables de soutenir la lutte jusqu’au bout \net de la soutenir, y compris financièrement, car \nc’est la leur : les masses populaires en général, \net le prolétariat en particulier.\n\n\nINTERNATIONALINTERNATIONAL9 | La Cause du Peuple n°76\nLe 12 février, des drapeaux amé -\nricains et belges brûlent devant \nles ambassades et les bureaux \nde l'ONU, à Kinshasa, la capitale \nde la République Démocratique \ndu Congo. Les manifestants pro -\ntestent contre le conflit qui ravage \nleur pays depuis 25 ans, qui a déjà \nfait plus de 6 millions de morts, \nsous les yeux des impérialistes \npilleurs, indifférents à un énième \ngénocide.\nDans l’est de la République démocratique du \nCongo (RDC), le conflit, passé sous silence par \nles grands groupes de presse de nos pays im -\npérialistes, dure depuis 1996 et a fait 6 mil -\nlions de morts et des millions de déplacés. \nUne multitude de groupes armés et de ré -\ngimes laquais dans la région, travaillant pour \ndifférents impérialistes, sont impliqués. De -\npuis 2 ans, c’est principalement le M23 et les \nforces armées de la République démocratique \ndu Congo qui s’affrontent. Le M23, soutenu par \nle Rwanda, fonde ses revendications sur une \ndiscrimination à l'égard des Tutsis congolais, \nqui ont fui le génocide dont ils étaient victimes \nau Rwanda en 1994, et d'autres communautés \nethniques du nord et du sud du Kivu, consi -\ndérés d'origine rwandaise. Depuis le génocide \nde 1994, le contrôle des minerais et des cir -\ncuits de sortie est pour le Rwanda une manière \nde continuer la guerre sous une autre forme. \nL’enjeu est de taille : se créer une base éco -\nnomique pour compenser sa situation géogra -\nphique enclavée et ses modestes ressources \nnaturelles.\n« Les Occidentaux sont derrière le pillage \nde notre pays. Le Rwanda ne fonctionne pas \nseul, ils doivent donc quitter notre pays », a \ndéclaré un manifestant à Reuters. La foule a \njeté des pierres sur l'ambassade américaine, \nbrûlé des drapeaux, et détruit des magasins \nétrangers, comme celui de la chaîne française \nCanal+. Plusieurs véhicules de la mission dite \nde « maintien de la paix » de l'ONU ont été in -\ncendiés et pillés dans l'est de la RDC. La police \na réprimé les manifestants en tirant des gaz \nlacrymogènes et en gardant plusieurs ambas -\nsades, notamment les ambassades de France \net des États-Unis. Ceux-ci ont d’ailleurs de -mandé à leurs ressortissants de « faire profil \nbas » et de ne pas sortir de chez eux, et de \nnombreuses écoles internationales et bou -\ntiques d'impérialistes ont été fermées. Déjà en \nmars 2023, lors de son voyage stratégique en \nAfrique centrale pour tenter de préserver les \nintérêts menacés de l’impérialisme français, \nMacron avait été accueilli par des manifes -\ntants : « Nous avons brûlé le drapeau de la \nFrance (…) pour exprimer notre indignation vis-\nà-vis de l’appui financier que la France apporte \nau Rwanda pour financer les rebelles du M23 \nqui nous agressent. »\nLa RDC présente un grand intérêt pour de \nnombreux impérialistes en raison de ses res -\nsources naturelles : elle dispose de 80 % du \nstock mondial de coltan, dans les sous-sols du \nNord-Kivu et Sud-Kivu. Reconnu pour sa dure -\nté et sa résistance extrême à la chaleur et à \nla corrosion, ce métal est utilisé dans l’indus -\ntrie aérospatiale, l’armement et l’électronique. \nEn outre, le coltan congolais possède une ra -\ndioactivité élevée ; sa concentration pourrait fournir des matières fissiles susceptibles de \nremplacer l’uranium dans certaines applica -\ntions. Actuellement, c’est la Chine qui contrôle \nla plupart des mines du Congo et fournit à l'État \ncongolais des drones et des armes pour lutter \ncontre le groupe M23. En outre, les forces ar -\nmées de la RDC sont directement soutenues \npar la soi-disant mission de « maintien de la \npaix » de l'ONU, qui se retire toutefois après \navoir fait face à l'opposition du peuple congo -\nlais et à l'échec de la « stabilisation » du pays. \nLes forces de « sécurité » de la RDC ont com -\nmis de nombreuses atrocités contre la popula -\ntion, telles que des exécutions extrajudiciaires \net la répression contre ceux qui ont critiqué \nl'opération de l'ONU dans le pays.\nLe M23 a progressé de manière significative \nau cours des derniers mois et se trouve dé -\nsormais aux portes de Goma, la capitale du \nNord-Kivu1. Goma est la seule ville de la région \nà disposer d’un important aéroport internatio -\nnal et d’infrastructures conséquentes. L'inquié -\ntude des impérialistes à l'égard du M23 n'a \nrien à voir avec une inquiétude pour le peuple \ncongolais. La seule chose qui les inquiète, en \nréalité, c’est la perte d'accès aux ressources \nminières, comme l'ont dénoncé les manifes -\ntants.\n1.  En 2012, pendant 10 jours, le M23 avait déjà occupé \nla ville de Goma. Son ascension rapide et ses liens \navec le Rwanda avaient suscité l'inquiétude et déclen-\nché des efforts internationaux pour un cessez-le-feu. \nAprès des pourparlers, le M23 avait mis fin à sa rébel-\nlion en 2013, mais a depuis repris les armes.Congo :  derrière le conflit, la bataille \nimpérialiste pour les ressources minières\n« Le Rwanda ne \nfonctionne pas seul, \nles Occidentaux sont \nderrière le pillage de \nnotre pays »\nDes manifestants devant l’Institut français de Goma, le 2 mars 2023, lors de la venue d'Emmanuel Macron \nen RDC.\n\n\nBRÈVES INTERNATIONALESBRÈVES INTERNATIONALES\nPAKISTAN\nDes manifestations et des affrontements entre manifestants et policiers \nont éclaté au Pakistan, après la publication des résultats des élections \ndu 8 février. Les manifestations ont bloqué la majeure partie du trafic \net de l'activité économique dans de nombreuses régions. Plusieurs au -\ntoroutes du pays ont été complètement bloquées. Les premières mani -\nfestations ont fait 4 morts et plus de 30 blessés. Les partisans d'Imran \nKhan et d'autres partis ont dénoncé une manipulation dans le recomp -\ntage des votes, qui a également pris plusieurs jours. Depuis le début, \nces élections constituent une farce absolue dirigée par les classes diri -\ngeantes pakistanaises et l'impérialisme. Imran Khan (l’ancien président, \névincé en 2022, soutien des intérêts du social-impérialisme chinois) a \nété maintenu hors du duel à l’aide d’accusations criminelles douteuses. \nMais le PTI (Mouvement du Pakistan pour la justice), le parti d’Imran \nKhan, est arrivé largement en tête du scrutin, remportant 93 sièges. \nPourtant, ils n’ont pas été autorisés à former un nouveau gouvernement, \ncar ce n’est permis qu’aux partis – or la majorité d’entre eux ont été \nforcés de se présenter sous l’étiquette « indépendante ». C’est donc une \nalliance gouvernementale sans le PTI qui a été annoncée, avec le PLM-N \n(parti de la Ligue musulmane) et le Parti du peuple pakistanais, dirigés \npar deux familles historiquement au pouvoir au Pakistan depuis plu -\nsieurs décennies. L’objectif principal de ces élections, qui était de sta -\nbiliser le pays en permettant la formation d’un nouveau gouvernement \npour l’État, n’est rempli qu’en façade. La crise profonde que connaît le \nPakistan n’est pas résolue par la nomination comme Premier Ministre \nd’une nouvelle marionnette à la solde de l’impérialisme yankee. 40 % \nde la population vit toujours sous le seuil de pauvreté, et les masses pa -\nkistanaises ne sont pas dupes. Au point que même de nombreux médias \nbourgeois ont souligné le manque de transparence totale et la façon \ndont tout a été mis en place pour que le PLM-N gagne les élections avec \nl'aide de l'armée.1\n 2ALLEMAGNE\nLa première gigafactory européenne de Tesla, située en Allemagne, a \nfait l'objet d'un sabotage de la part d'activistes se faisant appeler le  \n« Vulkan Gruppe ». Le 12 mars, ils ont mis le feu à un pylône électrique à \nhaute tension, coupant l'électricité à l'usine du constructeur automobile, \nainsi qu'aux habitants des environs. La production a été interrompue \npendant une semaine et les pertes ont été estimées à près d'un milliard \nde dollars. Inaugurée en 2022, l’usine emploie 11 500 salariés et produit \nle SUV électrique le plus vendu en Europe. Heures supplémentaires dé -\nbridées, surcharge de travail, manque de personnel, mauvaise climatisa -\ntion des ateliers... La boîte d’Elon Musk est bien connue pour se moquer \ncomplètement des droits de ses travailleurs, aux États-Unis comme en \nEurope. À leur embauche, ils doivent même signer une « déclaration de \n10 | La Cause du Peuple n°76Luttes internationales \ndu prolétariat et des \npeuples opprimés\n 3 JORDANIEconfidentialité », jolis mots pour en réalité les empêcher de s’organiser. \nRécemment, Tesla a annoncé son projet d’agrandir cette gigafactory, \nqui fait déjà 300 hectares, ce qui impliquerait le déboisement de plus \nde 100 hectares supplémentaires. Sa consommation d’eau délirante est \négalement pointée du doigt, ainsi que la pollution au phosphore et à \nl’azote (6 fois supérieurs à la limite légale) des eaux environnantes. Un \nvote consultatif a eu lieu, avec une participation de 70 % des habitants, \n64 % rejetant l’extension. Les représentants de Tesla ont d’ores et déjà \nannoncé n’en avoir rien à faire, et Elon Musk s’est rendu à l’usine pour \nla reprise de l’activité en annonçant : « Ils ne nous arrêteront pas ! » \nPourtant, il suffit visiblement d’un pylône électrique et d’un briquet bien \nplacé…\nLe dimanche 28 janvier, la base militaire états-unienne « Tour 22 » en \nJordanie a été attaquée par un drone. L'attaque s'est produite tôt le \nmatin, prenant les militaires complètement par surprise. Le bilan est de \ntrois morts et plus de 40 blessés, dont des graves. Il s'agit de l'attaque \nla plus efficace contre les troupes états-uniennes depuis 2021, lorsque \n13 soldats avaient trouvé la mort lors d'une attaque à Kaboul. Comme \nl'ont rapporté les officiers yankees à la presse bourgeoise, du vendredi \n26 janvier au lundi 29 janvier, ils ont été la cible de six attaques diffé -\n\n\n31\nDe nombreuses manifestations et actions ont eu lieu à travers le pays \nà l’occasion du 8 mars, journée internationale de lutte des femmes. \nÀ Ankara, des milliers de femmes ont défilé avec enthousiasme, por -\ntant des bannières avec des slogans tels que « Vie et liberté pour les \nfemmes ! Fin de l'oppression et de la réaction ! » et « Le 8 mars est \nrouge et restera rouge ! » La marche d'Eskişehir a scandé des slogans \ntels que « Nous ne serons pas les esclaves de la famille ou du capital ! \n», et s'est tenue en solidarité avec les femmes touchées par les trem -\nblements de terre du 6 février et avec les femmes palestiniennes. À \nDiyarbakir, des banderoles soutenaient la lutte des femmes baloutches, \nafghanes, irakiennes et pakistanaises. À Istanbul, la capitale, des mil -\nliers de femmes ont rejoint la « Marche de nuit féministe » et ont dé -\nnoncé les plus de 300 femmes tuées en Turquie en 2023. Un discours \na été lu : « Ces rues qui nous sont fermées sont ouvertes aux sectes qui \npropagent la haine (…). Ce qu’ils appellent “famille”, c’est une structure \nqu’on nous impose, dans laquelle nous sommes soumises à des abus \net à des violences, où notre travail, notre corps et notre existence sont \nignorés et exploités. Nous sommes censées accepter les inégalités afin \nd’avoir un logement et de joindre les deux bouts. Vivre autrement est \n“honteux” et “interdit”. Mais nous n'avons pas de vies à perdre à cause \nde la honte et des interdits. Plus de 300 femmes ont été tuées par \ndes hommes en 2023. En seulement deux jours, 9 femmes ont été as -\nsassinées soit alors qu'elles tentaient de divorcer, soit après le divorce \n(…). Nous considérons la violence masculine, la non-prévention de la \nviolence et la domination masculine comme un système social. Nous \nmettons à l’ordre du jour le fait que les forces de l’ordre ne font pas \nleur travail, que la loi n’est pas appliquée efficacement, que les juges \nrendent des jugements sexistes et que les centres d’accueils ne sont \npas adaptés. La politique actuelle, en revanche, trouve effrayantes l’au -\ntonomisation et l’égalité des femmes et cherche à renforcer la famille.  \nDe toute façon, ils devraient avoir peur, car s'il n'y a pas d'égalité et de \nliberté pour nous, il n'y a pas de paix pour eux. »2\n 4 TURQUIE4\n11 | La Cause du Peuple n°76rentes, et cet attentat a été le point culminant de cette augmentation \ndes attaques contre la présence militaire des USA au Moyen-Orient. La \nTour 22 est une de leurs bases militaires, elle située à l'angle nord-est \nde la Jordanie, à la frontière avec l'Irak et la Syrie, et sert de point logis -\ntique fondamental pour les opérations de l'impérialisme yankee dans la \nrégion, en particulier en Syrie. La base compte environ 350 militaires, \net la Jordanie, allié clé historique des USA, en compte environ 4 000, \ndont des centaines de formateurs, et organise des exercices intensifs \ntout au long de l'année. Les faits ont été revendiqués par la Résistance \nislamique en Irak, une coalition informelle de groupes armés soutenus \npar l’Iran, qui s’oppose à l’aide que les États-Unis apportent à Israël \ndans le massacre à Gaza, et plus généralement à l’impérialisme yankee \nau Moyen-Orient. L’Iran nie officiellement toute implication. Depuis le \nretrait d'Afghanistan en 2021, les troupes américaines étaient passées \nde 160 000 à 30 000 soldats au Moyen-Orient. Mais depuis le 7 oc -\ntobre dernier, les États-Unis ont envoyé des milliers de soldats sup -\nplémentaires dans la région, notamment sur des navires de guerre. En \nreprésailles, elles ont été attaquées plus de 160 fois par des milices \nsoutenues par l'Iran, blessant environ 80 soldats.\n\n\nTHÉORIETHÉORIE\n12 | La Cause du Peuple n°76Ce texte sert de courte introduc -\ntion pour permettre de comprendre \nle processus de la Révolution Pro -\nlétarienne Mondiale.\nPourquoi parlons-nous de révolution mon -\ndiale ? D’abord parce que le prolétariat est une \nclasse internationale, qui partage ses intérêts \ndans le monde entier. Ensuite, car le but fi -\nnal de la révolution, le communisme, ne peut \npas être atteint tant que la société de classes \nexiste dans le monde, soit nous y entrons tous, \nsoit personne n’y entre. Par conséquent, la ré -\nvolution est mondiale.\nMalgré cela, cette révolution est réalisée dans \ndes pays en fonction de leur cadre national, et \nelle se développe donc de façon inégale, pas \nà l’unisson. Ainsi, au 20ème siècle, la révolution \nrusse de 1917 a permis un grand avancement \nà la révolution dans le monde, mais tout les \ndominos ne sont pas tombés en même temps \nailleurs en Europe, et l’URSS est devenue une \nbase d’appui à la révolution prolétarienne mon -\ndiale dans les autres pays. Ainsi, la révolution \nprolétarienne mondiale est une unité, quand la \nrévolution arrive dans un pays, cela a un impact \ndans tous les autres.\nEn 2024, plus de 100 ans après 1917, certains \npensent que la révolution mondiale est morte \net enterrée, qu’elle est une histoire ancienne du 20ème siècle, et qu’il faut aujourd’hui se po -\nser de nouvelles questions. Ils pensent que \nle communisme a échoué. Pourtant, la lutte \ndes classes se renforce dans le monde et les \ncontradictions s’aiguisent ! La contradiction \nprincipale à l’époque de l’impérialisme, des \nguerres et des révolutions, est la suivante : d’un \ncôté il y a des pays oppresseurs (impérialistes) \net de l’autre des pays opprimés. C’est dans ce \ncadre que se développe la contradiction fonda -\nmentale du capitalisme, celle entre la produc -\ntion sociale et la propriété privée, entre travail et capital et toutes les autres contradictions. \nAinsi le Parti Communiste de Chine indiquait \ndans l’importante « Lettre Chinoise » de 1963 :\n« Certains nient même la grande portée in -\nternationale de la lutte révolutionnaire des \npeuples d’Asie, d’Afrique et d’Amérique latine \ncontre l’impérialisme et, sous prétexte de faire \ntomber les barrières de la nationalité, de la \ncouleur de la peau et de la localisation géo -\ngraphique, ils essaient par tous les moyens \nd’effacer la ligne de démarcation entre nations \nopprimées et nations oppresseuses, entre \npays opprimés et pays oppresseurs, d’étouffer \nla lutte révolutionnaire des peuples de ces ré -\ngions [...]\nCette « théorie » ne vise pas réellement à faire \ntomber les barrières de la nationalité, de la \ncouleur de la peau et de la localisation géo -\ngraphique, mais à maintenir la domination des \n« nations supérieures » sur les nations oppri -\nmées. [...]\nLa classe ouvrière [...] doit étudier l’expérience \nrévolutionnaire des peuples d’Asie, d’Afrique \net d’Amérique latine, soutenir fermement leur \naction révolutionnaire, et considérer la cause \nde leur libération comme le soutien le plus \nsûr pour elle-même, comme son intérêt direct. \nSeule cette façon d’agir permet réellement de \nfaire tomber les barrières de la nationalité, de \nla couleur et de la localisation géographique, Théorie : comment comprendre la \nRévolution Prolétarienne Mondiale ? \nChaque avancement \nde la révolution en \nAfrique, en Asie, en \nAmérique latine et \nailleurs nous servira \ncar cela sapera la \nbase de l’impérialisme \nfrançais et donc, de \nnotre ennemi principal \ntout comme, en retour, \nnotre processus servira \nles peuples du monde \nentier\n\n\n13 | La Cause du Peuple n°76et est l’expression du véritable internationa -\nlisme prolétarien.\nSans l’union avec les nations opprimées, sans \nla libération de celles-ci, la classe ouvrière \ndes pays capitalistes d’Europe et d’Amérique \nn’aura jamais sa libération. Lénine a fort bien \ndit : “Le mouvement révolutionnaire des pays \navancés ne serait, en fait, qu'une simple du -\nperie sans l'union complète et la plus étroite \ndans la lutte des ouvriers en Europe et en \nAmérique contre le capital et des centaines \net des centaines de millions d'esclaves ‘colo -\nniaux’ opprimés par ce capital.” (V.I. Lénine, Le \nIIe Congrès de l’Internationale communiste, \nŒuvres, tome 31) »\nCertains, qui croient respecter Marx et son \nœuvre, prétendent que celui-ci pensait que la \nrévolution ne pouvait avoir lieu qu’en Europe, là \noù le capitalisme était le plus développé. Bien \nsûr, Marx et Engels1 apportaient une grande \nattention à l’Angleterre, puis plus tard à l’Alle -\nmagne, car c’étaient les pays où le développe -\nment du capitalisme et de la classe ouvrière \npermettait les perspectives les plus complètes \nà la révolution. Pourtant, dans plusieurs lettres \nà Véra Zassoulitch, une militante russe, Marx \nexplique comment la révolution démocratique \net agraire en Russie pourrait lancer un proces -\nsus « régénérateur de la société russe », supé -\n1.  Fondateurs du marxisme, révolutionnaires allemands \nayant vécu à travers l’Europe au 19ème siècle.rieur au capitalisme.\nEt c’est sur cette base que Lénine2 dévelop -\npa sa thèse du rôle de la révolution dans les \nnations opprimées, de la combinaison entre \nle Mouvement Communiste International et \nle Mouvement de Libération Nationale contre \nl’impérialisme. Dans la trop souvent oubliée \nAdresse au Deuxième Congrès Russe des \nOrganisations Communistes des Peuples de \nl’Orient, Lénine dit : « C'est pourquoi je pense \nque dans l'histoire du développement de la \nrévolution mondiale - qui, à en juger par son \ndébut, se poursuivra pendant de nombreuses \nannées et exigera beaucoup d'efforts - dans la \nlutte révolutionnaire, dans le mouvement révo -\nlutionnaire, vous [les peuples d’Orient] serez \nappelés à jouer un grand rôle et à fusionner \navec notre lutte contre l'impérialisme interna -\ntional. Votre participation à la révolution inter -\nnationale vous confrontera à une tâche com -\npliquée et difficile, dont l'accomplissement \nservira de base à notre succès commun, car ici \nla majorité du peuple commence pour la pre -\nmière fois à agir de manière indépendante et \nsera un facteur actif dans la lutte pour renver -\nser l'impérialisme international. »\nAinsi, les nations opprimées, qui représentent \nla majorité de l’humanité et se trouvent en \nAsie, en Afrique, en Amérique latine et même \n2.  Grand révolutionnaire russe ayant dirigé la Révolu-\ntion de 1917.en Europe orientale, sont les centres de la Ré -\nvolution Prolétarienne Mondiale. Elles consti -\ntuent le Tiers-Monde, ce qui est un point es -\nsentiel de la théorie du Président Mao3 : « trois \nmondes qui se délimitent ». La mention de \nTiers-Monde n’est pas négative ou insultante, \nelle souligne au contraire le rôle central de \nces pays dans la révolution.  Il ne faut pas la \nconfondre avec la théorie révisionniste qui \nsera portée par Deng Xiaoping4 et qui revient \nà prôner l’alliance avec une puissance impéria -\nliste plus « faible » contre une puissance plus \nforte ou une superpuissance.\nLa période de « l'offensive stratégique »\nAu contraire, c’est une synthèse sur la révolu -\ntion mondiale. Elle signifie que les luttes des \nnations opprimées contre l’impérialisme sont \ncelles qui ont aujourd’hui le poids et le poten -\ntiel pour le renversement de l’impérialisme. \nD’autant plus à notre période qui est celle de \nl’offensive stratégique, où le prolétariat et les \npeuples du monde entier doivent se jeter à \nl’assaut de l’impérialisme en décomposition \nqui vit une crise générale partout et n’épargne \naucun pays. Le Président Gonzalo5 dit à ce \npropos : « C'est une stratégie, c'est une com -\npréhension globale de l'endroit où se trouve le \npoids des masses sur terre, c'est le problème \ndes relations entre l'impérialisme et les na -\ntions opprimées, voilà le problème. C'est un \nproblème qui ne peut être compris que dans \nla situation internationale actuelle, en partant \ndes relations économiques internationales de \nl'impérialisme, c'est la thèse de Lénine. »\nIl est ridicule d’en conclure que la lutte dans \nles pays impérialistes est supprimée par cette \nanalyse stratégique, que la révolution ici est im -\npossible. En clarifiant cela, il faut comprendre \nla révolution socialiste nécessaire en France \ncomme une partie de la Révolution Proléta -\nrienne Mondiale qui est un tout. Cette partie se \nfera au service de tout le processus, et chaque \navancement en Afrique, en Asie, en Amérique \nlatine et ailleurs nous servira car cela sapera \nla base de l’impérialisme français et donc, de \nnotre ennemi principal tout comme, en retour, \nnotre processus servira les peuples du monde \nentier. L’agressivité guerrière actuelle de l’im -\npérialisme, qui défendra à la mort son système \nmonstrueux, doit être vue comme un signe de \nfaiblesse, et pas une force. Une bête sauvage \nest toujours plus hargneuse à deux doigts de la \nmort que quand elle est triomphante.\n3.  Grand révolutionnaire chinois ayant dirigé le Parti \nCommuniste de Chine.\n4.  Dirigeant de la ligne de droite en Chine, ayant pris \nle pouvoir dans un coup d’État après 1976 pour embar-\nquer la Chine sur la voie du capitalisme.\n5.  Grand révolutionnaire péruvien ayant dirigé le Parti \nCommuniste du Pérou.\n\n\n\nINTERNATIONALINTERNATIONAL14 | La Cause du Peuple n°76Nous publions ici une traduction \nnon-officielle d’un article du mé -\ndia anglophone Red Herald, paru \nle 14 février dernier, actualisé mi-\nmars par la rédaction de la Cause \ndu Peuple.\nAu Sénégal, des affrontements \nentre manifestants et « forces \nde sécurité » ont éclaté le 4 fé -\nvrier après que le parlement ait \ndécidé de reporter l'élection pré -\nsidentielle, confirmant l'annonce \nunilatérale de l'actuel président \nMacky Salle, juste avant le début \nde la campagne électorale. Selon \nles médias, au moins trois mani -\nfestants ont été assassinés par \nles « forces de sécurité ». Le plus \njeune d'entre eux, âgé de 16 ans, \na été tué d'une balle dans la tête. \nL'État sénégalais a également cou -\npé l'internet pour imposer une cen -\nsure plus stricte.\nLe Sénégal est considéré comme un pays \n« stable », qui a une « longue tradition de dé -\nmocratie et de respect des droits de l'homme » \npar les impérialistes. Cependant, avant même \nle report des élections, les rivaux de Macky Sall \nont fait l'objet d'accusations criminelles et de \npeines d'emprisonnement. Son principal rival, \nOusmane Sonko, a été accusé de viol, entre \nautres, une allégation qui aurait été motivée \npolitiquement par ses partisans. Des luttes, au cours desquelles au moins 13 personnes ont \nété tuées par balle par la police anti-émeute, \nse sont déroulées contre son emprisonnement \nen 2021. Sonko a été détenu pendant plusieurs \nmois pour « corruption de mineurs et incitation \nà l'insurrection », bien qu'il ait été acquitté de \nl'accusation de viol. De nombreux journalistes \net militants ont été arrêtés pour avoir dénoncé \nles restrictions imposées à Sonko et à son par -\nti. Finalement, Sonko a été libéré le 14 mars. \nBien entendu, il n'est qu'un représentant d'une \nautre section des classes dirigeantes, et il ne \nfait aucun doute qu'il travaillerait tout aussi im -\npitoyablement s’il était au pouvoir pour conti -\nnuer à servir les intérêts de son pays. Après \nla grave crise politique de ces derniers mois, \nle Conseil constitutionnel du Sénégal a forcé \nMacky Sall à fixer une nouvelle date d'élection \nprésidentielle avant la fin de son mandat, le 2 \navril. La date a été arrêtée au 24 mars.\nLe droit de vote et les « élections libres » sont \nconsidérés comme des idéaux fondamentaux \nde la démocratie bourgeoise, et la tentative de \nreport des élections par une annonce unilaté -\nrale du président, qui selon la constitution sé -\nnégalaise n'est pas autorisé à continuer après \navoir été au pouvoir depuis 2012, était une \nviolation claire de ces idéaux. Malgré cela, le \nreport des élections s'inscrivait dans le cadre \ninstitutionnel de l'État sénégalais, comme l'a \nsouligné un politologue basé aux États-Unis. \nM. Sall a simplement signé un décret d'annu -\nlation d'une mesure datant de novembre 2023 \nqui définissait la date des élections. Il a invo -\nqué des problèmes liés à la liste des candi -\ndats, dont certains de ses rivaux avaient déjà été exclus, et a appelé à la tenue d'un « dia -\nlogue national » corporatiste pour « créer les \nconditions d'une élection libre, transparente et \ninclusive dans un Sénégal apaisé et réconci -\nlié ». Cela illustre la pourriture du capitalisme \nbureaucratique et la nature illusoire des droits \ndémocratiques et libéraux.\nLes impérialistes se sont inquiétés de la lutte \nau Sénégal, pays relativement stable de la ré -\ngion du Sahel, où de multiples coups d'État \nmilitaires ont eu lieu ces dernières années. \nUne série de déclarations cyniques ont été pu -\nbliées. Par exemple, l'ONU, instrument impé -\nrialiste dominé par les États-Unis, a condamné \nles violations des « droits de l'homme » com -\nmises par la police anti-émeute et a appelé le \ngouvernement à rendre le « dialogue national » \n« inclusif ». L'impérialisme français a demandé \nà la police d'utiliser une violence « proportion -\nnée » contre les manifestants et a espéré que \nles élections se tiendraient bientôt. L'impéria -\nlisme américain s'est également déclaré « pro -\nfondément préoccupé » par la situation.\nCe qui s'exprime dans les manifestations, c'est \nla demande du peuple sénégalais pour des \ndroits démocratiques et pour un changement \nde ses conditions, un grand nombre de ma -\nnifestants étant des jeunes en colère contre \nla vie de souffrance que leur offre le capita -\nlisme bureaucratique. Dans le même temps, \ncertaines forces tentent de limiter la lutte à un \ncombat électoral ou de l'apaiser en organisant \ndes marches de protestation pacifiques, afin \nde préserver cet ordre d'oppression au prix du \nsang du peuple.Affrontements au Sénégal  après le \nreport des élections par le présidentUn manifestant devant \nune barricade en feu à \nDakar, le 4 février 2024.\n\n\n\n15 | La Cause du Peuple n°76\nLES CHEMINS DU POUVOIRLES CHEMINS DU POUVOIRPalestine : comment la résistance fait \nface à l’offensive génocidaire\nLa guerre s’est ouverte il y a 75 \nans en Palestine. L’État sioniste \nd’Israël a été fondé au prix de \nla destruction des villages et de \nl’exode de 800 000 palestiniens. \nRetranchés aujourd’hui dans des \n« poches », en Cisjordanie, à Gaza, \nou dans les États voisins, les Pa -\nlestiniens n’ont plus rien à perdre.\nDepuis la contre-offensive du 7 octobre, Israël \na lancé une opération génocidaire d’envergure, \nprétendant régler définitivement le « problème \npalestinien » à Gaza. Depuis, le monde peut \ndifficilement regarder ailleurs. En seulement \nquatre mois, l’opération israélienne a fait au -\ntant de morts que deux années d’invasion de \nl’Ukraine par la Russie.\nL’intensité de la propagande impérialiste est \naussi importante que l’effort militaire déployé \nsur place. Partout, la presse réactionnaire parle \ndu « droit d’Israël à se défendre », de victimes \nqui ne seraient pas « de même nature » selon \nqu’il s’agit des Israéliens victimes de l’offen -\nsive du 7 octobre, ou bien si on parle de la po -\npulation de Gaza victime des bombardements \net de l’invasion terrestre. Le droit international \nest pourtant clair : l’ONU reconnaît la Cisjorda -\nnie, Jérusalem-Est et la Bande de Gaza comme \ndes territoires illégalement occupés par l’ar -\nmée sioniste. Il reconnaît qu’il n’existe pas \nde droit « à se défendre » contre un ennemi \nqui n’est pas un État et, qui plus est, vient d’un \nterritoire illégalement occupé. Les principes \ndu droit international reconnaissent cepen -\ndant que la résistance, y compris armée, à une \noccupation est un droit légitime : droit que la \nrésistance palestinienne a fièrement affirmé le \n7 octobre.\nGeorges Abdallah : 40 de prison pour son \ncombat pour la Palestine\nCette année marque, en France, les 40 ans \nd’emprisonnement du combattant anti-impé -\nrialiste et antisioniste libanais Georges Ibra -\nhim Abdallah, accusé de complicité d’assassi -\nnat de deux diplomates américain et israélien \nà Paris, en 1982. Dans sa dernière déclaration, \nil nous rappelle : « Ce peuple a mis en échec \ntoute la politique colonialiste de peuplement \nmis en œuvre depuis plus d’un siècle par l’ex -pression sioniste de l’occident impérialiste. Le \nnettoyage ethnique de la terre de Palestine et \nde ses habitants indomptables est plus qu’un \néchec. Plus de la moitié du peuple palestinien \nvit aujourd’hui en Palestine historique. Le mou -\nvement sioniste n’a jamais réussi et ne réussi -\nra jamais à briser la volonté inébranlable des \nfemmes et des hommes, des jeunes et des \nmoins jeunes palestiniens de mener la lutte sur \ntous les fronts pour libérer la Palestine, toute la \nPalestine. [...] La Résistance reste inébranlable, \nprotégée et adoptée par les masses popu -\nlaires. Gaza ne portera jamais le drapeau blanc \nde la capitulation… Ni les sionistes ni aucune \ncriminelle force ne réussiront jamais à briser la \nvolonté de la Résistance à Gaza. Nous ne de -\nvons jamais oublier que c’est des entrailles de \nces camps de réfugiés à Gaza, en Cisjordanie, \nen Jordanie et au Liban, qu’est sortie l’expres -\nsion combattante historique palestiniennes : \nles Fedayin. Plus que jamais cette Résistance à \nl’agression génocidaire est verdoyante et porte \nla promesse des Fedayin… »\nIsraël creuse son propre tombeau\nAujourd’hui, Gaza est au bord de la famine. La majorité de la population civile israélienne, \nl’une des plus militarisée au monde, soutient la \nguerre génocidaire. Les quelques réfractaires \nà l’enrôlement dans l’armée sioniste sont en -\nvoyés en prison. Il y a quelques semaines, le \ndirigeant palestinien Marwan Barghouti1 était \nplacé en isolement par l’occupant sioniste, ac -\ncusé de préparer une intifada2 en Cisjordanie. \nIl a été roué de coups par ses geôliers les 6 et \n12 mars. L’État d’Israël est agressif, parce qu’il \nse sait faible. Dans la bande de Gaza, des uni -\ntés fantômes palestiniennes tendent des em -\nbuscades réussies face à l’invasion. L’armée \nisraélienne se félicite d’avoir « neutralisée 15 \n000 terroristes », car la masse palestinienne \nse confond avec la résistance active. Les com -\nbattants palestiniens d’aujourd’hui sont les \nenfants du massacre de juillet-août 20143.\nPeu importe l’ampleur des massacres qui se \ndéroulent aujourd’hui, Israël creuse ici, dans \ncette mer de sang, son propre tombeau. Pa -\nlestine vaincra ! \n1.  Marwan Barghouti est dirigeant palestinien, membre \ndu Conseil législatif et dissident du Fatah, emprisonné \npar Israël depuis 2002.\n2.  Une intifada désigne le soulèvement général de la \npopulation palestinienne sur l’ensemble du territoire de \nPalestine, y compris Jérusalem et les territoires reven-\ndiqués par Israël. La première (1987-1993) aboutit à la \ncapitulation de l’OLP et la formation future de l’Autorité \npalestinienne ; la seconde (2000-2005) aboutit à la fin \nde la colonisation et au début du blocus à la bande de \nGaza, ainsi qu’à la construction du mur de séparation \nisraélien, morcelant la Cisjordanie pour accélérer la \ncolonisation du territoire.\n3. Les frappes aériennes israéliennes sur Gaza avaient \ndéjà fait 1400 morts.Les combattants \npalestiniens \nd’aujourd’hui sont les \nenfants du massacre de \n2014\nDes combattants palestiniens des Brigades Al-Qassam, dans la bande de Gaza, le 19 juillet 2023.\n\n\nNOTRE MOUVEMENTNOTRE MOUVEMENT16 | La Cause du Peuple n°76\nParis : Hommage aux Héros du \nprolétariat\nLe dimanche 25 février dernier, la Cause du \nPeuple appelait à commémorer les héros du \nprolétariat de France. Comme chaque année, \ncette manifestation commémorative visait à \nhonorer Pierre Overney, ouvrier révolution -\nnaire, vendeur de la Cause du Peuple. Le 25 \nfévrier 1972, alors que Pierrot faisait la dure \nexpérience du chômage forcé, viré de Renault \npour des raisons politiques, il a participé à une \naction de distributions de tracts devant l’usine \npour commémorer les 10 ans du massacre \ndu métro Charonne, une manifestation qui \nfaisait suite au massacre du 17 octobre 1961 \noù la police française a noyé les algériens en \nmasse. Suite à sa mort, la solidarité de classe \nest immense, et plus de 200 000 personnes \nmarchent dans un long cortège derrière son \ncercueil au début de Mars 1972.\nNous rendions aussi un hommage spécial \naux héros du Groupe Manouchian (FTP-MOI), \ndonnant leur vie pour le Parti communiste et \nla Révolution il y a 80 ans. En plus d’un dis -\ncours, deux lettres ont été lues aux camarades \nprésents. La première est composée d’extraits \nde la lettre de Missak Manouchian à Mélinée, \nsa femme, avant sa mort. Elle démontre tout \nson internationalisme et son héroïsme. La deu -\nxième est une lettre de l’ouvrier bulgare Lu -\ntibrodsky, condamné à mort par la dictature en \n1934, à son père. Cette lettre a été diffusée à \ndes milliers d’exemplaires à l’époque comme \nexemple de la lutte implacable contre la bour -\ngeoisie et le fascisme. La manifestation, par -\ntant du métro Père Lachaise, est donc passée \nsur la tombe de Pierrot, puis sur celle d’Szlama \nGrzywacz, combattant communiste, juif po -\nlonais membre du Groupe Manouchian, mort \nfusillé le 21 février 1944.\nLire le discours lu lors \nde la manifestation par \nla Cause du Peuple :\n\n\n17 | La Cause du Peuple n°76\nNOTRE MOUVEMENTNOTRE MOUVEMENT17 | La Cause du Peuple n°7617 | La Cause du Peuple n°76Autriche :  commémoration de \nFévrier 1934\nEn Autriche, nos camarades du journal révolu -\ntionnaires Rote Fahne rapportent qu'une ma -\nnifestation s'est tenue à Vienne le 12 février, \npour commémorer les 90 ans de l'insurrec -\ntion de février 1934. À l'époque, les combats \ngrondent dans Vienne et opposent les forces \nouvrières, communistes et socialistes, aux \nforces fascistes, qui rallient en cours de route \nl'armée dite « républicaine ». Malgré la défaite \nmilitaire des forces ouvrières – 7000 combat -\ntants ouvriers perdent la vie – ces batailles \nont été décisives pour le développement de \nla résistance contre le nouveau régime aus -\ntrofasciste, puis le « IIIème Reich » nazi. La \nmanifestation s'est déroulée à proximité de \nKarl-Marx-Hof, qui est un ensemble de bâti -\nments de logements ouvriers, et un lieu histo -\nrique du mouvement socialiste d'Autriche, qui a subi les assauts au canon de l'armée fasciste \nil y a 90 ans. Les banderoles, les drapeaux et \nles chants ont célébré dignement cette lutte \nafin de rappeler ses leçons. Le slogan unitaire \n« Se souvenir, c'est lutter » a été scandé, ain -\nsi que des slogans contre l'inflation, le vol des salaires, contre le réarmement et l'OTAN. Des \ndrapeaux palestiniens ont été repérés dans \nla foule, expression symbolique de la solidari -\nté internationale, et contre la censure que les \nclasses dirigeantes veulent imposer au peuple \nautrichien solidaire du peuple palestinien.\nSur la banderole, on peut lire :  \n« 1934 : Leur sang n'a pas coulé en vain...  \nPour la reconstitution  \ndu Parti Communiste d'Autriche ! »\n\n\nFEMMES EN LUTTEFEMMES EN LUTTE\n18 | La Cause du Peuple n°76Tous les ans au 8 mars se tient \nla journée internationale de lutte \ndes femmes, qui vise à célébrer \net mettre en avant la juste lutte \ndes femmes prolétaires pour leur \némancipation au travers de la révo -\nlution socialiste.\nL’histoire de la journée internationale de lutte \ndes femmes commence au sein de la Seconde \nInternationale, lors de la deuxième Conférence \ndes Femmes Socialistes, qui se tient à Copen -\nhague en août 1910. C’est sur une proposition \nde la camarade Clara Zetkin1 qu’est adoptée la \nproposition de principe d’organiser une jour -\nnée permettant de mobiliser les femmes « en \naccord avec les organisations politiques et syn -\ndicales du prolétariat dotées de la conscience \nde classe », sans pour autant se munir d’une \ndate pour la tenue de cette journée. Créée par \nle mouvement socialiste de l’époque, cette \njournée a alors pour objectif de formaliser \nune opposition au féminisme bourgeois, très \ninfluent à l’époque, et rassembler les femmes \nrévolutionnaires en défense du féminisme pro -\nlétarien, de l’émancipation des femmes par \nla libération du prolétariat. C’est à la suite de \ncette décision qu’est organisée l’année sui -\nvante la première journée internationale de \nlutte des femmes, le 19 mars 1911, avec comme \nrevendication principale l’obtention du droit de \nvote pour toutes les femmes, comme décidé \nlors de la Conférence des Femmes Socialistes. \nCette première manifestation est très large -\nment suivie dans de nombreux pays européens \noù près d’un million de personnes participent \nà des manifestations.\nLe 8 mars, date en hommage à une grève \nd'ouvrières à Petrograd\nDans les années qui suivent, entre 1911 et 1915, \nd’autres journées similaires sont organisées \ndans différents pays européens et en Russie, \ncontinuant de porter les revendications de droit \nde vote pour les femmes. La date du 8 mars \napparaît pour la première fois durant cette pé -\nriode, en 1914 en Allemagne, où est organisée \nune journée de lutte pour l’obtention du droit \nde vote par les femmes socialistes. C’est vers \n1.  Dirigeante communiste allemande, connue pour \nson travail dans la lutte internationale des femmes \nsocialistes.la fin de la Première Guerre mondiale que l’on \nretrouve cette date du 8 mars, dans la Russie \nde 1917, avec cette fois-ci de nouvelles reven -\ndications. Les femmes ouvrières de Petrograd \nse mettent en grève, en exigeant du pain pour \npouvoir se nourrir et nourrir leurs enfants, et \nle retour de leurs proches partis au front dans \nune guerre inter-impérialiste injuste qui ne leur \napporte que misère. Cet événement est sou -\nvent considéré comme le début de la révolution soviétique. En souvenir de cette journée histo -\nrique, le 8 mars est désigné comme « journée \ninternationale de la lutte des femmes » en \nURSS à partir de 1921.\nLe 8 mars s’impose ensuite progressivement \ndans l’ensemble du monde comme la jour -\nnée internationale des femmes, portant des \nrevendications d’accès au travail, d’égalité \nsalariale, de partage équitable du travail do -\nmestique. C’est d’abord principalement en \nUnion soviétique et dans les pays socialistes \nque cette journée prend de l’ampleur, puis \nplus tard au sein de la République Populaire \nde Chine, avant de commencer à toucher les \npuissances impérialistes au cours des années \n1960 et 1970. L’ONU ne décrète qu’en 1977 le \n8 mars comme « journée internationale de la \nfemme » en enjoignant à ses états membres \nde célébrer cette journée. Cette appellation de \n« journée internationale de la femme » est su -\njette à de nombreuses critiques, notamment à \ncause du flou revendicatif et de l’effacement Se poser \ncorrectement \nla question de \nl’émancipation des \nfemmes, c’est le \nfaire en tant que \nrévolutionnairesLe 8 mars , un héritage du mouvement \nsocialiste des femmes\n\n\n\n19 | La Cause du Peuple n°76historique qu’elle met en avant. Certaines or -\nganisations féministes libérales lui préfèrent \nle terme de « journée internationale des droits \ndes femmes », tentant ainsi de mettre en avant \nla nécessité d’une égalité des femmes et des \nhommes aux yeux de la loi.\nLa journée internationale des droits... \nbourgeois des femmes\nCette appellation de « journée internationale \ndes droits des femmes », elle non plus, ne re -\nflète pas correctement la réalité historique de \ncette journée. Elle lui enlève son caractère de \njournée de lutte, de grèves des travailleuses au \nsein du mouvement socialiste. Ce nom place \naussi l’accès aux droits comme la finalité de \nl’émancipation des femmes, comme si les iné -\ngalités prennent fin à partir du moment où il est \nécrit dans la loi que les femmes et les hommes \ndoivent être égaux. Nous voyons bien que cela \nn’est pas le cas, que les femmes continuent \nà être celles qui s’occupent principalement \ndes enfants et du travail domestique ; que les \ndiscriminations à l’embauche sont toujours \nd’actualité ; que les femmes continuent à être \nagressées, violées et tuées ; bref, que l’égalité \neffective n’est toujours pas atteinte. Se poser \ncorrectement la question de l’émancipation \ndes femmes c’est le faire en tant que révolu -\ntionnaires, c’est le faire dans le contexte de la \nmodification profonde de nos rapports de pro -\nduction, pour acquérir la liberté économique et \npolitique des femmes par la mise à mort de \nl’ancien monde capitaliste et l’avènement du \nnouveau monde socialiste. Nous ne pouvons \npas nous contenter de lutter pour des droits \nfictifs qui n’aboutissent pas à une modification de la société.\nUne lutte indissociable de la lutte pour la \nrévolution socialiste\nLa lutte pour l’émancipation des femmes pro -\nlétaires à travers le féminisme prolétarien, pré -\nsente dans les revendications du 8 mars de -\npuis les premières années de cette journée, a \nmalheureusement cédé la place à ces revendi -\ncations libérales abstraites centrées autour du \ndroit bourgeois. De plus en plus les revendica -\ntions économiques, la célébration des femmes \nen lutte pour leur émancipation partout dans \nle monde, sont reléguées au second plan, der -\nrière des revendications floues. Celles-ci ne \npeuvent pas devenir réalité dans un contexte \nde domination bourgeoise de la société. La lutte contre les violences sexistes et sexuelles \nen est un exemple, une lutte essentielle que \nnous devons mener mais qui ne saurait abou -\ntir sous le capitalisme, grande cause du pre -\nmier quinquennat Macron n’ayant amené à \naucun changement, aucune amélioration de \nla situation. Les femmes sont toujours autant \nvictimes de violences plus de 5 ans après sa \nprise de fonctions présidentielles. La lutte pour \nl’émancipation des femmes détachées de la \nlutte des classes ne saurait aboutir, elle est \nindissociable de la lutte révolutionnaire socia -\nliste pour la dictature du prolétariat. Célébrons \ndonc maintenant la Journée Internationale de \nLutte des Femmes et continuons de mener la \nlutte pour l’émancipation des femmes à travers \nla révolution ! \nLe 4 mars 2024 le gouvernement Macron a \nfait inscrire dans la constitution française \nla liberté de recourir à une IVG. L’occasion \npour un des gouvernement les plus réac -\ntionnaires et liberticides de la cinquième \nrépublique de redorer une image mise à \nmal par une demi décennie de mesures \nimpopulaires et de marginalisations des \npopulations les plus fragiles. Après une cé -\nrémonie en grande pompes le 8 mars, la \nconstitution a bien été dotée d’un nouvel \narticle, une « étape fondamentale » pour les droits des femmes d’après la ministre \nchargée de l’égalité entre les femmes et \nles hommes Aurore Bergé. De bien grands \nmots pour au final pas grand-chose, car ce \nqui a été constitutionnalisé n’est pas le droit \nde pouvoir recourir à un IVG pour toutes \npersonne pouvant en avoir besoin, mais la \nliberté de le faire. La distinction est signifi -\ncative car elle n’offre aucune garantie pour \nles personnes souhaitant user de leur liberté \nd’avorter qu’elles puissent le faire dans des \nconditions décentes. Il s’agit donc d’une mesure creuse, un effet de manche par un \ngouvernement impopulaire en mal de se ra -\ncheter une bonne image, au détriment en -\ncore une fois de la lutte pour l’émancipation \ndes femmes qui est réduite à un faire-valoir \net une série de postures et de déclarations \nsans le moindre effet. Nous méritons mieux \nque ça et devons lutter pour notre propre \némancipation qui ne pourra jamais passer \npar la compromission avec la bourgeoisie et \nses défenseurs ! L’arnaque de la constitutionnalisation de \nl’IVG\nManifestation à Paris, le 8 mars 2024. Les activistes portent des portraits de grandes femmes \nrévolutionnaires. De gauche à droite : Jiang Qing (grande dirigeante communiste chinoise), Danielle \nCasanova (résistante communiste française), la Camarade Norah (grande dirigeante communiste \npéruvienne), Clara Zetkin.\n\n\nAbonnement auprès d'un \ncomité local :  \n30 €/an\nRendez-vous auprès de \nnotre réseau de militants \ndans différentes villes de \nFrance pour cette formule.\n► Paiement en espèces \nauprès d'un comité local.Abonnement postal :  \n40 €/an\nCet abonnement \ncomprend une livraison \nà domicile de chaque \nnuméro.\n► Paiement en chèque \nou par Lydia.\nLa Cause du Peuple poursuit sa campagne d'abonnements ! Il existe différentes formules selon votre \nsituation et vos moyens. Ces abonnements annuels vous garantissent de recevoir 10 à 12 numéros.\nAbonnement de soutien :  \nà partir de 50 €/an\nCette formule comprend l'envoi \nà domicile de chaque numéro, \net permet en plus au journal de \nfinancer son organisation et ses \nactions militantes.\n► Paiement en chèque ou par \nLydia.\nÉcrivez-nous à cdp.abonnements@protonmail.com pour l'abonnement postal et l'abonnement de \nsoutien, en précisant votre adresse (voirie, numéro, commune et code postal) et numéro ou nom de \nboîte à lettres, ainsi que la formule d'abonnement souhaitée.\n20 | La Cause du Peuple n°76", "pdf_links": ["https://www.causedupeuple.org/wp-content/uploads/2024/03/n%C2%B076.pdf"], "source": "https://redherald.org/2024/03/29/end-of-jus-soli-in-mayotte-one-more-advance-in-the-reactionarization-of-the-state/", "type": "article", "title": "End of jus soli in Mayotte: one more advance in the reactionarization of the State – The Red Herald", "description": "In February 2024, the Interior Minister Darmanin announced that Emmanuel Macron wanted it to \"be no longer possible to become French if you are not a child of French parents\" if one was born on Mayotte", "modified time": "2024-03-29T20:50:19+00:00", "author": ["G.D."], "categories": ["Africa", "Europe", "Featured"], "tags": ["France"], "sections": ["Africa", "Europe", "Featured", "France", "English", "pll_660729bf03fbe"], "source_name": "Red Herald"}