{"title": "pc 29 marzo - Università in lotta contro l'asservimento a Israele e alla guerra imperialista", "published time": "2024-03-29T16:58:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-4687493486219023522\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div>\n  <span>\n   <strong>\n    20 atenei in lotta per smilitarizzare l'università\n   </strong>\n  </span>\n </div>\n <div>\n  <span>\n   <br/>\n   Vincenzo Bisbiglia |\n   <a href=\"https://www.ilfattoquotidiano.it/in-edicola/articoli/2024/03/27/20-atenei-in-lotta-per-s-militarizzare-luniversita/7492969/\">\n    ilfattoquotidiano.it\n   </a>\n   <br/>\n   <br/>\n   27/03/2024\n   <br/>\n   <br/>\n   Da Roma a Bari e Bologna - Non solo Gaza. Studenti e prof. vogliono lo \nstop alla cooperazione scientifica con Israele e i rettori fuori da \nMed-Or. E intanto Bernini chiama la polizia...\n   <br/>\n   <br/>\n   L'Università di Torino si è sfilata il 7 marzo scorso dall'Accordo di \ncooperazione industriale, scientifica e tecnologica tra Italia e \nIsraele. E ad aver avanzato la stessa proposta di congelamento - previa \nverifica \"caso per caso\" dei relativi bandi di ricerca con Tel Aviv - è \nstato il rettore di Bari, Stefano Bronzini, che ha confermato ieri al\n   <em>\n    Fatto\n   </em>\n   di essersi anche dimesso dal Consiglio scientifico della Fondazione \nMed-Or, la creatura di Leonardo nata per promuovere ricerca e sicurezza,\n e che è finita al centro delle proteste in questi giorni. Sono solo i \nprimi risultati della lotta dei gruppi studenteschi di tutta Italia, \ntornati a protestare da Roma a Genova, passando per Bologna e Bari. Sono\n almeno 20 gli atenei in protesta - tra cui Roma Tre e Tor Vergata, \nTrento, Firenze, Pisa, Milano e Milano-Bicocca, Napoli e Bologna - e \nvedono per la prima volta una saldatura tra studenti e docenti e \nricercatori per la \"smilitarizzazione\" e l'autonomia delle università.\n   <br/>\n   <br/>\n   Ieri il collettivo \"Cambiare Rotta\", dopo aver occupato lunedì sera il \nRettorato della Sapienza, ha provato a fare irruzione - respinta dalla \npolizia - durante la riunione del Senato Accademico, con la rettrice \nAntonella Polimeni - anche lei nel Consiglio scientifico di med-Or - che\n ha rifiutato le richieste d'incontro. Stesso blitz, respinto, a Genova.\n   <br/>\n   <br/>\n   Tre i punti su cui gli studenti cercano il dialogo con rettori e \ndocenti. Al centro, il bando scientifico pubblicato il 21 novembre e \npromosso dal Maeci per un \"accordo di cooperazione industriale, \nscientifica e tecnologica Italia-Israele\": rivolto alle università \nitaliane, il bando scade 10 aprile. Il 29 febbraio quasi duemila tra \ndocenti e ricercatori italiani hanno firmato una lettera inviata al \nministro degli Esteri, Antonio Tajani, dove si afferma che \"il \nfinanziamento potrebbe essere utilizzato per sviluppare tecnologia\n   <em>\n    dual use\n   </em>\n   ,\n ovvero a impiego sia civile che militare, e che la terza linea di \nfinanziamento delle tecnologie ottiche potrebbe essere utilizzata per \nsviluppare\n   <em>\n    device\n   </em>\n   di sorveglianza di ultima generazione, anche a\n uso bellico\". La richiesta è: sospendere gli accordi fino al cessate il\n fuoco di Israele. Il tema del\n   <em>\n    dual use\n   </em>\n   è centrale. La lotta \ndei collettivi è concreta e nasce dall'Osservatorio contro la \nmilitarizzazione delle scuole e dell'università, che si ispira al lavoro\n del prof. Michele Lancione, docente del Politecnico di Torino. Nel suo \nlibro\n   <em>\n    Università e militarizzazione\n   </em>\n   (Eris, 2023), Lancione \ndelinea il fitto rapporto tra il Politecnico e Leonardo. Interessi etici\n o civili? Cambiare Rotta, in un dettagliato dossier, fa notare come \n\"nell'ultimo bilancio del 2022 (Leonardo,\n   <em>\n    ndr\n   </em>\n   ) dichiara che \nrealizza l'83% del fatturato nel settore difesa, avendo quasi solo \nclienti governativi (88%)\". La stessa Leonardo che \"nel luglio 2022 ha \nacquistato la società israeliana Rada Electronic Industries, \nspecializzata in radar per la difesa a corto raggio e antidroni\".\n   <span>\n    <a name=\"more\">\n    </a>\n   </span>\n   <br/>\n   <br/>\n   Qui entra in gioco la terza questione: la partecipazione degli atenei al\n comitato scientifico della Fondazione Med-Or (che sta per \nMedio-Oriente), che nasce da una costola di Leonardo ed è presieduta \ndall'ex ministro dell'Interno Marco Minniti. Gli studenti ne parlano \ncome di \"un\n   <em>\n    think tank\n   </em>\n   (…) che ha lo scopo di sostenere \nattraverso studi e analisi le politiche imperialistiche\". Secondo i \ncollettivi, il progetto tende \"a sfruttare le giovani menti degli \nstudenti al servizio degli interessi militari\". Nel comitato scientifico\n siedono 16 rettori italiani e altri accademici. Tra questi Franco \nAnelli della Cattolica, Giorgio Barba Navaretti della Statale di Milano,\n Massimiliano Fiorucci di RomaTre, Tiziana Lippiello della Ca' Foscari e\n Alessandra Petrucci dell'UniFi. Ma qualcuno ha già scelto di fare un \npasso indietro: è il rettore di UniBa, Stefano Bronzini, che ha accolto \nl'invito di uscire dal\n   <em>\n    board\n   </em>\n   scientifico di Med-Or. L'obiettivo\n è congelare i progetti di ricerca in partnership con Israele \"come \nfacemmo con la Russia nel 2022, a patto che a rimetterci non siano gli \nstudenti\", sottolinea Bronzini. Che ha comunicato la decisione anche a \nGiovanna Iannantuoni, presidente del Crui (Conferenza dei rettori delle \nuniversità italiane) \"a cui ho detto che sono ancora in vita - dice \nsarcastico - ho avuto un confronto con gli studenti, non ero circondato \ndai Sioux\".\n   <br/>\n   <br/>\n   Non è un caso che i risultati ottenuti dai collettivi abbiano allarmato \nil governo. Dove ora si arriva a parlare di \"pericolo brigatista\". Come \nraccontato dal\n   <em>\n    Fatto\n   </em>\n   l'entourage del sottosegretario \nGiovanbattista Fazzolari ha già evocato le Br in una \"nota informativa a\n uso interno\". Mentre ieri il presidente del Senato, Ignazio La Russa a\n   <em>\n    La Verità\n   </em>\n   ha azzardato: \"Gli Anni di piombo iniziarono così\". Insomma, il \nfermento studentesco non piace alla destra di governo. Quale freno \nmettere al fermento giovanile? Ieri la ministra dell'Università Anna \nMaria Bernini ha sentito il capo della polizia Vittorio Pisani, e il \nministro dell'Interno, Matteo Piantedosi, con il quale si confronterà \nnei prossimi giorni. L'obiettivo è sempre lo stesso: reprimere il \ndissenso, anche quando argomentato.\n  </span>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "20 atenei in lotta per smilitarizzare l'università   Vincenzo Bisbiglia | ilfattoquotidiano.it   27/03/2024   Da Roma a Bari e Bologna - N...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-29-marzo-universita-in-lotta-contro.html", "source_name": "proletari comunisti"}