{"published time": "2024-03-29T21:26:41+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/UFPE-greve.png", "https://mail.google.com/mail/u/0?ui=2&ik=fe7b9bbbfd&attid=0.0.1.2&permmsgid=msg-f:1794817381908125272&th=18e878e645549658&view=fimg&fur=ip&sz=s0-l75-ft&attbid=ANGjdJ_F0vzF7F3-ywwnT2ki8ps_FEoDBwmNUHFytImhcgHrByxKkLC95zv5sxXd4VcWe1hvryZY5kDMGrFByorcMEa29pCwrRImNkUI06R_sjFXn_wG-UKf4DZKp5U&disp=emb"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"297\" sizes=\"(max-width: 601px) 100vw, 601px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/UFPE-greve.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/UFPE-greve.png\" width=\"601\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Os professores da Universidade Federal de Pernambuco (UFPE) aprovaram, neste dia 27/03,\n  <strong>\n   indicativo de greve\n  </strong>\n  em resposta ao corte reacionário de verbas para a educação pública\n  <a href=\"https://anovademocracia.com.br/governo-lula-alckmin-corta-r332-milhoes-da-educacao/\">\n   promovido por Luiz Inácio\n  </a>\n  e à falta de reajuste salarial para a categoria, apesar dos esforços da diretoria de impedi-la. A decisão foi feita 2 semanas após o início da greve nacional dos servidores técnico-administrativos.\n </p>\n <p>\n  Em assembleia geral híbrida promovida pela Associação dos Docentes da UFPE (ADUFEPE), os professores aprovaram indicativo de greve com 81 votos a favor, com o objetivo de recomposição salarial, reestruturação da carreira e revogação de medidas prejudiciais à educação pública. Em seus discursos, os professores favoráveis à greve frisaram os maus-tratos do atual governo Luiz Inácio com a educação pública, a necessidade de se lutar pela categoria, ou seja, de não conciliar com os cortes para educação e outras políticas ultrajantes atualmente vigentes. Em meio a debate, o conceito de sindicato amarelo foi levado à tona por um dos professores favoráveis à greve, em clara alusão à diretoria do Sindicato, que se manteve até o final inflexível em sua posição de não fazer greve para “defender o governo Lula”.\n </p>\n <p>\n  Além do Indicativo de Greve, foram aprovados a criação de um Comando de Mobilização Docente Local com a participação de entidades representativas dos técnicos e estudantes, um Comando Unificado entre professores e técnicos para organizar o planejamento da greve, e o envio de representantes para reunião da Associação Nacional de Docentes do Ensino Superior (ANDES) para debater a greve nacionalmente, e uma nova assembleia para o dia 17/04, com pauta específica de deflagração da greve.\n </p>\n <h3 class=\"wp-block-heading\">\n  Diretoria Amarela e Antidemocrática\n </h3>\n <p>\n  No momento que a eleição de representantes para a reunião nacional do ANDES entrou em pauta, a Diretoria conciliadora, representada na assembleia pela presidenta Maria Teresa Lopes Ypiranga e pelo Segundo Vice-Presidente Ricardo Oliveira da Silva, alegou que a assembleia já tinha passado do limite de horário estabelecido e, sem discussão ou debate algum, encerrou a reunião virtual, que ainda contava com mais de 100 participantes, efetivamente impossibilitando que a assembleia fosse continuada pelos professores revoltados no auditório do ADUFEPE. Essa manobra tipicamente antidemocrática, demonstra o acerto dos professores democráticos que, em discurso, indiretamente categorizaram a Diretoria de Amarela.\n </p>\n <p>\n  Por toda a assembleia, e até mesmo no site da ADUFEPE, é perceptível o ataque da Diretoria ao ANDES, sindicato que estimula nacionalmente a greve dos professores, em função de uma aproximação do PROIFES, sindicato amarelo aparelhado pelo Ministério da Educação e que rechaça a greve. Segundo o\n  <a href=\"https://www.adufepe.org.br/adufepe-protagonistas-de-fato-e-de-direito-contribuicao/\" rel=\"noopener\" target=\"_blank\">\n   próprio site da ADUFEPE\n  </a>\n  , o sindicato está há mais de 4 anos sem contribuir financeiramente com o ANDES com o objetivo claro de forçarem a própria expulsão contra a vontade das bases:\n </p>\n <p>\n  “No próprio Estatuto do Andes (artigo 45, parágrafo 3, inciso I) consta que, se esta (seção sindical) deixar de repassar a contribuição financeira dos sindicalizados de sua jurisdição à tesouraria do Andes por prazo igual ou superior a seis meses, o Congresso ou o Conad apreciará a revogação da homologação de constituição da S. Sind ou AD-S.Sind. Há anos, a resolução desta controvérsia está sendo postergada e não há mais tempo a perder.”\n </p>\n <h3 class=\"wp-block-heading\">\n  Professores e Técnicos Unidos em Greve!\n </h3>\n <p>\n  Duas semanas antes dos professores indicarem greve, os técnicos da UFPE anunciaram sua própria greve para reestruturar a carreira e contra as altas taxas de desligamento da categoria. Em publicações, o Sindicato dos Trabalhadores das Universidades Federais de Pernambuco (SINTUFEPE), organizador da greve, explicita “o total despreparo do governo com a análise da proposta apresentada”, que ignorou as propostas apresentadas na Terceira Mesa de Negociação e afirmou que não há orçamento algum previsto para a carreira de técnico.\n </p>\n <figure class=\"wp-block-image\">\n  <img alt=\"\" decoding=\"async\" src=\"https://mail.google.com/mail/u/0?ui=2&amp;ik=fe7b9bbbfd&amp;attid=0.0.1.2&amp;permmsgid=msg-f:1794817381908125272&amp;th=18e878e645549658&amp;view=fimg&amp;fur=ip&amp;sz=s0-l75-ft&amp;attbid=ANGjdJ_F0vzF7F3-ywwnT2ki8ps_FEoDBwmNUHFytImhcgHrByxKkLC95zv5sxXd4VcWe1hvryZY5kDMGrFByorcMEa29pCwrRImNkUI06R_sjFXn_wG-UKf4DZKp5U&amp;disp=emb\" srcset=\"https://mail.google.com/mail/u/0?ui=2&amp;ik=fe7b9bbbfd&amp;attid=0.0.1.2&amp;permmsgid=msg-f:1794817381908125272&amp;th=18e878e645549658&amp;view=fimg&amp;fur=ip&amp;sz=s0-l75-ft&amp;attbid=ANGjdJ_F0vzF7F3-ywwnT2ki8ps_FEoDBwmNUHFytImhcgHrByxKkLC95zv5sxXd4VcWe1hvryZY5kDMGrFByorcMEa29pCwrRImNkUI06R_sjFXn_wG-UKf4DZKp5U&amp;disp=emb\"/>\n </figure>\n <h3 class=\"wp-block-heading\">\n  Estudantes, Professores e Técnicos unidos contra a precarização\n </h3>\n <p>\n  A precarização da UFPE e das universidades públicas no geral é um plano bem-traçado por este velho estado brasileiro, em parceria com o Banco Mundial, para a total privatização do ensino. Lutar contra a precarização do ensino público é lutar contra a política reacionária do Banco Mundial, comandado pelo imperialismo ianque.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/professores-da-ufpe-atropelam-diretoria-imobilista-e-aprovam-indicativo-de-greve/", "type": "article", "title": "Professores da UFPE atropelam diretoria imobilista e aprovam indicativo de Greve - A Nova Democracia", "description": "Os professores da Universidade Federal de Pernambuco (UFPE) aprovaram, neste dia 27/03, indicativo de greve em resposta ao corte reacionário de verbas para a educação pública promovido por Luiz Inácio e à falta de reajuste salarial para a categoria, apesar dos esforços da diretoria de impedi-la. A decisão foi feita 2 semanas após o início da greve nacional dos servidores técnico-administrativos.", "modified time": "2024-03-29T10:26:45-03:00", "updated time": "2024-03-29T10:26:45-03:00", "author": ["Comitê de Apoio"], "categories": ["Nacional"], "tags": ["luta estudantil", "Lutas classistas", "universidades"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}