{"title": "pc 28 marzo - Università militarizzate: la ricerca per fare la guerra", "published time": "2024-03-29T01:10:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-2771245308597131460\" itemprop=\"description articleBody\">\n <p style=\"text-align: justify;\">\n  <em>\n   La\n mobilitazione degli studenti contro i progetti degli atenei con \nLeonardo ed esercito: occupata la Sapienza, dopo Napoli e Torino. Il \ngoverno sventola lo spauracchio del terrorismo. Ma Gaza è solo l’ultima \ngoccia: la protesta è di lunga data\n  </em>\n </p>\n <p style=\"text-align: justify;\">\n  di\n  <span>\n   <strong>\n    <em>\n     Luciana Cimino\n    </em>\n   </strong>\n  </span>\n  <em>\n   da il manifesto\n  </em>\n </p>\n <p style=\"text-align: justify;\">\n  È bastata una settimana di protesta per \nfar perdere la testa alla di solito misurata ministra dell’Università e \ndella Ricerca Anna Maria Bernini che ieri, allarmata da due \ncontestazioni in contemporanea, a Roma e Genova, ha pensato di chiamare \nil capo della polizia Vittorio Pisani per un confronto sulla «situazione\n all’interno degli atenei».\n </p>\n <p style=\"text-align: justify;\">\n  Una telefonata irrituale che, oltre a \nsembrare uno sgarbo al ministro competente, Piantedosi, tradisce il \nnervosismo del governo di destra davanti alle mobilitazioni dei giovani.\n Sono passati solo 18 mesi da quando Meloni, nel suo discorso di \ninsediamento diceva «contestatemi, siate affamati, siate folli e anche \nliberi» ai giovani. Una evidente boutade che non ha convinto nessuno \nanche perché già qualche giorno dopo le cronache registravano l’uso di \nmanganelli contro gli studenti.\n </p>\n <p style=\"text-align: justify;\">\n  Ieri la ministra Bernini ha dovuto \ndimostrare di aderire alla linea del partito di maggioranza del governo\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n che da giorni, nelle comunicazioni riservate, chiede ai suoi di \nsostenere pubblicamente la tesi che le proteste universitarie per la \nPalestina siano infiltrate dalle Brigate Rosse.\n <p>\n </p>\n <p style=\"text-align: justify;\">\n  Un’indicazione che, nelle intenzioni, \ndovrebbe servire a sminuire le forti istanze anti-belliche del movimento\n studentesco che, dopo Napoli e Torino, ha occupato nei giorni scorsi La\n Sapienza e manifestato a Genova per chiedere l’interruzione del bando \ndi collaborazione tra Italia e Israele (Maeci) e dei rapporti con \nLeonardo e Fondazione Med-or, presieduta da Marco Minniti.\n </p>\n <p style=\"text-align: justify;\">\n  <strong>\n   QUELLO CHE PERÒ\n  </strong>\n  il \ngoverno finge di non vedere è che la mobilitazione contro la \nmilitarizzazione delle università italiane parte da molto prima della \ncontingenza della cronaca e il massacro della popolazione di Gaza l’ha \nresa solo più urgente. Anche due anni fa, a fine marzo 2022, la prima \nuniversità della Capitale venne occupata per protestare contro \nl’escalation in Ucraina con la richiesta di tagliare gli accordi tra \nSapienza e Leonardo.\n  <span>\n  </span>\n </p>\n <p style=\"text-align: justify;\">\n  Oltre al Pnrr, esiste anche un Pnrm, \nPiano nazionale della Ricerca militare, che coinvolge ministeri della \nDifesa e dell’Istruzione e Università. Il ruolo centrale del sistema \nuniversitario per il rafforzamento del comparto militare è enfatizzato \nanche dal Documento programmatico 2020-22 dello Stato maggiore della \nDifesa. Sempre nel 2022 è stato firmato un protocollo tra Crui \n(Conferenza dei Rettori) e Leonardo Med-Or per intensificare la \ncollaborazione.\n </p>\n <p style=\"text-align: justify;\">\n  Secondo i dati pubblicati sul sito dello\n stesso gruppo aerospaziale, al momento Leonardo ha in corso una \nsessantina di progetti di ricerca con gli atenei italiani più cinque \naccordi quadro con altrettante università (PoliMI, PoliTo, La Sapienza, \nUniversità di Genova e di Bologna). Anche l’esercito si è mosso: la \nFederico II di Napoli, ad esempio, ha avviato da tempo un accordo-quadro\n con il Centro Alti Studi per la Difesa (Casd) e il Comando Operazioni \nin Rete dello Stato maggiore per sviluppare progetti comuni.\n </p>\n <p style=\"text-align: justify;\">\n  Come spiega il Movimento No MUOS \nsiciliano in un recente dossier su Università e Guerra, lo slittamento \nda conoscenza come luogo di pace a conoscenza ai fini di guerra è dovuto\n all’intrecciarsi di diversi interessi: «Quello meramente economico e \nremunerativo: le aziende belliche che finanziano la ricerca non lo fanno\n in maniera disinteressata ma creano profitto e possono attingere a un \nbacino ampio di stagisti/e e tirocinanti da impiegare presso le proprie \nstrutture; un altro fine è politico e propagandistico, con una \nuniversità che si presta da un lato a legittimare le aggressioni \nimperialiste e, dall’altro, a diffondere la cultura della difesa e della\n sicurezza nei territori, che serve a normalizzare la guerra e le sue \nconseguenze».\n </p>\n <p style=\"text-align: justify;\">\n  <strong>\n   L’OSSERVATORIO\n  </strong>\n  contro \nla militarizzazione delle scuole, che da anni raccoglie e archivia le \nsegnalazioni sulle ingerenze delle forze dell’ordine nell’educazione, ha\n lanciato lo scorso gennaio una petizione, «Fuori le università da \nMed-or/Leonardo, produttrice di armi e di morte», per chiedere ai \nrettori di rinunciare ai loro incarichi dentro la fondazione che ha \nraccolto oltre trentamila firme.\n </p>\n <p style=\"text-align: justify;\">\n  «Quando la ricerca universitaria è \nfinanziata da questo tipo aziende, la ricaduta diretta è sui progetti di\n ricerca che sono vincolati dalle scelte strategiche delle aziende che \nhanno come scopo la crescita del comparto bellico in un contesto in cui \nil sotto finanziamento pubblico delle università mette in crisi gli \natenei», dice Margherita Esposito dell’Unione degli Universitari, mentre\n il collettivo Cambiare Rotta, artefice delle azioni degli ultimi \ngiorni, chiama alla mobilitazione di massa per il 16 aprile.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "La  mobilitazione degli studenti contro i progetti degli atenei con  Leonardo ed esercito: occupata la Sapienza, dopo Napoli e Torino. Il  g...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-28-marzo-universita-militarizzate-la.html", "source_name": "proletari comunisti"}