{"title": "Who Arms Israel? - 2 - UK/Germany/Italy/Spain/Belgium  - by Workers in Palestine", "published time": "2024-03-29T15:28:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-8078457931855392929\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div id=\"uk\">\n  <h2>\n   UK\n  </h2>\n  <p>\n   Arms Production for Israel in the UK\n  </p>\n  <p>\n   ‍\n  </p>\n  <p>\n   <em>\n    Since 2008, the UK has licensed the export of arms worth\n   </em>\n   <a href=\"https://caat.org.uk/data/exports-uk/overview?region=Israel\">\n    <em>\n     £560 million\n    </em>\n   </a>\n   <em>\n    to Israel. This does not capture the full scale of UK military exports \nto Israel as many arms export licenses to Israel are “open” and there is\n no cap on the number of licensed exports or their value; and many \nlicences are for the USA, for incorporation into bigger weapons systems \nfor onward export to Israel. The most traceable exports from the UK to \nIsrael are components for the F35 fighter jet and the F16 – both of \nwhich are used by the IOF in Gaza.\n   </em>\n  </p>\n  <p>\n   ‍\n  </p>\n  <div id=\"the-f-35-joint-strike-fighter\">\n   <h6>\n    <strong>\n     The F-35 Joint Strike Fighter\n    </strong>\n   </h6>\n   <p>\n    <a href=\"https://www.baesystems.com/en/product/f-35-lightning-ii\">\n     <em>\n      15 per cent of each F-35\n     </em>\n    </a>\n    <em>\n     is built in the UK. Exports of components for the F-35 programme are \ncovered by an open licence from the UK government, meaning very little \nof this component supply is included in the £560m figure above. The main\n UK company involved is BAE Systems. BAE produces 13-15 per cent of each\n F-35 across its UK and US operations. Some of the firms and \nmanufacturing sites for the F35 in the UK are the following:\n    </em>\n   </p>\n   <ul role=\"list\">\n    <li>\n     The rear fuselage of every F-35 fighter is made by BAE Systems at Samlesbury Aerodrome, Lancashire.\n    </li>\n    <li>\n     The\n “active interceptor system” is made by BAE Systems in Rochester, Kent. \nThere is a steady stream of components for F35s and Israel’s F16s from \nthis site.\n    </li>\n    <li>\n     “Durability testing” for the F35 is undertaken at the BAE structural testing facility in East Yorkshire.\n    </li>\n    <li>\n     <a href=\"https://martin-baker.com/contact/martin-baker-uk/\">\n      Martin-Baker\n     </a>\n     make the ejector seat in the UK; their headquarters is in Higher Denham, Buckinghamshire.\n    </li>\n    <li>\n     Cobham\n Mission Systems made the refuelling probe for the F35; Cobham Mission \nSystems was sold to Eaton in 2021 and is hosted at Mission Systems \nWimborne Ltd.\n    </li>\n    <li>\n     Leonardo make the laser targeting system for the F35 in Edinburgh.\n    </li>\n    <li>\n     <a href=\"https://www.dunlopaircrafttyres.co.uk/\">\n      Dunlop Aircraft Tyres\n     </a>\n     make the aircraft tyres in Birmingham\n    </li>\n   </ul>\n   <p>\n    In\n November 2023 the UK Department for Business and Trade released a list \nof the 79 companies currently registered on a UK government open licence\n for exports in support of the F-35 programme. For an annotated version \nof that list, including what each company makes and where it is based \n(organised by region),\n    <a href=\"https://assets-global.website-files.com/6531c17aabbc6ae3b7ad1103/658095ae1cbaf87f6d8a98f7_F35UK.pdf\">\n     click here\n    </a>\n    .\n   </p>\n   <p>\n    ‍\n   </p>\n  </div>\n  <div id=\"munitions-made-for-the-iof-in-the-uk\">\n   <h6>\n    <strong>\n     Munitions made for the IOF in the UK\n    </strong>\n   </h6>\n   <ul role=\"list\">\n    <li>\n     <strong>\n      Raytheon\n     </strong>\n     makes the Paveway II Guided Missile for Israel in the US. Raytheon also\n makes the Paveway IV in Glenrothes. While there are no export licenses \nfor the Paveway IV to Israel from the UK, they are assembled in the US \nso the supply chain is unclear. Further, there could be common \ncomponents made in the UK and the same multinational company has \nresponsibility.\n    </li>\n    <li>\n     The\n     <a href=\"https://www.timesofisrael.com/liveblog_entry/idf-multiple-rocket-launcher-used-to-target-hamas-in-gaza-for-first-time-since-2006/\">\n      MLRS M270 rocket launcher\n     </a>\n     - used inside the Gaza Strip for the first time since 2006 - is made by\n     <strong>\n      Lockheed Martin\n     </strong>\n     . It is\n     <a href=\"https://www.army-technology.com/projects/mlrs/#:~:text=Corporate%20Communications%20Office.-,The%20MLRS%20M270%20is%20manufactured%20by%20Lockheed%20Martin's%20Missiles%20and,a%20subsidiary%20of%20Lockheed%20Martin.\">\n      built in Europe\n     </a>\n     by an international consortium of companies from France, Germany, Italy and UK. In\n     <a href=\"https://www.army-technology.com/news/elbit-systems-kmw-further-modernise-european-mlrs/?cf-view\">\n      Germany\n     </a>\n     , Krauss-Maffei-Wegmann (MKW) has signed an MoU with Elbit subsidiaries to modernise the MLRS.\n    </li>\n   </ul>\n  </div>\n  <div id=\"companies-with-uk-arms-export-licenses-to-israel\">\n   <h6>\n    <strong>\n     Companies with UK arms export licenses to Israel\n    </strong>\n   </h6>\n   <p>\n    <em>\n     Various companies have held arms export licenses from the UK to Israel since 2008. Some of the license holders are:\n    </em>\n   </p>\n   <ul role=\"list\">\n    <li>\n     <strong>\n      Teledyne Defence and Space\n     </strong>\n     ,\n Shipley, Yorkshire. Teledyne manufacture components for air, land, sea \nand space radar equipment, including for the F35. Their defence and \nspace subsidiary has one manufacturing plant in Shipley and has sales \nrepresentatives (Ormic Components) based in Israel. Since 2018, its \nparent company Teledyne Technologies has applied for 134 export licenses\n from the UK to Israel.\n    </li>\n   </ul>\n   <ul role=\"list\">\n    <li>\n     NB: we have not \nbeen able to trace the direct supply chains to Israeli military \nequipment and Palestine Action activists were prosecuted after targeting\n a different subsidiary in Wales (Teledyne Labtech).\n    </li>\n   </ul>\n   <ul role=\"list\">\n    <li>\n     <strong>\n      Teledyne\n     </strong>\n     ,\n e2v (sales office and HQ Chelmsford and microwave electronics facility \nin Lincoln, UK). Originally a defence electronics company, e2v was sold \nto Teledyne in 2017. Although the firm has applied for 124 UK arms \nexport licenses to Israel since 2008, this may have been in its previous\n incarnation as e2v and it is not clear which countries it uses to \nproduce military technology at present.\n    </li>\n    <li>\n     <strong>\n      Elbit Systems\n     </strong>\n     ,\n an Israeli defence company with subsidiaries in the UK and US has had \narms export licenses issued from the UK including for: military \ncommunications components; military communications equipment; military \ncommunications equipment software, body armour and military electronic \nequipment. The UK subsidiary of the firm has a new R&amp;D facility in \nBristol. Although Elbit Systems exports from the UK to Israel, much of \nits production in the UK is focused around contracts with the British \narmed forces.\n    </li>\n   </ul>\n   <ul role=\"list\">\n    <li>\n     The Elbit site in the UK \nmost connected to goods used by the IOF is run by its subsidiary Instro \nPrecision Ltd in Sandwich, Kent. Instro Precision Ltd make targeting \nequipment for troops and vehicles and hold export licenses to Israel – \nthis equipment is likely used in Israel’s ground operations. This is \nausefuel\n     <a href=\"https://elbitsites.uk/map\">\n      resource\n     </a>\n     to finding companies which cooperate with Ebit Systems in the UK,\n    </li>\n   </ul>\n  </div>\n  <div id=\"resources-and-links-on-uk-military-production-for-israel\">\n   <h6>\n    <strong>\n     Resources and links on UK military production for Israel\n    </strong>\n   </h6>\n   <ul role=\"list\">\n    <li>\n     <a href=\"https://caat.org.uk/data/exports-uk/overview?region=Israel\">\n      https://caat.org.uk/data/exports-uk/overview?region=Israel\n     </a>\n    </li>\n    <li>\n     <a href=\"https://caat.org.uk/news/statement-on-uk-arms-exports-to-israel/\">\n      https://caat.org.uk/news/statement-on-uk-arms-exports-to-israel/\n     </a>\n    </li>\n    <li>\n     <a href=\"https://caat.org.uk/data/countries/israel/\">\n      https://caat.org.uk/data/countries/israel/\n     </a>\n    </li>\n   </ul>\n  </div>\n </div>\n <div id=\"germany\">\n  <h2>\n   Germany\n  </h2>\n  <div id=\"major-weapons\">\n   <h5>\n    <strong>\n     Major weapons\n    </strong>\n   </h5>\n   <p>\n    <em>\n     Germany is Israel’s\n    </em>\n    <a href=\"https://www.sipri.org/databases/armstransfers\">\n     <em>\n      second biggest\n     </em>\n    </a>\n    <em>\n     foreign\n supplier of major conventional weapons (MCW). Over the period 2013-22, \nthey supplied 27.6% of the MCW imported by Israel.\n    </em>\n   </p>\n   <p>\n    <em>\n     Military\n equipment supplied to Israel by Germany has mostly consisted of \nsubmarines; warships; engines for land vehicles, naval vehicles and \naircraft that are assembled in Israel or the US, and torpedoes for the \nsubmarines. In many cases, the German government pays for around a third\n of the cost of these sales as military aid. Supplying arms to Israel is\n considered by Germany to be a core foreign policy interest.\n    </em>\n   </p>\n   <p>\n    ‍\n   </p>\n   <p>\n    <em>\n     Major equipment recently delivered, or currently on order, include\n    </em>\n    :\n   </p>\n   <ul role=\"list\">\n    <li>\n     MT883Ka\n engines for Israel’s Merkava tanks and Namer armoured vehicles. These \nare assembled in the US from components made in Germany by\n     <strong>\n      Rolls-Royce Power Systems (formerly MTU, who designed the engine) in Friedrichshafen\n     </strong>\n     . The contract was agreed in 2000 and SIPRI estimate that 1060 engines have been delivered between 2002 and 2022.\n    </li>\n    <li>\n     Saar-6\n corvettes (warships) based on the German K130 Braunschweig class, with \nsome component production and final fitting out in Israel. Two out of a \ntotal order of four were delivered in 2022. The order was placed in 2015\n and was worth €430m, of which the German government paid €115m as \nmilitary aid. The ships are produced at\n     <strong>\n      ThyssenKrupp Marine Systems’ (TKMS) shipyard in Kiel.\n     </strong>\n    </li>\n    <li>\n     Anti-ship\n torpedoes for Israel’s (German-made) Dolphin-class submarines. SIPRI \nestimate that 110 had been delivered by 2022, from an order for an \nestimated 150 in 2014. They are made by\n     <strong>\n      Atlas Elektronik.\n     </strong>\n     The Dolphin submarines were made by\n     <strong>\n      HDW (now part of TKMS) in Kiel.\n     </strong>\n    </li>\n    <li>\n     Three\n Dakar class diesel-electric submarines ordered in 2022 in a €3b deal \npartly funded by German military aid. Delivery is planned starting 2031.\n They are being built by\n     <strong>\n      TKMS in Kiel.\n     </strong>\n    </li>\n   </ul>\n  </div>\n  <div id=\"export-licences\">\n   <h5>\n    <strong>\n     Export licences\n    </strong>\n   </h5>\n   <ul role=\"list\">\n    <li>\n     Germany issued arms export licences for Israel worth\n     <a href=\"https://www.reuters.com/world/europe/german-military-exports-israel-up-nearly-10-fold-berlin-fast-tracks-permits-2023-11-08/\">\n      €32 million\n     </a>\n     in 2022, compared to €88m in 2021. However, in the 10-year period \n2013-22 they issued licences worth £2.5 billion, according to their \nofficial\n     <a href=\"https://www.sipri.org/databases/national-reports/Germany\">\n      annual reports\n     </a>\n     . More recent\n     <a href=\"https://www.reuters.com/world/europe/german-military-exports-israel-up-nearly-10-fold-berlin-fast-tracks-permits-2023-11-08/\">\n      information\n     </a>\n     shows that by the beginning of November 2023, Germany had already \nissued licences worth €303m. 85% of Germany’s 218 arms export licenses \nto Israel so far in 2023 were issued after the start of the current war \non October 7th.\n    </li>\n    <li>\n     According to Germany’s full report on arms \nexport controls for 2021 (the 2022 report has not yet been published) \n85% of the value of export licences issued for Israel in 2021 was for \ncomponents for armoured vehicles and main battle tanks. In 2020, 90% of \nthe much larger £583 million round of licences issued was for corvettes \nas well as engines and other parts for submarines.\n    </li>\n   </ul>\n  </div>\n  <div id=\"f-35-supply-chain\">\n   <h5>\n    <strong>\n     F-35 supply chain\n    </strong>\n   </h5>\n   <p>\n    Germany\n has only recently become a customer for the F-35. Only one German \ncompany has been clearly identified as an F-35 supplier –\n    <strong>\n     Otto Fuchs KG in Meinerzhagen\n    </strong>\n    – which produces titanium dye forgings and leading edge spars for the F-35.\n   </p>\n   <p>\n    ‍\n   </p>\n  </div>\n </div>\n <div id=\"italy\">\n  <h2>\n   Italy\n  </h2>\n  <p>\n   Arms Production for Israel in Italy\n  </p>\n  <p>\n   <em>\n    In\n 2021, Italy approved arms export licenses worth 12.5 million euros to \nIsrael. These included 7.1 million euros of licenses for goods in the \ncategory ML10 (\"Aircraft\", \"lighter-than-air vehicles\", \"Unmanned Aerial\n Vehicles\" (\"UAVs\"), aero-engines and \"aircraft\" equipment).\n   </em>\n  </p>\n  <p>\n   ‍\n  </p>\n  <div id=\"f35-supply-chains-in-italy\">\n   <h6>\n    <strong>\n     F35 supply chains in Italy\n    </strong>\n   </h6>\n   <p>\n    ‍\n    <em>\n     Italy\n is a key partner in the F35 coalition. The F35 supply chain can be \ntraced to the following sites and the partly state-owned company \nLeonardo:\n    </em>\n   </p>\n   <ul role=\"list\">\n    <li>\n     Leonardo produces composites and metal structures for the F35 at plants in Foggia, Nola and Venegono.\n    </li>\n    <li>\n     The\n Leonardo Aircraft Division produces wings for the F35 at a plant in \nCameri.  Components from Italy are in every F35, but not all the wings \nare produced in Italy.\n    </li>\n   </ul>\n   <p>\n    Increased links between Leonardo and the Israeli military industry:\n   </p>\n   <ul role=\"list\">\n    <li>\n     In\n February 2023, Leonardo announced partnerships with the Israeli \nInnovation Authority and Ramot, a Technology Transfer Company at Tel \nAviv University to co-develop new projects. In November 2022, Leonardo \nDRS (a US based subsidiary) announced a merger with RADA Electronic \nIndustries, an Israeli company that specialises in radar technology. The\n new combined company is a subsidiary of Leonardo.\n    </li>\n   </ul>\n   <p>\n    ‍\n   </p>\n  </div>\n </div>\n <div id=\"spain\">\n  <h2>\n   SPAIN\n  </h2>\n  <p>\n   Arms Production for Israel in Spain.\n  </p>\n  <p>\n   ‍\n  </p>\n  <p>\n   In\n 2021, Spain authorised 55 arms export licenses to Israel – worth 13 \nmillion euros. This included 9.8 million euros of licenses for goods in \nthe category ML5 – fire control, surveillance and warning equipment. In \n2020, Spain authorised 17.7 million euros of licenses – 9 million euro \nof these in ML10 and 8 million euro ML5.\n   <br/>\n   <br/>\n   <a href=\"https://centredelas.org/wp-content/uploads/2022/09/informe54_NegociosProbadosEnCombate_CAST.pdf\">\n    Research\n   </a>\n   on\n the connection between the Spanish arms industry and Israel focuses \nmore on imports from Israel rather than exports as the Spanish industry \nis smaller and less developed than that of Israel.\n  </p>\n  <p>\n   ‍\n  </p>\n  <p>\n   ‍\n  </p>\n </div>\n <h2>\n  Belgium\n </h2>\n <p>\n  Arms Production for Israel in Belgium.\n </p>\n <p>\n  ‍\n </p>\n <p>\n  In 2021, Belgium licensed 19.8 million euros of arms exports to Israel in category ML8 (energetic materials).\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": null, "pdf_links": [], "description": "UK  Arms Production for Israel in the UK ‍ Since 2008, the UK has licensed the export of arms worth £560 million   to Israel. This does no...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/03/who-arms-israel-2-ukgermanyitalyspainbe.html", "source_name": "maoistroad"}