{"published time": "2024-03-29T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Plaza-de-Mayo-24-marzo-2024-1.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   La jornada de ayer ha sido un paso más de una Argentina que emerge. Centenares de miles en la Capital y  multitudinarias las marchas en Córdoba, Rosario, Bariloche, Tucumán, Mar del Plata, Salta, Jujuy, en todas las capitales de provincia y también en centenares de ciudades y  pueblos pequeños. Es un nuevo pico de la movilización popular, que viene en ascenso desde el día en que asumió Milei y arrancó el primer cacerolazo.\n  </p>\n  <p>\n   Además, ayer en el palco, junto a los organismos de Derechos Humanos, estuvieron  la CGT, las dos CTA, la UTEP y en la movilización junto a las columnas de la CCC, luego de años una columna de sectores de la juventud radical.\n  </p>\n  <p>\n   Mucha juventud se veía en la marcha. Tener en cuenta que muchos  jóvenes votaron un cambio frente al desastre en el que viven,  frente a la ineptitud del gobierno de Alberto Fernández, pero no votaron negacionismo.\n  </p>\n  <p>\n   El gobierno  gobierna con un DNU que ya fue rechazado en el Senado y no está seguro de qué sucederá en diputados. Ahora la Vicepresidenta le dice “jamoncito” al Presidente. No  puede decirle algo así a un presidente su vice. Queda marcada para siempre la diferencia entre Milei y Villarruel. Es una expresión que genera una situación sin retorno.\n  </p>\n  <p>\n   Quisieron tapar la fisura abierta con un spot provocador, reaccionario y  mentiroso. ¿Qué tiene de mentira este spot sobre el 24 de Marzo en el que trataron de unirse y reagrupar fuerzas? La primera mentira es que fue una guerra contra el terrorismo y la penetración rusa. Esto es falso, falso absolutamente. La esencia de la represión de la dictadura la tenés graficada en Córdoba, donde el propio 24 de marzo lo secuestran a Salamanca y ya antes habían logrado la muerte de Tosco y lo habían matado a Atilio López. Este fue el blanco de la represión, borrar  los 400.000 delegados de fábrica que ellos llamaban los “soviets de fábrica”. Se puede constatar que la mayoría de los mártires desaparecidos fueron dirigentes obreros, estudiantiles y populares. Se lo puede ver en\n   <em>\n    La Noche de los Lápices\n   </em>\n   , cómo  el foco de esa “guerra” estaba en secuestrar a estudiantes secundarios y los torturaron en forma infame, como fue el caso que se conmemora con La Noche de los Lápices.\n  </p>\n  <p>\n   Además es falso porque Videla apoyó a Rusia en Afganistán, y Rusia y Cuba defendieron a la dictadura cuando eran acusadas por los derechos humanos en las Naciones Unidas.\n  </p>\n  <p>\n   Y es falso cuando  ponen en discusión que hubo un genocidio. Solo en la Conadep se comprobaron 8.000 casos, cuando esas denuncias se hacían en medio del miedo y miles de familias se quedaron calladas o no pudieron denunciar sus casos. Alconada  Mon, que no se lo puede acusar de izquierdista, que trabaja en un medio como\n   <em>\n    La Nación\n   </em>\n   , dio a publicidad la desclasificación de documentos secretos en Estados Unidos, por el cual las Fuerzas Armadas argentinas en el año 1978 reconocían haber asesinado o desaparecido a 22.000 personas. Cifra naturalmente achicada en su confesión. Es la prueba más contundente de que fue un genocidio.\n  </p>\n  <p>\n   Este spot  se pone en juego cuando se produce el atentado contra una joven de la agrupación Hijos, tratando de generar el pánico frente a este ascenso de movilizaciones que hay. Ya hubo previamente otras amenazas como a Cecilia Panceta en Córdoba, una concejala de Agua de Oro, o sea, tratan de meter el miedo para frenar la movilización.\n  </p>\n  <p>\n   Por eso lo de ayer fue una respuesta contundente. Fueron centenares de miles que ponen coto a estas amenazas y que cambian la situación respecto de estas tesis que quieren desatar y en las que quieren volver a embretar a las fuerzas armadas.\n  </p>\n  <p>\n   <strong>\n    De Renzis\n   </strong>\n   : Si te pones a pasear en la historia, te encontrás momentos donde hay picos de reacción, otros más quietos, pero siempre antes de la tormenta aparece la pasividad. No hay un hecho violento y después viene la tormenta, salvo que sea el hecho que desencadena la tormenta. La pregunta es: cuando se escucha hasta en los discursos que dieron ayer, que si no cambia esto así no puede seguir, etc., ¿cuál es el criterio que abunda socialmente? Porque si somos objetivos, la sociedad votó a este gobierno por cuatro años y con la chance de renovar incluso la instancia. En el otro lado, por otra parte, el disconformismo de un sector que siempre estuvo disconforme con la manera liberal de mirar la vida, pero que cuando participó en parte del gobierno anterior, o del gobierno que fuere, no cambiaron mucho la realidad. ¿Cómo se hace para equilibrar esto?\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez\n   </strong>\n   : La salida que claramente no es ésta, ni fue la que se ejerció anteriormente. Hace falta otra salida. Es posible, yo te doy un solo dato, este gobierno en tres meses juntó en el Banco Central más de 9 mil millones de dólares. Eso es producción argentina, eso es la potencialidad que tiene nuestra producción y es lo que sacaron de nuestros bolsillos, lo que nos ajustan día a día. Entonces, si se parte de ahí, plata hay, y la salida es suspender el pago al FMI, mandar esa plata a la producción, entonces hay una salida para la felicidad del pueblo. No es una ilusión. Cuando la rebelión del 2001 impuso el default y se dejó de pagar la deuda externa, rápidamente y en tres años se generó el periodo de mayor desarrollo de los últimos 20 años. Esto fue posible esencialmente por suspender esos pagos, a partir de ello, del año 2002 al 2008, tuvimos una expansión muy importante de la economía. Por lo tanto, la salida surge de la propia experiencia.\n  </p>\n  <p>\n   Más atrás en el tiempo, mientras tuvimos el control del comercio exterior con el IAPI de Perón,  se podía ejercer la soberanía en este terreno y se pudieron concretar muchas obras que hicieron a la felicidad del pueblo. Hay otra salida. Esto es lo que hay que tener claro. Porque lo dijo ayer Peréz Esquivel con mucha claridad, aceleran hacia el precipicio. Entonces, esta es la situación en la cual se va produciendo la reacción en forma muy acelerada del pueblo, que necesita pararle la mano a este ajustazo, y tampoco quiere volver atrás.\n  </p>\n  <p>\n   <strong>\n    De Renzis\n   </strong>\n   :  ¿Estás seguro que no queremos llegar al precipicio y caernos?\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez\n   </strong>\n   : Nadie es suicida y nuestro pueblo no es suicida. Por eso se va produciendo la reacción que se produce. Lo de ayer, habrá que dimensionarlo, yo no tengo los datos del interior, pero estamos en la dimensión de millones en la calle. Y porque hay que tener en cuenta cómo fue la elección. El núcleo que gobierna fue una minoría. O sea, tuvo el 30% de votos con la ilusión de un cambio que no se está produciendo. Tuvo el 30% de los votos con la ilusión de que íbamos a una moneda fuerte cuando nuestra moneda está más débil que nunca.\n  </p>\n  <p>\n   Entonces, el gobierno tuvo el 30% de los votos. La derecha tradicional tuvo un 25% que se los prestó. Ya las estadísticas dan que de ese 56% bajó casi un 10. Pero ¿un 10 de cuál? Del 30% que apoyó a Milei. Porque ese 30% mordió abajo y es lo que uno va viendo en todas las barriadas. No solo está el 45% que votó en contra que reacciona y va a la calle. No, no. Acá hay una parte de lo que votó a Milei que empezó a darse vuelta. ¿Está completado el tema? No. ¿Hay que discutir con las falsedades que pone el gobierno? Sí. ¿Hay que  armar una salida y un programa para la salida que genere confianza? Sí. Pero digamos que los tiempos van bastante más rápido de lo que uno pensaba.\n  </p>\n  <p>\n   <strong>\n    De Renzis\n   </strong>\n   : Ahí está la parte secreta del análisis. Porque me parece que hay una aceleración que no es correlativamente seguida por quienes deberían estar conduciendo, ¿no?\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez\n   </strong>\n   : No, si los que iban a conducir son los que nos llevaron a este desencanto, mejor. Tiene que surgir una nueva conducción.\n  </p>\n  <p>\n   <strong>\n    De Renzis\n   </strong>\n   : Eso está bien. Yo estoy diciendo  otra cosa. Digo que no surge nadie que se ponga al frente de esto contemporáneamente y que se dé cuenta de que el precipicio está más cerca de lo que nosotros creemos.\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez\n   </strong>\n   : Por eso es muy esperanzador todos los jóvenes que uno vio ayer. Muchos más, cada vez más. Ya el 8 de Marzo fueron muchas las pibas que se pusieron al hombro esa movilización. Y ayer se volvieron a ver muchos jóvenes. Bueno, de ahí surgirá. Nosotros daremos la experiencia que tuvimos, que al fin y al cabo no fue tan feliz, y surgirá una idea de la salida entre esa juventud recogiendo, sí, cuáles fueron los tramos en que el pueblo estuvo mejor y preguntándose por qué.\n  </p>\n  <p>\n   <strong>\n    De Renzis\n   </strong>\n   : Admiro con la tranquilidad que estás analizando el momento del precipicio. Yo me siento cada vez más cerca del precipicio y quiero acelerar el análisis, pero bueno, cada cual observa lo que la experiencia le marca, y está bien que haya alguien que vea que estos movimientos pueden llevar al comienzo de algo diferente. Ojalá que así sea.\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez\n   </strong>\n   : Será el optimismo que me dio haber participado en la movilización ayer. Es como que a uno le vuelve el optimismo al alma.\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>", "source": "https://pcr.org.ar/nota/la-argentina-emergente/", "type": "article", "title": "La Argentina emergente", "description": "La jornada de ayer ha sido un paso más de una Argentina que emerge. Centenares de miles en la Capital y  multitudinarias las marchas en Córdoba, Rosario, Bariloche, Tucumán, Mar del Plata, Salta, Jujuy, en todas las capitales de provincia y también en centenares de ciudades y  pueblos pequeños. Es un nuevo pico de la…", "author": ["carga"], "categories": ["Política"], "source_name": "Partido Comunista Revolucionario"}