{"published time": "2024-03-30T03:57:23+08:00", "images": ["https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/signal-2024-03-29-205435_006-1-696x462.jpeg", "https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/signal-2024-03-29-205435_002-1024x767.jpeg", "https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/signal-2024-03-29-205435_003-1024x792.jpeg", "https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/signal-2024-03-29-205435_004-1024x680.jpeg", "https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/signal-2024-03-29-205435_005-683x1024.jpeg"], "content": "<div class=\"td_block_wrap tdb_single_featured_image tdi_74 tdb-content-horiz-right td-pb-border-top td_block_template_1\" data-td-block-uid=\"tdi_74\">\n <div class=\"tdb-block-inner td-fix-index\">\n  <a data-caption=\"\" href=\"https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/signal-2024-03-29-205435_006-1.jpeg\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n   </p>\n  </a>\n </div>\n</div>\n<div class=\"td_block_wrap tdb_single_content tdi_75 td-pb-border-top td_block_template_1 td-post-content tagdiv-type\" data-td-block-uid=\"tdi_75\">\n <div class=\"tdb-block-inner td-fix-index\">\n  <p>\n   Le 23 mars, à l’appel des « Amis de la Commune 42 », a eu lieu à Saint-Étienne une manifestation célébrant la Commune de Paris de 1871. Cet appel se place et se lit à l’aune de la situation actuelle, c’est-à-dire de la marche à la guerre, de la réactionnarisation, soit les réactions de la bourgeoisie à la crise générale de l’impérialisme dont le poids repose intégralement sur les épaules du peuple, et principalement à l’aune du mouvement révolutionnaire en développement dans le monde entier.\n  </p>\n  <p>\n   Ainsi, l’appel a fait écho largement, recevant le soutien et la signature de la Ligue de la Jeunesse Révolutionnaire (LJR), des Jeunes Révolutionnaires (JR), du Pôle de Renaissance Communiste de France (PRCF), de la fédération jeunes Insoumis 42, de la députée LFI de la Loire, de la section locale du Parti Communiste Français, (PCF) de l’Union Communiste Libertaire, d’ Extinction Rebbelion de la Libre Pensée, du syndicat SELA de Grenoble et de Lyon, de la Campagne Unitaire pour la Libération de Georges Abdallah, de la section locale de EELV, des Amis de la Commune de Paris 1871, ou encore du journal La Cause du Peuple et de notre propre média, Nouvelle Époque.\n  </p>\n  <p>\n   Dès 14h, les drapeaux rouges, drapeau de la République Universelle proclamée le 18 mars 1871, ont commencé à fleurir Place du Peuple, au côté des drapeaux des organisations signataires et de quelques drapeaux de la CGT. Après une prise de parole des « Amis de la Commune 42 » exposant l’importance de cet évènement et se réjouissant de l’unité large autour de l’appel, le cortège, rassemblant plus de 80 participants a commencé à chanter des slogans repris par les mégaphones disséminés dans la manifestation, et par les manifestants : « La Commune est immortelle, repartons à l’assaut du ciel », ou encore « Gare à la revanche, quand tous les pauvres s’y mettrons ».\n  </p>\n  <p>\n   Nous avons également entendu les slogans « Palestine Vivra, Palestine Vaincra », « Vive la lutte armée du peuple palestinien» des suites d’une intervention d’une activiste de la LJR rappelant que l’on ne peut parler de la Commune de Paris, c’est à dire de la lutte pour l’émancipation du genre humain, sans parler de la glorieuse Lutte de Libération Nationale qui enflamme la Palestine et tout le Moyen-Orient. Le cortège a aussi puissamment chanté «l’Etat français n’est pas notre Etat, tout le pouvoir au prolétariat», reliant les luttes de Libération Nationale et révolutionnaires du monde entier dans la bataille pour le pouvoir du prolétariat.\n  </p>\n  <p>\n   Le collectif « Gaza United » fondé par des habitants du quartier de Montreynaud, a participé à la manifestation et à son animation accompagné d’un tambour et reprenant avec force l’ensemble des slogans. Les manifestants ont fini par lancer : « Vive la lutte armée des peuples du monde entier », faisant écho au « Macron, Macron, on rendra jamais les canons ! » [ndlr : La Commune de Paris s’est déclenché quand le prolétariat parisien a refusé de rendre à l’armée bourgeoise les canons dont était équipée la butte Montmartre et qu’il a décidé de s’en équiper, dotant le prolétariat d’une armée, la Garde Nationale – colonne vertébrale de tout État].\n  </p>\n  <p>\n   Les prises de paroles ont rythmé la manifestation, rappelant l’héroïsme des Communards et des Communardes, des combattants palestiniens, et de tous ceux et celles qui luttent pour un monde nouveau, débarrassé de l’impérialisme. Plutôt que de célébrer une date passée, la manifestation a en réalité été l’occasion de mettre en avant ceux que les activistes de la LJR appellent « les fils et filles de l’immortelle commune de Paris », c’est à dire ceux qui luttent aujourd’hui du côté du prolétariat et des peuples opprimés dans le monde entier. Devant l’hôtel de ville de Saint-Etienne, proche de la Préfècture là où a été proclamé la Commune de Saint-Etienne 153 ans auparavant, est chantée par le cortège l’Internationale, l’hymne des travailleurs, accompagnée du slogan « L’État Français n’est pas notre État, tout le pouvoir au prolétariat ! ».\n  </p>\n  <p>\n   La manifestation se termine au puit Couriot devant l’entrée de l’ancienne mine désaffectée. Le représentant des « amis de la Commune 42 » annonce la fin de la manifestation devant la mine, symbole de la puissance de la classe ouvrière stéphanoise, qui s’est notamment soulevé lors des grèves insurrectionnelles de 1948.\n  </p>\n  <p>\n   Plusieurs prises de paroles se succèdent, de la LJR, du PRCF et du collectif Gaza United, avant un moment d’échange entre militants de différentes organisations politiques et syndicats, dans une ambiance conviviale et fraternelle.\n  </p>\n  <figure class=\"wp-block-gallery has-nested-images columns-default is-cropped wp-block-gallery-1 is-layout-flex wp-block-gallery-is-layout-flex\">\n   <figure class=\"wp-block-image size-large\">\n    <p class=\"IMAGE_ARCHIVED\">\n     &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n    </p>\n   </figure>\n   <figure class=\"wp-block-image size-large\">\n    <p class=\"IMAGE_ARCHIVED\">\n     &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n    </p>\n   </figure>\n   <figure class=\"wp-block-image size-large\">\n    <p class=\"IMAGE_ARCHIVED\">\n     &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n    </p>\n   </figure>\n   <figure class=\"wp-block-image size-large\">\n    <p class=\"IMAGE_ARCHIVED\">\n     &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n    </p>\n   </figure>\n   <figcaption class=\"blocks-gallery-caption wp-element-caption\">\n    Source : Ligue de la Jeunesse Révolutionnaire sur X\n   </figcaption>\n  </figure>\n  <div class=\"wp-block-file\" data-wp-interactive=\"\">\n   <a href=\"https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/discours-LJR.pdf\" id=\"wp-block-file--media-16c00d77-8f5d-4295-afa5-603ad522b9ec\">\n    discours-LJR\n   </a>\n   <a aria-describedby=\"wp-block-file--media-16c00d77-8f5d-4295-afa5-603ad522b9ec\" class=\"wp-block-file__button wp-element-button\" download=\"\" href=\"https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/discours-LJR.pdf\">\n    Télécharger\n   </a>\n  </div>\n </div>\n</div>", "pdf_content": "Aux Communards et aux Communardes qui dans un élan d’audace décidèrent de partir à l’assaut  \ndu ciel.\nLe 18 mars 1871, le gouvernent officiel dominé par la bourgeoisie tenta de saisir les  \ncanons de la butte Montmartre le but était de désarmer le peuple parisien organisé dans la  \nGarde Nationale. Ce fut le point de bascule d’un long processus qui s’étalait depuis la défaite  \nde Sedan en 1870. Le Prolétariat parisien décida de prendre son destin en main et refusa de  \ndonner ses canons.\n Cet acte grandiose fut le début d’une expérience qui allait marqué à jamais l’épopée de la lutte  \ndes  classes.  D’une  défaite  nationale  humiliante,  elle  se  transforma  en  un  flambeau  de  \nl’émancipation  humaine,  elle  révéla  pour  de  bon  quelle  classe  est  le  véritable  moteur  de  \nl’Histoire.\nDurant 100 jours Paris ne dérogea pas à son titre glorieux de berceau de la Révolution.  \nLe peuple en arme organisa le premier pouvoir ouvrier de l’histoire, et la première République  \nouvrière de France. Face aux ennemis de l’intérieur et de l’extérieur le prolétariat Parisien fit  \ntremblé les bases du vieux monde.\nSi nous sommes ici rassembler ce n’est pas pour commémorer une date morte mais  \npour fêté une expérience vivante qui doit nous inspirer dans nos luttes pour transformer le vieux  \nmonde en crise. La Commune porte en elle une partie des réponses de notre temps. La lutte  \ndes classes moderne en France est un long continuum dont les prémisses se situe avec  \nl’irruption du peuple dans les affaires publique lors de la grande révolution bourgeoise de 1789.  \nLes guerres révolutionnaires, la levée de l’an II, le Comité de Salut publique firent rentré  \ndéfinitivement les classes populaires et le prolétariat naissant en politique, il n’en sortira plus.  \nDès 1789 la question de l’égalité économique prenait le pas sur la liberté politique. C’était le  \ndébut du grand malentendu entre le Peuple qui entend l’égalité comme une société de justice  \néconomique et les bourgeois qui ne parlent que d’égalité devant la lois. La liberté du bourgeois  \nest celle d’entreprendre et de mettre les chaînes au pied des travailleurs, celle du prolétaire  \nsignifie ne plus avoir de chaîne.\nEn 1848 tout bascula définitivement, la fraternité bourgeoise se dissipait dans les tirs de  \ncanon  contre  les  barricades.  Lors  de  ces  glorieuses  journées  de  juin  1848,  les  ouvriers  \ns’insurgèrent pour une « république sociale » égalitaire. Depuis ce moment, comme nous l’a  \nenseigné K.Marx, la France se trouve  divisée en deux « nationsantagoniques», celle des  \nbourgeois, les expropriateur de la richesse, et celle des producteurs, le prolétariat. Depuis les \njournées  de  juin  1848  la  France  connait  une  longue  guerre  civile  tantôt  ouverte  et  \nchaude, tantôt masqué et de basse intensité. . La Commune ne fit que confirmer cette vérité.\nToutes l’actualité politique et sociale ces dernières années confirment, bien entendu, tout cela.  \nQue nous pensions aux soulèvements des quartier en 2005, aux Gilets jaunes et , bien sur, à  \nce juin de feu de 2023. Nous avons là le mouvement réel de quête d’égalité que le peuple  \ncherche  depuis  1789.  Quête  d’égalité  toujours  violemment  réprimée  par  l’État  servant  les  \nmaîtres de la bourse et des trusts et de tous les parasites du vieux monde. Notre victoire  \nsignifiant leur disparition en tant que classe.\nAlors nous le rappelons ce 18 Mars 1871 le peuple audacieux refusa de rendre les  \ncanons et parti à l’assaut du ciel ! Dans les faits un nouvel État naquit. Le 26 mars les élections  \ndéclara la Commune de Paris. Le 28 mars la Commune fut proclamée, c’est la naissance  \nofficielle de la première République ouvrière de l’Histoire, qui fait sécession de La République  \nVersaillaise car c’est là que c’était enfuie le gouvernement bourgeois. Tout un symbole ! Deux \npouvoirs cohabitent absolument opposé, c’est la guerre civile dans les faits. Ce même jour le  \ndrapeau national devient le Drapeau Rouge, l’internationale est l’hymne de ce nouvel État. Le \n30, la Commune supprima la conscription et l'armée permanente et proclama la garde  \nnationale, dont tous les citoyens valides devaient faire partie, comme la seule force  \narmée. Il n’y avait plus d’armée coupée de la société mais le peuple en arme dans la garde  \nnationale. Il n’y avait plus le pouvoir au dessus des masses mais le prolétariat au pouvoir dans  \nune mer armée des Masses.\n\n\n Le même jour, les étrangers élus à la Commune furent confirmés dans leurs fonctions, car « le  \ndrapeau de la Commune est celui de la République universelle». la russe Élisabeth Dmitrieff  fut \nla dirigeante d’une des première organisation de femme de masse de l’histoire : «Union des \nfemmes pour la défense de Paris et les soins aux blessés ». les femmes jusqu’au dernier  \nmoment furent sur les barricades et participèrent à l’organisation de la production. Le dernier  \ncommuniqué de l’Union des Femmes lors de la conquête de Paris par les Versaillais fut un bref  \net puissant «toutes aux barricades !» La défense de Paris fut confié à un Polonais : Jarosław \nDąbrowski. Imaginez la direction militaire de Paris confiée à un étranger et l’organisation des  \nfemmes à une étrangère. A ce moment là tous les opprimés du monde étaient des parisiens.  \nNous sommes bien loin de cette République qui supprime le droit du sol et pourchasse et  \nembastille les sans papiers.\nConcrètement l’ensemble du pouvoir était sous contrôle des travailleurs. L’administration était  \ndépolitisée pour devenir simplement un instrument au service de tous. Toutes les charges  \nétaient révocable et sous contrôle populaire. L’économie commençait à être réorganisé en  \ncoopérative fédérée.\n La Commune est un paradigme car antithèse de la République des banquiers, des  \nmonopolistes,  des  militaristes  que  nous  connaissons.  Elle  est  administration  de  la  chose  \npublique par le plus grand nombre, elle est le contrôle de la police par les citoyens. Elle est le  \npouvoir politique de la majorité imposée à la minorité de parasite, tandis aujourd’hui nous  \nvivons la dictature d’une minorité de parasite sur la majorité. Elle est les femmes à la direction  \ndes  affaires  collectives,  tandis  qu’aujourd’hui  les  femmes  ne  sont  qu’un  alibi  dans  les  \ngouvernements.  Elle est la fraternité universelle face aux guerres de rapines impérialistes. Elle  \nest, par dessus tout, déjà plus qu’un demi-Etat alors que l’actuel ne fait que se renforcer, que se  \nreactionnariser.\nElle est le règlement de tous les problèmes des gens par les gens eux-même. Elle est le début  \nde la résolution de la guerre civile latente et de la division. Elle est source d’Unité.\nAlors oui, nous tous, nous devons resaisir son immense potentiel pour nous projeter  \ndans un futur à imaginer. Nous pouvons d’ors et déjà avec la Commune savoir a quoi pourrait  \nressembler une nouvelle France. Il ne s’agit donc pas de batailler pour une VIe République qui  \nne changerait rien dans le fond mais pour une Seconde République, une seconde Commune,  \nlumineuse et puissante, qui retournerait le pays et sonnerait le glas de la division entre le travail  \net le capital. Bien évidemment tout cela ne s’opèrent que par une rupture révolutionnaire,  \nl’Assemblée  Nationale  est  et  sera  toujours  l’instrument  des  Versaillais  il  ne  peut  en  être  \nautrement.\nC’est  pour  cela  que  nous,  filles  et  fils  de  la  Commune  Immortelle,  nous  affirmons,  \naujourd’hui, que toute politique émancipatrice ne peut passer que par la rééditions de la  \nCommune!\nNous  voudrions  achever  notre  prise  de  parole  en  citant  les  Statuts  de  la  seconde  \nInternationale qui nous semble le pré-requis à tout rêve émancipateur:\n\"Dans sa lutte contre le pouvoir unifié des classes possédantes, le prolétariat ne peut  \nagir en tant que classe qu'en se constituant en parti politique et en s'opposant à tous les  \nanciens  partis  politiques  créés  par  les  classes  possédantes.  Cette  constitution  du  \nprolétariat en parti politique est indispensable pour assurer le triomphe de la révolution  \nsociale et son but suprême : l'abolition des classes.\nAlors oui assurément nous sommes les filles et les fils de la Commune de Paris et nous  \njurons de la re-éditer !\nVIVE LA RÉPUBLIQUE UNIVERSELLE DES TRAVAILLEURS !", "pdf_links": ["https://www.nouvelleepoque.fr/wp-content/uploads/2024/03/discours-LJR.pdf"], "source": "https://www.nouvelleepoque.fr/saint-etienne-les-revolutionnaires-commemorent-limmortelle-commune-de-paris/", "type": "article", "title": "Saint-Etienne : les révolutionnaires commémorent l'immortelle Commune de Paris ! - Nouvelle Époque", "description": "Le 23 mars, à l’appel des « Amis de la Commune 42 », a eu lieu à Saint-Étienne une manifestation célébrant la Commune de Paris de 1871. Cet appel se place et se lit à l’aune de la situation actuelle, c’est-à-dire de la marche à la guerre, de la réactionnarisation, soit les réactions de la bourgeoisie à […]", "modified time": "2024-03-29T20:00:30+00:00", "author": "Missak Manouchian", "categories": ["Histoire", "National"], "source_name": "Nouvelle Epoque"}