{"published time": "2024-03-29T09:21:59+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240329pi-01-669x1024.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--portrait\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240329pi-01-669x1024.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/20240329pi-01-669x1024.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n </p>\n <p style=\"text-align: center;\">\n  <em>\n   <strong>\n    Download here\n   </strong>\n  </em>\n  <br/>\n  Pilipino:\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/20240329pi.pdf\">\n   PDF\n  </a>\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/20240329pi.epub_.zip\">\n   EPUB\n  </a>\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/20240329pi.mobi_.zip\">\n   MOBI\n  </a>\n  <br/>\n  English:\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/20240329en.pdf\">\n   PDF\n  </a>\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/20240329en.epub_.zip\">\n   EPUB\n  </a>\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/20240329en.mobi_.zip\">\n   MOBI\n  </a>\n  <br/>\n  Bisaya:\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/20240329bi.pdf\">\n   PDF\n  </a>\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/20240329bi.epub_.zip\">\n   EPUB\n  </a>\n  <a href=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/20240329bi.mobi_.zip\">\n   MOBI\n  </a>\n </p>\n <p style=\"text-align: center;\">\n  <strong>\n   Read in:\n  </strong>\n  <a href=\"https://philippinerevolution.nu/statements/pag-apuyin-ang-rebolusyonaryong-armadong-pakikibaka-para-sa-pambansang-demokrasya-tupdin-ang-kritikal-at-kagyat-na-mga-tungkulin-para-iwasto-ang-mga-pagkakamali-at-isulong-ang-rebolusyon/\">\n   Pilipino\n  </a>\n  |\n  <a href=\"https://philippinerevolution.nu/statements/set-to-blaze-the-revolutionary-armed-struggle-for-national-democracy-carry-out-the-critical-and-urgent-tasks-to-rectify-errors-and-advance-the-revolution/\">\n   English\n  </a>\n  |\n  <a href=\"https://philippinerevolution.nu/statements/padilaabon-ang-rebolusyonaryong-armadong-pakigbisog-alang-sa-nasudnong-demokrasya-ipatuman-ang-kritikal-ug-hinanaling-mga-tahas-aron-tul-iron-ang-kasaypanan-ug-iasdang-ang-rebolusyon/\">\n   Bisaya\n  </a>\n </p>\n</div>", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/29/ang-bayan-special-issue-march-29-2024/", "pdf_content": "ANG\nPahayagan ng Partido Komunista ng Pilipinas\nPinapatnubayan ng Marxismo-Leninismo-Maoismo\nEspesyal na Isyu\nMarso 29, 2024\nwww.philippinerevolution.nu\nPag-a pu yin ang re bo lu syo nar yong ar ma dong pa ki ki ba ka \npa ra sa pam ban sang de mok ra sya! Tup din ang kri ti kal\nat kag yat na mga tung ku lin pa ra iwas to\nang mga pag ka ka ma li at isu long ang re bo lu syon!\nKo mi te Sentral\nPar ti do Ko mu nis ta ng Pi li pi nas\n\n\nMarso 29, 2024     ANG BAYAN 2\nIti na tang hal ng Ko mi te Sentral ng Par ti do Ko mu nis ta ng Pi li pi nas ang \nPu lang ban di la ng pam ban sa de mok ra ti kong re bo lu syon at, sam pu ng \nla hat ng kad re at ka sa pi ng Par ti do, mga re bo lu syo nar yo at ak ti bis ta, \nibi ni bi gay ang pi na ka ma hig pit na pag sa lu do sa la hat ng Pu lang ku man der, \nman di rig ma at mi li sya sa na pa ka-im por tan te at ma sa yang oka syon ng ika-55 \nani ber sar yo ng Ba gong Huk bong Ba yan.\nNga yong araw, ba li kan na tin \nang ating mga na ta mo at pag ku ku ‐\nlang sa nag da ang taon, hu ma law ng \nmga aral mu la sa mga ito, at buuin \nang pla no pa ra kam tin ang mas ma ‐\nla la king ta gum pay sa pag su su long \nng re bo lu syo nar yong ar ma dong pa ‐\nki ki ba ka sa da ra ting na taon la ban \nsa pa sis ta at pa pet na re hi meng US-\nMarcos.\nSa oka syong ito, ala la ha nin na ‐\ntin at pag pu ga yan ang la hat ng ba ‐\nya ni at mar tir ng re bo lu syong Pi li pi ‐\nno isi nak ri pi syo ang la hat pa ra sa \npa ki ki ba ka ng sam ba ya nang Pi li pi no \npa ra sa pam ban sa at pan li pu nang \npag la ya. Pu ri hin na tin ang ka ni lang \nmga bu hay at ku mu ha ng inspi ra ‐\nsyon sa ka ni lang pag ka mar tir. Ano \npang mas mai nam na pa ra an ng \npag pa ra ngal sa ka ni lang alaa la kay ‐\nsa sa pag pa pa tu loy ng re bo lu syo ‐\nnar yong ki lu san na ka ni lang ti nu lu ‐\nngang isu long?\nMa lu god na ipi na ba ba tid ng Ko ‐\nmi te Sentral sa la hat na ang pa na ‐\nwa gan pa ra sa ki lu sang pag wa was to \nna ini la bas ng Par ti do noong nag da ‐\nang Di syembre ay buong-pu song ni ‐\nya kap ng la hat ng pan re hi yong ko ‐\nmi te ng Par ti do at ku mand ng BHB. \nPo si ti bo ang ka ni lang na ging tu gon \nat ka sa lu ku yang nag sa sa ga wa ng \nmga kum pe ren sya ng pag la la gom at mga pu long pag-aa ral upang tu ku ‐\nyin ang mga pag ka ka ma li at pag ku ‐\nku lang upang iwas to ang mga iyon, \nat ma ta tag at kompre hen si bong \nisu long ang la hat ng re bo lu syo nar ‐\nyong tung ku lin.\nKai la ngan na ting ibi gay ang \nubos-ka ya pa ra isu long ang re bo lu ‐\nsyon upang ipag tang gol ang in te res \nng ma sang Pi li pi no na pi na pag du sa \nng pa pa la lang mga an yo ng pang-\naa pi at pag sa sa man ta la ng re hi ‐\nmeng US-Marcos. Hi na ha rap ng \nban sa ang tu nay at lu ma la king pe ‐\nlig ro na ma ka lad kad sa isang in ter-\nEspesyal na Isyu | Marso 29, 2024ANG\nAng Ang Bayan ay inilalathala \ndalawang beses bawat buwan\nng Komite Sentral ng Partido \nKomunista ng Pilipinasang.bayan@cpp.ph im per ya lis tang ge ra. Ang pa nga ‐\nngai la ngang isu long ang re bo lu syo ‐\nnar yong ar ma dong pa ki ki ba ka, sa \npar ti ku lar, ay kag yat na kag yat, \nda hil ito ang pi na ka-im por tan teng \nsan da ta ng sam ba ya nang Pi li pi no \nupang ipaglaban ang kanilang rebo ‐\nlusyonaryong adhikain.\nAng ka la ga yan ng kri sis sa ban ‐\nsa ay nag tu tu lak sa api at pi nag sa ‐\nsa man ta la hang ma sa ng sam ba ya ‐\nnang Pi li pi no na isu long ang ka ni ‐\nlang mga pa ki ki ba ka. Sa ga bay ng \nPar ti do, de ter mi na do ang mga re ‐\nbo lu syo nar yong pwer sa na pu ka ‐\nwin, or ga ni sa hin at pa ki lu sin ang \nma la ki hang bi lang ng sam ba ya nang \nPi li pi no, tu luy-tu loy na isu long ang \npam ban sa-de mok ra ti kong re bo lu ‐\nsyon, anu man ang hi rap at sak ri pi ‐\nsyo, at dal hin ito sa hin di pa naaa ‐\nbot na ru rok sa hi na ha rap.\n\n\nANG BAYAN    Marso 29, 2024 3Ku nin ang ini sya ti ba pa ra pag-a pu yin ang ar ma dong pa ki ki ba ka!\nBi gu in ang to dong pa na na la sa ng kaa way!\nNa sa kri ti kal na yug to ang re bo lu syo nar yong ar ma dong pa ki ki ba kang ini ‐\nlu lun sad ng Ba gong Huk bong Ba yan (BHB) sa ila lim ng ab so lu tong pa ‐\nmu mu no ng Par ti do Ko mu nis ta ng Pi li pi nas. Ti na ta wa gan ang la hat ng mga \nkad re ng Par ti do, mga Pu lang ku man der at man di rig ma, mga re bo lu syo nar ‐\nyong or ga ni sa syong ma sa at ak ti bis ta sa ka na yu nan at sa mga syu dad na ma ‐\nta pang na ba li ka tin ang ating kag yat na mga tung ku lin, ita as ang Pu lang ban ‐\ndi la ng re bo lu syon, pag-a pu yin ang ar ma dong pa ki ki ba ka, ia ngat ito mu la sa \nka sa lu ku yang mga ka gi pi tan at su mu long nang hi git na ma la kas kay sa na ka ‐\nra an.\nDa pat na ting isaa lang-a lang \nang su mu su nod: Sa isang pa nig, \nkai la ngang-kai la ngan na isu long ang \nar ma dong pa ki ki ba ka pa ra big wa san \nang kaa way sa ha rap ng pi na tin ding \nim per ya lis tang ag re syong pang-e ‐\nko nom ya at in ter ben syong mi li tar at \npi na ig ting na pa sis tang pa na na la sa. \nAng dek la ra dong la yu nin ng kaa way \nna “wa ka san ang ar ma dong tung ga ‐\nli an” ay nag la la yong ha wa nin ang \nlan das pa ra sa wa lang ti gil na pag ‐\nyu rak sa so be ran ya ng ban sa at lan ‐\nta rang pang-aa pi sa ma ma ma yang \nPi li pi no.\nSa ka bi lang pa nig, ang ating \nmga pwer sa ay na pa hi na sa ka lak ‐\nhan da hil sa ating in ter nal na mga \npag ka ka ma li, ka hi na an at pag ku ku ‐\nlang bun sod ng ma ra ming taon nang \nkon ser ba tis mong mi li tar at pa si bi ‐\ndad. Sa ga bay ng Par ti do, ang mga \nyu nit ng BHB nga yon ay nag pa pa tu ‐\npad ng ma ha ha la gang ga wa in pa ra \nsa pag wa was to at pag ko kon so li da \nsa la yu ning pa ngi ba ba wan ang na ‐\nka ra ang mga pag-at ras, ba sa gin \nang pa si bi dad mi li tar, ip re ser ba at \npa la wa kin ang ka ni lang mga pwer ‐\nsa, at mu ling pa sig la hin ang pa ki ki ‐\ndig mang ge ril ya.\nPa ra ha ra pin ang par ti ku lar na \nsit wa syong ito, da pat na ting ma hig ‐\npit na ga ga pin ang di ya lek ti kong re ‐\nla syon sa pa gi tan ng pag la ban sa \nkaa way at pag pa pa la kas ng ating \npwer sa: da pat na ting pa la ka sin ang \nBHB pa ra epek ti bong la ba nan ang \nkaa way; da pat na ting la ba nan ang \nkaa way pa ra epek ti bong ma pa la kas \nang BHB. Hin di na tin mai hi hi wa lay \nang isa mu la sa isa. Ang unang ba ‐ha gi ay ma da ling main tin di han at \nhin di na ki na kai la ngan dag dag na \npa la li min; ngu nit ang hu li ay hin di \nsing kla ro, at ang ilan ay maaa ring \nku montra pa di to.\nLa lo na sa ha rap ng estra te hi ko \nat lo kal na su per yo ri dad ng kaa way \nsa pag pa pa kat ng hi git na ma la kas \nna pwer sang mi li tar, ma da ling ma ‐\nka lig ta ang ting nan ang tag lay ng \nkaa way na mga bul ne ra bi li dad at \npam pu li ti kang ka hi na an na maaa ri \nat da pat sa man ta la hin ng BHB at ng \nbuong ha nay ng re bo lu syo nar yong \nmga pwer sa. Ang ilan ay la bis na \nnauu na han ng ta kot sa ma la king \npre sen sya ng kaa way, na ma da li si ‐\nlang pi nang hi hi na an ng loob at na ‐\nka li li mu tan na ito ay isang pwer sang \nbu lok sa kai bu tu ran at nag ta tang gol \nsa nag hi hi nga lo at naaag nas na sis ‐\nte ma. Na wa wa la sa isip ni la na ito \nay lub hang ki na mu mu hi an ng ma ‐\nsang mag sa sa ka na hi git na mas \nma la ki sa bi lang, at ma la yong hi git \nna ma la kas kung mag ka big kis. Da ‐\npat pus pu sang la ba nan ang ma ha ‐\ntak sa pa si bi dad da la ng ma kai sang \npa nig na pa na naw ng ilan na iti nu ‐\ntu ring ang ka hi na an ng BHB sa ar ‐\nmas bi lang per ma nen teng kaa yu san, \nat bi gong ga ga pin ang di ya lek ti kal \nna pro se so ng pag pa pa la kas sa pa ‐\nma ma gi tan ng ma ta ga lang dig mang \nba yan at pa ki ki dig mang ge ril ya. Tu ‐\nnay na hi ni ngi ng sit wa syon sa mga \nkad re ng Par ti do at mga ku man der \nat man di rig ma ng BHB ang ma la lim \nna re bo lu syo nar yong ta li sik, wa ‐\nlang-ma liw na pa na na lig at ti wa la \nsa ma sa, at ang ka wa lang-ta kot sa \nka hi ra pan at sak ri pi syo pa ra pag ‐ling ku ran ang re bo lu syo nar yong ad ‐\nhi ka in ng ba yan.\nKa pag pi nag-uu sa pan na tin ang \npag lu lun sad ng ar ma dong pa ki ki ba ‐\nka at pag la ban sa kaa way, na nga ‐\nnga hu lu gan ito ng pag big was na tin \nsa ar ma dong mga pwer sa ng kaa ‐\nway, ga mit ng la hat ng ar mas na \nha wak ng ating mga pwer sang ge ril ‐\nya at ng ma ma ma yan. Na nga nga hu ‐\nlu gan ito pa ngu na hin ng pag lu lun ‐\nsad ng mga ba ta yang tak ti kal na \nopen si ba na ka ya na ting ipag wa gi, \nna nag pa pa hi na sa kaa way sa pa ‐\nma ma gi tan ng ba ha-ba ha ging pag ‐\npuk sa ng kan yang ar ma dong pwer ‐\nsa, at nag sa sam sam sa mga ar mas \nni to pa ra ma san da ta han na tin ang \nmas ma ra ming rek rut at ma ka pag ‐\nlun sad ta yo ng hi git na mas ma la la ‐\nking tak ti kal na open si ba sa hi na ha ‐\nrap. Iti na ta as na tin ang ka ka ya han \nng BHB sa pa ki ki dig ma sa pa ma ma ‐\ngi tan ng pa ki ki dig ma.\nSa ha rap ng ka lu pi tan at to dong \nmga kam pan ya ng pag kub kob at \npaglipol ng kaa way, tung ku lin ng \nmga pwer sang re bo lu syo nar yo na \nla ba nan ang kaa way at ipag tang gol \nang ma ma ma yan sa pa ma ma gi tan \nng ar ma dong pag la ban. Da pat na ‐\nting ita as ang hin di ma ga ga ping di ‐\nwa ng huk bong ba yan at ng ma sa na \nlu ma ban at ga pi in ang kaa way. Da ‐\npat na ting lu ta sin at pa ngi ba ba wan \nang mga prob le ma at ka hi ra pang \nibi nu bu nga ng ma ra mi hang pag pa ‐\npa kat ng tro pa ng kaa way la ban sa \nma sa at mga pwer sang ge ril ya. Da ‐\npat na ting itu lak ang kaa way na ba ‐\nna tin nang ma ni pis ang mga pwer sa \nni to sa pag pa pa la pad ng sak law ng \nating ini sya ti ba sa pu li ti ka at mi li ‐\ntar. Gaa nu man ka la ki at ka la kas ang \nmga ope ra syon ng kaa way, pa ra ting \nmay ro ong gi nin tu ang pag ka ka ta on \nna maaa ri na ting sa man ta la hin at \nda pat mai ngat na ting su ri in pa ra \ndu ru gin ang pi na ka ma hi nang ka ‐\nwing ni to. Da pat ma bi lis na ting ki la ‐\nla nin na ha bang pa pa la ki ang sak ‐\nlaw ng mga ope ra syong ng kaa way, \n\n\nMarso 29, 2024     ANG BAYAN 4mas ma ra ming ba ha gi ng ka ta wan \nni to ang na la lan tad at na gi ging bul ‐\nne rab le sa mga tak ti kal na open si ba \nng BHB. Pa ra ma tu koy, ma su ri at \nma sa man ta la na tin ang mga pag ka ‐\nka ta ong ito, da pat pa la gi ang mi li ‐\ntan te ang BHB, ma bi lis at ma lik si sa \npag ki los, upang ga wing ma ba gal na \nhi gan te ang kaa way na ka yang pa ‐\nta ma an ng BHB kai lan man ni to nai ‐\nsin.\nSa ha rap ng ka sa lu ku yang pa ‐\nna na la sa ng kaa way, da pat pla nu ‐\nhin ng mga ku mand ng BHB sa an tas \nla ra ngan at pru bin sya o sub re hi yon \nang pag lu lun sad ng pa ki ki dig mang \nak ti bong de pen sa sa an tas ng mga \nkam pan ya at la ba nan, aga pan ang \npag pa pa kat ng kaa way at pa ta ma an \nang pi na ka ma hi hi nang ba ha gi ni to. \nDa pat si lang ma ging han da na ili pat \nang pa ngu na hing mga pwer sa o \nsentro de gra bi dad pa la bas sa pag ‐\nkub kob ng kaa way, ha bang nag-ii ‐\nwan o nag pa pa kat ng mga pang kat \no kom po sit na yu nit pa ra mag lun sad \nng iba’t ibang ti po ng mga ak syong \nge ril ya at tak ti kal na open si ba na \nka ya ni lang ipa na lo upang pa ta ma ‐\nan ng ser yo song pin sa la ang kaa ‐\nway.\nSa ha rap ng ka sa lu ku yang sit ‐\nwa syon, na pa ka ha la ga pa ra sa mga \nyu nit ng BHB at mi li syang ba yan sa \nla hat ng an tas na ku nin ang ini sya ‐\nti ba na magpla no ng mga tak ti kal \nna open si bang ka ya ni lang ilun sad \nat ipa na lo. Da pat ilun sad ang mga \nini sya ti bang ito nang may koor di na ‐\nsyon sa na ka ta ta as na ku mand at \nka la pit na mga yu nit. Ang mga tak ‐\nti kal na open si ba at ak syong ge ril ‐\nyang ito ay maaa ring pag tam bang \nsa mga nag re re ku ri dang yu nit ng \nkaa way, de pen sa sa ka ni lang pe ri ‐\nmet ro o lin ya sa sup lay, pag-a ta ke \nsa na hi hi wa lay ni lang mga de ‐\ntatsment, pag dis-ar ma, pag-is nayp, \nde mo li syon, ope ra syong par ti sa no \nat pag-a res to, pag pa pa taw ng mga \nsang syon, mag ka lo ob ng na ra ra pat \nna hus ti sya sa mga kontra-re bo lu ‐\nsyo nar yo at kri mi nal na ele men tong \nan ti-so syal, at iba pa. Ang mga tak ‐\nti kal na open si bang ito ay da pat \nmag ta gum pay sa pag sam sam ng mga rip le at ka ga mi tang pan dig ma \nng kaa way, pag wa sak sa ka ni lang \nlin ya sa sup lay at ko mu ni ka syon, \npag pa ra li sa sa ka ni lang mga ka ga ‐\nmi tang pang ka ti, pang him pa pa wid \nat pan da gat, pag si ra sa mga pla no \nng kaa way o pag pi gil sa pag-a ban te \nni to, at pag ha tak sa aten syon ng \nkaa way pa la yo sa pa ngu na hing di ‐\nrek syon at pla no ng pa ngu na hing \nmga pwer sa ng BHB.\nAng tung ku lin ng pag lu lun sad \nng mga tak ti kal na open si ba na ka ‐\nya na ting ipa na lo ay da pat isa ga wa \nnang may ma sin sin na pag pap la no \nat buong la kas, bi lang pa ra an ng \npag pa pa sig la sa BHB, at bi lang \nunang ma pag pa syang hak bang sa \npag wa was to.\nAlin su nod sa lin ya ng pag lu lun ‐\nsad ng ma la ga nap at ma sin sing pa ‐\nki ki dig mang ge ril ya sa ba ta yan na \npa pa la wak at pa pa la lim na ba seng \nma sa, la hat ng mga yu nit ng huk ‐\nbong ba yan at mi li syang ba yan ay \nti na ta wa gan na buung-bu ong ta ‐\nnga nan ang ini sya ti ba sa mi li tar at \npu li ti ka, at ma ging plek sib le sa ka ‐\nni lang mga ki los. Da pat pa la ka sin at \npa sak la win ng BHB ang ka ni lang \nug nay sa ma sa. Da pat ni lang ipag ‐\ntang gol ang ma sang mag sa sa ka at \nang ma ma ma yan la ban sa mga pa ‐\nsis tang nang-aa pi at nag sa sa man ‐\nta la sa ka ni la, at ilun sad ang ma la ‐\nwa kang pro pa gan da, pag-oor ga ni sa \nat pag pa pa ki los pa ra isu long ang \nka ni lang an ti-pyu dal na mga pa ki ki ‐\nba kang ma sa at ipa tu pad ang re ‐\npor ma sa lu pa.\nDa pat ipa kat ang ma yor ya ng \nmga pla tun ng BHB pa ra tu mu long \nsa pag ko kon so li da at pag pa pa la wak \nng mga la ra ngang ge ril ya, at pag ta ‐\nta yo ng dag dag na mga la king-kum ‐\npan yang mga la ra ngang ge ril ya. \nDa pat bu muo ng ma li naw na pla no \nang mga pla tung ge ril ya pa ra mag ‐\npa kat ng mga yu nit ni to sa isang \ntak dang sak law na li mi ta do sa isang \npa na hon pa ra iwa san ang la bis-la ‐\nbis na pag ka ba tak, ngu nit sa pat ang \nla pad pa ra sa mga ma ni ob rang de ‐\npen si bo at open si bo, na may ro ong \nti yak na pa na hon pa ra su mu long \nnang paa lon-a lon, o mag pa la pad ng re bo lu syo nar yong ba seng ma sa sa \nba ta yan ng kon so li da syon. Pi na la la ‐\nwak na tin ang er ya sa ope ra syon ng \nBHB sa paa lon na pa ra an na pag su ‐\nlong o sa li him na pag luk so sa re la ‐\nti bong pa bo rab leng er ya kung saan \nmaaa ri itong mag si mu la ng pag pu ‐\npu kaw, pag-oor ga ni sa at pag pa pa ‐\nki los sa ma ma ma yan pa ra ma kau ‐\ngat. Maaa ri na ting ipa kat anu mang \noras ang mga yu nit ng BHB sa mga \nmi syon pa ra pa si mu lan ang pa ki ki ‐\ndig mang ge ril ya at buk san ang ba ‐\ngong mga la ra ngang ge ril ya kung \nsaan hu ling pag du du da han at aa sa ‐\nhan ng kaa way.\nKa sa ma ang mga or ga ni sa syong \nma sa ng mga mag sa sa ka, pan te ri ‐\ntor yong mga ko mi te ng Par ti do at \niba pang mga pwer sang re bo lu syo ‐\nnar yo, da pat mag lun sad ang BHB ng \nmga kam pan ya ng pan li pu nang pag ‐\nsi si ya sat pa ra ma tu koy ang pi na ka ‐\nkag yat na mga is yu at su li ra nin ng \nma sa, at pa bi li sin ang mga pag si si ‐\nkap sa pag pu pu kaw, pag-oor ga ni sa \nat pag pa pa ki los sa ma sang mag sa ‐\nsa ka, na nag su su long sa ka ni lang \nkag yat na de mok ra ti kong mga ka hi ‐\nngi an, ha bang iki na ka wing ang mga \nito sa ka ni lang re bo lu syo nar yong \nki lu sang ag rar yo at sa de mok ra ti ‐\nkong re bo lu syong ba yan.\nDa pat na ting big yan ng aten ‐\nsyon ang pag ta ta yo o mu ling pag ta ‐\nta yo ng mga or ga no ng ka pang ya ri ‐\nhang pam pu li ti ka sa an tas ng mga \nba ra ngay o mas ma ta as pa, sa pun ‐\nda syon ng ga nap na mga sa ma han \nng mag sa sa ka, ka ba bai han, ka ba ta ‐\nan at mang ga ga wang pang kul tu ra \nat iba pang anak pa wis na su ma sak ‐\nlaw sa mga bar yo o klas ter ng mga \nbar yo o mu ni sip yo, ga yun din sa mga \nlo kal na sa ngay at ko mi teng sek syon \nng Par ti do. Ma ra mi sa mga or ga no \nng ka pang ya ri hang pam pu li ti ka na \nito ay ti nar get ng ar ma dong pa nu ‐\nnu pil ng kaa way. Da pat na ting su ‐\nma hin ang ating mga ka ra na san at \nbu muo ng mga pa ta ka ran pa ra ti ya ‐\nkin na ang mga or ga no ng ka pang ‐\nya ri hang pam pu li ti ka, mga or ga ni ‐\nsa syong ma sa, at lo kal na mga li der \nay lig tas at nai la la yo sa lam bat ng \npa nik tik ng kaa way.\n\n\nANG BAYAN    Marso 29, 2024 5Da pat na ting kon so li da hin at \npa la ka sin ang ba seng ma sa at mag ‐\nbuo ng mga pla no pa ra ita as ang \nka ni lang mi li tan sya na igi it ang ka ‐\nni lang mga ka ra pa tang si bil, pam ‐\npu li ti ka, pan li pu nan at pang-e ko ‐\nnom ya, at pa ra ko lek ti bo at ma pag ‐\npa syang ilan tad at la ba nan ang ma ‐\nru ru ming tak ti ka ng kaa way. Da pat \nna ting bi gu in ang ka suk lam-suk lam \nna mga is ke ma ng kaa way na ba sa ‐\ngin ang pag ka kai sa ng ma ma ma yan, \npwer sa hin si lang isa-i sang su mu ‐\nren der, o aki tin ang mga Pu lang ku ‐\nman der at man di rig ma na ipag ka ‐\nnu lo ang ma sa sa hu wad na pa nga ko \nng maa li wa las na ki na bu ka san. Sa \npag la ban sa kam pan yang pa nu nu pil \nng kaa way, hin di da pat ha ya ang \nmag sa ri li ang lo kal na mga pwer sa. \nAng ka ni lang pa ki ki ba ka ay da pat \nia ngat sa mas ma ta as na an tas pa ra \nhu mu got ng la kas sa da mi at mu la \nsa pag ka kai sa ng ma ma ma yan, mu la \nsa mag ka ka nug nog na ba ra ngay \nhang gang sa in ter na syu nal na ko ‐\nmu ni dad. Hi git sa la hat, da pat ga ‐\nwin ng BHB ang la hat pa ra ipa ma las \nang ka ni lang de ter mi na syon na \nipag tang gol ang ma ma ma yan sa pa ‐\nma ma gi tan ng pag big was sa mga \npa sis tang nang-aa pi sa ka ni la.\nDa pat na ting pa la ka sin ang \npag bu buo ng po pu lar na pwer sang \npang de pen sa upang pa lar ga hin ang \npa ki ki dig mang ge ril ya ng ma sa. Ka ‐\nbi lang sa mga pwer sang pan de pen ‐\nsa na ito ang mga yu nit mi li sya sa \nba ra ngay at ku mand sa mi li sya na \nnag ko ko or di na sa an tas ng in ter-\nba ra ngay o mu ni sip yo, mga yu nit \npang de pen sa sa ba ra ngay at ko mi te \nsa pa nang gol sa sa ri li na na ka ba se \nsa mga or ga ni sa syong ma sa. Da pat \nhi ka ya tin ang mga pwer sang pan ‐\nde pen sang ito ng ma ma ma yan at \nga ba yan na ta nga nan ang ini sya ti ba \nsa pag lu lun sad ng la hat ng por ma \nng pa ki ki dig mang gerilya o isang \nar ma dong ki lu sang ma sa la ban sa \nkaa way, ka bi lang ang mga ope ra ‐\nsyong agaw-ar mas, pag ha ha gis ng \ngra na da, o mga bom bang pa nu nog, \npag la la tag ng mga pa ti bong, pag-\nis nayp, at iba pang ope ra syong \numaa sin ta sa na hi hi wa lay na mga yu nit ng kaa way o ka hit ano pang \nyu nit ng kaa way na ka ya ni lang iha ‐\nras, pi la yin, ta lu nin o puk sa in. Da ‐\npat ni lang ga mi tin ang la hat ng ti po \nng ar mas ka bi lang ang mga ka tu tu ‐\nbong pa ra an at pa ti bong la ban sa \nnag-oo pe ra syong pwer sa ng kaa way \nat pa pag ba ya rin si la nang ma hal. \nHu wag ha ya an ang kaa way na ma ‐\nka pa sok at ma ka pang ha li haw sa \nmga re bo lu syo nar yong er ya nang \nhin di binabangungot, hin di nagta ‐\nta mo ng kas wal ti, at hin di na pag ba ‐\nba yad sa ka ni lang pa sis tang mga \nkri men.\nDa pat tu mu long ang BHB sa \npag lu lun sad ng mga kam pan yang \nma sa na mag pa pa ki los sa ma sang \nmag sa sa ka pa ra ha ra pin ang mga \nko mun ni lang ma bi bi gat na su li ra ‐\nnin at is yu. Ka bi lang di to ang pa ‐\nnga ngam kam ng lu pa ng ma la la king \nkum pan yang sang kot sa pag mi mi na, \nmga plan ta syon, sa real es ta te, \neko tu ris mo, ener hi ya at iba pang \nmga pro yek tong imprastruk tu ra. \nDa pat din si lang or ga ni sa hin at pa ‐\nki lu sin pa ra tu gu nan ang ka ni lang \nmga su li ra nin sa pa na hon ng pag ‐\nba ha, tag tu yot o mga pag gu ho ng \nlu pa at iba pang mga sa ku na na su ‐\nmi si ra sa ka ni lang mga ka bu ha yan. \nDa pat or ga ni sa hin at pa ki lu sin ang \nma sang mag sa sa ka, pa ngu na hin \nang ma ra li tang mag sa sa ka at \nmang ga ga wang-bu kid pa ra ipag la ‐\nban na iba ba ang upa sa lu pa, pa wi ‐\nin ang usu ra, ita as ang sa hod sa \nbu kid, ma kat wi rang pre syo ng pro ‐\nduk tong bu kid at iba pang kag yat \nna mga ka hi ngi an sang-a yon sa an ‐\ntip yu dal na lin ya at pa ta ka rang \npang-ag rar yo ng Par ti do. Da pat \nma ra mi hang or ga ni sa hin ang ma ‐\nsang mag sa sa ka pa ra dal hin ang \nka ni lang ka hi ngi an sa mga sentrong \nba yan at syu dad.\nSaan man si la mag pun ta, da pat \nmag sa ga wa ng mga kam pan ya sa \npro duk syon, edu ka syon, ka lu su gan \nat kul tu ra ang mga Pu lang man di ‐\nrig ma at ku man der pa ra tu gu nan \nang prak ti kal na mga pa nga ngai la ‐\nngan ng ma sa. Da pat pa tu loy ni lang \npan da yin ang ma ta tag at hin di ma ‐\nla la got na ug na yan sa ma sa. Da pat la gi si lang ma kii sa sa pig ha ti ng ma ‐\nsang mag sa sa ka at mag ha nap ng \nmga so lu syon sa di na ra nas na pa sa ‐\nkit ng ma sa sa sit wa syong isi nad lak \nsi la ng mga nag sa sa man ta la.\nDa pat mag kon so li da, mag pa la ‐\nkas at mag pa la wak ang mga yu nit \nng BHB ng ka ni lang mga pwer sa. \nLub hang ki na kai la ngan na mag kai sa \nsa isip at ku mi los bi lang isang ka ta ‐\nwan ang mga Pu lang man di rig ma at \nku man der. Pa ra ma ga wa ito, da pat \nni lang ara lin ang ka ni lang mga ka ‐\nla ka san at ka hi na an, at pla nu hin \nang la hat ng ki na kai la ngang mga \nhak bang pa ra ita as ang de ter mi na ‐\nsyon at ka ka ya han ng mga Pu lang \nman di rig ma at ng re bo lu syo nar yong \nma sa na lu ma ban at bi gu in ang to ‐\ndong ata ke ng kaa way.\nDa pat na ting paun la rin ang \nistruk tu ra sa ku mand ng BHB sa la ‐\nhat ng an tas, na ti ti yak ang ka li dad \nat kom po si syon ng mga yu nit ku ‐\nmand kap wa sa mga pwer sang ho ri ‐\nson tal at ber ti kal, ga yun din sa mga \npan te ri tor yong ku mand sa ope ra ‐\nsyon sa an tas ng re hi yon, pru bin sya \no sub re hi yon. Ang na mu mu nong \nbag-as sa la hat ng an tas ng ku mand \nng BHB ay da pat bi nu buo ng mga \nku man der at man di rig ma na hu wa ‐\nran ng ka ta pa ngan sa ha rap ng kaa ‐\nway at uli ran ng ka ba ba ang loob sa \nha rap ng ma sa.\nDa pat ma ka pag sa ga wa ng ba ta ‐\nyang pag sa sa nay pu li ti ko-mi li tar \nang ating mga pwer sang ge ril ya, \nga yun din ng mga pag sa sa nay pa ra \nsa mga upi syal pa ra ma pa un lad ang \nka ka ya han at kaa la man ng ating \nmga Pu lang man di rig ma at ku man ‐\nder sa syen syang mi li tar at mga \ntak ti ka, at iba yong pa la ka sin ang \nka ni lang pa ni nin di gan na pag ling ku ‐\nran ang ma ma ma yan. Da pat paun ‐\nla rin ang sis te ma ng mga pag sa sa ‐\nnay pa ra mai sa ga wa ang mas maik si \no ti lad-ti lad ang ta la ka yan na mga \nkur so pa ra ma ka ang kop sa ma bi lis \nna nag ba ba gong sit wa syong mi li tar \nsa ha rap ng wa lang ti gil na mga \nope ra syon ng kaa way.\nDa pat pa tu loy na mag pa ka da ‐\nlub ha sa ang BHB sa plek si bi li dad sa \npag ba ba go ng ka ni lang mo da ng \n\n\nMarso 29, 2024     ANG BAYAN 6pag ki los mu la sa kon sentra syon, \npag hi hi wa-hi wa lay at pag li li pat, de ‐\npen de sa sit wa syon at ka ni lang mga \nla yu nin. Iki no kon sentra na tin ang \nating mga pwer sa pa ra big wa san \nang kaa way at pa ra mag kon so li da, \npi nag hi hi wa-hi wa lay na tin pa ra \nmag ga wa ing ma sa, ma wa la sa ma ta \nng kaa way, at upang pa ra mi hin ang \nmga pag mu mu lan ng ini sya ti ba, at \nnag li li pat pa ra isu long ang pla no \npa ra sa pag pa pa la wak, o umal pas \nsa pag kub kob ng kaa way.\nDa pat umi was ang la hat ng yu ‐\nnit ng BHB sa hin di pla na dong la ba ‐\nnan at mag ha nap ng mga pa ra an \npa ra pa sun tu kin ang kaa way sa ha ‐\nngin at pa gu rin ang sa ri li. Da pat si ‐\nlang kag yat at re gu lar na mag ta sa \nng ka ni lang mga sit wa syon, ta pa lan \nang la hat ng bu tas sa se gu ri dad at \nali sin ang la hat ng mga bul ne ra bi li ‐\ndad. Da pat ma su gid ni lang mat ya ‐\ngan ang tak ti ka ng kaa way na mag ‐\npus lit ng mga elektro ni ko o GPS \ntracker. Da pat ni lang pa ta ta gin ang \nka ni lang de ter mi na syong isap rak ti ‐\nka ang mga prin sip yo at pa ma ma ra ‐\nan ng li him na ge ril yang pag ki los, \nha bang nag ma martsa o nag pa pa hi ‐\nnga. Da pat tu luy-tu loy na pa na ti li ‐\nhin ni lang ma ta as ang an tas ng di ‐\nsip li na at pag ta li ma sa mga re gu la ‐\nsyong mi li tar sa ha nay ng mga Pu ‐\nlang man di rig ma, at ma ta as na an ‐\ntas ng re bo lu syo nar yong pam pu li ti ‐\nkang ka mu la tan pa ra pa ta ta gin ang \nka ni lang di wa na ba li ka tin ang ki na ‐\nkai la ngang mga sak ri pi syo pa ra pa ‐\nna ti li hin ang se gu ri dad ng BHB. Da ‐\npat isa ga wa ang pag pu pu na han at \npag wa was to sa la hat ng pag la bag \nsa mga pa ta ka ran at re gu la syong \npan se gu ri dad na nag ko kompro mi so \nsa li him na ge ril yang pag ki los.\nDa pat ma pag pa syang wa sa k in \nng BHB ang lam bat pa nik tik ng kaa ‐\nway na nag ta ta go sa ha nay ng ma ‐\nsa, na pi na ki ki tid ang tar get sa mga \nna ngu ngu nang li der la lu na ang mga \ngu ma wa ng ma lu lub hang kri men la ‐\nban sa ma ma ma yan. Igi ni gi it ng \nma sa, la lo ang mga hi nam ba los ng \nbag sik ng kam pan yang pa nu nu pil ng \nkaa way, na pa ta wan ng re bo lu syo ‐\nnar yong ka pu ra sa han ang mga tak ‐sil na ak ti bong na ki ki pag sab wa tan \nsa kaa way bi lang mga ahen te o es ‐\npi ya, at na lu bu sang ilan tad ang ka ‐\nni lang mga kri mi nal at kontra-re bo ‐\nlu syo nar yong mga ka sa la nan.\nDa pat ta sa hin ng la hat ng mga \nyu nit ng BHB ang nai pong pa nik tik \nng kaa way (na na buo mu la sa im ‐\npor ma syong na ka pa lo ob sa mga na ‐\nkompro mi sang do ku men to, isi nu ka \nng mga tray dor, o na ku ha mu la sa \nma ha bang pa na hon ng pag ma man ‐\nman), at kung paa no itong nauug ‐\nnay sa kon duk ta ng mga ope ra syon \nng kaa way. Da pat si lang mag buo ng \nkau ku lang mga pla no at pag ba ba go \nsa mga ito pa ra ipa wa lang-say say \nang im por ma syon sa pa nik tik ng \nkaa way.\nDa pat pa tu loy na sun din ng \nBHB ang ma hi hig pit na ali tun tu nin \nsa pag ti ti yak ng se gu ri dad at pa ‐\nnga nga la ga sa sen si ti bong mga im ‐\npor ma syon sa pa ma ma gi tan ng \nkom partmen ta li sa syon, pag ga mit \nng mga say per at pag ko ko da \n(encrypti on), at pag pa pa ha la ga sa \numii ral na mga pa ta ka rang su ma ‐\nsak law sa kontro la dong pag ga mit \nng mga kompyu ter, smartpho ne, \nsel pon, rad yo sa ko mu ni ka syon, at \niba pang ka ga mi tang elektro ni ko. \nDa pat din ta yong mag pa un lad ng \nka sa na yan sa si ning ng di sim por ‐\nma syon at pan la lan si—ka bi lang ang \npag su su bo ng pan li tong im por ma ‐\nsyon sa lam bat pa nik tik o elektro ni ‐\nkong pag ma man man ng kaa way—\npa ra li tu hin ang kaa way at bi gu in \nang mga pag-a ta ke ni to.\nDa pat sis te ma ti ko ta yong mag ‐\nlun sad ng kam pan yang pag pa pa ba ‐\nlig tad sa or di nar yong mga tau han \nng kaa way, na ma ra mi ay nag mu la \nsa uring mag sa sa ka, mang ga ga wa, \nma la-pro le tar ya do o ma ba bang pe ‐\nti bur ge sya, na naa kit lamang ng \nma ta as na swel do pa ra su ma li sa \nar ma dong pwer sa ng kaa way. Alam \nna alam ni la ang ka bu lu kan at ko ‐\nrap syon ng or ga ni sa syon ng reak ‐\nsyu nar yong mi li tar, at nag ki kim kim \nng ma ti tin ding hi na na kit sa mga \npag-a bu song gi na ga wa sa ka ni la ng \nka ni lang mga upi syal, ga yun din sa \nma la la lang kri men at pag la bag sa ka ra pa tang-tao na ipi na ga ga wa sa \nka ni la la ban sa ma sa. Da pat ta yong \nma ma ha gi ng mga pol ye to at mag ‐\nsa ga wa ng lan tad na pro pa gan da \nmga kam po mi li tar, de tatsment o is ‐\nta syon. Maaa ri na ting ma hi ka yat \nang na gu gu lu hang mga tau han ng \npwer sang mi li tar at pu lis ng kaa way \nna iwan ang ka ni lang mga tra ba ho, \nlu ma hok sa re bo lu syon, mag pa sa ng \nma ha ha la gang im por ma syon o ma ‐\nmu hay bi lang mga pro duk ti bong si ‐\nbil yan, at ma ki sa lo sa mga bu nga ng \nko lek ti bong pa ki ki ba ka ng mga or ga ‐\nni sa syong ma sa ng mga mag sa sa ka.\nDa pat pa tu loy na ting buuin at \npa la ka sin ang Par ti do sa loob ng \nBa gong Huk bong Ba yan pa ra ga ba ‐\nyan ito sa la hat ng kan yang tung ku ‐\nlin. Da pat pa tu loy na ting rek ru tin \nang pi na kaa ban teng mga ele men to \nat ti ya kin ang ka ni lang pag sa sa nay \nat pag-un lad sa ideo lo hi ya, pu li ti ka \nat or ga ni sa syon. Da pat buuin ang \nmga ko mi te ng Par ti do sa an tas ng \nmga kum pan ya; sa ngay ng Par ti do \nsa mga pla tun; gru po ng Par ti do sa \nmga iskwad. Da pat mag ta la ga ang \nPar ti do mu la sa ha nay ni to ng mga \nupi syal at instruk tor sa pu li ti ka sa \nba wat por ma syon ng BHB pa ra ti ya ‐\nkin na na sa una han ang pu li ti ka sa \nba ril. Da pat din na ting ti ya kin ang \npag pa pa kat ng mga kad re at ak ti ‐\nbis ta mu la sa ka lun su ran, la lu na \nmu la sa ha nay ng mga mang ga ga ‐\nwa, ga yun din ng mga es tud yan te, \nmga gu ro at iba pang in te lektwal at \npro pe syu nal na pe ti bur ge sya, pa ra \nita as ang ka ka ya han ng BHB sa \npag pa pa tu pad ng iba’t ibang tung ‐\nku lin sa pa mu mu no at pa nga nga si ‐\nwa.\nKri ti kal ang ini la tag na mga \ntung ku lin sa ita as at da pat ipa tu pad \nnang may ma ta as na an tas ng pag ‐\npa pa ha la ga ng mga kad re ng Par ti ‐\ndo at mga Pu lang ku man der na na sa \ngu lu god at pa mu nu an ng Ba gong \nHuk bong Ba yan. Pi na ka kag yat na \nta nga nan ang ini sya ti bang mi li tar \nat pu li ti ka pa ra ma ba wi ang ge ril ‐\nyang ti kas ng mga yu nit ng BHB, la ‐\nlu na ang mga du ma nas ng mga \npag-at ras sa na ka ra an at na la gay \nsa pa si bong ka ta yu an, bi gu in ang \n\n\nANG BAYAN    Marso 29, 2024 7Mu ling pag ti ba yin ang ba ta yang mga prin sip yo sa pag lu lun sad\nng dig mang ba yan sa Pi li pi nas\nDa pat la gu min ng ba wat yu nit ng BHB ang ka ni lang mga ka ra na san at \niwas to ang mga pag ka ka ma li alin su nod sa di wa ng pag pu na at pag pu na-\nsa-sa ri li, sa ga bay ng pang ka buuang kri ti kal-sa-sa ri ling pag su su ri na ini la tag \nsa men sa he ng Ko mi te Sentral sa ika-55 ani ber sar yo ng Par ti do at sa pag su ‐\nsu ma sa mga ka ra na san sa sak law ni lang mga ga wa in at ka la ga yan sa ka ni ‐\nlang er ya ng ope ra syon. Da pat big yan ng par ti ku lar na aten syon ng mga yu ‐\nnit na du ma nas ng mga pag-at ras na mag su ri sa de pen si bang mga la ba nan \npa ra ma tu koy ang ka ni lang mga pag ka ka ma li at ka hi na an. Da pat ta yong ma ‐\ntu to mu la sa mga aral na pi nag bu wi san ng du go ng ating mga mar tir bi lang \nisang pa ra an ng ating pag ki la la sa ka ni lang mga sak ri pi syo.\nNa pa ka ang kop na pag ka ka ta on \nng ika-55 ani ber sar yo ng BHB pa ra \nmu li na ting pag ti ba yin ang ba ta ‐\nyang mga prin sip yo at teor ya ng \npag lu lun sad ng dig mang ba yan sa \nPi li pi nas. La bis na ma ha la ga ito sa \npa na hong ku ma ka ha rap ta yo sa kri ‐\nti kal na sit wa syon ka su nod ng ser ‐\nyo song mga pag-at ras sa nag da ang \nmga taon, na nag tu tu lak sa atin na \niwas to ang ating mga pag ka ka ma li \nat ka hi na an.\nSa pag la la pat ng Marxis mo-Le ‐\nni nis mo-Maois mo sa kong kre tong \nka la ga yan ng ating ban sa, na pa un ‐\nlad ng Par ti do ang teor ya ng pag lu ‐\nlun sad ng dig mang ba yan sa Pi li pi ‐\nnas, at pi na mu nu an ang Ba gong \nHuk bong Ba yan sa pag lu lu nasd ng re bo lu syo nar yong ar ma dong pa ki ki ‐\nba ka mu la sa isang an tas tu ngo sa \nisa pa. Ini la tag ng ar ti ku lo noong \n1974 na Mga Par ti ku lar na Ka ta ngi ‐\nan ng Ating Dig mang Ba yan ang ba ‐\nta yang teor ya, mga prin sip yo, prog ‐\nra ma at pla no pa ra sa pag lu lun sad \nng re bo lu syo nar yong dig ma sa Pi li ‐\npi nas. Isi naa lang-a lang ni to ang \nma la ko lon yal at ma lap yu dal na sis ‐\nte mang so syo-e ko no mi ko, ang ka ta ‐\nngi ang pu lu-pu lo ng heog ra pi ya at \npi si kal na ka lu pa an ni to, ga yun din \nang iba pang mga par ti ku lar na ka ‐\nta ngi an ng ban sa.\nAng mga na ka mit na tin sa re bo ‐\nlu syo nar yong prak ti ka sa nag da ang \n55 taon ay kong kre tong pa tu nay ng \nka was tu han ng mga teor yang ito. Dag dag pang pa tu nay ng ka tum pa ‐\nkan ng mga teor yang ito ang di na ‐\nnas na ting mga pag-at ras at ka bi ‐\ngu an bu nga ng ating hin di ma ta pat \nna pag ha wak sa mga teor yang ito.\nAng ka was tu han ng pam ban sa-\nde mok ra ti kong re bo lu syon ay na pa ‐\ntu na yan na sa prak ti ka ng pag lu ‐\nlun sad ng re bo lu syo nar yong ar ma ‐\ndong pa ki ki ba ka bi lang pa ngu na ‐\nhing an yo ng pa ki ki ba ka, at ang re ‐\nbo lu syo nar yong ki lu sang ma sa na \nnag ku kum bi na sa li gal at ili gal na \nmga por ma ng pa ki ki ba ka sa mga \nsyu dad at ka na yu nan, bi lang se ‐\ngun dar yo ngu nit hin di mai sa san ta ‐\nbing por ma ng pag la ban. Sa pag ta ‐\nta gu yod ng pam ban sa-de mok ra ti ‐\nkong lin ya, nag ta gum pay ta yo sa \npag bu buo ng ba seng ma sang may \nilang mil yon, sa ila lim ng ma hig pit \nna pa mu mu no ng pro le tar ya do, \npag ta ta yo ng ba ta yang al yan sa ng \nmga mang ga ga wa at mag sa sa ka \npa ngu na hin sa pa ma ma gi tan ng pa ‐\nmu mu no ng Par ti do sa BHB, at pag ‐\nbu buo ng pam ban sang nag ka kai ‐\nsang pren te pa ra la ba nan ang im ‐\nper ya lis mo, pyu da lis mo at bu ruk ra ‐\ntang ka pi ta lis mo, na may la yu ning \nibag sak ang nag ha ha ring reak syu ‐\nnar yong sis te ma ng ma la la king bur ‐\nge syang kumpra dor at ma la la king \npa ngi no ong may lu pa.\nSa pag lu lun sad ng ma ta ga lang \ndig mang ba yan sa ka na yu nan, pa ‐\nngu na hin sa pa ma ma gi tan ng pag ‐\nbu buo ng huk bong ba yan at pag su ‐\nsu long ng ar ma dong pa ki ki ba ka, \npag ta ta yo ng ba seng ma sa sa ka na ‐\nyu nan at mga or ga no ng ka pang ya ‐\nri hang pam pu li ti ka, at pag su su long \nng ag rar yong re bo lu syon, na ga wa \nna ting pa ki lu sin ang ma sang mag ‐\nsa sa ka na bu mu buo sa pi na ka ma la ‐\nking ba ha gi ng ma ma ma yang Pi li pi ‐\nno at nag si sil bing pi na ka ma sa sa li ‐pa na na la sa ng kaa way, at ia ban te \nang re bo lu syo nar yong ar ma dong \npa ki ki ba ka. Da pat isa ga wa ng Par ti ‐\ndo at BHB ang mga tung ku ling ito ha bang iti na ta gu yod ang ki lu sang \npag wa was to pa ra uga tin ang pang-\ni deo lo hi yang ba ta yan ng nag da an \nna mga pag ka ka ma li at ka hi na an, pa ra ma lik ha ang mga kun di syon \npa ra sa pa ni ba gong pag su long ng \nre bo lu syo nar yong ar ma dong pa ki ki ‐\nba ka.\n\n\n\nMarso 29, 2024     ANG BAYAN 8gang al ya do ng uring mang ga ga wa. \nPus pu san na ting isi nu long ang pa ki ‐\nki ba ka pa ra sa lu pa bi lang tu gon sa \npa ngu na hing de mok ra ti kong ka hi ‐\nngi an ng ma sang mag sa sa ka. Da hil \ndi to, na ga wa na ting ita tag at pa la ‐\nka sin ang Ba gong Huk bong Ba yan, \nna na ka pag re rek rut pa ngu na hin \nmu la sa mga ma ra li tang mag sa sa ‐\nkang wa lang pag-aa ring lu pa at \nmga mang ga ga wang-bu kid, at \numaa ni ga yun din ng su por tang ma ‐\nter yal at pam pu li ti ka. Ang la yu nin \nng pag lu lun sad ng ma ta ga lang dig ‐\nmang ba yan sa ka na yu nan ay pa ra \nhak bang-hak bang na paun la rin ang \nating mga pwer sa, ba ha-ba ha ging \nga pi in ang kaa way, at pa li bu tan ang \nka lun su ran hang gang sa po sib le \nnang aga win ang mga syu dad at su ‐\nmu long sa pam ban sang ta gum pay. \nDa hil di to, na ka pag ta tag ta yo ng \nmga or ga no ng ka pang ya ri hang \npam pu li ti ka sa ka na yu nan, na na ‐\nka tun tong sa pun da syon ng re bo lu ‐\nsyo nar yong an ti-pyu dal na nag ka ‐\nkai sang pren te ng la hat ng mga pi ‐\nnag sa sa man ta la han at inaa ping uri \nsa ka na yu nan ng Pi li pi nas.\nSa nag da ang 55 taon, na pa ngi ‐\nba ba wan na tin ang pi na ka ma la la ‐\nking ka hi ra pan at ba la kid sa pag lu ‐\nlun sad ng dig mang ba yan sa Pi li pi ‐\nnas bi lang isang pu lu-pu long ban sa. \nNag ta gum pay ta yo na umaa sa-sa-\nsa ri li sa pag pa pa un lad ng mga la ra ‐\nngang ge ril ya sa pam ban sang sak ‐\nlaw sa ka bi la ng mga dis ben ta he ng \nka wa lan ng pi si kal na li ku ran. Na ‐\nka pag ta tag ta yo ng mga la ra ngang \nge ril ya at na ka pag kon so li da ng ba se \nsa ka na yu nan na may ro ong kai na ‐\nmang ma la la kas na yu nit ng BHB sa \nla hat ng pa ngu na hing is la sa ban sa. \nAng mga la ra ngang ge ril ya na ito ay \nnag sil bing mga teat ro ng pa ki ki dig ‐\nmang ge ril ya ng mga yu nit ng BHB. \nNag bu buo mu na si la ng mga la ra ‐\nngang ge ril ya at ba se sa hin di gaa ‐\nnong-ma ta ong bu lu bun du king lu ‐\ngar, kung saan maaa ri si lang mag ‐\nkon so li da, mag sa nay at magpla no \nna mag pa la wak sa mas po pu la dong \nka pa ta gan, ta bing ilog, pa ngu na ‐\nhing mga lin ya ng transpor ta syon at \nbay bay-da gat.\nNag si mu la sa 60 mga Pu lang man di rig ma na naaar ma san la mang \nng si yam na rip leng aw to ma tik at \n26 na ma hi hi nang ar mas sa ika la ‐\nwang distri to sa pru bin sya ng Tar ‐\nlac, nag ta gum pay ta yo sa pag pa pa ‐\nun lad sa ating mga pwer sa mu la sa \nmga iskwad at pla tun, tu ngong mga \nla kas-kum pan yang la ra ngang ge ril ‐\nya. Na ka pag buo ta yo ng 14 na pan ‐\nre hi yong ku mand ng BHB, na ba wat \nisa’y nag ru rok sa la kas ng ilan da an \nhang gang hi git-ku mu lang isan li bong \nmga Pu lang man di rig ma, at ba wat \nisa ay may ro ong ilang ku mand sa \nsub re hi yon o pru bin sya na may \nilang la ra ngang ge ril ya.\nNa ki la la ang pam ban sa de mok ‐\nra ti kong re bo lu syon sa Pi li pi nas da ‐\nhil sa ma la la ki ni tong pag su long at \npag lu lun sad ni to ng ar ma dong pa ki ‐\nki ba ka sa ka sa lu ku yang pa na hon ng \nin ter na syu nal na pag-at ras ng pan ‐\nda ig di gang pro le tar ya do. Sa pag ka ‐\nta lo ng so sya lis tang re bo lu syon at \npa nu num ba lik ng ka pi ta lis mo sa \nChi na at sa Soviet Uni on sa ila lim \nng mo der nong re bi syu nis tang pag ‐\nha ha ri, ki nai la ngan ng ma ma ma ‐\nyang Pi li pi no na uma sa sa sa ri li sa \npag su su long ng re bo lu syo nar yong \nar ma dong pa ki ki ba ka.\nNa ka pag ta tag ta yo ng Pu lang \nka pang ya ri hang pam pu li ti ka sa li bu-\nli bong mga ba ra ngay sa buong ban ‐\nsa. Na ka pag ta yo ta yo ng pa ni mu ‐\nlang mga por ma ng de mok ra ti kong \ngub ye rong ba yan sa an tas ng bar yo \no in terbar yo, na may ro ong mga upi ‐\nsyal na hi na lal ng mga pam bar yong \nasemble ya ng ko mu ni dad o hi ni rang \nmu la sa lo kal na re bo lu syo nar yong \nmga or ga ni sa syong ma sa.\nNa ka pag lun sad ta yo ng pa ki ki ‐\ndig mang ge ril ya sa buong ban sa sa \npa ma ma gi tan ng pag tu pad sa pa ta ‐\nka ran ng re la ti bong sentra li sa dong \nestra te hi kong ku mand at de sentra ‐\nli sa dong mga ope ra syon sa mga \nkam pan ya at la ba nan. Sa nag da ang \nmga de ka da, na ka pag pa un lad ang \nmga pan re hi yong ko mi te ng Par ti do \nat pan re hi yong ku mand ng BHB ng \nsa ri ling-tu bong mga kad re at ku ‐\nman der na ma ta ta as ang ka li dad na \nmay ka ka ya hang ma mu no nang \nnag sa sa ri li sa kompre hen si bong \nsak law ng re bo lu syo nar yong mga tung ku lin, alin su nod sa lin yang iti ‐\nnak da ng Ko mi te Sentral. Ma ra mi sa \nka ni la ang ini ha lal sa Ko mi te \nSentral ng Par ti do at sa Pam ban ‐\nsang Ku mand sa Ope ra syon ng BHB.\nHa bang ini lu lun sad na tin ang ki ‐\nlu sang pag wa was to, kri ti kal pa ra sa \nla hat ng kad re ng Par ti do, ku man der \nat man di rig ma ng BHB, at la hat ng \nre bo lu syo nar yong mga pwer sa na \nmu ling pag ti ba yin ang ating ba ta ‐\nyang mga pag su su ri sa ma la ko lon yal \nat ma lap yu dal na sis te ma sa ban sa, \nat ang ba ta yang mga prin sip yo at \nteor ya ng pag lu lun sad ng de mok ra ‐\nti kong re bo lu syong ba yan alin su nod \nsa estra te hi kong lin ya ng pag kub kob \nsa ka lun su ran mu la sa ka na yu nan; \nna pag-a ra lan ang ka say sa yan ng \npag lu lun sad ng re bo lu syo nar yong \npa ki ki ba ka sa nag da ang 55 taon pa ‐\nra ma ka ha law ng mga aral mu la sa \nmga na ka mit at mga pag-at ras ni to; \nna mag ka ro on ng ma la yong pag ta ‐\nnaw sa mga tung ku lin sa hi na ha rap \npa ra sa kan ti ta ti bo at ka li ta ti bong \npag su long ng re bo lu syo nar yong mga \npwer sa, hang gang sa ma ba lig tad \nna tin ang ka sa lu ku yang ba lan se ng \npwer sa.\nTu lad ng ini la tag na ng Par ti do, \nang ma ta ga lang dig mang ba yan sa \nPi li pi nas ay da da an sa tat long po ‐\nsib leng yug to ng pag-un lad: ang \nestra te hi kong de pen si ba, estra te hi ‐\nkong pag ka pa tas; at ang estra te hi ‐\nkong open si ba. Ang lan das na ito ng \npag su long ng dig mang ba yan sa Pi ‐\nli pi nas ay iti nak da ng di ya lek ti kong \nmga ba tas ng pag-un lad. Ang pag ‐\nha ha ngad ng ibang lan das o ka bi gu ‐\nang su mu long sa lan das na ito ay \nha los ti yak na na ka ma ma tay.\nNoong de ka da 1980, di na la ng \nhin di na ka pag pa ni ba gong-hu bog na \nmga ele men tong pe ti bur ges na na sa \npa mu nu an ng Par ti do ang mga pa ‐\nna naw pa ra sa ma bi lis na pag ta ta ‐\ngum pay. Kin westyon ni la ang ba ta ‐\nyang pag su su ri ng Par ti do sa ma la ‐\nko lon yal at ma lap yu dal na sis te ma, \niti na gu yod ang ide ya na gi na wa ng \ndik ta du rang Marcos na in dustri ya li ‐\nsa do at ka pi ta lis tang ban sa ang Pi ‐\nli pi nas, pi na la ki ang ur ba ni sa syon \nng ban sa at mi na li it ang sak law ng \nag rar yong eko nom ya ga mit ang pal ‐\n\n\nANG BAYAN    Marso 29, 2024 9si pi ka dong da tos ng gub yer no.\nIti nu lak ni la ang lin yang pag ha ‐\nha ngad ng “estra te hi kong kontra-\no pen si ba” sa pa na hon ng yug to ng \nestra te hi kong de pen si ba, pa ra big ‐\nyang kat wi ran ang pag ba ba go ng \nestra te hi ya tu ngong in su rek syu nis ‐\nmong lun sod ka kum bi na ang ade ‐\nlan ta dong re gu la ri sa syon at ber ti ‐\nka li sa syon ng mga por ma syon ng \nBHB. Iti na gu yod ni la ang kon sep to \nng pa ki ki dig mang par ti sa no bi lang \nna ta ta ngi at hi wa lay na por ma ng \npa ki ki dig ma sa ka lun su ran pa ra lu ‐\nmik ha ng mga in su rek syu nis tang \npag sik lab. Iki nom bi na ito sa “re gu ‐\nlar na pa ki ki dig mang ge ril ya” ga mit \nang ma la la king por ma syon ng huk ‐\nbong ba yan (mga kum pan ya at ba ‐\ntal yon) pa ra big wa san ang kaa way \nsa ma ti ti gas na ba ha gi at tar get \n(mga kum pan ya o ba tal yon, la bis na \npor ti pi ka dong mga kam po at \nhedkwar ters). Ang lin yang ito ng \nad ben tu ris mong mi li tar ay nag tu lak \nng ade lan ta dong re gu la ri sa syon ng \nhuk bong ba yan sa pa ma ma gi tan ng \npag ko kon sentra at ma ging li ki da ‐\nsyon sa ho ri son tal na por ma syon ng \nmga yu nit ng BHB pa ra mag buo ng \nmga “re gu lar” na kum pan ya at ba ‐\ntal yon. Lu mik ha ito ng ta gi bang na \ninat, pa kat at sus te ni dong pag la go \nng pwer sa ng mga ber ti kal at ho ri ‐\nson tal na mga yu nit ng BHB, na \nsan hi ng ma ka bu lu hang pag li it ng \nre bo lu syo nar yong mga ba se at la ra ‐\nngang ge ril ya ni to. Ang ma ling pa ‐\nta ka ran na ito ay pag su bo ng sa ri li \nsa sit wa syong lan tay mi li tar na si ‐\nyang gus to ng hi git na su per yor na \npwer sa ng kaa way. Sa ka bi la ng ini ‐\nsyal na mga ta gum pay sa mi li tar, \nang mga pwer sa ng BHB ay ka lau ‐\nnan na sad lak sa pa si bi dad mi li tar at \nna ging bul ne rab le sa pag kub kob at \npag li pol ng kaa way, na hu man tong \nsa ma la king pagbagsak ng mga \npwer sa at wa lang ka pan tay na mga \npag-at ras noong 1990-1991.\nKi nai la ngan ilun sad ang Ika la ‐\nwang Da ki lang Ki lu sang Pag wa was ‐\nto pa ra isal ba ang mga re bo lu syo ‐\nnar yong pwer sang ge ril ya mu la hi git \npang ma lu lub hang ka bi gu an. Sa mu ‐\nling pag pa pa ti bay sa ba ta yang mga \nprin sip yo ng Par ti do sa pag lu lun sad ng de mok ra ti kong re bo lu syong ba ‐\nyan sa pa ma ma gi tan ng ma ta ga lang \ndig mang ba yan, ang mga yu nit ng \nBHB ay ni re or ga ni sa pa ra kam tin \nang ta mang ba lan se ng mga pwer ‐\nsang ho ri son tal at ber ti kal, pa ra \nepek ti bong ma ka gam pan kap wa sa \nga wa in sa pu li ti ka at mi li tar. Pi nag ‐\nti bay ng Par ti do ang tak ti kal na lin ‐\nyang mi li tar na pag lu lun sad ng ma ‐\nsak law at maig ting na pa ki ki dig ‐\nmang ge ril ya sa ba ta yan ng pa pa la ‐\nwak at pa pa la lim na ba seng ma sa sa \nyug to ng estra te hi kong de pen si ba.\nMa ta gum pay na bi ni go ng Ba ‐\ngong Huk bong Ba yan ang tau nang \ndek la ra dong mga tar get ng kaa way \nna du ru gin ang re bo lu syo nar yong \nar ma dong ki lu san. Pi na ngi ba ba wan \nni to ang mag ka ka su nod na kam pan ‐\nya ng pag kub kob at pag li pol ka bi ‐\nlang ang Op lan Ka ta ta gan, Op lan \nLam bat Bi tag I, II at III, Op lan \nGor di an Knot, Op lan Ma ka ba yan, \nOp lan Ban tay La ya I at II, Op lan \nBa ya ni han at Op lan Ka pa ya pa an, at \nsa ka lak han, na ging mas ma la kas. \nSa ta gum pay ng pa mu nu an ng Par ‐\nti do, ina bot ng dig mang ba yan ang \ngit nang sub yug to ng estra te hi kong \nde pen si ba hu mi git-ku mu lang sa ka ‐\nla git na an ng de ka da 2000, at nag ‐\nbuo ng mga pla no pa ra kam tin ang \nmga re ki si to pa ra abu tin ang aban ‐\nteng sub yug to, at tu ngo sa bu ngad \nng estra te hi kong pag ka pa tas.\nGa yun pa man, ka hit sa pa na ‐\nhong iyon ay na ba ba la ho na ta yo ng \nmga su li ra nin sa kon ser ba tis mong \nmi li tar na na ging da hi lang na pa ko \nta yo sa git nang sub yug to. Ang ilang \ntaon ng kon ser ba tis mo sa la hat ng \nas pe to ng re bo lu syo nar yong ga wa ‐\nin, at pag pa pa ka sa pat ay hu man ‐\ntong sa pag pa pa ki tid ng huk bong \nba yan at un ti-un ting pag hi na at \npag li it ng ba seng ma sa, da hi lan na \nnaging bul ne rab le sa pag kub kob at \npag li pol ng kaa way, na nag re sul ta \nsa mga pag-at ras at pag ka ta lo. Isa \nsa na ka pi pin sa lang epek to ng em pi ‐\nri sis mo ay ang ating ka bi gu an na \nma bi lis na hu ma law ng mga aral \nmu la sa ka ra na san pa ra mai ta as \nang an tas ng ating kaa la man at \nteor ya, mu la sa an tas ng pam ban ‐\nsang ku mand ng BHB hang gang sa mga re hi yon at la ra ngan, na nag re ‐\nsul ta sa ka bi gu ang umang kop sa \nmga pag ba ba go sa mga tak ti ka ng \nkaa way, at sa pau lit-u lit na mga \npag ka ka ma li.\nSa pa mu mu no ng Ko mi te \nSentral, ang buong Par ti do, ang Ba ‐\ngong Huk bong Ba yan at ang la hat \nng re bo lu syo nar yong mga pwer sa \nay ka sa lu ku yang nag lu lun sad ng ki ‐\nlu sang pag wa was to pa ra tu ku yin at \niwak si ang bur ges at pe ti bur ges na \nmga ugat sa ideo lo hi ya ng ating \nmga pag ka ka ma li, ka hi na an at pag ‐\nku ku lang sa na ka ra an, mu ling pag ‐\nti ba yin ang ating pro le tar ya dong \npa ni nin di gan, pa na naw at pa ma ma ‐\nra an pa ra hi git na ma ta tag na isu ‐\nlong ang re bo lu syon.\nSa kai bu tu ran, ang ka sa lu ku ‐\nyang ki lu sang pag wa was to ay isang \nki lu sang pag-aa ral pa ra ba lik-a ra ‐\nlan at mu ling pag ti ba yin ang ba ta ‐\nyang mga prin sip yo ng Marxis ‐\nmo-Le ni nis mo-Maois mo ga ya ng ni ‐\nla la man ng mga kla si kong su la tin ng \nda ki lang mga gu rong ko mu nis ta, at \nng mga ak da ni Ka Jo se Ma ria Si son; \npa ra pag-a ra lan ang Konsti tu syon \nat Prog ra ma ng Par ti do; pa ra pag-\na ra lan ang mga do ku men to ng Una \nat Ika la wang Da ki lang Ki lu sang \nPag wa was to ng Par ti do; pa ra la gu ‐\nmin ang mga ka ra na san sa nag da ‐\nang li ma at 25 taon; pa ra mag lun ‐\nsad ng kam pan ya sa pan li pu nang \npag si si ya sat at pag su su ri sa uri; pa ‐\nra mag sa ga wa ng pag pu na at pag ‐\npu na sa sa ri li; pa ra ta sa hin ang \npag gam pan ng mga kad re ng Par ti ‐\ndo; at pa ra buung-bu ong ipa tu pad \nang Tat long-An tas na Kur so ng Par ‐\nti do.\nMa lu god na bi na ti ng la hat ng \nmga ko mi teng re hi yon at or ga no ng \nPar ti do, at mga ku mand ng BHB ang \npa na wa gan pa ra sa ki lu sang pag ‐\nwa was to mu la nang ini la bas ito ng \nKo mi te Sentral noong Di syembre \n26, 2023. Ini lun sad o na ka tak dang \nilun sad ng iba’t ibang mga ko mi te \nng Par ti do at ku mand ng BHB sa la ‐\nhat ng an tas ang mga pag la la gom at \npag-aa ral, mga kum pe ren sya sa \npan li pu nang pag si si ya sat at mga \npu long sa pag pap la no. Ka sa bay ni ‐\nto, isi na sa ga wa na rin ang ki na kai ‐\n\n\nMarso 29, 2024     ANG BAYAN 10la ngang pag ba ba go sa pa kat ng \nmga pwer sa ng BHB pa ra lu ta sin \nang iba’t ibang por ma ng pag pa pa ‐\nki pot-sa-sa ri li, upang pa la wa kin \nang sak law ng mga ope ra syon ng \nBHB, mag bu kas ng ba gong mga er ya \nla bas sa pag kub kob ng kaa way, la ‐\nba nan ang pa sis tang pa nu nu pil sa \nda ting mga er ya, at ma si ga sig na \nmag mu lat, mag-or ga ni sa at mag pa ‐\nki los sa ma sang mag sa sa ka.\nBi ni go ng dek la ra syon ng ki lu ‐\nsang pag wa was to noong Di syembre \nang re hi meng US-Marcos at ang \nreak syu nar yong es ta do na nag-aa ‐\nsam na na sa bi ngit na ng pag su ko \nang Par ti do ka su nod ng pag ka hu li \nat pag ka pas lang sa ilang mga su ‐\nsing li der ni to, ga yun din ng pag pa ‐\nnaw ni Ka Jo ma, ang ta ga pa ngu long \nta ga pag ta tag ng Par ti do at ga bay \nni tong li wa nag. Bi lang tu gon, nag ‐\nbu hos ang kaa way ng hi git na ma la ‐\nking pon do at re kur so sa kontra-re ‐\nbo lu syo nar yong ge ra at si mu la noon \nay hi git pang pi na tin di ang kam pan ‐\nya ng pag kub kob at pag li pol. Nag ‐\nhu hu gis ito nga yon sa por ma ng \nwa lang ti gil at ma la wa kang mga \nkam pan ya ng pa nu nu pil la ban sa \nmga ko mu ni dad ng mag sa sa ka, ae ‐\nri al bom bing at pa nga ngan yon at \nma la ki hang mga ope ra syong kom ‐\nbat sa ma ra ming mga la ra ngang ge ‐\nril ya sa buong ban sa.\nGa mit ang Marxis ta-Le ni nis ta-Maois tang pa ra an ng pag-ii sip, ma ‐\nsu su ri na tin ang ka la ka san ng kaa ‐\nway at ma tu tu koy ang mga ka hi na ‐\nan ni to. Ha lim ba wa, da pat na ting \nin tin di hin na ang pag ga mit ng kaa ‐\nway ng mga ka ga mi tang pang him ‐\npa pa wid, unang-u na, ay pa la tan da ‐\nan ng ka bi gu an ni tong pa ngi ba ba ‐\nwan ang ka wa lan ni to ng pam pu li ti ‐\nkang su por ta sa ha nay ng ma sang \nmag sa sa ka. Ba ga man ang mga he li ‐\nkop ter ay nag bi bi gay sa kaa way ng \nna ta ta nging ben ta he sa ma bi lis na \npag pa pa da la ng tau han at sup lay, \nbul ne rab le na man ang mga ito sa \nmga is nay per ng BHB ka pag nag ta ‐\ntang ka itong lu ma pag o lu mi pad, \nka ya’t ma gi ging bul ne rab le rin na \nma hi wa lay ang mga tro pang pang ‐\nka ti ni to. Nag bi bi gay ng na ta ta ‐\nnging ben ta he ang pam bo bom ba \nmu la sa era sa la kas pa mu tok, su ‐\nba lit may da la ring la bis na pin sa ‐\nlang pam pu li ti ka sa mga pa sis ta na \nla long nag hi hi wa lay sa ka ni la sa \nma sa. Gi na ga wa din ni tong la bis na \npa laa sa ang mga tro pang pang ka ti \nsa li mi ta dong su por tang pang him ‐\npa pa wid, na maaa ring ma da ling \nkontra hin ng BHB. Maaa ring mag ‐\npa un lad o ku ma lap ng san da tang \npang kontra sa mga sa sak yang \npang-e re, ha bang gi na ga wa ang \nmga pa ra an upang pag kai tan ang \nkaa way ng tar get mu la sa era. Sa \nma su sing pag ma man man at pag su ‐su ri, ka ya na ting ma li naw na ma ki ta \nang mga li mi ta syon at bul ne ra bi li ‐\ndad sa mga ka la ka san at ben ta he \nni to. Da pat pa na ti li hin ng mga Pu ‐\nlang ku man der at man di rig ma ng \nBHB, ka sa ma ang ma sa, na bu kas \nang ka ni lang mga ma ta at ma hig pit \nna mag man man sa kaa way, at mag ‐\nbuo ng epek ti bong estra te hi ya.\nSa inspi ra syon ng ki lu sang pag ‐\nwa was to, la long na ging mas ma ta ‐\npang at de ter mi na do ang mga li der \nng Par ti do at man di rig ma ng BHB sa \nka bi la ng sa ka sa lu ku yang ta gi bang \nna ba lan se ng mga pwer sa. Da pat \nmas ma la lim na ki la la nin na ang su ‐\nper yo ri dad ng kaa way sa usa pin ng \nar mas na ga ling sa US ay ti nu tum ‐\nba san na man ng ka bu lu kan at nag ‐\nna nak nak na ka ta yu an ng sis te mang \nipi nag ta tang gol ni to; at ang ka hi na ‐\nan ng BHB sa usa pin ng ar mas ay ti ‐\nnu tum ba san na man ng su per yo ri ‐\ndad ni to sa ma la wak na su por ta ng \nma sang Pi li pi no. Ar ma do ng di ya ‐\nlek ti kal na pa ra an ng pag-ii sip, ki ni ‐\nki la la din na tin na ang sit wa syong \nito ay pa nan da li an, at sa ka ta pu san \nay ma ba ba ligtad, ha bang su mu su ‐\nlong ang dig mang ba yan mu la sa \nka sa lu ku yan tu ngo sa su su nod na \nyug to, at ha bang na bu bu lid ang \nkaa way sa hin di ma lu tas-lu tas na \nkri sis ng im per ya lis mo at ng nag ha ‐\nha ring ma la ko lon yal at ma lap yu dal \nna sis te ma.\nPi nu pu kaw ng kri sis at pa nu nu pil ang pag la ban ng ba yan\nsa re hi meng US-Marcos\nAng re hi meng US-Marcos ang ka sa lu ku yang kon sentra dong ekspre syon ng \nmang-aa pi ng sam ba ya nang Pi li pi no. Ki na ka ta wan ni to ang naghihi ‐\nngalong nag ha ha ring sis te ma at pi na ka ma sa sa mang as pe to ng mga nag ha ha ‐\nring uri. Ang mga pa ta ka rang neo li be ral ni to, ga ra pa lang pa ni nik lu hod sa he ‐\nyo pu li ti kal na in te res ng US, ko rap syon, ma rang yang pa mu mu hay, at pa sis ‐\ntang pa nu nu pil sa mga de mok ra ti kong ka ra pa tan, ay nag du du lot ng iba yong \npa sa kit sa sam ba ya nang Pi li pi no at pu mu pu kaw sa ka ni la na mas ma si ga sig \nna ma ki ba ka pa ra sa pam ban sang de mok ra sya.\nTa ha sang pa bor sa in te res ng \nmga da yu hang mo no pol yo ka pi ta lis ‐\nta at mga bang ko, ma la la king bur ‐\nge syang kompra dor at ma la la king \npa ngi no ong may lu pa ang mga pa ta ‐ka rang pang-e ko nom ya ni Marcos, \nna la bis na man ang pa hi rap sa ma ‐\nsang Pi li pi no. Bi lang pag su nod sa \nmga dik tang neo li be ral ng mga im ‐\nper ya lis tang bang ko at iba pang ahen sya sa pi nan sya, ipi na tu pad ni \nMarcos ang iba yong li be ra li sa syon \nsa ka la ka lan at pa mu mu hu nan, at \nde re gu la syon sa mga pa ta ka rang \npan li pu nan at pang ka li ka san. Nag ‐\nbu nga ang mga pa ta ka rang ito sa \nla long pag pi lay sa lo kal na ma nu ‐\npak tu ra at pro duk syon pang-ag ri ‐\nkul tu ra, ma la wa kang di semple yo, \nla long pag sa la lay sa pag-aang kat, \nmas ma ta as na pre syo ng pag ka in at \niba pang sa li gang pa nga ngai la ngan, \nmas ma la king de pi si to sa bad yet, \npag si rit ng utang ng ban sa at la long \n\n\nANG BAYAN    Marso 29, 2024 11pag bi gat ng pa sa ning bu wis ng \ntaum ba yan.\nPi na la la ng mga pa ta ka rang ito \nang da ti nang ma sa mang ka la ga ‐\nyang so syo-e ko no mi ko ng ma ma ma ‐\nyan. Pa ra pa bu ran ang ha ‐\nyok-sa-tu bong mga da yu han at lo ‐\nkal na ma la la king ka pi ta lis ta, pi na ‐\npa ko ng re hi meng Marcos ang ara ‐\nwang sa hod ng mga mang ga ga wa, \nna lub ha nang mas ma ba ba sa gas ‐\ntos sa pa mu mu hay ng mga mang ga ‐\nga wa at ka ni lang mga pa mil ya. Pi ‐\nna hi hin tu lu tan ni Marcos ang ma la ‐\nla king bur ge syang kompra dor at \nma la la king pa ngi no ong may lu pa na \naga wan ng lu pa at iba pang pag ka ‐\nka ki ta an ang ma sang mag sa sa ka, \nmga ka tu tu bo, ma ngi ngis da, mga \nmang ga ga wa sa transpor ta syon at \niba pang anak pa wis. Nag du ru sa sa \nma ba bang swel do ang mga pam ‐\npub li kong gu ro, mga mang ga ga ‐\nwang pang ka lu su gan at iba pang \nor di nar yong ka wa ni at ma li li it na \npro pe syu nal. Mil yun-milyong ma ‐\nma ma yan ang wa lang ha nap bu hay o \nka bu ha yan. Araw-a raw, li bu-li bo \nang na pup wer sang ma ngi bang-ban ‐\nsa pa ra mag ha nap ng tra ba ho.\nPa ra ma ku ha ang pa bor ng mga \nda yu hang mo no pol yo ka pi ta lis ta, \npar ti ku lar na ng mga ka pi ta lis tang \nAmerikano at Eu ro pe an, ipi na ma ‐\nma las ni Marcos ang ab so lu tong \npag ma ma nik lu hod sa im per ya lis ‐\nmong US. Pi na hin tu lu tan ni yang \npa la wa kin ng mi li tar ng US ang \nper ma nen teng pre sen sya ng daan-\nda ang pang kom bat na tro pang \nAme ri ka no at pagpwes to ng mga \nmis si le system at iba pang ka ga mi ‐\ntan mi li tar sa mga kam po mi li tar, \npa li pa ran, dau ngan at iba pang \nestra te hi kong lo ka syon sa ban sa sa \nta bing ng En hanced Defen se Coo ‐\npe ra ti on Ag ree ment (EDCA). Ang \npa pa la king pre sen syang mi li tar ng \nUS sa ban sa ay alin su nod sa pla ‐\nnong “first is land cha in” para pi gi ‐\nlan ang pag la kas ng im per ya lis tang \nka ri bal ni tong Chi na sa eko nom ya \nat mi li tar \nSa nag da ang taon, ag re si bong \ngi na mit ng mi li tar ng US ang mga \npwer sa ng AFP at Coast Guard upang isa ga wa ang mga re supply \nmis si on, joint pat rol at iba pang ti po \nng ak syong na bal sa West Phi lip pi ‐\nne Sea, at pag ti ba yin ang pre sen sya \nni to sa mga du long is la ng Pi li pi nas. \nPi na la la bas itong ba ha gi ng pag gi ‐\ngi it ng mga ka ra pa tang pan te ri tor ‐\nyo ng Pi li pi nas, pe ro ang ka to to ha ‐\nnan ay ba ha gi ng pla no ng US na \nga mi tin ang Pi li pi nas na tau-tau han \nsa pla no nito laban sa China. Sa \nkabilang panig, sa tulak nitong \nlabanan ang lumalaking presensya \nng militar ng US sa kanyang palibot, \ninaapakan at nilalabag ng imper ‐\nyalistang China ang teritor yong \npandagat at soberanyang pang-\neko nomya ng Pilipinas, at guma ‐\ngawa ng umiigting na agresibong \naksyon laban sa bansa.\nAng sitwasyon ng tumitinding \nribalang inter-imperyalista ay pu ‐\nmu pukaw sa sambayanang Pilipino \nna ipagtanggol ang kalayaan ng \nbansa at igiit sa mga higanteng \nimperyalista—kapwa ang US at China\n—na wakasan ang pagtatagisang \nmilitar at alisin ang mga pwersang \nmilitar nito sa teritoryo ng bansa. \nSa nga yon, ang an ti-im per ya lis tang \nre bo lu syo nar yong ar ma dong pa ki ki ‐\nba ka ng sam ba ya nang Pi li pi no ang \npi na ka ma la king sa lik na pu mi pi gil \nsa pagsiklab ng inter-imperyalis ‐\ntang gera sa rehiyon. Sa imper ‐\nyalismong US, ang BHB ay kritikal \nna sagka na pumipigil ditong lubos \nna gamitin ang bansa at ang AFP \nbi lang tau-tau han sa is ke ma ni tong \npay pa yan ang ten syong mi li tar sa \nSouth Chi na Sea at ka lad ka rin ang \nban sa sa si ga lot sa Chi na alin su nod \nsa he yo pu li ti kal na in te res ni to.\nIdi nek la ra ng mga he ne ral ni \nMarcos ang la yu ning lan sa gin ang \nla hat ng la ra ngang ge ril ya ng BHB \nhang gang ka ta pu san ng Mar so, la ‐\nhat ng ber ti kal na yu nit sa ka ta pu ‐\nsan ng Hun yo, at la hat ng pan re hi ‐\nyong ko mi te ng Par ti do sa ka ta pu ‐\nsan ng taon. Ang maik sing na la la ‐\nbing pa na hong iti nak da ni Marcos \nay nag tu tu lak sa mga yu nit nito sa \nla ra ngan na itu on ang wa lang-ka ‐\npan tay na ba ngis sa sam ba ya nan sa \nan yo ng te ro ris tang mga kam pan ya ng ar ma dong pa nu nu pil la ban sa \nmga ko mu ni dad ng mag sa sa ka, pag ‐\nhu hu log ng bom ba, pa nga ngan yon \nat ma la ki hang ope ra syong pang ‐\nkom bat sa ilam pung mga la ra ngang \nge ril ya sa buong ban sa. La long wa ‐\nlang pa kun da ngan ang ekstra hu di ‐\nsyal na pa ma mas lang ng AFP sa \nmga si bil yan at pag bi lang sa ka ni la \nna mga kas wal ti ng BHB, na alin su ‐\nnod sa ma du gong kam pan yang say ‐\nwar. Tu lad sa ge rang ag re syon ng \nUS sa Viet nam, nag ha ha bi ang pa ‐\npet na re hi meng Marcos ng ilu syong \nnag ta ta gum pay ito sa pag ka big ng \npu so at isip ng ma ma ma yan, ga mit \nang pi na la la ki, pal si pi ka do at inuu ‐\nlit-u lit na ba li ta ng ta gum pay sa \nmga la ban.\nSa ila lim ng Na tio nal Secu rity \nPolicy ng 2023-2028, gi na ga mit ng \nre hi meng Marcos ang la hat ng pa ‐\nra an ng ar ma do at li gal na pa nu nu ‐\npil sa mga un yon, at mga or ga ni sa ‐\nsyong ma sang mag sa sa ka at ma lap ‐\nro le tar ya do, mga pwer sang \nkontra-mi na at ma ka-ka li ka san, \nmga ta ga pag tang gol sa ka ra pa tang-\ntao, mga aso sa syong es tud yan te, \nmga gru pong pang kul tu ra, mga al ‐\nter na ti bong mid ya, mga per so na ‐\nheng re li hi yo so at iba pang prog re ‐\nsi bong in di bid wal kap wa sa mga \nsyu dad at ka na yu nan. Bil yun-bil yon \nang ibi nu hos ni Marcos sa mga “in ‐\ntel li gence ope ra ti on” na nag re sul ta \nsa ka pan sin-pan sing pag da mi ng \nmga ka so ng pag sar bey lans, pag du ‐\nkot, pag-a res to at pa ni nin dak sa \nmga ak ti bis tang pan li pu nan.\nNag ha ha ri si Marcos ga mit ang \nmga pa ra an ng ba tas mi li tar na hin ‐\ndi ito por mal na idi ne dek la ra sa ta ‐\nbing ng “pag la ban sa te ro ris mo.” Sa \niba baw, mis tu lang ma la kas ang \nnag ha ha ring sis te ma sa ta ha sang \npag ga mit ng ar ma dong pag su pil, \nsu ba lit ito ka tu na yan ay ma li naw na \npa la tan da an ng ka hi na an o ka wa lan \nng ka ka ya nan ng nag ha ha ring sis te ‐\nma na mag ha ri sa ba ta yan ng sudo-\nde mok ra ti kong pam pu li ti kang pang ‐\nhi hi mok, at des pe ra syong pa na ti li ‐\nhin ang sis te ma ba tay sa pa nu nu pil \nat pag sa sa man ta la. Tu lad ng kan ‐\nyang amang dik ta dor, ang pag ga mit \n\n\nMarso 29, 2024     ANG BAYAN 12ni Marcos Jr ng mga bru tal na tak ‐\nti ka ng pa nu nu pil sa ka lau nan ay \nma ki ki tang kontrap ro duk ti bo da hil \nla lo lang ni yang pa pay pa yan ang \npoot ng ba yan at paaa pu yin ang ka ‐\nni lang ka gus tu hang lu ma ban na \nmay san da ta at su ma pi sa BHB.\nLa long pi na hi hi na ang nag ha ha ‐\nring sis te mang pam pu li ti ka ng ma ‐\nla la lim na kontra dik syon ng mga \nna gri ri ba lang pak syon ng nag ha ha ‐\nring uri sa ha rap ng la long pag-aa ‐\nga wan sa li mi ta dong ma da dam bong \nat pa na hon pa ra sa bu ruk ra ti kong \nko rap syon. La long su mi sid hi ang \nsa gu tan ng pa ngu na hing mga pak ‐\nsyon ng nag ha ha ring pang ka tin, ang \nmga Marcos at Du ter te, la lo’t nag ‐\nsi si ku han si la ha bang nag ha han da \nsa pa pa la pit na elek syon sa 2025. \nBi na bak ba kan ni la ang isa’t isa.\nAng re hi meng Marcos, na da ti \nnang ki na mu mu hi an da hil na luk lok \nsa po der sa pan da ra ya sa elek syong \n2022, ay la long ini hi hi wa lay ang sa ‐\nri li sa ba yan. Ipi na ki ki ta ni to ang lu ‐\nbos na pag ba ba le wa la sa pa sa kit ng \nba yan, ka wa lang-ak syon at ka pal ‐\npa kan sa git na ng tag tu yot, ba ha, \npaggu ho ng lu pa at iba pang ka la mi ‐\ndad, ha bang nag lu lus tay ng pe ra sa \nsu nud-su nod na pagbya he sa ibang \nban sa na wa la na mang ibi nu bu nga \nkun di hung kag na mga pa nga ko ng \nmga pa mu mu hu nan ka pa lit ng pag-a lok ng pag sa sa man ta la sa mga \nmang ga ga wang Pi li pi no at ya man ng \nban sa. Inuu pat din ni to ang pro tes ‐\nta ng ma ma ma yan sa pag ta tang ka \nni tong ba gu hin ang konsti tu syong \n1987 pa ra idam ba na doon ang mga \npa ta ka rang neo li be ral at tang ka ing \ntu pa rin ang pa nga rap na ma ka pag ‐\nta gal pa sa Ma lacañang.\nInuu pat ng re hi meng US-\nMarcos ang ga lit ng ba yan at ni li lik ‐\nha ang kun di syon pa ra sa mala ‐\nwakang paglaban. Sa pag pu pun ya gi \nat mi li tan teng pa ki ki ba ka,  li li taw \nang isang nag ka kai sang pren teng \nan ti-pa sis ta na may dam bu ha lang \npwer sa pa ra la mu nin ang re hi meng \nMarcos II, ka tu lad na ang dik ta du ‐\nrang Marcos I ay pi na tal sik noong \n1986 ng ma la la king alon ng ar ma ‐\ndong pag la ban at pro tes tang ma sa \nna lu ma ki sa ilang taon ng ma hi rap \nna pa ki ki ba ka.\nAng Par ti do at mga re bo lu syo ‐\nnar yong pwer sa ay da pat mag sil ‐\nbing so li dong ubod at tu ma yo sa \nuna han ng mga pa ki ki ba kang an ti ‐\npa sis ta, an ti-im per ya lis ta at an ti ‐\npyu dal ng ma la wak na ma sa ng \nsam ba ya nang Pi li pi no kap wa sa ka ‐\nlun su ran at ka na yu nan. Hi ni hi ngi ng \nsit wa syon ang wa lang ka pa gu rang \npag si si kap na pu ka win, or ga ni sa hin \nat pa ki lu sin ang ma ma ma yan upang \nisu long ang ka ni lang mga pa ki ki ba ‐ka pa ra sa dag dag sa hod at pa ma ‐\nma ha gi ng lu pa, at iba pang kai la ‐\nngang-kai la ngang pag ba ba go pa ra \nia hon si la sa ka ni lang pa sa kit at \npag hi hi rap, at upang ipag tang gol \nang ka ni lang mga ka ra pa tang pam ‐\npu li ti ka, pan li pu nan, pang-e ko nom ‐\nya at pang kul tu ra, la ban sa pi na ig ‐\nting na pang-aa pi sa ila lim ng re hi ‐\nmeng US-Marcos.\nAng mga pa ki ki ba kang pang-e ‐\nko nom ya at pam pu li ti ka ng ma la ‐\nwak na ma sa ng sam ba ya nan ay \nda pat ia sin ta sa re hi meng US-\nMarcos upang ilan tad ito bi lang pa ‐\npet at pa sis ta, upang ito’y ihi wa lay \nat la ba nan. Ang kag yat na mga hi ‐\nni hi ngi ng taum ba yan ay da pat ma ‐\nhig pit na iug nay sa pa ki ki ba ka pa ra \nsa pam ban sang de mok ra sya. Dag ‐\ndag pa, ang re bo lu syo nar yong pa ki ‐\nki ba kang ma sa ng mga ligal at ili gal \nna an yo ng pro pa gan da, pag-oor ‐\nga ni sa at pa ki ki ba ka, ay da pat ma ‐\nhig pit na ika wing sa re bo lu syo nar ‐\nyong ar ma dong pa ki ki ba ka sa pa ‐\nma ma gi tan ng pag pu kaw sa ba yan, \nla lu na sa ka ba ta an, na su ma pi sa \nBa gong Huk bong Ba yan o mag bi gay \ndi to ng la hat ng po sib leng su por ‐\ntang pam pu li ti ka, ma ter yal o mo ral \npa ra sa ubos-ka yang pag su su long \nng ar ma dong pag la ban at pa ra big ‐\nyan ng iba yong sig la ang de mok ra ‐\nti kong re bo lu syo ng ba yan.\nAn ti-im per ya lis tang pag la ban sa git na ng tu ma ta lim\nna mga kontra dik syon sa mun do\nSa ka bi la ng dis tan sya at pag ka ka hi wa lay sa heyograpiya, ang re bo lu syo ‐\nnar yong pa ki ki ba ka sa Pi li pi nas ay ma hig pit na na ka ta hi sa re bo lu syo nar ‐\nyong mga pa ki ki ba ka ng uring mang ga ga wa at ma sang anak pa wis sa buong \nmun do. Ang mga na ta mo at ta gum pay ng de mok ra ti kong re bo lu syong ba yan \nsa Pi li pi nas ay hin di la mang atin, kun di sa la hat din ng mang ga ga wa, mag sa ‐\nsa ka at la hat ng aping ma ma ma yan sa ibang ban sa. Ga yun din, ipi nag di ri wang \nna tin ang mga ta gum pay at na ta mo ng la hat ng api at pi nag sa sa man ta la hang \nuri sa ka ni lang re bo lu syo nar yong pa ki ki ba ka la ban sa im per ya lis mo, neo ko ‐\nlon ya lis mo, pa sis mo at la hat ng an yo ng reak syon.\nPa tu loy na lu ma la kas at ku ma ‐\nka lat sa iba’t ibang ban sa ang mga \npa ki ki ba kang mang ga ga wa at pag ‐\nla ban ng ma sa sa gi tna ng nag pa pa ‐\ntu loy na pan da ig di gang kri sis ng \nka pi ta lis mo, is tag na syong pang-e ‐ko nom ya, ma la wa kang ka wa lan ng \ntra ba ho, pag bu lu sok ng an tas ng \npa mu mu hay, pag ta lim ng pan li pu ‐\nnang di pag ka ka pan tay-pan tay, \numi ig ting na im per ya lis tang pang ‐\nhi hi ma sok, at tu mi tin ding in ter-im ‐per ya lis tang si ga lot na hu ma han ‐\ntong sa ma gas tos na mga si ga lu ‐\ntang mi li tar at mga ge ra.\nSa mga sentro ng in ter na syu nal \nna ka pi ta lis mo, ma ra mi hang nag ‐\nba ba ngon ang mga mang ga ga wa at \niba pang mga de mok ra ti kong uri sa \npag hi ngi ni la ng dag dag na sa hod at \nmas ma bu ting kun di syon sa pag ga ‐\nwa, at sa pag la ban sa im per ya lis ‐\ntang mga ge ra at pang-aa pi. Su mi ‐\nsik lab ang mga de mok ra ti kong pa ‐\nki ki ba kang ma sa sa US, kung saan \nma bi lis na du ma mi ang mga wel ga \nnoong na ka ra ang taon sa pag ha rap \nng mga mang ga ga wa at anak pa wis \n\n\nANG BAYAN    Marso 29, 2024 13sa ma ta ta as na tan tos ng impla ‐\nsyon. Mas ma la la ki pa ang mga de ‐\nmonstra syon at koor di na dong mga \nwel ga ng mga mang ga ga wa sa Eu ‐\nro pe para sa dagdag-sahod.\nMu la na ka ra ang taon, mil yun-\nmil yon sa buong mun do ang lu ma ‐\nhok sa mga de monstra syon na tu ‐\nmu tu lig sa sa US at Zio nis tang Is ra ‐\nel sa ge ra ng he no sid yo la ban sa \nma ma ma yang Pa les ti no sa Gaza. \nMay lu ma la kas ding pag tu tol sa pa ‐\ntu loy na pag bi bi gay ng ma la king \nayu dang mi li tar ng US at mga ban sa \nsa NA TO pa ra pa ta ga lin ang ge ra sa \nUk rai ne la ban sa Rus sia. Ang lu ma ‐\nla lang an yo ng im per ya lis tang \npang-aa pi ay pu mu pu kaw sa ma ma ‐\nma yan na mag ta yo ng mga an ti-im ‐\nper ya lis tang or ga ni sa syon, por ma ‐\nsyon at sentro ng pag tu tu lu ngan at \nkoor di na syon, at mag su long ng mga \nkam pan ya at pa ki ki ba ka la ban sa \nim per ya lis tang pang hi hi ma sok, lu ‐ma la king gas tos sa mi li tar, pang-\nuu pat at pag ha han da ng ge ra.\nPa tu loy na su mu su long ang ar ‐\nma dong pa ki ki ba ka sa iba’t ibang \nban sa. Sa Myan mar, ang mga huk ‐\nbong et ni ko ay nag su su long ng pa ‐\nki ki dig mang ge ril ya la ban sa pa sis ‐\ntang re hi meng Tat ma daw. May ro ‐\nong mga re bo lu syo nar yong ar ma ‐\ndong pa ki ki ba ka na pi na mu mu nu an \nng mga pwer sang Marxis ta-Le ni ‐\nnis ta sa Co lom bia, In dia, Kur dis ‐\ntan, Pa les ti ne, Pe ru, Pi li pi nas, Tur ‐\nkey at iba pang ban sa. La ga nap ang \nkun di syon sa ma la king bi lang ng \nban sa pa ra mag su long ng dig mang \nba yan.\nAng mga pro le tar yong re bo lu ‐\nsyo nar yong pwer sa sa buong mun do \nay pa tu loy na nag pa pa la kas at nag ‐\nsi si kap na mag ta tag ng mga par ti do \nko mu nis ta sa teo re ti kong ba ta yan \nng Marxis mo-Le ni nis mo-Maois mo. \nNag lu lun sad si la ng mga teo re ti ‐kong pag-aa ral upang la gu min ang \nka ni lang mga ka say sa yan, mag sa ‐\nga wa ng pan li pu nang pag si si ya sat, \nat mag sa ga wa ng ma la wa kang pro ‐\npa gan da at pag-oor ga ni sa upang \nma la lim at ma la wa kang umu gat sa \nma sang mang ga ga wa at iba pang \nuring inaa pi at pi nag sa sa man ta la ‐\nhan.\nAng wa lang ka lu ta sang im per ‐\nya lis tang kri sis ay nag bu bun sod ng \nkun di syon na pu mu pu kaw sa mil ‐\nyun-mil yong ma ma ma yan na mag ‐\nsu long ng la hat ng an yo ng pag la ‐\nban. Usa pin lang ng pa na hon na, \nbu nga ng pag pu pun ya gi, ang mga \npwer sang Marxis ta-Le ni nis ta ay ta ‐\nta yo sa una han ng mga ki lu sang \nma sa at ar ma dong pa ki ki ba ka, at \nmag bu bu kas ng ba gong ka ba na ta sa \nka say sa yan ng pa ni ba gong pan da ‐\nig di gang pag da lu yong ng mga so ‐\nsya lis tang re bo lu syon at de mok ra ti ‐\nkong re bo lu syong ba yan.", "pdf_links": ["https://philippinerevolution.nu/wp-content/uploads/2024/03/20240329bi.pdf"], "type": "article", "title": "PRWC » Ang Bayan Special Issue | March 29, 2024", "description": "Ang Bayan (\"The People\") is the official publication of the Communist Party of the Philippines, guided by Marxism-Leninism-Maoism. It is published by the Central Committee. AB comes out fortnightly every 7th and 21st of each month. The original Pilipino edition is translated into English, Bisaya, Waray, Hiligaynon and Iloco.", "modified time": "2024-03-29T07:12:59+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Downloads"], "source_name": "Philippine Revolution Web Central"}