{"published time": "2024-03-29T21:21:36+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/eduardo-paes-camelos.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 768px) 100vw, 768px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/eduardo-paes-camelos.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/eduardo-paes-camelos.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/eduardo-paes-camelos-300x200.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/eduardo-paes-camelos-60x40.jpg 60w, https://anovademocracia.com.br/wp-content/uploads/2024/03/eduardo-paes-camelos-720x480.jpg 720w\" decoding=\"async\" height=\"512\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/eduardo-paes-camelos.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/eduardo-paes-camelos.jpg\" width=\"768\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Após anunciar o adiamento do\n  <a href=\"https://anovademocracia.com.br/rj-eduardo-paes-e-claudio-castro-ameacam-camelos-da-uruguaiana-de-despejo/\">\n   despejo do camelódromo da Uruguaiana\n  </a>\n  , centro do Rio de Janeiro, resultado decorrente das mobilizações feitas\n  <a href=\"https://anovademocracia.com.br/rj-camelos-realizam-manifestacao-combativa-contra-despejo/\">\n   pelos próprios camelôs\n  </a>\n  , o prefeito da cidade anunciou que iria legalizar 75 dos quase 200 camelôs que lá trabalham diariamente através de um sorteio, como uma clara forma de dividir a categoria. Contudo, as injustiças e irregularidades do processo só elevaram a unidade de luta dos camelôs, que prometeram novas mobilizações.\n </p>\n <p>\n  A realização do sorteio, contudo, foi feita com uma série de irregularidades, conforme denunciaram os trabalhadores da Uruguaiana ao correspondente local de AND. Dos 199 comerciantes, somente 125 foram registrados, com a justificativa que sua mercadoria era legal e nenhum possuía nenhuma “pirataria”, o que foi reforçado pelo monopólio de imprensa. Destes 125, apenas 75 foram sorteados para continuar com suas barracas na Uruguaiana. Essa numeração foi selecionada de forma arbitrária e teve como estratégia a lógica de “dividir para conquistar”, cedendo estas 75 vagas in situ na uruguaiana como forma de criar rivalidade entre os que obtiveram aval para continuar com suas barracas e aqueles que seguem lutando por um aval.\n </p>\n <p>\n  Os camelôs denunciaram que a maioria dos nomes sorteados sequer eram de trabalhadores da Uruguaiana. Entre os trabalhadores estrangeiros, que compõem a maioria dos comerciantes locais, o número de sorteados foi ainda menor.\n </p>\n <p>\n  Se o prefeito reacionário pretendia dividir os camelôs, na realidade a medida só elevou a unidade de luta dos trabalhadores locais, que elevaram suas mobilizações com o apoio da minoria que foi sorteada. Os comerciantes, de todas as nacionalidades, declararam-se insatisfeitos com essa grande injustiça e prometem lutar contra a medida do velho Estado até que todos os camelôs possam atuar na legalidade, sem estarem sujeitos a truculência policial na hora de exercer seu trabalho.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/rj-eduardo-paes-promove-novo-ataque-contra-camelos/", "type": "article", "title": "RJ: Eduardo Paes promove novo ataque contra camelôs - A Nova Democracia", "description": "Após anunciar o adiamento do despejo do camelódromo da Uruguaiana, centro do Rio de Janeiro, resultado decorrente das mobilizações feitas pelos próprios camelôs, o prefeito da cidade anunciou que iria legalizar 75 dos quase 200 camelôs que lá trabalham diariamente através de um sorteio, como uma clara forma de dividir a categoria. Contudo, as injustiças e irregularidades do processo só elevaram a unidade de luta dos camelôs, que prometeram novas mobilizações.", "modified time": "2024-03-29T10:21:39-03:00", "updated time": "2024-03-29T10:21:39-03:00", "author": ["Comitê de Apoio"], "categories": ["Nacional"], "tags": ["camelôs"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}