{"published time": "2024-03-29T08:01:38+08:00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-29-Kalatas-Special-Issue-01-791x1024.png "], "content": "<div class=\"article__image article__image--portrait\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-29-Kalatas-Special-Issue-01-791x1024.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-29-Kalatas-Special-Issue-01-791x1024.png \"/>\n</div>\n<div class=\"article__content\">\n <p style=\"text-align: center;\">\n  <p style=\"text-align: center;\">\n   <strong>\n    <em>\n     Download here\n    </em>\n   </strong>\n   <br/>\n   Pilipino:\n   <a href=\"https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-29-Kalatas-Special-Issue.pdf\">\n    PDF\n   </a>\n  </p>\n  <p style=\"text-align: center;\">\n   <strong>\n    Read in:\n   </strong>\n   <a href=\"https://philippinerevolution.nu/statements/mag-aral-magwasto-mag-opensiba-kamtin-ang-inisyatiba/\">\n    Pilipino\n   </a>\n  </p>\n  <p style=\"text-align: center;\">\n   <p style=\"text-align: center;\">\n    ___\n    <br/>\n    Ang KALATAS ang opisyal na pahayagan ng rebolusyonaryong mamamayan ng Timog Katagalugan. Pinapatnubayan ito ng Marxismo-Leninismo-Maoismo. Inilalathala ito ng Partido Komunista ng Pilipinas (MLM) at ng Bagong Hukbong Bayan ng Timog Katagalugan.\n   </p>\n  </p>\n </p>\n</div>", "zip_content": null, "zip_links": [], "source": "https://philippinerevolution.nu/2024/03/29/kalatas-special-issue-march-29-2024/", "pdf_content": "BASAHIN  AT  TALAKAYINOpisyal na Pahayagan \nng Rebolusyonaryong \nMamamayan ng \nTimog Katagalugan\nISPESYAL NA ISYU 29 MARSO 2024\nMAG-ARAL, MAGWASTO, \nMAG-OPENSIBA, \nKAMTIN ANG INISYATIBA!\nPulang saludo sa Bagong Hukbong Bayan (BHB) ang \nipinararating ng Partido Komunista ng Pilipinas (PKP) sa Timog \nKatagalugan sa ika-55 taong anibersaryo ng pagkakatatag nito.  \nNagdiriwang ang rebolusyonaryong mamamayan sa kanayunan at \nkalunsuran.  Ipinagbubunyi nila ang maningning na kasaysayan ng \nkanilang Hukbo sa magiting na pagtatanggol sa kanilang interes \nlaban sa mga uring nagsasamantala at nang-aapi sa kanila.  Batid \nnila na kung wala ang BHB, wala ni anuman ang mamamayan.  At \ndahil dito, kaagapay nila ang kanilang Hukbo sa hirap at sakripisyo, \nsa kabiguan at tagumpay at sa masalimuot na landas ng pagsulong \nng rebolusyon tungo sa katuparan ng minimithing pambansang \ndemokrasya at sosyalismo.\nSa kritikal na yugtong ito ng buhay at kamatayang pakikibaka ng \nsambayanang Pilipino, nararapat na balik-aralan, buong pagmamalaki at \nkasiyahang ipagdiwang ang mga nakamit nating makasaysayang tagumpay \nsa pagsusulong ng demokratikong rebolusyong bayan.  Okasyon din ito \nupang ating alalahanin, kilalanin at bigyan ng pinakamataas na parangal \nat pagpupugay ang mga martir at bayani ng rebolusyong Pilipino mula \npa sa ating mga ninuno hanggang sa kasalukuyang henerasyon ng mga \nrebolusyonaryo, Pulang mandirigma at komunista sa kanilang walang \npag-iimbot na pag-aalay ng buong lakas, talino, galing at kaisa-isang \nbuhay alang-alang sa dakilang mithiin ng kalayaan, demokrasya at \nsosyalismo.  \nSa araw na ito, pagpugayan at parangalan natin ang mga bayani at \nmartir ng rebolusyon. Ibinibigay natin ang natatanging pagpupugay \nat parangal kay Josephine Mendoza o Ka Sandy, kagawad ng Komite \nSentral, mahusay na pinuno at ikalawang pangalawang kalihim ng \nKomiteng Rehiyon ng Partido sa Timog Katagalugan na pumanaw dahil \nsa sakit.  Nagpupugay at pinararangalan din ng Partido sina Paulo “Ka Komiteng Rehiyon ng Timog Katagalugan\nPartido Komunista ng Pilipinas\nMarso 29, 2024\n\n\n\n2  KALATAS\n 29 MARSO 202429 Marso 2024\nISPESYAL NA ISYU\nAng KALATAS ang opisyal na pahayagan ng rebolusyonaryong \nmamamayan ng Timog Katagalugan. Pinapatnubayan ito ng Marxismo-\nLeninismo-Maoismo.  Inilalathala ito ng Partido Komunista ng Pilipinas (MLM) \nat ng Bagong Hukbong Bayan ng Timog Katagalugan.\nInaanyayahan ng pamatnugutan ang mga mambabasa na mag-ambag \nsa pagpapahusay ng ating pahayagan. Magpadala ng mga komentaryo at \nmungkahi, balita at rebolusyonaryong karanasan na maaaring ilathala sa \nating pahayagan. Ito ay tumatanggap ng mga liham sa: Pilipino.  Dahil sa wasto at absolutong pamumuno \nng Partido, lumaki at lumakas ang hukbong \nbayan, mula sa maliit at mahina, sa gitna ng \nwalang kasing lupit na pagsupil at pagkitil mula \nsa usbong ng kaaway. \nPinatunayan ng kasaysayan at karanasan ng \nPartido at hukbong bayan na sa determinadong \npaglaban at pagsusulong ng armadong \npakikibaka lamang lalakas ang mga pwersa ng \nrebolusyon.  Sa loob ng 55 taon, matagumpay \nna binigo ng Partido at BHB ang malulupit na \nkampanya ng pagsupil at paglipol na inilunsad \nng nagpalit-palitang mga papet na rehimen ng \nimperyalismong US—mula sa mga operasyong \nkitlin-sa-usbong hanggang sa mga Oplan \nkabilang ang Oplan Cadena de Amor (OCDA) na \nprototype ng Oplan Katatagan ng diktadurang \nUS-Marcos Sr.; Oplan Mamamayan at Oplan \nLambat Bitag I at II ng rehimeng US-Aquino I; \nOplan Lambat Bitag III at Oplan Unlad-Bayan ng \nrehimeng US-Ramos; Oplan Makabayan at Oplan \nBalangai ng rehimeng US-Estrada; Oplan Bantay \nLaya I at II ng rehimeng US-Macapagal-Arroyo; \nOplan Bayanihan ng rehimeng US-Aquino II at \nang Oplan Kapayapaan at Joint Campaign Plan-\nKapanatagan ng tiranikong rehimeng US-Duterte.  \nTiyak na maitatapon sa basurahan ng kasaysayan \nang nagpapatuloy na JCP-Kapanatagan at \npanibagong deklarasyon ng rehimeng US-Marcos \nII na mawawakasan na nito ang BHB at PKP bago \nmatapos ang 2024.\nNgayon higit kailanman, nararapat na \ntugunin ng BHB ang naghuhumiyaw na taghoy \nng sambayanang Pilipino, laluna ng inaapi’t \npinagsasamantalang anakpawis na ilunsad ang \nopensiba at kamtin ang inisyatiba upang bigyang \nkatarungan ang kanilang kaapihan at kamtin \nang katubusan sa di-maagwantang kahirapan at \nkalupitan bunga ng walang kaparis na kronikong \nkrisis naghaharing sistema at imperyalismo. \nUmabot na sa isang antas ng kahinugan ang \nmga panloob at panlabas na salik para higit \nna magpupunyagi ang sambayanang Pilipino \nat tanawin ang malaking igpaw-pasulong ng \npambansa-demokratikong rebolusyon. \nIto ang dakilang misyon at ambag ng \nrebolusyong Pilipino sa pandaigdigang \nrebolusyong proletaryo upang ibagsak at \nwakasan ang parasitiko’t nabubulok na \nimperyalismo at itatag ang sosyalismo, ang unang \nyugto sa makasaysayang epoka ng pagtatatag ng \nkomunismo.dagundong.tk@gmail.com\n@southern_tagalog_\nrevolutionary_portal\nIsko” Cruz, Divine “Ka Zoey/Joy” Soreta, Joseph \n“Ka Ken” Delos Santos, Dayna Benna “Ka Karen” \nGlorioso Lagrama, Ricanio “Ka Jenny” Bulalacao \nat Emmanuel “Ka Angelo” Nazareno ng South-\nQuezon-Bondoc Peninsula; Arc John “Ka Hunter/\nKa Baron” Varon, Nancy “ Ka Mamay” Looy Yaw-\nan, Peter “Tagub/Roche” Rivera, Jethro Isaac \n“Ka Bundo/Pascual” Ferrer, Kure “Ka MC/NY” \nLukmay,  Abegail “Ka Laura/Esang” Bartolome at \nJessie “Ka Aja” Almoguera ng Mindoro; Junalice \n“Ka Arya” Arante-Isita, Isagani “Ka Zuge/Ringgo” \nIsita, Baby Jane “Ka Binhi/Ani” Orbe, Maria \nJetruth “Ka Seven/Orya” Jolongbayan, Alyssa \n“Ka Ilaya” Lemoncito, Precious Alyssa “Ka Komi” \nAnacta, Joy “Ka Kyrie” Mercado, Leonardo “Ka \nMendel” Manahan, Bernardo “Ka Mamay” \nBagaas at Erickson “Ka Ricky” Cueto gayundin \nang mga sibilyang pinaslang sa Balayan, Batangas \nna sina Pretty Sheine Anacta at Rose Jane Agda.\nKumuha tayo ng lakas, inspirasyon at talino \nsa kanilang dakilang buhay upang ubos-lakas na \ntupdin ang mga tungkuling nakaatang sa balikat \nng mga naiwan, damputin ang kanilang sandatang \nnaiwan at sumulong sa landas na dinilig ng \nkanilang dugo.  Itaas natin ang rebolusyonaryong \nkapasyahan, kawalang takot sa kahirapan at \nsakripisyo, diwang di magagapi at tanawin ang \nmaaliwalas ng hinaharap ng rebolusyong Piipino. \nMula sa halos wala itinatag ng Partido ang \nBHB sa Ikalawang Distrito ng Tarlac noong Marso \n29, 1969.  Mula sa pinagsimulang animnapung \n(60) Pulang mandirigma na nasasandatahan ng \nsiyam (9) na ripleng awtomatik at 26 na mahinang \nklaseng riple at mga pistola, nakamit ng BHB \nang lakas na walang kaparis sa kasaysayan ng \nrebolusyonaryong pakikibaka ng sambayanang \n@comkathryn.bsky.social\ntumblr.com/strevportal\n\n\n\n29 MARSO 20243  KALATAS\nI. MAHIGPIT NA PANGHAWAKAN ANG MGA GINTONG \nARAL MULA SA MANINGNING NA REBOLUSYUNARYONG \nTRADISYON NG MAMAMAYAN NG REHIYON SA \nNAKARAANG 500 TAON\nNagsasaniban ang teoryang Marxista-\nLeninista at praktika ng Pilipinas.  Hindi lamang \nnatin pinakikinabangan ang mga tagumpay \nna natamo sa ibang bayan para ipagtagumpay \nang sarili nating rebolusyon, kundi inaasahan \ndin nating idagdag ang sariling tagumpay sa \ntagumpay ng iba at ibigay ang ilang kapaki-\npakinabang na ambag sa pagsusulong sa \nMarxismo-Leninismo at pandaigdigang \nrebolusyong proletaryo, para sa wakas ay lumaya \nang sangkatauhan sa salot na imperyalismo \nat pumasok sa panahon ng komunismo.  Sa \nkasalukuyang yugto ng rebolusyong Pilipino, \nnaglulunsad tayo ng digmang bayan, ng isang \ndigmang rebolusyonaryo, dahil ito ang tanging \nparaan para wakasan ang armadong pang-aapi \nsa mamamayan na ginagawa ng reaksyonaryong \nestadong instrumento ng uring malaking \nkumprador-panginoong maylupa2.\nAlinsunod sa diwang ito na itinuturo ng \ndakilang Tagapangulong Amado Guererro, kung \nang pag-uusapan ay ang husay sa pag-aambag \nng ganang kaya ng rehiyong Timog Katagalugan \nsa pagsusulong at pagtatagumpay ng digmang \nbayan sa Pilipinas, wala nang mas importante \npa kaysa mga prinsipyo’t aral na natutuhan \nnatin batay sa kundisyon sa rehiyon at sa sariling \nrebolusyonaryong karanasan.\nPinakamataas ang pagpapahalaga natin sa \nmga prinsipyo’t aral na pinagbuwisan ng buhay \nat dugo ng mamamayan sa rehiyon.   Ginagawa \nnatin ito, hindi sa makitid na lokalistang pananaw \nkundi upang tuparin ang ating saligang tungkuling \nilapat ang unibersal na katotohanan ng MLM at \nmga saligang prinsipyo ng PKP sa kongkretong \npraktika at sirkumstansya ng pagrerebolusyon \nsa rehiyong TK upang maiambag ang ganang \natin sa pambansang pagpapalakas, pagsulong at \ntagumpay.Sa nakaraang pitong taon ng buhay at \nkamatayang pakikibaka, matagumpay nating \nbinigo ang imperyalismong US at kanyang papet \nna estado na wakasan ang demokratikong \nrebolusyong bayan na isinusulong ng Partido, \nBHB at rebolusyonaryong mamamayan.  Sa kabila \nng mga seryosong pinsala at pag-atras sa ilang \nbahagi, matatag na nakatayo’t nakawagayway \nang bandila ng rebolusyon sa bansa at sa \nrehiyong TK.  Dapat ipagdiwang at ipagmalaki \nang mahigpit na kapit ng Partido’t BHB sa baril \nna nakabatay sa mga layuning pampulitika ng \nisinusulong na DRB anuman ang kapalit na \nsakripisyo’t pagpapakasakit. Ito ay dahil tangan ng \nPartido’t BHB ang wastong saligang prinsipyong \nang kapangyarihang pampulitika ay nagmumula \nsa dulo ng baril at kung walang hukbong bayan, \nwala ni anuman ang mamamayan.  Napakalalim, \nnapakatibay at di matitinag ang pundasyon ng \nrebolusyonaryong tradisyon ng sambayanang \nPilipino at ng mamamayan sa TK. \nAng kasalukuyang demokratikong rebolusyon \nng bayan ay pagpapatuloy ng mahigit limang \nsiglo ng magiting na paglaban ng sambayanan \nlaban sa kolonyalismo at neokolonyalismo.  \nPinanday nito ang di magagaping diwa ng \nsambayanan sa mga armadong pag-aaklas laban \nsa sunod-sunod na dayuhang mananakop at sa \nmga kolaboreytor na lokal na naghaharing uri’t \ntaksil na nakipagkutsabahan sa mga mananakop \nupang hatiin at pagharian ang sambayanang \nPilipino. \nMakasaysayan ang igpaw at pagsulong ng \nbagong tipong DRB sa nakaraang 55 taon.  Ito \nay dahil sa matatag na pamumuno ng PKP \nat tanglaw ng unibersal na katotohanan ng \nMLM.  Dapat nating walang pagod na pag-\naralan ang baul ng kaalaman sa paglalapat ng \nMLM sa kongkretong praktika ng rebolusyong Kung ang pag-uusapan ay ang pagsusulong at pagtatagumpay ng sarili nating digmang bayan, wala \nnang mas importante pa kaysa mga prinsipyo’t aral na natutuhan natin batay sa mga kundisyon sa \nPilipinas at sa sarili nating karanasang rebolusyonaryo.  Kaugnay nito, pinakamataas ang pagpapahalaga \nnatin sa mga prinsipyo’t aral na pinagbuwisan ng buhay ng sarili nating mamamayan1.\n1\t \tAmado\tGuererro,\tPartikular\tna\tKatangian\tng\tDigmang\tBayan\n2\t \tIbid\n\n\n4  KALATAS\n 29 MARSO 2024sambayanang Pilipino laban sa kolonyalismong \nEspañol na rumurok sa Rebolusyong 1896 \nng Katipunan sa pamumuno ni Gat Andres \nBonifacio.  Maitatala ang Rebolusyong 1896 \nlaban sa kolonyalismong Español bilang kauna-\nunahang pumutok na burgis-demokratikong \nrebolusyon sa Asya.  Pinasimulan ito sing-aga \nng 1521, ng matagumpay na paggapi nina Lapu-\nlapu sa pwersang mapanakop ng Espanya sa \npamumuno ni Ferdinand Magellan.  Sapul noon, \nhindi kailanman naputol ang epiko ng maningning \nna rebolusyonaryong armadong pakikibaka ng \nsambayanang Pilipino upang makamit ng bayan \nang pambansang kalayaan, demokrasya at \nsosyalismo. \nAng rebolusyonaryong tradisyon ng \nmamamayan ng Timog Katagalugan ay pinanday \nsa apoy ng kulang 400 taong pakikibaka \nlaban sa Kolonyalismong Español (1521-\n1898).  Ganoonman, dahil sa hiwa-hiwalay \nat ispontanyong mga pag-aaklas, paulit-ulit \nitong nabibigo at buong lupit na nasusupil ng \nkolonyalismong Español gamit ang taktikang \nmanghati at maghari at ng krus at espada.  \nAng hiwa-hiwalay na paglabang ito ng ating \nmga ninuno sa iba’t ibang panig ng bansa ay \nnagsilbing panimulang paghahanda hanggang \nsa nahinog ang pambansang kamalayan na \nhumantong sa pagputok ng Himagsikan ng 1896 \nna pinamunuan ni Gat Andres Bonifacio at ng \nKataas-taasan Kagalang-galangang Katipunan ng \nmga Anak ng Bayan (KATIPUNAN).  Nagtagumpay \nang armadong pakikibakang ito na tapusin ang \nmahigit 300 taong paghahari ng kolonyalismong \nEspañol at itatag ang bansang Pilipinas. \nGanonman, dahil sa palasukong liderato ng mga \nilustradong pinamunuan ni Emilio Aguinaldo na \numagaw sa pamunuan ng rebolusyon, mabibigo \nitong labanan ang pananakop ng imperyalismong \nUS at isuko ang naipagwagi ng Rebolusyong 1896 \nsa bagong mananakop.  Sinaklot ng bagong \nimperyalistang kapangyarihan ang kalayaan ng \nsambayanang Pilipino at iginapos sa kolonyal at \nneokolonyal na paghahari nito na nagpapatuloy \nna ng 126 taon. \nKabilang sa mahigit 300 pag-aalsa laban sa \nkolonyalismong Español ng mamamayan ang \nnaitalang dalawang pag-aalsa ng mga Tsino \nnoong 1603 at 1639-1640 na nakilalang Sangley \nRebellion I at II na naganap sa Rizal, Laguna at \nCavite, ang 1740 pag-aalsang magsasaka sa \nCavite, Laguna Batangas at Bulacan, ang pag-\naalsang pinamunuan ni Matienza sa Lian at Pilipino na ipinamana sa atin ng dakilang Jose \nMaria Sison-Amado Guererro, Tagapangulong \nTagapagtatag ng PKP (MLM) at pinakadakilang \nlider at bayani ng rebolusyong Pilipino sa \nnakaraang siglo.  Pinakanatatangi sa mga ito ang \nmga monumental na papel na kanyang isinulat \ntulad ng sumusunod: Lipunan at Rebolusyong \nPilipino, Iwasto ang mga Pagkakamali at Muling \nBuuin ang Partido, Partikular na Katangian ng \nAting Digmang Bayan, Mahigpit Nating mga \nTungkulin, Walang Kalitatibong Pagbabago sa \nLipunang Pilipino, Muling Pagtibayin ang Ating \nmga Saligang Prinsipyo at Iwasto ang mga \nPagkakamali, Manindigan sa Sosyalismo Laban \nsa Modernong Rebisyunismo at MLM: Gabay ng \nRebolusyong Pilipino. \nMatagumpay na nailapat sa mga papel na \nito ang unibersal na katotohanan ng MLM \nsa kongkretong kalagayan at praktika ng \nrebolusyong Pilipino.  Binigyan ng malinaw \nna gabay ng mga papel na ito ang kagyat at \npangmatagalang direksyon at mga tungkulin ng \nrebolusyong Pilipino.  Dahil sa mga ito, sumulong \nnang walang kaparis ang rebolusyong Pilipino at \npatuloy na iwinagayway ang sulo ng matagalang \ndigmang bayan sa kritikal na panahong dumanas \nng estratehikong pagkatalo ang sosyalistang \nkampo dahil sa modernong rebisyunistang \npagtataksil at kapitalistang panunumbalik— una \nsa Unyong Sobyet, mula 1953 at, pangalawa, sa  \nTsina mula 1978.\nMalalim na nauunawaan ng mamamayan, \nlaluna ng mga rebolusyonaryong Pilipino na \nanuman ang mga nakamit na makabuluhang \ntagumpay sa ekonomya, pulitika, kultura at \nlahatang panig na pag-unlad ng lipunang \nPilipino, ito ay ipinundar ng armadong \npakikibaka at rebolusyonaryong paglaban \nng ating mga ninuno na pinuhunanan ng \nwalang hanggang kabayanihan, pawis, buhay \nat dugo ng kasalukuyang henerasyon ng mga \nrebolusyonaryo.  Malalim ding nauunawaan \nng mamamayan na tuwing bibitawan nila ang \narmas o ni saglit na luwagan ang paghawak dito, \nnakakapaghari ang mga mapanakop na pwersang \ndayuhan at ang mga kasabwat nilang ganid na \nmga lokal na naghaharing uri na walang hanggan \nang kalupitang supilin ang armadong paglaban \nat agawin o ipagkait ang anumang tagumpay na \nnakamit ng sambayanan.\nNararapat nating ipagmalaki at hawakan \nang mga aral sa di-matatawarang rekord ng \nmahigit 300 armadong pag-aalsa na inilunsad ng \n\n\n29 MARSO 20245  KALATAS\nsa mga probinsya ng Laguna, Cavite, Batangas \nat Tayabas.  Naging tanyag ang 13 martir na \nKatipunero na pinaslang sa Cabite na ngayon ay \nkinikilala bilang “Los Trece Martires de Cavite”. \nKatunayan, nagdeklara ang mga probinsya \nng Cavite, Batangas at Laguna ng buo-buong \npagsuporta sa rebolusyon. \nAng Timog Katagalugan din ang base ni Gen. \nEmilio Aguinaldo na siyang namumuno noon sa \npaksyong Magdalo sa Katipunan.  Sa sulsol ng \nmga ilustrado na kasapakat ni Aguinaldo itinulak \nang pag-agaw sa pamunuan ng Katipunan na \nhumantong sa pagpaslang sa magkapatid na \nAndres at Procopio Bonifacio noong Mayo 10, \n1897.  Gayunpaman, bukod sa Kabite na bayang \nsinilangan ni Aguinaldo, ang ibang mga probinsya \nng Timog Katagalugan ay patuloy na kumilala \nsa pamumuno ni Andres Bonifacio, at napilitan \nlamang silang pumailalim kay Aguinaldo nang \nmaging malinaw na wala na nga si Bonifacio. \nSa kabila ng pagsuko ni Aguinaldo sa mga \nEspañol at pagpapadestiyero sa Hongkong \nkapalit ng salapi, nagpatuloy ang mga armadong \npagkilos ng mga Katipunero sa pamumuno ni \nHeneral Malvar.  Si Heneral Malvar ang sumunod \nsa linya ng komand ni Aguinaldo, kaya siya ang \nkinilala bilang bagong pangulo at commander-\nin-chief  ng Katipunan matapos sumuko si \nAguinaldo.  Ang digmang pinamunuan ni Malvar \nay isang digmang gerilya na nagtataglay sa \nkalakhan ng katangian ng isang digmang bayan — \nang pagkukubli at pagtangkilik ng masa, na ayon \nnga sa Amerikano ay tila kalaban nila ang buong \nmasang Pilipino sa Batangas at Laguna.\nPagdating ng Hunyo 1898, halos ang buong \nLuzon ay nasa kamay na ng mga Katipunero. \nNoong Agosto, pinalaya ng mga pwersa ni Heneral \nMalvar ang Tayabas (Quezon), habang ang mga \npwersang Español ay sumuko sa mga pwersa \nni Heneral Paciano Rizal sa Santa Cruz, Laguna.  \nTumampok din ang paglakas at pagtatagumpay \nng rebolusyon sa isla ng Mindoro sa pamumuno \nnina Juan Naguit, Gasic, Koronel Alfonso Panopio \nna siyang nagwakas sa paghaharing Español sa \nMindoro makalipas ang 328 taon.\nMatapos ang unang pagpaslang ng mga \nAmerikano sa mga Pilipino sa San Juan noong \nPebrero 2, 1899 nagsimula na ang madugo’t \nmalupit na pananakop ng mga Amerikano na \nmay kabuuang pwersang 70,000.  Nakilala ang \nbrutalidad ng kampanyang militar ni General \nBell sa Cavite, Laguna, Batangas, Rizal at Tayabas Nasugbu, Batangas, ang pag-aaklas ni Capt. \nAndres Novales sa Cavite noong 1823, ang unang \nrelihiyosong pag-aalsa ni Apolonio dela Cruz \naka Hermano Pule sa Tayabas (Quezon), Laguna \nat Batangas noong 1840-1841 at ang sumunod \nditong Samaniego Revolt ng Tayabas regiment at \nang paglaban ng mga Colorum, ang pag-aaklas ni \nSarhento La Madrid noong 1872, ang paglaban \nng mga manggagawang Pilipino sa pier ng Cavite \nna isinisi sa tatlong pari na sina Gomez, Burgos \nat Zamora at ang paglaban ng mga Tulisanes o \nLadrones noong 1880 sa Mindoro sa pamumuno \nni Kapitan Valeriano Gasic y Ramos. \nNaglunsad ng armadong paglaban ang mga \nPilipino dahil sa pangangamkam sa lupain ng \nmasang magsasaka, ang sapilitang paggawa sa \npamamagitan ng ipinatupad na sistemang polo \nng mga kolonyalista, ang diskriminasyon sa \nmga pari at sundalong Pilipino, pag-aanaglahi \nsa lahing kayumanggi, pamamaslang at kung \nanu-ano pang kalupitan na isinagawa ng mga \nkolonyalistang Español.\nNang itinayo ang Katipunan at sumiklab ang \nRebolusyong 1896, gumampan ng aktibong papel \nang mamamayan ng Timog Katagalugan.  Bukod \nsa ginawang base ng Katipunan ang probinsya ng \nRizal, libu-libong mga katipunero ang nagmula \n\n\n\n6  KALATAS\n 29 MARSO 2024Sakay at nabigo ang mga supresyon na inilunsad \nng mga Amerikano laban sa kanila.  Malakas ang \nsuportang tinanggap nila mula sa masa at maging \nsa ilang ilustrado.  Matagal na naging base nina \nSakay ang isla ng Talim sa Laguna de Bay at \nbundok ng San Cristobal sa Dolores Quezon. \nDito isinulat ang Manipesto ng Republika \nng Katagalugan.  Dito rin pinaniniwalaang \n“nagsumpaan” sila na hindi magpapagupit \nng buhok hangga’t hindi napapalayas ang \ndayuhang Kano. Pinamunuan mismo ni Sakay \nang isang pag-aalsa sa Barangay Subay ng \nnasabing isla.  Ang San Mateo ng Rizal ang isa \nsa naging tanghalan ng labanan sa pagitan ng \nmga rebolusyunaryong nasa pamumuno ni \nSakay at ng tropa ng US.  Pagdating ng Enero \n31, 1905, pinagpasyahan ng mga Amerikano \nna suspindihin ang writ\tof\thabeas\tcorpus  sa \nCavite at Batangas dahil sa tindi ng atake ng \nmga gerilyang Pilipino.  Gumamit ang mga \nAmerikano ng 3,000 sundalo para gapiin ang \npwersa ni Sakay at nakamit ito noong 1905. \nKasabay nito ang mga pagsisikap ni \nGen. Artemio Ricarte na binansagang \nKilusan ni Ricarte.  Si Ricarte ay tumangging \nmakipagsabwatan sa mga Amerikano at \ndalawang beses na ipinatapon sa ibang bansa.  \nNang bumalik siya noong Disyembre 1903, \nnagtagumpay siyang makipag-ugnayan sa ilang \nKoronel at mga mababang-ranggong opisyal sa \nrebolusyonaryong hukbo, at nakapaglunsad ng \nilang koordinado ngunit maliitang opensiba. Sa \nparehong panahon, naganap ang relihiyosong \npaghihimagsik na pinamunuan ni Ruperto Rios \nsa Tayabas (ngayon ay Quezon) noong 1902-\n1903. \nMula 1906-40,  sa gitna ng pagkokonsolida \nng imperyalistang kapangyarihan ng EU at ng \nkanyang mga lokal na tuta, nagpatuloy  pa rin \nang mga panakanakang armadong pagkilos \nng mamamayan.  Bukod dito, lumaganap \nsa pambansang antas ang pakikibakang \nmanggagawa, maging ng masang magsasaka. \nSa hanay ng mga manggagawa ay tumanyag \nang Congreso Obrero de Filipinas noong 1913, \nFederacion del Trabajo noong 1917, Legionares \ndel Trabajo noong 1919, Katipunan ng mga \nAnak-Pawis ng Pilipinas noong 1929.  Sa hanay \nng mga magsasaka ay tumanyag ang Union ng \nMagsasaka noong 1917, Anak-Pawis noong 1919, \nKatipunan ng mga Manggagawa at Magsasaka \nsa Pilipinas noong 1922, Katipunang Pambansa \nng mga Magbubukid ng Pilipinas noong 1928 at kung saan napabantog na malakas ang pwersa \nni Heneral Malvar.  Nandiyan ang hamletting  \nat reconcentrado  kung saan tinipon ang buong \nmasa sa mga poblacion  ng mga bayan tulad ng \nTanauan, sinunog ang tanim, kinatay ang mga \nalagang hayop at nilason ang mga balon.  Sa \nbawat atakeng gerilya ni Malvar ay pinapatay \nnila ang isang lider masa bilang ganti.  Malaking \nbahagi ito na nagtulak kay Malvar na makipag \ntigil-putukan (subalit hindi siya kailanman \nnanumpa sa watawat ng Amerika).  Ayon sa \ndatos ng census , bumaba ng sangkatlo ang \npopulasyon ng Batangas mula sa huling census  ng \nmga Kastila at unang census  ng mga Amerikano, \no halos 100,000 katao. Magiting na lumaban \nang mga Pilipino kabilang na ang mamamayan \nsa rehiyon.  Kinailangan munang magpatupad \nang US ng karumal-dumal na henosidyo laban sa \nmga Pilipino bago nila maigupo ang armadong \npaglaban ng 5 milyong mamamayan. Pinaslang \nng mga ito ang 600,000 Pilipino. Pagdating ng \n1902, wala ni isang taong makikita sa kabukiran \nng Batangas.\nSa panahon ng gerang Pilipino-Amerikano, \nmahalagang papel ang ginampanan ng Mindoro — \nuna, bilang pang-ekonomiyang baseng tagasuplay \nng baka para sa mga rebolusyonaryo at pangalawa, \nbilang estratehikong atrasan.  Noong Agosto 1900 \nlamang natukoy ng mga Amerikano ang sikreto sa \npagdadala ng mga suportang  baka at lohistika sa \nmainland Luzon. \nMaitatala sa kasaysayan ang kalupitan ng \nmga sundalong Amerikano sa pamumuno ni \nMajor R. K. Evans ng 13th Infantry Command \nsa isla ng Mindoro.  Nagpatupad siya ng mga \nkarumaldumal na hakbangin tulad ng: pagharang \nsa mga linya ng suplay ng pagkain (apektado \nnito pati mga hindi kombatant); pag hamlet  sa \npopulasyon na sumasakop ng buong mga distrito \nat sa labas ng hamlet na ito ay awtorisado ang \nmga tropang Amerikano na pumatay sa kahit \nsino at manira ng anumang bagay (panununog \nng mga bahay, pagpatay sa mga hayop, paninira \nsa mga ani at paglason sa tubig inumin).  Resulta \nnito, nagkaroon ng epidemya ng kolera sa buong \npopulasyon. \nItinatag ng mga rebolusyonaryong lider \nna sina Macario Sakay, Julian Montalan at \nCornelio Felizardo ang tinaguriang Republika \nng Katagalugan noong Mayo 1902.  Sa \npamamagitan ng mga koordinadong opensiba, \numagaw ng maraming armas ang mga pwersa ni \n\n\n29 MARSO 20247  KALATAS\nnang tangkang arestuhin matapos pamunuan \nang welga sa La Minerva Cigar Factory.  Bumase \nsiya sa Longos, Laguna at sumanib sa pwersa \nni Capt. Nicolas Encallado na isang 60-taong \ngulang na beterano ng rebolusyon.  Naging \nerya nila ang Laguna at Tayabas.  Naunawaan ni \nAsedillo ang halaga ng suportang masa.  Naging \ntanyag siya bilang ahitador at tagahimok sa \nmasang suportahan ang rebolusyon.  Umabot \nsa 95% ng naninirahan sa Sampaloc, Tayabas ay \nkasapi ng itinayo nilang samahang AnakPawis.  \nNaglunsad din ang mga pwersa ni Asedillo ng \nmga operasyong kumpiskasyon ng pag-aari ng \nmga panginoong maylupa at pamamarusa sa \nmga abusadong upisyal, sundalo at impormer. \nTanyag ding kilusang anti-US ang Sakdalista \nna pinamunuan ng oportunistang si Benigno \nRamos. Itinatag niya ang dyaryong Sakdal na \nnaging popular na daluyan ng mga pagtutol sa \npaghahari ng dayuhan at lokal na naghaharing \nuri.  Ang mga mambabasa nito ang naging ubod \nng organisasyong Sakdalista na umabot ang \nkasapian sa 68,000-200,000.  Nakapagpanalo \nang mga ito ng ilang pusisyon sa papet na estado \nsa nilahukang eleksyong 1934 dahil sa pagdadala \nng mga programang maka-magsasaka kabilang \nna ang pag-alis sa lahat ng buwis, pagkumpiska \nsa malalawak na lupain ng mga panginoong \nmaylupa at pamamahagi nito sa mga magsasaka, \nat pagbibigay ng suportang serbisyo ng gubyerno \nsa agrikultura.  Sa kabila ng oportunismo ni \nRamos at panunupil ng kolonyal na estado, \nnagpatuloy ang ibang lider at masang kasapian \nng Kilusang Sakdalista sa kanilang mga pagkilos \nsa anyo ng kampanyang boykot sa plebisito para \nsa Konstitusyong Komonwelt.  Bilang tugon \nsa panunupil, nagplano ng armadong \nhimagsikan ang mga Sakdalista. \nInihudyat ito ng paglusob ng 150 \narmadong Sakdalista sa munisipyo \nng San Ildefonso, Bulacan.  Ibinaba \nnila ang bandilang Amerikano at \nPilipino at ipinalit ang bandila ng \nSakdalista. Matapos ito, ang \nmga Sakdalista sa Tanza at Bgy. \nCaridad ng Cavite, Cabuyao at \nSanta Rosa ng Laguna, at iba \npang mga bayan ay naglunsad \ndin ng katulad na pagkilos.  \nSa kabuuan, aabot sa 60,000 \nmagsasakang Sakdalista ang \nlumahok sa paghihimagsik.Pambansang Kaisahan ng Magbubukid noong \n1930. \nAng mga organisasyong ito ang naging \ndaluyan para makarating ang mga akda at \nideyang Marxista sa ating bansa.  Nagkaroon ng \nlinya ng ugnayan ang mga lider ng unyon ng mga \nmanggagawa sa mga rebolusyunaryong Partido \nsa ibang bansa lalo na sa Partido Komunista ng \nUnyong Sobyet.  Ang pinapakapopular na lider \nmanggagawa sa panahong ito ay si Crisanto \nEvangelista na nagpunyaging ipalaganap ang \nMarxismo-Leninismo sa bansa.  Siya ang naging \ntagapangulo ng PKP na itinatag noong Nobyembre \n7, 1930, sa ikalabingtatlong anibersaryo ng \ntagumpay ng Rebolusyong Oktubre (1917) at \npagkakatatag ng kauna-unahang sosyalistang \nbansa sa buong daigdig. \nMula 1925 hanggang 1930, pumutok ang \nmga welga ng manggagawa sa iba’t-ibang bahagi \nng bansa, kabilang dito ang asukarera sentral \nsa Laguna (Canlubang).  Halos kasabay nito ang \npananatili ng armadong pagkilos ng mga labi ng \nrelihiyosong grupo ( colorum ) sa Tayabas. \nNoong 1930, itinatag ng kasapi ng Komite \nSentral ng PKP na si Patricio Dionisio ang \nTanggulan, isang lihim na kilusan ( secret\tsociety ) \nlaban sa mga Amerikano na nagkaroon ng mga \naktibong kasapi sa Laguna at Kabite. \nTampok din sa kasaysayan ng TK ang armadong \npag-aalsa na pinamunuan ni Teodoro Asedillo, \nisa ring kasapi ng lumang PKP .  Namundok siya \n\n\n\n8  KALATAS\n 29 MARSO 2024ng mga matatagumpay na opensiba laban sa \nmga pasistang pwersa at pinarusahan ang mga \ntraydor.  Kinaharap na mga problema ng mga \ngerilyang Pilipino sa Mindoro mula kalagitnaan \nng 1942 ang kakulangan sa episyenteng \norganisasyon at koordinasyon, kakapusan sa \nlohistika at modernong armas pandigma, at ang \npanloob na mga ribalan sa pagitan ng iba’t ibang \ngrupong gerilya. \nDahil sa pagkakamali ng pamunuang Lava, \nhindi nilabanan ang panibagong pananakop \nng imperyalismong US nang ang mga ito ay \nbumalik sa Pilipinas sa panahong nagapi na \nng HUKBLAHAP at mga pwersang Pilipino ang \nmananakop na Hapones.  Kabaliktaran, tinanggap \nang mga ito sa kabila ng mga isinagawa nilang \nmasaker sa mga iskwadron ng HUKBALAHAP . \nAng inabot na antas na rebolusyunaryong lakas \nng mga mamamayan ng rehiyon sa pamumuno ng \nlumang pinagsanib na PKP ay lubhang napahina \nnang magpasya ang pamunuang Lava-Taruc \nna sumurender sa imperyalistang Amerikano, \nmagtaguyod ng “Demokratikong Kapayapaan” \nat lumahok sa burges at reaksyunaryong halalan \nnoong 1946 sa pamamagitan ng Democratic \nAlliance.  Ang pagkakanulo at opurtunismong \nito ay nagbunga sa pagmasaker ng mga tropang \nAmerikano sa Iskwadron 77 sa Masiko, Pila ng \nLaguna. \nNang pinatalsik sa Kongreso ang mga \nnagwaging mga kandidato ng Democratic \nAlliance kabilang sina Lava at Taruc, muli silang \nnanawagan ng armadong pakikibaka noong \nunang kwarto ng 1947.  Muling binuhay ang \nHUKBALAHAP sa bagong pangalang Hukbong \nMapagpalaya ng Bayan (HMB) noong Marso \n29, 1947. Dahil malalim nang nakaugat sa \nrehiyon lalo sa mga magsasaka sa Quezon, \nLaguna, Batangas at Rizal ang diwa ng armadong \npaglaban, masiglang tumugon ang mamamayan \nat lumakas ang impluwensya ng HMB at PKP sa \nTK sa mga sumunod na taon.  Ibayong lumawak \nang mga sona at baseng gerilya ng HMB. \nMaraming narekluta sa HMB at nakapagtayo \nng mga laking iskwadron na pormasyon sa Laguna, \nQuezon at Batangas.  Naging tuntungan din ang \nrehiyon sa ginawang pagpapalawak sa Bikol. Isa \nsa naging pangunahing base ng POLITBURO OUT \nna pinamumunuan ni Jesus Lava ang bundok \nSierra Madre, lalo na ang bahaging Hagganang \nQuezon-Laguna at Hangganang Quezon-Laguna-\nRizal-Bulacan.  Sa panahon ng adbenturistang Sa panahon ng pananakop ng militaristang \nHapon, ang mamamayan ng rehiyon ay magiting \nna lumahok sa kilusan sa pagpapalaya laban sa \nHapon.  Maraming bilang ng mamamayan ng \nLaguna, Rizal, Batangas at Quezon ay sumapi sa \nHUKBALAHAP (Hukbong Bayan Laban sa Hapon)\nsa pamumuno ng lumang pinagsanib na Partido. \nAng bulubunduking bahagi ng mga nabanggit na \nprobinsya ay naging malawak na maniobrahan \nat basehan ng mga HUKBALAHAP .  Masiglang \nsinuportahan ng  mamamayan ng rehiyon ang \nHUKBALAHAP hanggang sa tuluyang mapalayas \nang mga militaristang Hapon. \nSa buong panahong ito ay inorganisa ng \nmga HUK at PKP ang mamamayan ng rehiyon \npara magkaisa at sama-samang labanan ang \nmga militaristang Hapon.  Naging magandang \npagkakataon din ito para makapagpalawak at \nmakapagpatatag ng mga sona at baseng gerilya \nang mga HUK at PKP .  Isa mayor at pamalagiang \nbase nila ang kabundukan ng Sierra Madre na \ntumatahi sa mga lalawigan ng Quezon, Laguna \nat Rizal.  Sa katunayan, naging baseng pang-\nekonomiya at sakahan ng mga Hukbalahap \nang Palasaw/Bagong Silang ng Sierra Madre.  \nNakapaglunsad sila ng rebolusyong agraryo \nsa mga asyendang pagmamay-ari ng mga \nmalalaking panginoong maylupa na nagtraydor \nat nakipagkolaboreyt sa mga Hapon.  \nNakapagpalawak din sila sa mga kabundukan \nng Banahaw at mga kabundukan ng Batangas \nhanggang sa hangganan ng Cavite.  Ang Laguna \nnaman ang naging pangunahing naging base.  \nSa bisperas ng paglayas ng mga Hapon noong \n1945 ay may naitayo nang Probisyunal na \nRebolusyunaryong Gobyerno ang mga HUK at \nPKP sa Laguna. \nYaong mga hindi nagkaroon ng pagkakataong \nmapasapi sa HUKBALAHAP ay naging aktibong \nkasapi naman ng mga gerilyang tulad ng Hunters, \nROTC at Marking Guerillas.  Sa kabundukan \nng Rizal pangunahing nagbase ang Marking \nGuerillas. Pinamunuan ito ni Marcos Agustin na \ntaga-Tanay, Rizal.  Ang bundok ng San Ysiro sa \nAntipolo ang isa sa naging teatro ng labanan sa \npagitan ng mga gerilya at militaristang Hapon.  \nMahigpit ang pagkakaisa at daloy ng komand \nsa Huk kumpara sa mga pwersang gerilyang \nnagpailalim sa USAFFE na kontrolado ng US.  \nSa Mindoro pinamunuan ni Capt. Esteban \nBeloncio ang mga pwersang umatras sa mga \nkabundukan upang ituloy ang pakikipaglaban \nbilang mga gerilya.  Naglunsad ang mga ito \n\n\n29 MARSO 20249  KALATAS\nAng 55 taong kasaysayan ng BHB ay isang epiko ng taos-pusong paglilingkod at pagtatanggol sa \nmamamayang api’t pinagsasamantalahan.  Sa pagiging mulat sa ipinaglalabang interes ng sariling \nuri, sa interes ng bansa para sa kalayaan at demokrasya at sa pagiging tapat sa pamumuno ng PKP \nnagmumula ang di magmamaliw na tapang at kagitingan ng BHB na harapin ang pinakasukdulang \nkahirapan at pagsubok.  Ito ang sikretong bertud ng walang pagkagaping diwa ng BHB maging sa harap \nng superyor na kalaban. Ang kapasyahang lumaban at magwagi—ito ang bukal ng superyoridad ng \nhukbong bayan sa pulitika—ang pinakamapagpasyang salik sa pagkakamit ng tagumpay.militar ng mga Lava at Taruc, nailunsad sa rehiyon ang mga reyd ng HMB tulad ng reyd sa munisipyo \nng Sta. Cruz at San Pablo ng Laguna, ganondin ang naganap sa munisipyo ng Lukban sa Quezon. Kung \nnaging saksi at tuwirang kalahok ang mamamayan sa pagsulong ng armadong pakikibaka mula noong \n1947 hanggang sa mga sumunod na taon, kalahok at saksi rin sila kung paano ito winasak ng mga \nadbenturistang militar at kapitulasyunistang kamalian ng mga Lava at Taruc.\nII.  Ang Maringal at Maningning na Kasaysayan at \nTradisyon ng New People’s Army sa TK  \nNagsimula sa halos isang kusing ang BHB sa \nTimog Katagalugan.  Dumaan sa pagbibinyag \nng apoy ang mga pagsisikap ng unang mga \nyunit ng BHB na buksan para sa pakikidigmang \ngerilya ang rehiyon.  Nang inilunsad natin ang \npakikidigmang gerilya sa TK, nagsimula tayo \nsa napakalaking disbentahe at malalaking \nlimitasyon.  Pero dahil taglay natin ang mataas \nna diwa at napakapambihirang determinasyon, \nhindi tayo nawalan ng loob sa harap ng \nmistulang absolutong superyoridad ng reaksyon \nat armadong pwersa nito. \nMula sa halos isang kusing, nagpunyagi ang \nPartido na pasimulan ang pagbubukas ng mga \nsonang gerilya sa iba’t ibang dako ng rehiyon \nmula sa mga kadre at aktibistang napanday sa \nkilusang masa sa kalunsuran, sa mga beterano \nng Sigwa ng Unang Kwarto at mga bagong sibol \nna rebolusyonaryo sa panahon ng paghaharing \npasista ng rehimeng US-Marcos. \nTaglay na giya ang pangkalahatang linya \nng Partido sa demokratikong rebolusyon ng \nbayan, ang mga binhing kadre at aktibista \nay masikhay na nakipamuhay sa masang \nanakpawis sa kanayunan at hinimok ang masang \nmagsasaka sa demokratikong rebolusyong \nbayan sa pamamagitan ng matiyagang gawain sa \npagpupukaw, pag-oorganisa at pagpapakilos sa \nmga antipyudal at antipasistang kilusang masa \nna nakaugnay sa anti-imperyalismo.  Malugod \nna tinanggap ng mamamayan sa kanayunan ang \nlinya ng Partido at sa masalimuot at di tuwid \nna daan, naitayo natin ang mga sonang gerilya matapos ang paulit-ulit na proseso ng mararahas \nna pagsupil ng kontra-rebolusyon at muling \npagbangon mula sa mga pansamantalang \npinsala at kabiguan. \nPuno ng rebolusyonaryong kabayanihan ang \nmga dakilang kabanata ng rebolusyonaryong \npakikibaka ng masang magsasaka sa rehiyon.  \nAt sa bawat pagtatapos ng isang kabanata at \npagbubukas ng panibago, ang magiting na New \nPeople’s Army na nasa absolutong pamumuno \nng Partido Komunista ang pangunahing nasa \nsentro ng bawat makabuluhang pagpihit ng \npakikibaka ng mamamayan para sa pambansang \ndemokrasya. \nMagiting na nakapangibabaw ang ating \nhukbong bayan sa di masusukat na mga \nkahirapan at balakid sa maagang mga panahon \nng pagpapalaganap ng binhi ng pakikidigmang \ngerilya sa rehiyon.  Sa kabila ng magkakasunod \nna kabiguan sa mga unang pagtatangka na \nmagbukas ng sonang gerilya sa San Pablo, \nLaguna noong 1969-70, bahaging Banahaw \nng Quezon noong 1972 at 1973, Kanlurang \nBatangas noong 1973, Oriental Mindoro noong \n1973 at 1974, at ng pag-aatras para mapreserba \nang mga binhing yunit sa Upland Cavite at \nSilangang Batangas noong 1974, matagumpay \nna nakapagpalawak at nakaugat ang hukbong \nbayan sa masang magsasaka sa dalawang \nmagkatugong lugar – una, sa hangganan ng \nQuezon-Bikol at pangalawa sa Sierra Madre na \nhangganan ng Laguna at Quezon bago tuluyang \nnawasak ang huli noong 1975 dahil sa maling \n\n\n10  KALATAS\n 29 MARSO 2024patakaran ng pagtatayo ng artipisyal na base at \niba pang kaliwang pagkakamali na nagpaibayo \nng mga kahirapan nang ilunsad na ng kaaway \nang malakihang pagsalakay at panunupil. \nGayunman, dahil sa pagtataguyod ng wastong \npatakaran ng noo’y Komiteng Rehiyon sa Timog \nLuzon (KRTL) na tipunin ang mga natirang \npwersa at magpunyagi sa itinakdang sentral na \ndistrito, tuluy-tuloy na umunlad at lumakas ang \npakikidigmang gerilya sa hangganan ng Quezon-\nBikol na solong natira sa mga sinikap ipundar \nsa panahong ito.  Matagumpay na nabuo ng \nPartido rito ang relatibong malawak na baseng \nmasa hanggang 1977 na napreserba sa kabila \nng mga pinsalang idinulot ng paksyunalismo ni \nApolinario (Rey Ababag) noong huling hati ng \n1976 hanggang kalagitnaan ng 1977. \nMas maaga, matagumpay na napangibabawan \nng Komiteng Rehiyon sa Timog Luzon ang \npinakakritikal na mga panahon ng paglalatag \nat pagpupundar ng armadong pakikibaka sa \nrehiyon dulot ng sunud- sunod na mga pinsala \nsa pangrehiyong liderato noong 1970, 1973, \n1974, 1975 at 1977.  Noong maagang bahagi \nng 1970, nadakip ng kaaway si Nilo Tayag, ang \npangkalahatang kalihim noon ng Komite Sentral \nat tumayong kalihim ng KRTL habang nagbubukas \nng sonang gerilya sa San Pablo, Laguna.  Mula \n1973-74, sunud-sunod na pinsala naman ang \ntumama sa Komite ng Partido sa sub-rehiyunal \nna komite ng TK at BK bunga ng pagkakanulo ni \nBenjamin Gapud, humaliling kalihim noon kay \nNilo Tayag.  Mabigat ang pananagutan ng taksil \nna pangkating Gapud, Gerardo Espinas at Butch \nBautista sa naganap na serye ng mga hulihan \nnoong 1973 at 1974 na halos ikinawasak ng \norganisasyon ng Partido sa Timog Luzon.  Hindi \npa man lubos na nakakabawi ang Partido at \nkilusan sa TK, muling tinamaan ng sunud-sunod \nna pinsala ang Komiteng Larangan ng Kagitingan \nsa Upper Sierra Madre na hangganan ng Laguna \nat Quezon sa pagkapaslang kay Kasamang \nLorena Barros na kalihim ng komiteng larangan.  \nSinundan ito ng malawakang sunog noong 1977 \nna puminsala nang malaki sa organisasyon ng \nEspesyal na Komite sa Puting Putok ng TK.  Sa \npanahon lamang ng Hulyo-Agosto, 17 kadre ng \nrehiyon ang nadakip at hanggang sa ngayon ay \nnanatiling mga desaparecidos .  Kabilang sa mga \nkilalang pangalan na nawala sa panahong ito ay \nsina Kasamang Rizalina Ilagan, Cristina Catalla, \nBong Sison, Samuel Ting, Ver Silva, Jessica \nSales, Gerry Faustino, Leticia Pascual-Ladlad, Emmanuel Salvacruz, Salvador Panganiban at \nErwin dela Torre. \nSa kabila ng mga pinsalang ito, mula 1979, \nang hangganan ng Quezon-Bikol ay tuluy-tuloy \nna sumulong at naging ina ng mga ipinundar \nna mga sona at larangang gerilya sa iba’t ibang \npanig ng rehiyon sa sumunod na mga taon.  \nMga kadre at organisador mula rito ang naging \npuhunan sa pagbubukas at pagpapalawak sa \nBondoc Peninsula at Timog Quezon noong 1978 \ngayundin ang halos magkakasabay na nagbukas \nnoong 1979 sa tatlong tumpok na lugar sa \nQuezon at Batangas (bahaging Banahaw ng \nQuezon, hangganan ng Quezon at Batangas, at \nSilangang Batangas) at sa Mindoro noong 1980 \nat 1982. \nSamantala, may hiwalay na pagsisikap ang \norganisasyon ng Partido sa Laguna na buksan \npara sa pakikidigmang gerilya ang balisbisan \nng Banahaw at mataong kapatagang nakadikit \nsa Sierra Madre at ang tinawag na Upper Sierra \nMadre na nakadikit sa Quezon mula sa mga \naktibista at kadreng estudyante at manggagawa \nna lumahok sa armadong pakikibaka.  Sa \nlahat ng mga pagsisikap na ito, ang larangang \ngerilya sa hangganan ng Quezon at Bikol ang \ngumanap ng mahalagang papel sa pag-aambag \nng mahahalagang rekurso, tauhan at mga \npagsasanay para sa mga pinauunlad na mga \nsonang gerilya. \nAng pagtatapos ng dekada sitenta at \npagbubukas ng unang mga taon ng dekada \notsenta ang naghudyat ng mabilis na pagsulong \nng armadong pakikibaka sa rehiyong Timog \nKatagalugan.  Lalo itong pinabilis ng matinding \nkrisis pang-ekonomya at pampulitika ng \ndiktadurang Marcos na nagpasiklab sa iba’t \nibang anyo ng paglaban ng mamamayan sa \nkanayunan at kalunsuran at bumasag sa teror ng \npasistang lagim. \nDahil sa desperasyon, naglunsad ang \nnaghihingalong pasistang diktadura ng isang \nengrandeng kampanyang militar sa patnugot \nng mga punong heneral nitong si Fabian Ver at \nFidel Ramos at noo’y ministro ng depensang si \nJuan Ponce Enrile – ang Oplan Cadena de Amor \n– na dinisenyo para maging prototype  ng mas \nengrandeng pambansang kontra-insureksyong \nprograma na tinawag na Oplan Katatagan.  \nNangarap nang gising ang diktadura na padapain \nang larangang gerilya sa hangganan ng Quezon-\nBikol at Bondoc Peninsula-Timog Quezon sa \n\n\n29 MARSO 202411  KALATAS\nang maling linya ng fast\ttrack-slow\t track \ninsurrection , tatlong pangunahing makinarya at \nadelantadong regularisasyon at pagkatapos ng \nmga siphayo at kabiguan dahil sa maling linyang \nito, pinangunahan ni Laurenaria ang Operation \nMissing Link (OPML) – isang madugong panunugis \nsa mga pinaghihinalaang impiltrador na kaaway \nsa loob ng Partido batay sa marurupok na \nebidensya, hinala at sapantaha – upang ibunton \nang sisi sa mga kabiguan ng maling linya sa gawa-\ngawang katatakutan na pinaliligiran ang Partido \nng mga impiltrador ng kaaway. \nKung wala ang mapagpasyang interbensyon \nng KTKS at tulong ni Ka Armando Teng, naging \nkalihim ng Komiteng Rehiyon ng Partido mula \n1983-85 at 1989-2000, mas seryoso at matagalan \npa sana ang mga pinsala na maaaring idulot \nng mapangwasak-sa-sariling kampanyang anti-\nimpiltrasyon ng mga kapural ng OPML. \nAng pananaig ng wastong linya ng Partido \nna itinaguyod ng Ikalawang Dakilang Kilusang \nPagwawasto (IDKP) ang mapagpasyang gumapi \nat nagtakwil sa maling linya ng adelantadong \nregularisasyon at insureksyunismong lungsod at \nnaghawan ng daan para sa matatag na pagbawi \nat muling pagsulong ng mga gawain na winasak \nng maling linya. \nSa pagtataguyod at muling pagtitibay sa mga \nsaligang prinsipyo ng Partido at rebolusyon, ang \nbuong rebolusyonaryong kilusan sa rehiyong \nTimog Katagalugan ay tuluy-tuloy na nakabangon \nmula sa mga pinsala, muling nakapagpalakas at \nnakahakbang ng malalaking pagsulong sa huling \nmga taon ng dekada 1990.  Ang mga tagumpay \nna ito ay maingat na iginiya ni Ka \nArmando Teng, ang matibay na \nhaligi ng IDKP sa rehiyon, hanggang \nsa huling hibla ng kanyang buhay \nnoong Nobyembre 7, 2000. \nNoong 1997, nalubos ng Partido \nang tagumpay ng IDKP sa buong \nrehiyon.  Nailagay sa matatag na \npundasyon ang rebolusyonaryong \nkilusan at kumprehensibong \numabante ang halos lahat ng \ngawain.  Sa humigit-kumulang \nisang dekadang pagsusulong ng \nIDKP , inabot ng rehiyon ang tuktok \nng makalidad na pagsulong. \nMagiting na binigo ng \nPartido, Hukbong bayan at \nrebolusyonaryong mamamayan pagkokonsentra rito ng siyam (9) na batalyon ng \nAFP . \nMagiting na binigo ng Hukbong bayan ang \nengrandeng pakanang ito. Pinatunayan ng \nkasaysayan na ang Oplan Cadena de Amor \nat ang Oplan Katatagan na ipinatupad ng \ndiktadurang Marcos sa buong bayan ang huling \ndesperadong hakbang ng isang nasa-bingit-\nng-pagbagsak na rehimen.  Ang mabilis na \npagsahol ng krisis ng naghaharing sistema ang \nnag- udyok kay Marcos na makagawa ng isang \npampulitikang miskalkulasyon nang patayin ang \nmasugid nyang karibal sa pulitikang si Benigno \nAquino Jr.  Ang krisis na nilikha ng magkatambal \nna salik ng asasinasyon kay Benigno Aquino Jr. \nnoong 1983 at— sa mas mahabang sukatan—\nng kumulatibong patama ng mga taktikal \nna opensiba ng BHB at ng sustenidong mga \nprotestang masa sa buong bayan ang mabilis na \nnagpahinog sa isang kombulsyong pampulitika \nnoong 1986, at sa huling pagsusuri, ang \nnaging huling pakong nagselyo sa kabaong ng \nkinamumuhiang diktador.  Sa makasaysayang \nUnang Edsa ng 1986, ibinagsak ng popular na \npag-aalsa cum rebelyong militar si Marcos. At \nkasunod nito, hinawan ang mabilis na pagsulong \nng rebolusyon sa buong kapuluan. \nSubalit ang mabilis na pag-abante at \npaglakas ng mga rebolusyonaryong pwersa \nsa kanayunan at kalunsuran ay diniskaril ng \npangingibabaw ng insureksyunista at putsistang \nlinya ng mabilisang tagumpay sa buong bayan.  \nMula 1986 hanggang 1988, magkakasunod na \nipinatupad ng pangrehiyong sentro ng Partido na \npinamunuan noon ng taksil na si Miel Laurenaria \n\n\n\n12  KALATAS\n 29 MARSO 2024Subalit, lahat ng kahirapang ito ay \nnapangibabawan ng Partido at BHB.  Sa kabila ng \npagkokonsentra ng siyam (9) na batalyon ng AFP \nsa Mindoro at pagpapakawala ng pinakamalupit \nna pagsalakay sa baseng masa ng rebolusyon at \nhukbong bayan, hindi nagawang madurog ng \nkaaway ang BHB sa isang matagalang kampanya \nna umabot ng mahigit limang (5) taon.  Ganito rin \nhumigit-kumulang ang naging padron sa iba pang \nlarangang gerilya ng BHB sa iba’t ibang panig ng \nTimog Katagalugan—patuloy na napipreserba \nng BHB ang lakas, napangibabawan ang mga \nkahirapan at muling nakapagpapalakas sa gitna \nng pansalamantalang kabiguan. \nSa panahon ng rehimeng US-Arroyo, \npinaypayan ng tambalang Arroyo-Angelo \nReyes ang isteryang kontra-terorismo sa buong \nkapuluan. Ito ang lokal na bersyon ng gera \nlaban sa terorismo at gerang walang hangganan \nna pinaypayan ni George W. Bush sa buong \ndaigdig. Sinangkalan ng mga imperyalista ang \nkontra-terorismong isterya upang salakayin at \nmarahas na supilin ang mga lehitimong kilusan \nng mamamayan para sa pagpapasya-sa-sarili.  \nGarapalang binaluktot at tinatakang terorista ng \nimperyalismong US at ng lokal na papet hindi \nlamang ang makatarungang adhikain para sa \nsariling pagpapasya ng rebolusyonaryong kilusan \nkundi maging ang lehitimong oposisyon mula \nsa mamamayan laban sa mga lansakang pang-\naabuso at pagtampalasan sa kanilang karapatan \nat kabuhayan.  Walang kahihiyang ibinasura ng \nUS ang mga internasyunal na kumbensyon at \nprotocol na pumapatungkol sa mga internal \nna labanan at gera sibil sa sibilisadong mundo.  \nItinaguyod nito ang isang maruming gera na \nwalang sinusunod o kinikilalang batas at tuntunin \nng digmaan kundi ang madugong panunugis \nat mabangis na mga operasyong paghanap at \npaglipol na di nagsasaalang-alang sa pagkakaiba \nng kombatant at di kombatant sa digmaan, ng \nbata, kababaihan at matatanda gayundin ng mga \nhors\tde\tcombat  – isang pag-atras sa kalagayan ng \nmga barbaro ng di sibilisadong gera. \nSa Timog Katagalugan, mahaba ang listahan \nng mga ginahasa, pinagmalupitan at pinahirapan, \npinalikas at itinaboy, at pinaslang na bata, \nmatatanda, kababaihan at mga walang kalaban-\nlabang sibilyan dahil lamang sa simpleng hinala \nng kaugnayan sa rebolusyonaryong kilusan, \nkamag-anak at kaanak ng mga rebolusyonaryo \no kaya’y mga matuwid na kritiko ng tiwaling \npamamalakad ng rehimen.  Saksi rin ang ang bawat maitim na pakanang wasakin ang \nhaligi ng rebolusyonaryong kapangyarihang \npampulitikang naitayo nito sa kanayunan.  Hindi \nmatatawaran ang kabayanihan at enerhiyang \nibinuhos ng mga rebolusyonaryo para biguin \nang pasistang teror na pinakawalan ng bawat \nnaghaharing papet na naluklok sa Malakanyang. \nDahil sa matatag na pagtataguyod sa linya ng \nmalaganap at masinsing pakikidigmang gerilya \nkaakibat ng pagtupad ng mga tungkulin sa \npagtatayo ng base at rebolusyong agraryo, ang \nrebolusyonaryong kilusan sa rehiyon ay patuloy \nna umani ng mga tagumpay sa demokratikong \nrebolusyon ng bayan.  Kaya sa pagtatapos ng \n2003, umabot sa mahigit sa tatlong (3) ulit ang \nbilang ng mga naitalang larangang gerilya sa \nrehiyon noong 1992.  Sinaklaw nito ang 83% \nng distritong kongresyunal sa 10 probinsya ng \nrehiyon na maaaring saklawin ng mga sona \nat larangang gerilya.  Katumbas ito ng 60% \nng kabuuang bilang ng mga bayan at lungsod \nkumpara sa sinaklaw noong 1992 na 41% at \nnoong 1994 na 37% lamang.  Katumbas din ito ng \n27% ng mahigit sa limang libo ng kabuuang mga \nbaryo sa rehiyon kumpara sa 19% noong 1992 at \n10% noong 1994. \nIkinabahala ng rehimeng papet ang malalaking \npagsulong na ito sa ating rehiyon, bagay upang \nikonsentra sa TK ang matitinding pananalakay \nng mersenaryong AFP at PNP .  Ginawa itong \nlaboratoryo ng malupit na pamamaraan, \ntaktika at psy-ops  ng mga kontra-insurhensyang  \noperasyon ng mga ispesyal na pwersa ng AFP .  \nNoong 1998, ginawang prayoridad na target \nng Oplan Makabayan ang Timog Katagalugan.  \nSa sumunod na mga taon, ginawang national\t\npriority\tconcern  ng SOLCOM at AFP ang rehiyon \nat partikular ang isla ng Mindoro ng kanilang \nkontra-insurhensyang opensiba sa balangkas \nng Oplan Balangai.  Mula sa pagtatalaga ng 11 \nbatalyon para sa kontra-insurhensya noong \n1998, mahigit na nadoble ito at umabot sa \nhumigit-kumulang 28 batalyon sa pagtatapos ng \n2002.  Itinalaga sa ating mga larangang gerilya \nang iba’t ibang task\tforces  ng AFP at PNP na may \nmalaking pwersang bag-as ng mga ispesyal na \nyunit ng AFP tulad ng mga special\tforces , scout\t\nrangers  at recon\tbattalion  at gumagamit ng \nmakabagong kagamitan para sa elektronikong \npaniktik at surbeylans tulad ng UAV ( unmanned\t\naircraft\tvehicle ) gayundin ng mga kagamitan para \nsa pang-gabing operasyon ng mga espesyal na \nkontra-gerilyang yunit. \n\n\n29 MARSO 202413  KALATAS\nrehiyon sa mahabang listahan ng malulupit na \npamamaraan ng pagpatay tulad ng pagpugot sa \nulo ng mga biktima at pagpapailalim sa malupit \nna pagpapahirap bago patayin, mutilasyon \nng mga bangkay at iba’t ibang makahayop na \npamamaraan na tanging mga halimaw na walang \nkonsensya lamang ang makagagawa.  Ganito \nang larawan ng mga karaniwang mersenaryong \ntropa na naglulunsad ng malupit na operasyong \nkontra-insurhensya. \nAng kabuuang pagsulong ng mga \nrebolusyonaryong pwersa sa Timog Katagalugan \nay nabigong lubusang idiskaril ng malupit \nna Oplan Bantay-Laya I at II (OBL) at Oplan \nBayanihan at mga kaakibat nitong malakihang \ndeployment  ng tropang militar at pulis sa mga \nsona at larangang gerilya.  Ang nagawa lamang \nng mga ito ay pabagalin ang mga pagsulong \nng ilang bahagi ng gawain at pansamantalang \npaatrasin o pinsalain ang ilang bahagi. Bigo ang \nrehimen na pagkaitan ng tuluy-tuloy na suporta \nang rebolusyonaryong kilusan at Hukbong bayan \nkahit sa pinakamabangis na kundisyon at teror \nna inihasik nito sa batayang antas.  Ganito \npwedeng masukat sa kalahatan ang tibay ng \npundasyon na nilikha ng IDKP para sa Partido at \nmga rebolusyonaryong pwersa.\nPinasilip sa atin ng naging karanasan sa \nMindoro, tulad ng naunang karanasan sa \nLaguna at ng sumunod sa Batangas at Rizal \nnoong OBL I at OBL II at ng SQBP noong Oplan \nBayanihan, kung paano ipinatutupad ng kaaway \nang pakikidigmang block\thouse —una, sa isang \nrelatibong confined  na saklaw (isang malaking \nlarangang gerilya), at sa mga sumunod, sa \nisang mas malawak at ambisyosong plano \n(magkasabay na pagwasak sa nagkakailang \nmga larangang gerilya na nasa mahigit isang \nprobinsya).Sa panahon ng tiranikong rehimeng US-\nDuterte, muling hinarap ng rebolusyonaryong \nkilusan sa rehiyong Timog Katagalugan ang \npakikihamok sa kaaway nang inilagay ito bilang \nisa sa nasa unahang hanay ng pambansang \nprayoridad ng pagwasak batay sa mga target ng \nkampanyang supresyon ng Joint Campaign Plan \n– Kapanatagan mula 2019 hanggang 2022.\nAlinsunod dito, ipinakat sa rehiyon ang hindi \nbababa sa 30-31 panagupang batalyon ng AFP-\nPNP , kabilang ang mga pwersang PNP-PPSC at \nCAFGU.  Sobrang nakahihigit ang armadong \nlakas na ito kumpara sa laking batalyong pwersa \nng BHB sa rehiyon.  Sa ganito, nakamit ng kaaway \nang overwhelming\t superiority  sa kanilang \ninilunsad na sabayan, sustenido’t malakihang \nmga kampanya at joint\toperations  laban sa mga \nsubrehiyon at larangang gerilya na karaniwan ay \nlaking kumpanya at mayroon pang laking platun. \nSa unang tatlong taon, magiting na hinarap \nsa pamamagitan ng paglulunsad ng opensiba sa \ntatlong larangan ang paglaban ng mga pwersang \ngerilya sa magkapanabayang atake ng kaaway.  \nDahil dito, nagawang makapagpalakas ng BHB \nat ibayong makapaglawak ng baseng masa at \nmatagumpay na nakapagsagawa ng kampanyang \ngerilya laban sa pagkubkub at paglipol na ginawa \nng kaaway.  Sa loob ng anim na taon mula 2017-\n2022, naganap ang kabuuang 455 aksyong \nmilitar  sa rehiyon kung saan 306 o 67% sa mga \nito ay mga taktikal na opensiba habang 149 o \n33% naman ang depensibang labanan. Napinsala \nang kabuuang 674 ( 356 KIA, 306 WIA, 2 POW at \n10 Surrender ) kaaway o katumbas ng dalawang \nbatalyong pwersa. \nGanoonnman, ang mga positibong aral ay \nmabibitawan at ang panimulang pagsulong \nna naitala sa taong 2017-2019 ay hindi na \nmasusustine, kakapusin na ng hangin sa susunod \nna apat na taon (2020-2023), epekto ng atrisyon \nsa pwersa bunga ng mga hindi naiwasang \nseryosong mga pinsala na natamo sa mga \ndepensibang labanan sa harap ng pinag-ibayong \npag-atake ng kaaway, pag-iral ng mga kamalian \nat kahinaang hindi pa lubusang naiwawasto at \nng paghina ng epektibong gawaing pampulitika \nsa hanay ng mamamayan na pinakumplika ng \nmalupit na mga lockdown  at restriksyon dulot ng \npandemyang Covid-19.\nSa huling apat na taon, malaking kinapos \nna isakatuparan ang taktikal na linyang militar \nna ilunsad ang malaganap at masinsing \n\n\n\n14  KALATAS\n 29 MARSO 2024kabundukang magubat ngunit manipis ang \npopulasyon.  Pangmatagalang epekto nito \nang pagkahiwalay ng BHB sa masang kanyang \nbalon at pundasyon ng lakas na bandang huli ay \nibayong magpapakitid sa masang suporta, uuk-\nuk sa moral at sa kahuli-hulihan ay hahantong sa \natrisyon ng pwersa at paghina.  Pagpasok mismo \nito sa bitag ng kaaway na isandal ang hukbong \nbayan sa mapagpasyang labanan sa isang purong \nsitwasyong militar para durugin.\nSa antas ng operasyon, mayor na kahinaan \nng mga pwersang gerilyang napinsala at nauk-\nuk ang lakas ay ang kabiguang hawakan ang \ninisyatibang militar at ilunsad ang makakayanang \naksyong gerilya upang epektibong labanan \nang kampanya ng pagkubkob at paglipol ng \nkaaway.  Karaniwang nangingibabaw ang pag-\naalinlangan na ilunsad ang aksyong militar dahil \nsa pag-aalalang lalong dudumugin ng kaaway.  \nPinahihina nito ang kapasyahang lumaban at di \nnamamalayang inuuk-ok na ang moral ng Hukbo \ndahil sa pagtulak sa sarili sa pasibidad.\nSa kabila nito, nagtagumpay na \nmakapagpunyaging sumulong at \nmakapagpreserba ng lakas ang Partido at mga \nyunit ng BHB.  Malaking salik dito ang mga \nnaging pagsisikap na maiwasto sa isang antas \nang empirisismo sa ideolohiya; konserbatismo, \npasibidad, gerilyaismo’t milisyaismo (KPGM) \nsa pulitika; at burukratismo’t liberalismo sa \norganisasyon.  Naisagawa ito sa pamamagitan \nng paglulunsad ng mga paglalagom, pagbubuo \nng mga panlipunang pagsisiyasat, pag-aaral na \nnakatudla sa target, paglutas ng mga suliranin at \npagsasagawa ng pagpuna at pagpuna-sa-sarili.  \nPinatibay nito ang pagkakaisa at pagiging solido \nng mga namumunong organo ng Partido sa mga \nsubrehiyon at larangang gerilya.  Pinangunahan \ndin ng ilang mga abanteng subrehiyon ang \npagsasapraktika ng pamumunong pambuo. \nGayunman, sa mga bahaging hindi nalubos \nang pagwawasto, umiral pa rin sa signipikanteng \nbahagi ang mga maling tunguhin ng pag-iisip at \nmga maling estilo ng pamumuno at paggawa. \nNagsilbing kalawang na umuk-ok sa pagkakaisa’t \nlakas ng Partido at BHB ang nagpapatuloy \nna pag-iral ng burukratismo, liberalismo at \nkumandismo sa ilang mga kadre at namumunong \nkomite.  Mga batong pabigat sa balikat ang mga \nito na kapwa nagpabagal at humila paatras sa \nating rebolusyonaryong pagsulong at lalung \nnagpahirap sa paglaban sa pangwawasak ng \nkaaway. pakikidigmang gerilya batay sa patuloy na \nlumalawak at lumalalim na base at suportang \nmasa.  Hindi epektibong naisakatuparan ng \nmga namumunong komite ng Partido sa mga \nsubrehiyon at larangang gerilya ang opensibang \npostura sa tatlong larangan: opensiba sa pulitika, \nopensiba sa pagpapalawak at opensiba sa militar \nupang mahawakan ang kabuuang inisyatiba sa \ngitgitan at pukpukang labanan sa kaaway, na \nating epektibong nagampanan sa pagbigo sa OBL \nII at Oplan Kapayapaan.  \nMalaking kinapos ang Partido at BHB na \npatuloy na abutin ang malawak na masa, \nisakatuparan ang gawaing alyansa sa gitna ng \npukpukang paglaban sa kampanyang supresyon \nng kaaway, laluna ang masang magsasaka at iba \npang mamamayan sa kanayunan at kalunsuran \nat pamunuan sila sa kanilang pakikibaka para \nsa lupa, kabuhayan at karapatan alinsunod \nsa linyang anti-pyudal, anti-pasista at anti-\nimperyalista at makuha ang pinakamalawak at \npinakamasigla nilang pagsuporta sa pagsusulong \nng digmang bayan. \nEpekto ng paghina ng epektibong gawaing \npampulitika ang pagkitid ng rebolusyonaryong \nbaseng masa, ng eryang kinikilusan, ng \npagkawasak kung hindi man pagkakaroon \nng lamat sa hanay ng baseng masa  dulot ng \nhindi epektibong nakontrang pangwawasak \nat say-ops ng kaaway sa baseng masa.  Ibayo \nitong nagpahina sa suportang masa sa BHB \nat armadong pakikibaka.  Ugat din ito upang \nmaging bulnerableng target ng mga pinpoint na \noperasyong pagtugis at paglipol ng kaaway ang \nmga yunit ng BHB, mga kadre, pamunuan ng \nPartido at mga opisyal ng BHB.  Masasabing sa \nmalaking bahagi ay nagtagumpay ang kaaway na \nitaboy ang mga pwersang gerilya palayo sa masa \nsa balangkas ng doktrinang “ limasin ang tubig \nupang mamatay ang isda ”.\nMalala sa ilan ang pag-iral ng kaisipang \n“kutang bundok” upang pakitunguhan ang \nnakapokus na operasyon ng kaaway sa dalawang \nmayor na erya.  Makikita ang anyo nito sa labis \nna pagsandig sa baseng pisikal at pagkilos sa \n“Nagtagumpay na makapagpunyaging \nsumulong at makapagpreserba ng lakas \nang Partido at mga yunit at Bagong \nHukbong Bayan.”\n\n\n29 MARSO 202415  KALATAS\nKagyat na mapanlabang tungkulin nating mag-opensiba at kamtin ang inisyatiba .  Katumbas din \nnito ang linyang lumaban upang magpalakas at magpalakas habang lumalaban .  Idinidiin nito \nna pakikidigmang aktibong depensa ang pangunahing nilalaman ng matagalang digmang bayan.  \nAng opensibang postura  ang kongkretong pagsasakatuparan ng gitgitang opensibang pakikidigma \nng pagtatanggol upang tiyakin ang di-napuputol na ugnayan ng Partido at BHB sa malawak na masa \nsa lahat ng pagkakataon.  Kongkretong ekspresyon nito ang taktikal na linyang militar ng Partido sa \nyugto ng estratehikong depensiba na paglulunsad ng malaganap at masinsing pakikidigmang gerilyang \numaani ng patuloy na lumalawak at lumalalim na suportang masa.  Tanging sa pamamagitan nito \nmaisasakatuparan ang aktibong pagdepensa bilang linyang pampanalo ng rebolusyon; kabaliktaran \nnaman, dapat mapagpasyang iwaksi ang linyang pampatalo na pasibong pagdepensa, konserbatismo \nat pasibidad. III.  ANG ATING KAGYAT NA MAPANLABANG TUNGKULIN3  \nSa gayon, ang mag-opensiba upang kamtin \nang inisyatiba ang tanging lunas upang ampatin \nang mga pag-atras sa nakaraang apat na taon at \nmakasulong sa panibagong pagpapalakas ang \narmadong pakikibaka at ang BHB.  Sa pagtupad \nsa linyang ito, magagawa nating kumpletuhin \nang mga rekisitos ng gitnang bahagi upang \nmakatungo sa huling bahagi ng estratehikong \ndepensiba at makabungad sa estratehikong \npagkapatas.  Sa gayon din, ang mag-opensiba \nupang kamtin ang inisyatiba ang garantiya ng \npagbigo ng BHB sa estratehikong kampanya ng \npagkubkub at paglipol ng reaksyunaryong kaaway \nhanggang tumungo sa antas na kakayanin na ng \nBHB na tumuntong sa yugto ng estratehikong \nopensiba. \nAng komponente ng opensibang postura at \npagkakamit ng inisyatiba ay nangangahulugan ng \nkomprehensibong pagsulong ng tatlong sangkap \nng digmang bayan: pagbubuo ng hukbong \nbayan at pagsusulong ng armadong pakikibaka, \nrebolusyong agraryo at pagtatayo ng base.  \nKailangang magkaalinsabay ang pagsusulong ng \nopensiba sa tatlong sangkap na ito ng digmang \nbayan na mag-aanyong opensibang postura \nsa militar, sa pagpapalawak at sa pulitika.  Sa \nkagyat na panahon, kailangang panghawakan \nna ang diin ay ang pagbawi at pagkukumpuni \nng baseng masa sa kanayunan, pagpapasigla ng \nmga pakikibakang antipyudal at pagsusulong ng \nrebolusyong agraryo.  Kaalinsabay nito ang mga \nkampanyang anti-pasista’t anti-militarisasyon sa \nloob at labas ng mga sonang gerilya at muling \npagbuhay sa tradisyon ng paghugos sa kabayanan ng masang magsasaka para iprotesta ang \nkanilang kalagayan.   Sa gitna ng pangkalahatang \ndiin na ito, dapat ipwesto ang iba’t ibang laki \nat tipo ng taktikal na opensiba upang patuloy \nna pandayin ang BHB at buhayin ang diwa ng \narmadong paglaban ng mamamayan.\nOpensiba sa militar\nTanging sa opensibang postura sa larangang \nmilitar maaaring mabigo ang estratehikong \nopensiba’t pag-ensirkulo ng higit na \nnakalalamang na pwersa ng kaaway.  Ito ay \ndahil sa ang opensibang postura sa larangang \nmilitar ang kaparaanan sa pagpapatupad ng \naktibong depensa  bilang patakarang militar sa \nkabuuan at sa lahat ng panahon, at sa partikular, \nng paghawak ng inisyatibang militar  sa mga \ngerilyang operasyon sa bawat pagkakataon.  \nSa pakikidigmang gerilya, usapin ng buhay at \nkamatayan ang kahit sandaling pagbitaw sa \ninisyatiba ay maglalagay sa mga pwersang gerilya \nsa pasibong sitwasyong militar at pagkalipol.\nSusi sa pagpapanatili ng opensibang postura \nsa larangang militar ang paggamit ng pleksibleng \nmga taktika, pursigido at walang pagod na \ngawaing masa, mahusay na kumbinasyon ng \nmga pakikibakang militar at pulitikal, tamang \nlatag at balanse ng istruktura ng pwersa, at \nwasto’t aktibong kumand sa lahat ng antas  \npara ilunsad ang isang malaganap at masinsing \npakikidigmang gerilya.  Mahalaga ang kontrol \nat pamumuno ng kumand sa iba’t ibang antas \nsa pagpaplano ng mga kampanya at kontra-\nkampanya at ang pagkokoordina ng mga \n3\t \tPangunahing\thinango\tang\tmga\tmayor\tna\tpunto\tsa\tpagpapalawig\tng\tmapanlabang\t\ntungkulin\tmula\tsa\tpapel\tni\tJoventud\tdel\tFierro\tna:\tIlang\tusapin\tat\tsuliranin\tsa\ttaktika\tsa\t\npaglulunsad\tng\tpakikidigmang\tgerilya\tsa\tTimog\tKatagalugan,\tFebruary\t2007\n\n\n16  KALATAS\n 29 MARSO 2024planong militar sa antas ng mga operasyong \nmilitar.  Sa pagpapatupad ng relatibong \nsentralisadong kumand at pagwawaksi sa \nabsolutong sentralisadong kumand, mailalarga \nang inisyatiba at pleksibilidad sa mga planong \nmilitar sa iba’t ibang antas at mapahihigpit ang \nkoordinasyon. \nAng kumand sa operasyon sa larangang \ngerilya ang tumatayong taktikal na kumand \nng mga platun at ang yunit kumand ng platun \nang tumatayong taktikal na kumand ng lahat \nng kanyang mga pormasyon kabilang na ang \nmga nakadisperse na iskwad at mga tim na \ngumagampan ng mga ispesipikong misyon \nsa gawaing masa at gawaing militar.  Dapat \nmagpakahusay ang mga taktikal na kumand ng \nBHB sa pagsasakatuparan ng gerilyang operasyon \nng konsentrasyon, dispersal at napapanahong \npaglilipat-lipat ng pwersa.  Ang pangunahing \nbatayan ng pag-iral ng platun ay sa pamamagitan \nng pag-iral ng taktikal na kumand na nakabase \nsa mainbody ng platun na siyang nagdidirhe \nsa buong gerilyang operasyon ng platun.  Sa \nganitong diwa din ang FOC ang nagdidirehe sa \nbuong kondukta ng gerilyang operasyon ng mga \nplatun sa saklaw ng buong larangan.\nSa pagsasakatuparan ng mga plano at misyon, \nmahalaga ang wastong pagtatalaga ng pwersa \npara matupad ang mga tungkuling militar \nsa lahat ng panahon.  Kailangan ang tamang \nkumbinasyon at pagpapakilos ng mga platun \n(SDG at SYP), iskwad, mga ispesyalisadong \nyunit gerilya (kumando, partisano, isnayper, \nsapper team), mga yunit ng milisyang bayan \nat mga yunit pananggol sa baryo para sa mga \nispesipikong misyong militar na kinokoordina sa \nantas ng kumand ng platun, larangan, probinsya \nat rehiyon. \nMaging sa pagitan o patlang ng mga labanan, \nmapananatili ang opensibang posturang militar \nsa pag-oorganisa ng hukbong bayan ng sistema \nng popular na depensa sa maraming lokalidad \ntulad ng pagtatayo at pagsasanay ng mga milisya \nat mga yunit sa depensa ng mga baryo, tuloy-\ntuloy na pagsasanay sa pulitika at militar ng mga \npultaym na yunit ng BHB, paglulunsad ng mga \naktibidad sa rekrutment, at aktibong pagsupil \nsa mga kontra-rebolusyonaryo at mga espiya sa \nsaklaw ng ating mga larangang gerilya.\nDapat tanganan ng mga gerilyang pwersa \nang patakaran na atakehin at pinsalain ang \nmahihina at bulnerableng bahagi ng kaaway basta’t may pagkakataon at ipinahihintulot \nng sirkunstansya.  Dapat bigyan ng mataas na \npansin ang mga operasyong anihilatibo habang \npatuloy na pinalalawak ang mga operasyong \natrisyon.  Hangga’t tangan ang diwang opensiba \nat palaban, mapapanatili ng mga pwersang \ngerilya ang inisyatibang militar sa lahat ng \npanahon at bawat pagkakataon at tuluy-tuloy na \nmabibigwasan at mapapahina ang kaaway.\nPara makamit ang pleksibleng taktika, \ndapat tiyakin ang pagpapatupad ng wastong \nistruktura ng pwersa.  Nangangahulugan ito ng \npagpapatupad ng wastong balanse ng pwersang \nhorizontal at pwersang bertikal.  Sa eksakto, \ndapat nating ipatupad ang “pormulang 3-1” \nna aproksimasyon ng pagsasakatuparan sa \ntaktika ng patakarang 70-30 sa balanse ng latag \nng horisontal at bertikal na mga pormasyong \ngerilya.   Nangangahulugan ito na sa bawat 3 \nplatun ay mayroong isang platung bertikal na \npwersa at may dalawang platung horisontal na \npwersa.  Sa tatlong iskwad ng bawat platun, \nnangangahulugan din ito ng pagtitiyak na \nang isang (1) iskwad ang tatayong sentro-de-\ngrabidad at siyang mangunguna sa paglulunsad \nng gawaing militar habang ang dalawang (2) \niskwad ang siyang mangunguna sa gawaing masa \nsa panahong nasa moda ng dispersal .  Sa bawat \niskwad na naka disperse , dapat na hatiin ito sa \ntatlong pormasyon alinsunod sa pormulang \n3-1 na nangangahulugang ang dalawang (2) \npormasyon ay laan para sa gawaing masa at ang \nisang (1) pormasyon ay nakatutok sa gawaing \nmilitar.  Ibayong palakasin ang mga ito sa pag-\noptimisa sa mga yunit milisya para magsagawa \nng mga armadong aksyon. \nAlinsunod sa wastong pagpapatupad ng \nistruktura ng pwersang horisontal at bertikal, ng \nrelasyon sa pagitan ng gawaing masa at gawaing \nmilitar at paglulunsad ng batayang TO (BTO) at \nespesyal na taktikal na opensiba (ETO) nararapat \nna magawang ikalat ng mga pwersang gerilya ang \nsarili sa malawak na saklaw at doon magsagawa \nng iba’t ibang anyo at tipo ng gerilyang operasyon \ntulad ng sabotahe, mga aksyong atrisyon at \nmga operasyong anihilasyon para lumikha \nng malaking pinsala sa kaaway at pagbayarin \nnang mahal ang mga nag-ooperasyong tropa sa \nkanilang panliligalig at pamiminsala sa baseng \nmasa.  Ang mga gerilyang aksyon ay maaaring \nkumbinasyon ng mga tim, iskwad, platun o \npinagsanib na mga platun para sa iba’t ibang \ntipo ng operasyong gerilya. Upang maisagawa \n\n\n29 MARSO 202417  KALATAS\nOpensiba sa pulitika\nUpang ilunsad ang opensiba sa pulitika \nkailangang maging aktibo sa pakikipaggitgitan \nsa kaaway sa loob at labas ng pokus upang \npatuloy na likhain ang pinakamahigpit na ugnay \nsa masa at mapamunuan sila sa pagsusulong \nng kanilang pang-ekonomya’t pampulitikang \npakikibaka.  Kaakibat nito ilunsad ang opensiba \nat gitgitan sa propaganda upang labanan ang \ndisimpormasyon at panlilinlang ng kaaway at \nanihin ang paborableng upinyong publiko at \npopular na suporta para sa rebolusyonaryong \npakikibaka.  Esensyal na usapin para makuha \nang inisyatiba sa pulitika ang pagsusulong ng \nmga pakikibakang masa, laluna ng pakikibakang \nanti-pyudal bilang pangunahing panlaban sa \ndemonisasyon ng kaaway sa Partido, BHB at \nrebolusyonaryong kilusan at aktibong pagbaka \nsa psy-ops\t ng kaaway, maituro sa masa paano \nmakipaglansihan sa kaaway, aktibong pagtutol \nsa mga pakana at panlilinlang ng mga RCSPO at \npagharap sa militarisasyon at terorismong militar.\nKailangang makipagkaisa ang Partido’t BHB \nsa pinakamalawak na hanay ng mamamayan.  \nMahigpit na hawakan ang pakikibakang anti-\npyudal bilang susing kawing ng gawaing masa sa \nkanayunan.  Sa harap ng pagkawasak ng buhay \nat kabuhayan at ng dinaranas na matinding \nkahirapan ng masang magsasaka at mamamayan \nsa kanayunan, naghuhumiyaw ang kanilang \nsigaw upang ibaba ang upa sa lupa, itaas ang \nsahod ng manggagawang bukid, pawiin ang \nusura, ibaba ang presyo ng farm\tinputs  at itaas \nang presyo ng produktong bukid.  Mahigpit ang \nkahilingan ng masa na bawiin ang mga lupang \ninagaw sa kanila at labanan \nang mapangwasak-sa-\nkabuhayan at kapaligirang \nproyekto ng mga kaaway sa \nuri tulad ng mga minahan, \nplantasyon, mga proyektong \nekoturismo, dambuhalang \nimprastruktura at mga \nkatulad.\nPakilusin ang masa laluna \nang mga biktima, kasama \nang kanilang mga kauri at \nkaibigang pwersa upang \nlabanan ang atrosidad at \nmga paglabag sa karapatang \npantao’t internasyunal \nna makataong batas na ito, kinakailangang taglayin ng Pulang Hukbo sa \npangunguna ng Partido ang walang hanggang \nkabayanihan upang pangibabawan ang mga \nkahirapan, panganib at balakid at tupdin ang \nmga tungkuling militar. \nDapat mulat na hakbang-hakbang na palakihin \nang BHB sa buong rehiyon hanggang sa mga \nsubrehiyon/probinsya at mga larangang gerilya \nhanggang muling makamit ang pag-aanak ng \nmga platun at maitatag ang laking kumpanyang \nlarangang gerilya na binubuo ng minimum na \ntatlong platun alinsunod sa pormulang 3-1 na \nbalanse ng bertikal at horisontal na platun.  \nIpanawagan ang pagpapasampa sa BHB ng \nmga lokal na pwersa at mga pwersa mula sa \nkalunsuran upang mabilis na palakihin ang \nBHB bilang pangunahing organisasyong masa \nng Partido sa kanayunan.  Dapat pasiglahin \nang gawaing pampulitika sa hanay ng masa sa \nlokalidad, laluna sa hanay ng masang magsasaka \nbilang siyang pangunahing pagkukunan ng \nmga bagong sampa sa BHB.  Ipanawagan ang \npaglulunsad ng mga anihilatibong TO upang \nmakapagpalitaw ng armas at ng suporta mula sa \nmasa at mga kaibigan ng rebolusyon.\nKailangang matuto ang BHB na maglaho sa \nmata at tainga ng kaaway sa bisa ng lumalawak \nat lumalalim na baseng masa at kailangang \nmatutong lumikha ng maraming bakas at ingay \nsa mas malawak na erya upang guluhin at ilayo \nang pokus ng kaaway sa iilang yunit ng BHB na \ntarget ng walang tigil na pag-atake.  Kailangan \nding matutong makipaggitgitan upang tiyakin \nang di napuputol na ugnay sa masa. \n\n\n\n18  KALATAS\n 29 MARSO 2024mamamayan sa mismong apektadong mga lugar \nng militarisasyon. \nIsagawa ang opensiba sa propaganda at \ntiyaking nakalalapag ito sa masa. Pag-aralan at \nisakatuparan ang resolusyon ng panrehiyong \nkumperensya sa gawaing propaganda at kultura.  \nIbandilyo ang mga isyu’t pakikibaka ng masa, \nang kanilang karaingan at mga tagumpay. Igiit \nang pagiging makatarungan ng paglaban at \npagrerebolusyon bilang likas at di maiaalis \nna karapatan ng mamamayang Pilipino.  Ang \nmga tagapagsalita ng mga rebolusyonaryong \norganisasyong masa at kumand ng BHB ay \nkailangang maging aktibo sa pakikipagsagutan sa \npropaganda para ilinaw ang rebolusyonaryong \npaninindigan sa iba’t ibang usapin at kontrahin \nat papurulin ang anti-Komunistang paninira at \npang-uupat ng kaaway. \nSa paglulunsad ng mga operasyong militar, \nkailangang maging sensitibo sa pulitika at \nimplikasyon sa upinyong publiko ng mga \nilulunsad na opensiba.  Laging isaalang-alang \nang mga internasyunal na protocol  sa digmaan \nat CARHRIHL sa paglulunsad ng mga operasyong \nmilitar.  Asahang sasamantalahin ng kaaway ang \nmga pagkakamali ng rebolusyonaryong kilusan \npara paypayan ang anti-Komunista at anti-\nteroristang isterya at siraan ang PKP-BHB-NDFP \nsa mata ng publiko. \nOpensiba sa pagpapalawak\nKailangang maging matagumpay tayo sa \npagpapalawak at pagpapalalim ng baseng masa \nat epektibong labanan ang mga operasyon ng \nkaaway upang pagkaitan tayo ng base.  Dapat \naktibong pigilan at biguin ang estratehiya ng \npagkakait-base ng kaaway na ang pangunahing \nnilalaman ay paglulunsad ng mga focus\t\nand\tcontain\tcampaigns  o mga kampanyang \nnakapokus sa isang tipak ng prayoridad na \nteritoryo para wasakin at sa mga sekundaryong \nmga teritoryo para ikonteyn. Nakaangkla ang \nestratehiya ng pagkakait-base sa paisa-isang \npagwasak sa prayoridad na tipak na erya \nat matagalang pagpapahina sa mga eryang \nkinokonteyn.\nPara harapin at makaalpas ang hukbong \nbayan at rebolusyonaryong kilusan sa mga \niniluwal na kahirapan ng mga kampanyang \npagkakait-base, ang wastong patakaran at \ntaktika ay maging opensiba sa pagpapalawak \nat mabilis na magbukas ng mga bagong lugar \npara sa pakikidigmang gerilya.  Kapag malawak ginagawa ng kaaway.   Pangunahin sa mga ito ang \npamamaslang, sapilitang pagpapasuko, mental at \npisikal na tortyur, iligal na pagdakip at pagkulong, \nwalang habas na pambobomba at pamamaril \nkapwa mula sa lupa at himpapawid at iba pang \nmga kademonyohan ng armadong pwersa ng \nimperyalismong US at mga lokal na naghaharing \nuring kumprador-panginoong maylupa.  Gawing \npanuntunan na walang palalampasin ni isang \natrosidad ng kaaway.  Lahat ng krimen ng estado \nay dapat ilantad, kasuhan at labanan.\nKailangang pag-aralang lutasin paano \nmababasag ang takot at pangamba ng masa para \nipahayag ang kanilang pagtutol sa terorismong \nmilitar na ipinatutupad sa mga lugar na tutok \nng mga FMO at RCSPO.  Sa mga lugar na ito \nkaraniwang nangingibabaw ang takot at agam-\nagam ng masa lalo kung nagawa ng RCSPO \nsa sirain ang tiwala’t pagkakaisa ng masa sa \npamamagitan ng mga nalansi at napabaligtad na \ntaumbaryo.  Kaugnay nito, gawing kalakaran sa \nhanay ng masa at maging sa mga yunit ng BHB \nat organo ng Partido ang regular na paglulunsad \nng pulong karaingan kung saan ipinahahayag ng \nbawat isa ang kanilang partikular na karanasan \nsa pang-aapi at pagsasamantala ng naghaharing \nsistema at ng mga pasistang ahente nito.  Unti-\nunti nitong lilikhain ang klima ng indibidwal at \nkolektibong makauring pagkamuhi sa mga nag-\naapi’t nagsasamantala sa kanila at ng mataas \nna hangaring pagbayarin ang mga kaaway sa \npamamagitan ng rebolusyonaryong paglaban.\nSa ating karanasan, malaki ang nagagawa ng \nmga kampanyang propaganda sa mga sentrong \nlungsod hanggang pusod ng Kamaynilaan para \ndalhin at itambol ang isyu ng militarisasyon at \nmga paglabag sa karapatan ng mamamayan.  \nHigit na mapalalakas at masusustine ang lakas \npampropaganda ng ganitong mga kampanya \nkung matatambalan ng aktibong pagkilos ng \n“Kapag malawak at maraming lugar \nang nabubuksan para sa pakikidigmang \ngerilya, maitutulak ang kaaway na \nharapin tayo sa maraming lugar, manipis \nna maikalat ang kanyang limitadong \npwersa at malalantad ang kanyang nag-\nooperasyong tropa para banatan.”\n\n\n29 MARSO 202419  KALATAS\nkaratig na platung SYP na nagsasakatuparan ng \ngawaing masa at mga tungkuling militar.\nMagpakahusay sa pagkukumbina ng armado’t \ndi armado, hayag at lihim na mga organisasyon \nat pagkilos ng mamamayan para magpalawak \nsa mga lugar na di pa kaagad masasaklaw ng \narmadong pag-oorganisa ng hukbong bayan.  \nAktibong pakilusin ang mga alyado at panggitnang \npwersa para magpalawak sa kanilang hanay at \nmagbuo ng mga hayag at ligal na organisasyon o \npamunuan at itransporma ang mga tradisyunal \nna organisasyong nakatayo na.\nMag-aral at magwasto\nKasabay ng pagtupad sa tungkuling mag-\nopensiba’t kamtin ang inisyatiba, nararapat na \nmahigpit na isakatuparan natin ang tagubilin \nng Komite Sentral ng PKP na iwasto ang mga \nkamalian, palakasin ang Partido at isulong ang \ndemokratikong rebolusyonaryong bayan sa \npamamagitan ng matagalang digmang bayan. \nAng pagwawasto ay gawin sa pamamagitan ng \nmga kritikal sa sariling paglalagom ng karanasan \nsa pagsusulong ng matagalang digmang bayan \nsa nakaraang 7 taon.  Upang maging matalas \nang sipat sa paglalagom ng praktika, nararapat \nna pag-aralan at muling balik-aralan ang mga \nsaligang prinsipyo ng Partido, sangguniin ang \npahayag ng Komite Sentral sa ika-55 anibersaryo \nng Partido’t BHB at mula dito’y tukuyin sa \nsariling praktika ng pagsusulong ng matagalang \ndigmang bayan ang mga kaisipan at praktikang \nlumalabag dito at nagdadala sa atin sa mga \nseryosong pinsala’t pag-atras sa pitong taong \ntaong lumipas.\nPalagiang ilapat sa kongkretong praktika \nng pamumuno sa rebolusyon sa Timog \nKatagalugan ang unibersal na teorya ng MLM, \nmga saligang rebolusyonaryong prinsipyo ng \nPartido at mga tagubilin at gabay ng Komite \nSentral sa kongkretong kundisyon at praktika ng \nmamamayan at rebolusyonaryong pwersa sa TK \nat sa bawat lokalidad na saklaw ng bawat organo \nng Partido, kumand at yunit ng BHB.  Dagdag pa, \npalagiang maging mapagpakumbaba at kritikal \nsa sarili sa pagsusuri sa ating praktika, paghango \nng aral mula sa mga ito at sa pagmumuna at \npagpuna sa ating mga kamalian.  Sa pamamagitan \nlamang nito, magiging matagumpay tayo sa \nating pagpupunyaging kamtin ang mga kagyat at \npangmatagalang tungkuling nililinaw ng Partido.\nMarubdubang maging mag-aaral ng at maraming lugar ang nabubuksan para sa \npakikidigmang gerilya, maitutulak ang kaaway \nna harapin tayo sa maraming lugar, manipis \nna maikalat ang kanyang limitadong pwersa, \nat malalantad ang kanyang nag-ooperasyong \ntropa sa maraming bulnerableng lugar para \nbanatan. \nSa isang banda, ang mga pansamantalang \npinsala na maaaring idulot ng matagalang \nkampanya sa paghanap at paglipol sa mga \nprayoridad at sekundaryong prayoridad na lugar \nay babawiin ng mga tagumpay sa pagpapalawak \nat pagbubukas ng maraming lugar para sa \npakikidigmang gerilya.  Ang paghina ng isang \nbahagi ay babawiin ng paglakas ng maraming \nbahagi.\nKailangang aktibong pakilusin ang mga \norganisasyon ng Partido sa lokalidad, mga \naktibista sa baryo at mga kasapi ng organisasyong \nmasa para sa pag-ugnay at pagpapalawak sa \nloob ng baryong saklaw at sa mga karatig na \nlugar.  Gawing tulay ang mga kamag-anakan, \nkakilala at kaibigan nila sa mga karatig baryo para \nmapalawak ang ating ugnay at organisasyong \nmasa.\nMagtalaga ng mga yunit sa pagpapalawak sa \nmga lugar na pugwang ng mga magkakatabing \nlarangang gerilya.  Balikan, bawiin at talagahan \nsa pinakamaagang panahon ang mga lugar na \npansamantalang naiwanan bunga ng malakas \nat matagalang mga operasyong paghanap at \npaglipol.  Dapat tiyaking sapat-ang-lakas ng \nitatalagang yunit, may maaasahang bag-as ng \npamunuan at may katalikurang yunit na magiging \nangkla ng lakas-militar. \nMag-iwan ng sapat-ang-lakas na pwersa sa \nmga lugar na matinding inaatake para harapin \nat paduguin ang kaaway at pamunuan ang masa \nhabang inililipat ang ibang pwersa sa mga lugar \nna maluwag para sa pagpapalawak at gawaing \nmasa.  Mabilis na saluhin sa mga yunit ng hukbong \nbayan ang mga kasapi ng mga rebolusyonaryong \norganisasyon sa lokalidad na tinutugis ng kaaway.  \nAng mga di pa handang kumilos nang pultaym at \npwede pang makapagpursige ay italaga sa ibang \nlugar na maluwag pa silang makakakilos para sa \nmga gawain sa pagpapalawak.\nItalaga ang mga Platung SDG sa tiyak na \nAOR na magiging angkla ng kanilang gawaing \nmilitar, konsolidasyon at pagpapalawak.  Dapat \nipwesto ang mga platung SDG sa lokasyon na \nestratehikong angkla ng operasyon ng mga \n\n\n20  KALATAS\n 29 MARSO 2024ng masa sa iba’t ibang bahagi ng bansa sa harap \nng tagtuyot at pagkawasak ng tanim;  habang \nkamakailan lamang ay dumanas ng malalawak \nna baha at pagguho ng lupa sa malaking bahagi \nng Mindanao.  Mabilis na dumadausdos ang \nkabuhayan ng milyun-milyong magsasakang \nlubog sa utang,  lugi sa benta ng kanilang ani,  at \ninaagawan ng lupa at kabuhayan.  Sa kalunsuran \nat buong bansa,  hikahos ang malawak na \nmasang manggagawa at anakpawis sa harap \nng nagtataasang presyo ng bilihin at mababang \nsahod,  sweldo at kita.\nSumisigaw ng rebolusyonaryong katarungan,  \nkalayaan at demokrasya ang masang anakpawis \nat sambayanan.  Napakabigat ng kahingiang \npalakasin ang BHB at ilunsad ang matatagumpay \nna taktikal na opensiba.  Kailangang matuto ang \nlahat ng mga kadre ng Partido’t opisyal ng BHB \nkung papaano hahawakan at gagamiting bentahe \nang obhetibong salik na ito para sa panibagong \npagpapalakas.  Walang ibang daan upang muling \nmakamit ang inisyatiba at muling makapagpalakas \nkundi nasa aktibong paglaban — lumaban upang \nmakapagpalakas at magpalakas habang \nlumalaban.   \nkasaysayan at ng kasalukuyang kalagayan \nng uring manggagawa’t uring anakpawis sa \ndaigdig at sarili nating bayan.  Lipusin ang \nating diwa ng inspirasyon ng mga gintong \naral sa maningning na rebolusyonaryong \ntradisyon laluna sa pagsusulong ng armadong \npakikibaka ng naunang mga henerasyon ng mga \nrebolusyonaryong Pilipino alinsunod sa diwa ng \nmga turo ng ating dakilang tagapangulong Amado \nGuererro.  Taglayin natin ang mahigpit na kapit \nsa armas at ang walang hanggang katapangan, \nkapangahasan at determinasyong ipinamalas ng \nating mamamayan upang labanan ang dayuhang \nmapanakop at mga kasabwat nilang lokal na \nnaghaharing uri. \nKailangang samantalahin ng Partido’t \nmga suhetibong pwersa ang hinog at \nnapakapaborableng sitwasyong pandaigdig at \npambansa upang makamit ang inisyatiba,  muling \nmagpanibagong sigla at paigtingin ang rebolusyon.   \nNapakakagyat ang pangangailangang pamunuan \nng Partido ang mga pakikibakang masa sa \nharap ng panlipunang ligalig na araw-araw na \nnililikha ng walang kaparis na krisis ng lipunang \nmala-kolonyal at mala-pyudal.  Partikular sa \nkanayunan,  malawak na salanta ang dinaranas \nMABUHAY   ANG   IKA-55   ANIBERSARYO   \nNG   BAGONG   HUKBONG   BAYAN!\nMABUHAY   ANG   PARTIDO   KOMUNISTA   NG   PILIPINAS!\nMABUHAY   ANG   NATIONAL   DEMOCRATIC   FRONT   \nOF   THE   PHILIPPINES!\nMABUHAY   ANG   SAMBAYANANG   PILIPINO! ", "pdf_links": ["https://philippinerevolution.nu/wp-content/uploads/2024/03/2024-03-29-Kalatas-Special-Issue.pdf"], "type": "article", "title": "PRWC » Kalatas Special Issue | March 29, 2024", "description": "Ang KALATAS ang opisyal na pahayagan ng rebolusyonaryong mamamayan ng Timog Katagalugan. Pinapatnubayan ito ng Marxismo-Leninismo-Maoismo. Inilalathala ito ng Partido Komunista ng Pilipinas (MLM) at ng Bagong Hukbong Bayan ng Timog Katagalugan.", "modified time": "2024-03-29T01:53:48+00:00", "author": ["admin"], "categories": ["Kalatas", "Publications"], "source_name": "Philippine Revolution Web Central"}