{"published time": "2024-03-12T12:00:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/02/featured-local-elections-turkey-1024x512.webp", "https://redherald.org/wp-content/uploads/2024/02/featured-ecevit.png", "https://redherald.org/wp-content/uploads/2024/02/evbaskini-2048x1339-1-1024x670.webp", "https://redherald.org/wp-content/uploads/2024/03/featured_turkey_arrested.webp", "https://redherald.org/wp-content/uploads/2024/03/Londrada-gozaltilar-protesto-edildi.webp", "https://redherald.org/wp-content/uploads/2024/03/Zurich.webp", "https://redherald.org/wp-content/uploads/2024/03/Basel-768x1024.webp", "https://redherald.org/wp-content/uploads/2024/03/samsun-kavak-ceza-infaz-kurumu-3-1292x745-1-1024x590.webp", "https://redherald.org/wp-content/uploads/2024/03/LILA-ROT.png", "https://redherald.org/wp-content/uploads/2024/03/Featured_Ekran-Resmi-1024x572.webp", "https://redherald.org/wp-content/uploads/2024/03/ydkcalisma.webp", "https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_1.webp", "https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_2.webp", "https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_3.webp", "https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_4.webp", "https://redherald.org/wp-content/uploads/2023/04/chhattisgarh.png", "https://redherald.org/wp-content/uploads/2024/02/manipur-featured-1024x630.webp", "https://redherald.org/wp-content/uploads/2023/07/map-of-manipur-1668088805.jpeg", "https://redherald.org/wp-content/uploads/2024/02/Featured_Delhi_NewDemocraticRevolution_3-1024x768.webp", "https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_1-1024x768.webp", "https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_2-1024x768.webp", "https://redherald.org/wp-content/uploads/2024/02/Featured_Delhi_NewDemocraticRevolution_3-1024x768.webp", "https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_4-1024x768.webp", "https://redherald.org/wp-content/uploads/2024/02/Delhi_PoliticalPrisoners_1.webp", "https://redherald.org/wp-content/uploads/2024/02/Delhi_PoliticalPrisoners_2.webp", "https://redherald.org/wp-content/uploads/2024/02/Delhi_PoliticalPrisoners_3-987x1024.webp", "https://redherald.org/wp-content/uploads/2024/02/Delhi_PoliticalPrisoners_4.webp", "https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_5-1024x768.webp", "https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_6-1024x768.webp", "https://redherald.org/wp-content/uploads/2024/02/featured-peasants-protest.jpeg", "https://redherald.org/wp-content/uploads/2024/02/featured-Subhkaran-Singh.jpg", "https://redherald.org/wp-content/uploads/2024/02/CASR-1-1024x1024.jpeg", "https://redherald.org/wp-content/uploads/2024/02/CASR-2-1024x1024.jpeg", "https://redherald.org/wp-content/uploads/2024/02/casr4-feat-1024x768.jpeg", "https://redherald.org/wp-content/uploads/2024/02/casr1-1024x768.jpeg", "https://redherald.org/wp-content/uploads/2024/02/casr2-1024x768.jpeg", "https://redherald.org/wp-content/uploads/2024/02/casr3-1024x768.jpeg", "https://redherald.org/wp-content/uploads/2024/02/casr4-feat-1024x768.jpeg", "https://redherald.org/wp-content/uploads/2024/02/Release-Rona-Wilson.webp", "https://redherald.org/wp-content/uploads/2024/01/CASR_Logo-1024x521.jpg", "https://redherald.org/wp-content/uploads/2024/03/casr.webp", "https://redherald.org/wp-content/uploads/2023/10/Saibaba.gif", "https://philippinerevolution.nu/wp-content/uploads/2020/09/npa-negros-2-1024x576.png", "https://philippinerevolution.nu/wp-content/uploads/2020/12/christians-for-national-liberation-1024x576.jpg", "https://philippinerevolution.nu/wp-content/uploads/2021/12/northern-samar-armed-action-1024x502.jpeg", "https://philippinerevolution.nu/wp-content/uploads/2024/02/central-negros-military-training-1024x623.jpg", "https://philippinerevolution.nu/wp-content/uploads/2023/01/cnl-bhb.jpg", "https://redherald.org/wp-content/uploads/2024/02/Domingo-Compoc.webp", "https://philippinerevolution.nu/wp-content/uploads/2020/09/npa-negros-2-1024x576.png"], "content": "<div class=\"entry-content\">\n <h2 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   TYRKIET\n  </strong>\n </h2>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Vores holdning til lokalvalg!\n  </strong>\n </h3>\n <p>\n  <strong>\n   12. februar\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/featured-local-elections-turkey-1024x512.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/featured-local-elections-turkey-1024x512.webp\"/>\n </figure>\n <p>\n  <em>\n   Vi offentliggør denne uofficielle oversættelse af en erklæring offentliggjort på\n  </em>\n  <a href=\"https://www.yenidemokrasi34.net/yerel-secimlerde-tavrimiz.html\">\n   <em>\n    Yeni Demokrasi\n   </em>\n  </a>\n  <em>\n   .\n  </em>\n </p>\n <p>\n  Lokalvalget den 31. marts 2024 er, ligesom det foregående valg, fokuseret på magtbalancen mellem de fascistiske partier, der repræsenterer de to kliker i den borgerlig-feudale herskende klasse. Folkets vilje er blevet undertrykt i en sådan grad, at næsten ethvert skridt i forbindelse med valget diskuteres ud fra disse to reaktionære klikers interesser og i sidste ende vurderes som støtte til en af de to kliker. Det er en negativ situation i forhold til at bringe folkets interesser på dagsordenen i valgprocesser og organisere de offentlige masser i overensstemmelse med disse interesser. Det er almen viden og diskurs, at valgbetingelser er velegnede til at øge massernes bevidsthed. For under disse forhold er næsten alle problemer politiske for masserne, og under disse forhold, hvor politiseringsniveauet stiger, er det generelle miljø velegnet til propaganda og agitation. På trods af denne generelle information er situationen ikke altid den samme under særlige omstændigheder. Hvis proletariatets uafhængige bevægelse og holdning ikke udvikler sig, begynder propaganda og agitation at være for andre. Især for opportunister og reformister går denne særlige situation ubemærket hen, eller på grund af deres natur er det ikke et problem for disse segmenter at »tjene« andre. Det største problem her er utvivlsomt, at klasseholdningen ikke er forstået. Ved valg bliver enhver politik, der er langt fra et klasseperspektiv, en politik, der tjener magthaverne…\n </p>\n <p>\n  Først og fremmest er det faktum, at revolutionære demokratiske bevægelser sætter valg i centrum for diskussionerne i disse tider, en af de mest åbenlyse svagheder i nyere tid. Den valgcentrerede diskussion af revolutionens grundlæggende problemer peger i bund og grund på valgets hegemoni, der tjener de herskende klasser.\n </p>\n <p>\n  Som vi har understreget før, og som en udtalelse, vi bør være særligt opmærksomme på i denne periode, vil alle valg, hvad enten de er generelle eller lokale, i høj grad forene masserne med den reaktionære orden; magthaverne bruger masserne som fyldmateriale i deres indbyrdes magtkamp; At skjule desorganisering og dømme folket til manglende vilje ved at reducere folkelig administration til kun at vælge administratorer og dermed lette ideologisk hegemoni over folket; Lad os gentage, at det tjener til at kvæle tendensen til at handle med vrede og reaktion mod magthaverne for reformens skyld.\n </p>\n <p>\n  Fra fortid til nutid har den revolutionære bevægelse vurderet valgprocessernes politiserende funktion som et middel til at organisere ved at bruge lovlige muligheder. Disse processer er processer, der giver vigtige muligheder for agitation-propaganda, som er et middel til at organisere folket i revolutionens rækker. Derfor er det ikke muligt for revolutionære at forblive ligeglade med disse processer. I disse processer er det næsten en nødvendighed at fastlægge en specifik politik, at bestemme refleksionerne af den generelle linje og principperne, at tale med sine egne ord til de politiserede masser og at forklare formålet og vejen. At negligere og undervurdere dette betyder i sidste ende at benægte massernes rolle i revolutioner. For revolutionen skal masserne oplyses om revolutionen. Hovedopgaven i valgprocesserne er at opnå dette. Det vigtige er at bringe revolutionens bevidsthed ud til masserne, udvide mulighederne for kamp mod systemet og mobilisere dem til politisk magt.\n </p>\n <p>\n  Kommunisterne værdsatte valg i det omfang, at de indeholdt muligheden for agitation-propaganda for revolutionen. Der er ingen yderligere forventning til valget om at se den kommunistiske indflydelse på masserne og at udvikle denne indflydelse. Valg er ikke en måde at legemliggøre »folkets vilje« på, som det påstås i det borgerlige demokrati. For at folkets vilje kan blive konkret, skal folket være organiseret, være bevidst om sine interesser og have midlerne til at realisere disse interesser. I borgerlige demokratier tilhører disse muligheder hovedsageligt borgerskabet. Som det hævdes, er »forfatningsmæssige rettigheder« eller såkaldte accept bestemt ikke tilstrækkelige for eksistensen af de pågældende muligheder. Disse muligheder er forbundet med at være »stærk«, at have kontrol over de betingelser, der giver anledning til disse muligheder, eller, for at sige det mere grundlæggende, at eje produktionsmidlerne og dermed retten til at styre staten. De, der ejer produktionsmidlerne, styrer også staten, så »demokrati« er formet som den politik, der er under denne administrations kontrol. Af netop denne grund bliver folkets vilje ikke realiseret, selv ikke i de mest avancerede borgerlige demokratier. »Demokrati«-praksisser, der implementeres for at afsløre og realisere folkets vilje, er i sidste ende bare »demokrati-spil«, der udføres under borgerskabets kontrol. Denne virkelighed er meget mere tydelig under Tyrkiets forhold. For i Tyrkiet er rettighederne for alle dele af befolkningen, især arbejderklassen, langt fra det niveau, der er nået i borgerlige demokratier. I dette land udgør selv »demokratilege« en »fare« for magthaverne. Det så vi sidst i den kuratorpolitik, der blev anvendt over for kommuner og foreninger, der stærkt og uomtvisteligt blev betragtet som »ude af kontrol« – og selv dette er en overdrevet bestemmelse.\n </p>\n <p>\n  Derfor er der ingen i offentligheden, der overhovedet vil diskutere realiteten i kommunisternes generelle vurdering af valget, endsige acceptere den. Næsten alle ved, at valg i Tyrkiet kun tjener til at afgøre, hvilken af den herskende klasses kliker, der skal regere det »nationale« parlament eller kommunalbestyrelsen i særdeleshed. Selvom vi ved, at disse forsamlinger sandsynligvis ikke vil ændre ordenen og realisere folkets interesser, er offentligheden forhindret i at have den indkomst, som disse forsamlinger giver, og bruge den finansiering og de forskellige muligheder, der findes der. Dette er det vigtigste træk ved parlaments- og lokalvalg…\n </p>\n <p>\n  Valg på dette grundlag er baseret på at beslutte, hvem der skal være i administrationerne, hvis grænser er bestemt af reaktionære love, for at overholde denne orden. Det bliver til en godkendelse af den fascistiske orden hver gang. Det kan ikke være den revolutionære bevægelses holdning at beslutte, hvem masserne skal foretrække i den igangværende kamp for de samme reaktionære mål mellem de dominerende kliker. Uanset hvor det bliver til dette, bør og vil vores grundlæggende holdning være at protestere mod valget og forblive ligeglade med denne beslutning.\n </p>\n <h4 class=\"wp-block-heading\">\n  Øget antal angreb\n </h4>\n <p>\n  Det fascistiske diktatur er i sin natur en politisk magt, der begrænser demokratiske rettigheder og friheder, gør valg til en maske for fascismen og ikke tøver med at tilrane sig selv lovbestemte rettigheder på et juridisk grundlag. Det er organiseret fra top til bund og er fuldstændig imod organiseringen af folket. Den har en tendens til at begrænse og svække muligheden for offentlig organisering. I nogle perioder af historien er denne tendens realiseret med mere intense angreb. Det er naturligvis ikke tilfældigt, at disse perioder var perioder, hvor det økonomiske og sociale pres på masserne steg. Den revolutionære tendens i masserne gør sig mere gældende i disse perioder. Det er derfor, begrebet »statens overlevelse« ofte bliver bragt på bane. Den fascistiske ordens ben er for svage til at bære sig selv. Den har brug for en pind til at bære sin rådne krop. Denne egenskab fordømmer den til en holdning, der øger dosis af angreb fra tid til anden. Årsagen til det intense og uafbrudte angreb i denne periode er, at forholdene bliver værre, især økonomisk.\n </p>\n <p>\n  Disse negative forhold opleves ikke kun på det økonomiske område. Derfra spreder det sig til andre områder. Systemets fascistiske partier begyndte at tage skridt til at føre den spontane politisering, der opstod blandt masserne ved lokalvalgene, videre til det mest reaktionære niveau. Det ville være naivt at tro, at det kun er regeringspartiet, der gør dette. Det er normalt for denne klike at udvise mere intens reaktionisme, fordi den sidder på magten. Men vi ser, at den samme form for reaktionisme er dominerende i »oppositionspartierne«. De kandidater, der vælges, de diskussioner, der føres, de forventninger, der skabes, handler i sidste ende om statens overlevelse. Holdningen om at omfavne »republikken« er den grundlæggende holdning hos hver af dem. Det element, der tiltrækker sig særlig opmærksomhed i aggressionen fra det regerende parti, er, at »borgerligt demokrati«, som blev fremført som grundlaget for republikken, måtte fornægtes under fascistisk styre. Denne republik er en af de mest reaktionære af de borgerlige demokratier, fordi den også er feudal. Nogle regler i de borgerlige demokratier, som den tager som et eksempel, er uholdbare for den og derfor midlertidige. Dette træk ligger til grund for kuppets virkelighed i Tyrkiet. Det er det træk, der har sat sit præg på det sidste årti. Demokratiet var begrænset i enhver henseende, og folkets vilje blev undertrykt i hele dette årti. Lokalvalg finder også sted under disse betingelser.\n </p>\n <p>\n  Under det totale angreb, der er fortsat siden 2015, betragter det borgerlig-feudale diktatur nu sine fascistiske love og endda sin forfatning som en begrænsende faktor. Intensiv reaktionisme, som er særligt fjendtlig over for kurderne overalt og i enhver position, optræder som en aggressiv kraft i regionen, herunder Irak og Syrien, og forsøger at kvæle selv det mindste krav om rettigheder i landet, er blevet til en stabil linje. For os er dette en forpligtelse til at »vise oprindelsen«. Det er ikke en afvigelse fra republikken, som nogle mennesker tror, men det er det: staten næsten uden maske.\n </p>\n <p>\n  Det er en politik at holde de folkelige kræfter inden for systemet ved ideologisk belejring, men aldrig tillade dem at bruge de rettigheder, de har opnået inden for systemet. Det ser også ud til, at denne politik har været en succes. Der blev udnævnt administratorer til de vundne kommuner, selv ved at håndhæve og nogle gange ignorere lovens bestemmelser, borgmestre blev arresteret, og juridiske og demokratiske institutioner blev åbenlyst vilkårligt lukket eller gjort uanvendelige. Det har i lang tid været rutine at fængsle parlamentsmedlemmer eller fjerne dem fra deres embede af trivielle årsager. Som vi var vidne til, da Can Atalay blev fjernet fra parlamentet, kan forfatningsdomstolen også gøres ineffektiv, når det er nødvendigt. Denne holdning, som betyder, at man ikke anerkender forfatningen, der er defineret som grundlaget for ordenen, har endnu en gang vist, hvad »statens overlevelse« er. Vi siger det igen, for det er ikke første gang, det er sket. I hele republikkens historie blev forfatningen brugt snesevis af gange i hænderne på de samme magter, så længe den var funktionel, og når den blev dysfunktionel, blev den gennemhullet, ikke anerkendt og lagt på hylden…\n </p>\n <p>\n  Lokalvalg finder sted i et sådant politisk klima. Administratorens stok bruges med erfaring og åben trussel. Valg, der ikke finder sted i et demokratisk miljø, organiseres inden for de etablerede regler med den tilgang, at den resulterende vilje vil blive usurperet.\n </p>\n <p>\n  Det fascistiske diktatur organiserer med al sin magt disse valg med en stærk chauvinistisk kampagne. Masserne er omringet, forgiftet og formet af politiske argumenter som fjendtlighed over for kurdere, »terrormonster«, »nationalitet og lokalisme« og fjendtlighed over for falsk imperialisme. I dette billede styrker alle de chauvinistiske refleksioner forårsaget af desorganiseringen af det omringede folk også de socialchauvinistiske tilgange. Socialchauvinistiske tendenser vinder indflydelse blandt de masser, der er imod AKP-MHP-kliken, og oppositionen, men chauvinistiske partier, ses som det mindste onde i denne valgligning.\n </p>\n <p>\n  Politiske repræsentanter for de revolutionære klasser intensiverede deres valgbestræbelser i dette politiske klima. Det skal siges, at i disse studier blev der ikke grundlæggende dannet en tilgang baseret på evaluering af juridiske muligheder og valg for at udvikle og organisere folkets kamp. Fraværet af en holdning, der problematiserer det politiske klima, vi taler om, viser, hvor langt likvidationismen og chauvinismen, som har været dominerende i et stykke tid, er nået. Alliancestudier, kandidatdiskussioner, »taktiske« tilgange til at eliminere faren for tillidsmænd, »populistisk kommunalisme«-argumenter osv. I sidste ende peger det på en pragmatisme, hvor værktøjet er målet. Denne proces er en periode, hvor dørene åbnes for socialchauvinisme og masserne gøres åbne for dette angreb, åbne eller skjulte »win-win«-aftaler indgås med fascistiske oppositionspartier, og masserne inddrages i de fascistiske klikers spil, og det at vinde og få fat i sæder på lokalt plan foretrækkes frem for at forene kampkræfterne og er blevet typisk. Reformisme blev erstattet af revolutionisme, og hvad værre er, reformisme og chauvinisme blev præsenteret for masserne som revolutionisme.\n </p>\n <p>\n  Reformismen dukker op foran os med en politisk formation, der er langt fra at forstå processens politiske natur og gribe folkets virkelige problemer.\n </p>\n <p>\n  Hovedproblemet for masserne, som bogstaveligt talt er fanget under sult, fattigdom og fascistisk undertrykkelse, er, hvordan de kan klare dagligdagen, snarere end hvem der skal regere. Valget og debatten om, hvilket parti der vil sejre, er en debat, som magthaverne forsøger at skabe. Massernes forventning er aldrig frelse. »Ingen«-alternativet er stærkere, men forudsætningen for, at dette alternativ kan blive til en materiel magt, er svag. Efter hvert valg gennemføres stærkere økonomiske og politiske angreb fra det fascistiske diktatur. Massernes behov er at nå ind til roden af modsætningerne, at udvide deres rettigheder gennem uafhængig handling ved at uddybe disse modsætninger og at gå ind i en kamp, der vil udfordre magthaverne. Valg fører på den anden side til pacificering af skærpede modsætninger, hindrer massernes søgen efter uafhængig handling og tjener til at uddybe desorganiseringen.\n </p>\n <h4 class=\"wp-block-heading has-text-align-left\">\n  FOLKETS VILJE MOD VALGSPILLET\n </h4>\n <p>\n  I denne sammenhæng indebærer det at opfordre befolkningen til at stemme generelt ved lokalvalg og opfordre dem til at støtte dem udelukkende baseret på eksistensen af revolutionære eller demokratiske kandidater en fare for at give troværdighed til vage, formålsløse og farlige politiske tilgange, der dukker op. Vi har ansvaret for at advare vores folk mod denne fare, og i overensstemmelse med dette ansvar vil vi ikke deltage i valg, især ikke på steder, hvor der er et problem med dominans, og hvor den herskende klasses kliker er involveret i en kamp, selv om der er demokratiske, folkelige sektioner blandt dem. Vi vil holde os uden for »udvælgelsesprocesserne«, undtagen på steder og i områder, der har en vis revolutionær og demokratisk karakter, og som giver mulighed for at udtrykke sig og organisere sig. I næsten alle alliancer, åbne eller skjulte, er der chauvinisme, socialchauvinisme og frygt for tillidsmænd. Disse træk ses også i valgforhandlinger. Vi betragter dem som forhindringer for en vej, der er korrekt og i tråd med folkets interesser, og som vil føre til realiseringen af folkets vilje. På grund af disse træk undertrykkes folkets vilje, og processen med intrasystematisering startes igen, især i tilfælde af tillidsmænd, som folket meget sandsynligt vil udvikle deres vilje til. Vi vil ikke være en del af dette.\n </p>\n <p>\n  Vi opfordrer endnu en gang alle revolutionære kræfter til at ære Partizans mission og historie i forbindelse med tilsmudsningen af navnet »Partizan« på grund af den velkendte gruppes opportunisme og lumske eksistens. Partizan har en etableret linje og principper, som forstås af alle revolutionære elementer. De, der er berøvet disse, mangler også evnen til at repræsentere det…\n </p>\n <p>\n  Vi vil handle i bevidstheden om, at valgrelationer og alliancer, der ikke involverer folkets organisering og kamp, forhandlinger baseret på at vinde mandater og konsolidering af legalisme ved at sigte mod juridiske områder, der burde være værktøjer, er farlige og fører til hindring af folkets kamp for befrielse.\n </p>\n <p>\n  <strong>\n   Knus det valgspil, der undertrykker\n  </strong>\n  <strong>\n   F\n  </strong>\n  <strong>\n   olkets\n  </strong>\n  <strong>\n   V\n  </strong>\n  <strong>\n   ilje!\n  </strong>\n </p>\n <p>\n  <strong>\n   Sæt ikke dit håb til valgurnen!\n  </strong>\n </p>\n <p>\n  <strong>\n   Leve\n  </strong>\n  <strong>\n   F\n  </strong>\n  <strong>\n   olkets\n  </strong>\n  <strong>\n   O\n  </strong>\n  <strong>\n   rganiserede\n  </strong>\n  <strong>\n   K\n  </strong>\n  <strong>\n   amp!\n  </strong>\n </p>\n <p>\n  <strong>\n   Giv ikke mandat til chauvinisme og socialchauvinisme!\n  </strong>\n </p>\n <p>\n  <strong>\n   Rejs den\n  </strong>\n  <strong>\n   R\n  </strong>\n  <strong>\n   evolutionære\n  </strong>\n  <strong>\n   K\n  </strong>\n  <strong>\n   amp!\n  </strong>\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Opfordring til solidaritet med Ecevit Piroğlu\n  </strong>\n </h3>\n <p>\n  <strong>\n   19. februar\n  </strong>\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/featured-ecevit.png\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/featured-ecevit.png\"/>\n  </figure>\n </div>\n <p>\n  <em>\n   Vi offentliggør en uofficiel oversættelse af artiklen, der blev offentliggjort på\n  </em>\n  <em>\n   <a href=\"https://www.avrupahaber10.org/ecevit-piroglu-ile-dayanismak-icin-cagri.html\">\n    Avrupa Haber Merkezi\n   </a>\n   .\n  </em>\n </p>\n <p>\n  <strong>\n   Ecevit Piroğlu er begyndt at sultestrejke igen for at protestere mod den serbiske stats ulovlige opførsel.\n  </strong>\n </p>\n <p>\n  Ecevit Piroğlu, der blev arresteret i Serbien den 1. juni 2022, sultestrejkede i 136 dage sidste år på grund af Tyrkiets udleveringsanmodning, og udleveringsbeslutningen blev stoppet med stor international solidaritet.\n </p>\n <p>\n  Piroğlu, som blev løsladt den 12. januar 2024, blev arresteret igen af det serbiske immigrationspoliti, som ventede foran fængslet, og ført til en anden fængselslignende udleveringslejr.\n </p>\n <p>\n  Ecevit Piroğlu, som ikke accepterede denne ulovlige praksis, begyndte endnu en gang at sultestrejke for sin frihed.\n  <strong>\n   Initiativet\n  </strong>\n  <strong>\n   »\n  </strong>\n  <strong>\n   Frihed for Ecevit Piroğlu\n  </strong>\n  <strong>\n   «\n  </strong>\n  afholder en pressekonference for at fordømme den serbiske stats ulovligheder, rejse revolutionær solidaritet med Ecevit Piroğlu, som har været tilbageholdt i Serbien i 32 måneder, og gøre folk bevidste om det.\n </p>\n <p>\n  Alle følsomme grupper og pressen er inviteret til pressekonferencen, der finder sted i dag kl. 14.00 på AVEG-KON’s kontor i Köln.\n </p>\n <p>\n  Dato: Mandag den 19. februar 2024.\n </p>\n <p>\n  Tid: 14:00.\n </p>\n <p>\n  Adresse: Homarstraße 64, 51107 Köln.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Husransagninger i Izmir og Istanbul\n  </strong>\n </h3>\n <p>\n  <strong>\n   27. februar\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/evbaskini-2048x1339-1-1024x670.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/evbaskini-2048x1339-1-1024x670.webp\"/>\n </figure>\n <p>\n  <em>\n   Politir\n  </em>\n  <em>\n   azzia i huset. Kilde:\n  </em>\n  <a href=\"http://partizanmlm31.net/\">\n   <em>\n    Partizan\n   </em>\n  </a>\n  <em>\n   .\n  </em>\n </p>\n <p>\n  <em>\n   Partizan\n  </em>\n  <a href=\"https://www.partizanmlm31.net/partizan-esp-ve-smfye-operasyon.html\">\n   <em>\n    rapporterer\n   </em>\n  </a>\n  <em>\n   , at mange mennesker blev tilbageholdt i husransagninger i Izmir og Istanbul om morgenen i går, den\n  </em>\n  <em>\n   27.\n  </em>\n  <em>\n   februar. Nogle mennesker rapporteres at være blevet tortureret af politiet, mens de blev tilbageholdt.\n  </em>\n </p>\n <p>\n  De tilbageholdte er blevet nægtet adgang til advokater. »Finansiering af en terrororganisation« er blevet nævnt som årsag til tilbageholdelsen.\n </p>\n <p>\n  Partizan-læseren İbrahim Hakkı Eren var blandt de anholdte. Under razziaen brugte specialbetjente vold mod folk i hans hus. Skriftligt materiale som aviser og bøger blev konfiskeret.\n </p>\n <p>\n  Huset, hvor medlemmer af musikgruppen İsyan Ateşi (Oprørets Ild) bor, blev også ransaget. Politiet brød døren til huset op og konfiskerede flere bøger.\n </p>\n <p>\n  Også DİSK-medlemmerne, Tijda Kılıç, Şerife Alpözü og Mahir Kılıç, blev tilbageholdt.\n </p>\n <p>\n  Der var også husransagninger mod medlemmer af Undertryktes Socialistiske Parti (ESP) og Sammenslutningen af Socialistiske Forsamlinger (SMF). Flere medlemmer af ESP og SMF blev tilbageholdt.\n </p>\n <p>\n  Yeni Demokrasi\n  <a href=\"https://www.yenidemokrasi34.net/istanbulda-gozaltina-alinanlarin-gozalti-suresi-uzatildi.html\">\n   rapporterer\n  </a>\n  i dag, at tilbageholdelsesperioden for de tilbageholdte i Istanbul er blevet forlænget med endnu en dag.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Tre anholdt efter husransagninger\n  </strong>\n </h3>\n <p>\n  <strong>\n   27. februar – 1. marts\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured_turkey_arrested.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured_turkey_arrested.webp\"/>\n </figure>\n <p>\n  <em>\n   Sıtkı Güngör, Arzu Aksakal og Metin Keleş blev anholdt efter husransagninger i Izmir og Istanbul den 27. februar. Kilde:\n  </em>\n  <a href=\"http://yenidemokrasi34.net/\">\n   <em>\n    Yeni Demokrasi\n   </em>\n  </a>\n  <em>\n   .\n  </em>\n </p>\n <p>\n  Yeni Demokrasi\n  <a href=\"https://www.yenidemokrasi34.net/arzu-aksakal-sitki-gungor-ve-metin-keles-tutuklandi.html\">\n   rapporterer\n  </a>\n  i dag, at tre af de 15 personer, der blev tilbageholdt under\n  <a href=\"https://redherald.org/2024/02/28/turkey-house-raids-in-izmir-and-istanbul/\">\n   husransagelserne i Izmir og Istanbul\n  </a>\n  den 27. februar, er blevet arresteret. Blandt de anholdte er Partizan-læseren Arzu Aksakal. En af de anholdte blev løsladt under husarrest, mens resten blev løsladt.\n </p>\n <p>\n  De revolutionære demokrater er anklaget for »medlemskab af en terrororganisation« samt »finansiering af en terrororganisation«, baseret på at de anklagede har overført penge til folk, såsom deres familiemedlemmer, som den gamle stat hævder er terrorister.\n </p>\n <p>\n  Der har været protester mod tilbageholdelserne i Schweiz og England.\n </p>\n <p>\n </p>\n <p>\n  Den 29. februar blev der afholdt en protest i\n  <a href=\"https://www.avrupahaber10.org/londrada-gozaltilar-protesto-edildi.html\">\n   London\n  </a>\n  for at kræve løsladelse af dem, der blev tilbageholdt under tortur, da deres hjem blev ransaget. Mange mennesker deltog i demonstrationen, som var organiseret af flere tyrkiske og kurdiske organisationer. Slogans som »Stop fascistiske angreb i Tyrkiet«, »Ned med fascismen« og »Frihed til politiske fanger« blev ofte råbt under hele demonstrationen.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/Londrada-gozaltilar-protesto-edildi.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Londrada-gozaltilar-protesto-edildi.webp\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Protester i London, England, mod husransagelser og tilbageholdelser i Izmir og Istanbul. Kilde:\n    <a href=\"http://avrupahaber10.org/\">\n     AGEB\n    </a>\n    .\n   </em>\n  </figcaption>\n </figure>\n <p>\n  Den 29. februar blev der også afholdt en protest i\n  <a href=\"https://www.avrupahaber10.org/zurihde-gozalti-ve-tutuklamalar-protesto-edildi.html\">\n   Zürich\n  </a>\n  i Schweiz mod tilbageholdelserne. Demonstranterne havde bannere med slagordene »Undertrykkelse, tilbageholdelser og anholdelser kan ikke skræmme os«, »Skulder ved skulder mod fascismen«, »Løslad de tilbageholdte« og »Fascismens tilbageholdelsesangreb kan ikke hindre vores kamp«.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/Zurich.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Zurich.webp\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Protester i Zürich, Schweiz, mod husransagelser og tilbageholdelser i Izmir og Istanbul. Kilde:\n   </em>\n   <a href=\"http://avrupahaber10.org/\">\n    <em>\n     AGEB\n    </em>\n   </a>\n  </figcaption>\n </figure>\n <p>\n  Den 1. marts blev der afholdt en solidaritetsaktion i\n  <a href=\"https://www.avrupahaber10.org/isvicrede-devrimci-tutsaklarla-dayanisma-eylemi.html\">\n   Basel\n  </a>\n  , Schweiz, under banneret »Ved du, at den tyrkiske stat dræber politiske fanger?«. Slogans som »Revolutionære fanger er vores ære« og »Frihed for politiske fanger« blev råbt på tysk og tyrkisk.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/Basel-768x1024.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Basel-768x1024.webp\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Solidaritetsaktion med revolutionære fanger i Basel, Schweiz, den\n   </em>\n   <em>\n    1.\n   </em>\n   <em>\n    marts. Kilde:\n   </em>\n   <a href=\"http://avrupahaber10.org/\">\n    <em>\n     AGEB\n    </em>\n   </a>\n   <br/>\n   <em>\n    .\n   </em>\n  </figcaption>\n </figure>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Tortur af fanger under overførsel: hænder og fødder bundet\n  </strong>\n </h3>\n <p>\n  <strong>\n   29. februar\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/samsun-kavak-ceza-infaz-kurumu-3-1292x745-1-1024x590.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/samsun-kavak-ceza-infaz-kurumu-3-1292x745-1-1024x590.webp\"/>\n </figure>\n <p>\n  <em>\n   Hermed offentliggør vi en uofficiel oversættelse af artiklen i\n  </em>\n  <em>\n   <a href=\"https://www.yenidemokrasi34.net/surgun-edilen-tutsaklara-iskence-elleri-ve-ayaklari-baglandi.html\">\n    Yeni Demokrasi\n   </a>\n   .\n  </em>\n </p>\n <p>\n  Det forlyder, at fire fanger blev overført fra Denizli til Samsun med bind for øjnene og med hænder og fødder bundet og tortureret undervejs.\n </p>\n <p>\n  4 fanger fra T-type fængslet i Denizli blev overført til S-type højsikkerhedsfængslet i Samsun den 22. februar. Det hævdes, at 4 fanger blev tortureret under overførslen.\n </p>\n <p>\n  Halil Muratoğlus søster, Ayşegül Muratoğlu, sagde, at hendes bror og andre fanger blev tortureret under overførslen.\n </p>\n <p>\n  Ayşegül Muratoğlu fortalte, hvad der skete efter en telefonsamtale med hendes bror, og forklarede, at de tilbageholdte blev udsat for fysisk og psykisk vold undervejs.\n </p>\n <p>\n  Muratoğlu sagde, at hans bror følte stærke smerter i ribbenene og maven som følge af den vold, han blev udsat for, og krævede, at de ansvarlige blev stillet til ansvar.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Opfordring til den 8. marts\n  </strong>\n </h3>\n <p>\n  <strong>\n   1. marts\n  </strong>\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/LILA-ROT.png\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/LILA-ROT.png\"/>\n  </figure>\n </div>\n <p>\n  <em>\n   Vi offentliggør hermed en uofficiel oversættelse af en\n   <a href=\"https://www.avrupahaber10.org/lila-rot-kollektiv-erklarung-vom-8-marz.html\">\n    opfordring fra Lilla-Rødt Kollektiv\n   </a>\n   til den 8. marts 2024, offentliggjort på\n   <a href=\"http://avrupahaber10.org/\">\n    Avrupa Haber\n   </a>\n   .\n  </em>\n </p>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   8.\n  </strong>\n  <strong>\n   MARTS TILHØRER DEM, DER KÆMPER FOR DERES RETTIGHEDER, OG IKKE DEM, DER VENTER PÅ DERES RETTIGHEDER!\n  </strong>\n </h2>\n <p>\n  Den 8. marts i år skal vi kvinder igen lytte til det imperialistiske systems og den reaktionære mandsdominerede kulturs påstande om, at der er sket store fremskridt med »kvinders rettigheder«. I anledning af den 8. marts vil det igen blive udtrykt på tv, i parlamenter, på pladser, på tribuner og på internationale platforme, at kvinders friheder fra arbejdsliv til socialt liv og grundlæggende rettigheder er blevet udvidet og skal udvides. Den 8. marts vil de fejre »Internationale Kvindedag« med større »entusiasme«, end vi gør, og de vil holde taler om kvinders rettigheder.\n </p>\n <p>\n  På den ene side vil de fortælle os løgnen om, hvor store fremskridt de har gjort med hensyn til kvinders rettigheder, og på den anden side vil de skjule den historiske betydning, indholdet og essensen af 8. marts. De vil skjule klassestrukturen i kvindernes kamp for rettigheder og frihed og foregive, at det var dem, der gav kvinderne deres rettigheder.\n </p>\n <p>\n  Men vi ved, hvad sandheden er. Den 8. marts 1857 er den blodige historie om en strejke organiseret af 40.000 arbejdende kvinder i New York for at kræve »en forkortelse af 16-timers arbejdsdagen til 10 timer og lige løn for lige arbejde.« Under strejken blev tusindvis af arbejdere låst inde på fabrikken af politiet med støtte fra cheferne, og 129 strejkende arbejdere døde i de efterfølgende flammer. På den Internationale Socialistiske Kvindekonference i 1910 blev den 8. marts, på forslag af Clara Zetkin, den Arbejdende Kvindernes Internationale Kampdag, dedikeret til mindet om de myrdede strejkende.\n </p>\n <p>\n  Virkeligheden for det imperialistiske borgerskab og alle reaktionære kræfter, der taler om kvinders rettigheder ved at skjule 8. marts’ klassekarakter, som er vores, er en helt anden. I snesevis af halvfeudale, halvkoloniale lande som Tyrkiet er selv vores mest basale rettigheder som en oase i ørkenen. Udøvelsen af mange grundlæggende rettigheder som retten til liv, ukrænkelighed, frihed og sikkerhed, etablerings- og rejsefrihed, tanke- og ytringsfrihed, økonomisk frihed, retten til arbejde og skilsmisse og retten til at engagere sig i politik er rettigheder, der både er svære, og når vi ser dem, bliver vi kvinder myrdet, udsat for vold, isoleret og udsat for socialt pres. Alene i Tyrkiet blev 52 kvinder myrdet af forskellige årsager i januar 2024. I lande som Indien, Afghanistan, Pakistan, landene i Mellemøsten, Latinamerika, Afrika og Tyrkiet er brutal vold og mord på kvinder på dagsordenen.\n </p>\n <p>\n  I lande som Europa, »civilisationens centrum«, synes vi kvinder at have lettere adgang til grundlæggende rettigheder, men sociale forhold og relationer er også her domineret af mandlig dominans. Det kommer til udtryk i fysisk vold, følelsesmæssigt og psykisk pres og økonomiske ulemper. Når imperialisterne slår på krigstrommerne og øger oprustningen og chauvinismen, vil vi blive konfronteret med deres voldsdemonstration, som omfatter alt dette. I denne magtdemonstration kommer det første og største offer tilbage til os som sprog, holdning og undertrykkelse i form af mandlig dominans. Svaret på dette er mere vold, mere udelukkelse og fængsling, flere kvindemord. Mordet på 7 kvinder inden for 24 timer den 27. februar er blot ét resultat af denne eskalering. Men i Europa, som fremstilles som frihedens centrum, er der komplekse problemer. Vi er den største beskæftigelsesgruppe i fleksible og usikre arbejdsforhold. Vi er »dømt« til at arbejde for mindre løn. Vi er stadig dem, der er mest ansvarlige for omsorgsarbejdet. Alle konsekvenserne af forarmelse, såsom stress, anspændthed og lidelse, er primært til skade for kvinder. Vi knoklende og arbejdende kvinder, hvis adgang til basale rettigheder er vanskeliggjort, udsættes også for hårdere arbejdsforhold, mobning og billig arbejdskraft. Denne økonomiske krise bliver mere og mere tydelig i takt med, at krig og chauvinisme eskalerer.\n </p>\n <p>\n  Imperialisterne, som er folkenes og de arbejdende kvinders fjender, kan aldrig skjule deres sande ansigt i de krige, de fører eller fremprovokerer. I Palæstina udfører det zionistiske Israels krigsmaskine en massakre, der ikke skelner mellem børn, kvinder og ældre. Kvinder er det svage led i denne grusomhed. På den ene side bliver de massakreret med en nådesløs blokade, på den anden side bliver de behandlet som »undertrykte« objekter i forsøg på en våbenhvile. For at nedgøre den palæstinensiske modstand udvikler imperialisterne endnu en gang psykologisk krigsførelse over kvinders kroppe. I figuren med de »barbariske palæstinensere« bliver kvindeproblemet hyklerisk brugt som løftestang.\n </p>\n <p>\n  Det rådne imperialistiske system, med de krige og halvkoloniale politikker, som det forårsager og fremprovokerer, skaber økonomisk ødelæggelse, hvilket fører til et stort emigrationsproblem. Migrationsruterne er en del af et brutalt smuglersystem. På disse ruter udsættes vi kvinder for chikane, voldtægt og alle former for vold. Kvindernes prøvelser, når de slår sig ned i andre lande som migranter, slutter aldrig. De tvinges til at blive billig arbejdskraft. Derudover bliver de klemt mellem kulturen i det samfund, de kommer fra, og kulturen i det samfund, de lever i, og er dømt til at udholde alle mulige vanskeligheder. Også her er kvindelige migrantarbejdere hårdest ramt af seksuel vold og chikane. Når det kommer til at udøve deres grundlæggende rettigheder, står de over for alle de vanskeligheder, der er forbundet med bevidsthed, udstyr og utilstrækkelighed såvel som kvindelig identitet. Alle hindrende, undertrykkende og begrænsende aspekter af det statslige system, familien og det sociale liv er en del af migrantarbejdernes liv.\n </p>\n <p>\n  Det imperialistiske system med dets forfaldne kapital, dets degenererede kultur, dets hykleriske demokrati, dets struktur, hvis andet kendetegn er krig, er produktionscentret for alle former for reaktion, der tilraner sig kvinders rettigheder og frihed og trækker os ind i en hvirvelstrøm af mandsdomineret vold. Deres alliancer med de feudale kræfter i deres halvkolonier er misogyne. Den chauvinisme, oprustning og krigspolitik, som de fremmer i deres egne lande, er også kulturelt baseret på mandligt overherredømme og nærer misogyni. Den honning, de smører om munden på os, betyder, at vi er tilfredse med det, der er tilgængeligt, og accepterer vores skæbne. Hvilket igen ville betyde, at vi accepterer deres udnyttende, blodsugende, kvindefjendske system, herunder mandligt overherredømme.\n </p>\n <p>\n  <strong>\n   Vi vil ikke acceptere det. Vi vil ikke underkaste os. Vi vil ikke vige tilbage fra vores kamp.\n  </strong>\n  Vi vil ikke nøjes med begrænsede, symbolske rettigheder. Der vil ikke være nogen frigørelse af arbejdende kvinder, så længe kilden til udnyttelse, vold, fattigdom, aggression og uretfærdige krige ikke tørrer ud. Vi vil kæmpe vores kamp med bevidstheden om fuldstændig frigørelse, ikke mindre. Vi vil ikke føre vores kamp med en liberal ånd, men med en revolutionær ånd.\n </p>\n <p>\n  Derfor er 8. marts hverken en simpel »Kvindedag« eller et instrument for kapitalistisk forbrugerkultur.\n </p>\n <p>\n  Den 8. marts;\n </p>\n <p>\n  – … er en opfordring til kamp mod uretfærdige imperialistiske krige.\n </p>\n <p>\n  – … er en opfordring til oprør mod den mangfoldige udnyttelse og undertrykkelse af kvindelige arbejdere.\n </p>\n <p>\n  – … er en opfordring til at udvide kvinders revolutionære organisering og kamp i denne proces, hvor udbytningen øges, og der indføres »slavelove«.\n </p>\n <p>\n  – … er en opfordring til at kæmpe mod alle former for patriarkalsk kultur, religiøs reaktion og alle former for diskrimination.\n </p>\n <p>\n  – … er en opfordring til at organisere sig mod statens vold mod kommunistiske, revolutionære og progressive kvinder i fangehuller, i fængsler og på gaden.\n </p>\n <p>\n  Som Lilla-Røde Kollektiver vil vi møde den 8. marts, Arbejdende Kvindernes Internationale Kampdag, på gader og pladser med al vores entusiasme, udfordre\n  <strong>\n   »\n  </strong>\n  <strong>\n   frustration og fortvivlelse\n  </strong>\n  <strong>\n   «\n  </strong>\n  , smadre kvindehad, modsætte os imperialistisk udplyndring og udbytning og aldrig lade os lænke af fascisme og feudalisme.\n </p>\n <p>\n  <strong>\n   LEVE\n  </strong>\n  <strong>\n   8.\n  </strong>\n  <strong>\n   MARTS, VERDENSARBEJDERKVINDERNES DAG!\n  </strong>\n </p>\n <p>\n  <strong>\n   STOP SEKSUEL, NATIONAL OG KLASSEMÆSSIG UDNYTTELSE!\n  </strong>\n </p>\n <p>\n  <strong>\n   NEJ TIL IMPERIALISTISK KRIGSFØRELSE, UDBYTNING OG PARASITISME!\n  </strong>\n </p>\n <p>\n  <strong>\n   LILLA-RØDT KOLLEKTIV\n  </strong>\n </p>\n <p>\n  <strong>\n   MARTS 2024\n  </strong>\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Aktiviteter og opgørelse for den 8. marts\n  </strong>\n </h3>\n <p>\n  <strong>\n   2. marts\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/Featured_Ekran-Resmi-1024x572.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Featured_Ekran-Resmi-1024x572.webp\"/>\n </figure>\n <p>\n  <em>\n   Mobilisering i marts til den\n  </em>\n  <em>\n   Arbejdende Kvinder\n  </em>\n  <em>\n   ne\n  </em>\n  <em>\n   s I\n  </em>\n  <em>\n   nternationale\n  </em>\n  <em>\n   Kamp\n  </em>\n  <em>\n   dag, Istanbul,\n  </em>\n  <em>\n   3.\n  </em>\n  <em>\n   marts. Kilde:\n  </em>\n  <a href=\"http://yenidemokrasi34.net/\">\n   <em>\n    Yeni Demokrasi\n   </em>\n  </a>\n  <em>\n   .\n  </em>\n </p>\n <p>\n  De Ny Demokratiske Kvinder (Yeni Demokrati Kadın – YDK) i Istanbul har gennemført flere aktiviteter i forbindelse med den Arbejdende Kvindernes Internationale Kampdag. YDK vil gå på gaden med sloganet »\n  <strong>\n   Befrielse er ikke i den mandsdominerede orden, det er i vores hænder\n  </strong>\n  <strong>\n   «\n  </strong>\n  den 8. marts i år.\n </p>\n <p>\n  YDK har opfordret kvinder til at slutte sig til dem den 8. marts ved at\n  <a href=\"https://www.yenidemokrasi34.net/ydknin-8-mart-cagrilari-suruyor.html\">\n   uddele\n  </a>\n  dazibaos og løbesedler i fattige kvarterer. Brændende problemer for kvinder er også blevet taget op i undersøgelser i ni forskellige kvarterer.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/ydkcalisma.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/ydkcalisma.webp\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Billedcollage af forskellige aktiviteter den\n   </em>\n   <em>\n    8.\n   </em>\n   <em>\n    marts udført af YDK. Kilde:\n   </em>\n   <a href=\"http://yenidemokrasi34.net/\">\n    <em>\n     Yeni Demokrasi\n    </em>\n   </a>\n   .\n   <br/>\n  </figcaption>\n </figure>\n <figure class=\"wp-block-embed aligncenter is-type-rich is-provider-twitter wp-block-embed-twitter\">\n  <div class=\"wp-block-embed__wrapper\">\n   <div class=\"embed-twitter\">\n    <blockquote class=\"twitter-tweet\" data-dnt=\"true\" data-width=\"550\">\n     <p dir=\"ltr\" lang=\"tr\">\n      Bahçelievler, Şirinevler, Okmeydanı, Sarıgazi ve Çekmeköy’de duvar gazetelerimiz ve bildirilerimizle 8 Mart çağrılarımızı yineledik.\n      <br/>\n      <br/>\n      8 Mart Dünya Emekçi Kadınlar Günü için 3 Mart’ta Kadıköy’deyiz!\n      <a href=\"https://t.co/RS3kBCibGU\">\n       pic.twitter.com/RS3kBCibGU\n      </a>\n     </p>\n     — Yeni Demokrat Kadın (@ydkresmi)\n     <a href=\"https://twitter.com/ydkresmi/status/1761812780330504608?ref_src=twsrc%5Etfw\">\n      February 25, 2024\n     </a>\n    </blockquote>\n   </div>\n  </div>\n </figure>\n <p>\n  Den 3. marts\n  <a href=\"https://www.yenidemokrasi34.net/ydknin-8-mart-cagrilari-suruyor.html\">\n   samledes\n  </a>\n  <a href=\"https://www.yenidemokrasi34.net/ydknin-8-mart-cagrilari-suruyor.html\">\n   tusindvis af kvinder\n  </a>\n  på pladsen i Kadıköy-distriktet i Istanbul og marcherede gennem gaderne under sloganet »Kamp mod fattigdom, vold, udnyttelse og krig«. Flere kvindeorganisationer deltog i marchen, heriblandt YDK. Slogans som »8. marts er rød, den vil forblive rød« og slogans til ære for revolutionære fanger blev råbt.\n </p>\n <p>\n  Der blev rejst krav om løsladelse af nyligt fængslede politiske fanger, herunder Partizan-læseren Arzu Aksakal, med sloganet »Lad fangehullerne blive ødelagt, frihed til fangerne«. Regeringens forbrydelser i forbindelse med jordskælvet i 2023 blev ofte fordømt. Fotografier af kvinder, der blev myrdet eller forsvandt under jordskælvet, samt kvinder, der blev myrdet som følge af patriarkalsk vold, blev båret rundt. Kvindernes kamp på arbejdspladsen og universiteterne blev også taget op, ligesom solidaritet med dem, der lider under krig og besættelse rundt om i verden, og støtte til Lørdagsmødrenes kamp, der har krævet at få at vide, hvad der er sket med dem, der er forsvundet i den gamle tyrkiske stats varetægt.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_1.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_1.webp\"/>\n </figure>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_2.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_2.webp\"/>\n </figure>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_3.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_3.webp\"/>\n </figure>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_4.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/March_Kadikoy_4.webp\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Mobilisering i marts til den\n   </em>\n   <em>\n    Arbejdende Kvinders I\n   </em>\n   <em>\n    nternationale\n   </em>\n   <em>\n    Kampd\n   </em>\n   <em>\n    ag, Istanbul, 3. marts. Kilde:\n   </em>\n   <a href=\"http://yenidemokrasi34.net/\">\n    <em>\n     Yeni Demokrasi\n    </em>\n   </a>\n   .\n  </figcaption>\n </figure>\n <p>\n  <em>\n   Vi deler også en uofficiel oversættelse af en erklæring fra YDK:\n  </em>\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  Verdens byrde på vores skuldre, de vævende arbejdere i vores hukommelse, kampen for frihed i vores bevidsthed…\n </h3>\n <p>\n  Den 8. marts 1857 gik 40.000 kvindelige vævere i strejke i New York, USA, for at kræve »lige løn for lige arbejde«. I den brand, der brød ud under strejken, mistede 129 kvindelige arbejdere, der var låst inde på fabrikken, livet.\n </p>\n <p>\n  1850’erne var de år, hvor arbejderbevægelsen var på fremmarch i USA. Industriarbejdere arbejdede under usædvanligt vanskelige forhold. Kvinder førte an i periodens arbejderklasse og gik i strejke for at kræve en reduktion af 16-timers arbejdsdagen til 10 timer, korrektion af umenneskelige arbejdsforhold, en stigning i lønningerne og lige rettigheder for kvindelige arbejdere.\n </p>\n <p>\n  Efter denne begivenhed foreslog Clara Zetkin og Rosa Luxemburg, ledere af det Socialdemokratiske Parti i Tyskland, på mødet for kvinderne i den 2. Internationale (Internationale Socialistiske Kvindekonference) i København, Danmark, at den 8. marts skulle være Arbejdende Kvindernes Internationale Kampdag, og forslaget blev accepteret.\n </p>\n <p>\n  Siden da har kvinder kæmpet for de krav, som de myrdede vævere fremsatte.\n </p>\n <p>\n  Kvinderne blev ved med at lade sig inspirere af denne modstandshistorie og gik på gaden hver 8. marts på trods af alt presset, de vanskelige forhold og forbuddene. Over hele verden har kvinder kæmpet og kæmper fortsat for deres usynlige, ignorerede og underbetalte arbejde. Som i andre lande går kvinder i Tyrkiet, Kurdistan og Mellemøsten på gaden og råber deres krav ud i gaderne.\n </p>\n <p>\n  I dag er kvinder dømt til mere fattigdom, hvilket er blevet afsløret af den dybe økonomiske krise på globalt plan, og de bliver slagtet af de krige, der foregår rundt omkring i verden. Migrationens veje bliver til dødens veje for kvinder. Hvis de ikke er på vejene, udsættes de for overgreb som chikane og voldtægt ud over fattigdommen, der hvor de bor, og de bliver dræbt i deres hjem, på arbejdspladsen og på gaden som følge af mænds vold.\n </p>\n <p>\n  I dag angriber den fascistiske AKP-MHP-blok, som repræsenterer den patriarkalske stat, konstant kvinders hævdvundne rettigheder. Disse angreb er blevet endnu mere hensynsløse efter annulleringen af Istanbulkonventionen, som blev underskrevet med den stigende bølge af kvindekamp og oprør. Kvinder, der kæmper for deres rettigheder, bliver også udsat for alle former for vold af den patriarkalske stat.\n </p>\n <p>\n  I denne geografi, som i Palæstina og Rojava, bliver fattige mennesker, for det meste kvinder og LGBTI+’er, massakreret i de krige, som det imperialistiske kapitalistiske system fører på jagt efter markeder.\n </p>\n <p>\n  På den anden side vil den patriarkalske stats og dens repræsentanter AKP-MHP’s åbenlyse massakre på arbejdere og natur i Erzincan İliç skabe alvorlige problemer i regionen i de kommende år. Denne massakre vil lægge en ny og tung arbejdsbyrde på kvindernes skuldre. Allerede i dag er kvinder bekymrede for deres fremtid i regionen og spekulerer på, hvad de kan gøre for at sikre en sundere fremtid for deres børn.\n </p>\n <p>\n  Vi så en lignende situation, da jordskælvet i Maraş den 6. februar udviklede sig til en massakre på hundredtusinder af mennesker. Kvinder blev tvunget til at bære meget tunge byrder for at overleve, og de forsøger stadig at overleve i jordskælvszonen ved at bære byrder, der bliver eksponentielt tungere.\n </p>\n <p>\n  I de krige, der er forårsaget af magthaverne, lægges byrden af de fattige folk, byrden af massakren på naturen og alle levende ting gennem økologiske massakrer, byrden af massakren på mennesker, natur og levende ting i regionen gennem jordskælvet, og byrden af fattigdommen forårsaget af den økonomiske krise også på kvindernes skuldre. Ligesom deres arbejde i hjemmet ignoreres, falder værdien af den arbejdskraft, de skaber på arbejdspladser og fabrikker, dag for dag.\n </p>\n <p>\n  På trods af alle de utallige byrder opgiver kvinder stædigt og vedholdende ikke deres kamp over hele verden. Vi kvinder, med verdens byrde på vores skuldre, med væverskerne i vores erindring, fortsætter vedholdende kampen for frihed, som vi har arvet og indgraveret i vores bevidsthed på trods af alle krige, massakrer og angreb. Vi er i hvert øjeblik af livet og kampen, som i de palæstinensiske kvinders modstand, som i de rojavanske kvinders modstand mod den krig, der føres af de imperialistiske kapitalister og deres lakaj, den tyrkiske stat, ved hjælp af alle former for teknologi, som i kvindernes modstand, der har båret den usynlige, men stigende byrde siden den 6. februar, som i kvindernes modstand hos Agrobay, Özak, Sputnik, Burda Bebek og på utallige fabrikker, der gør krav på deres arbejdskraft, som ignoreres og ses som billig arbejdskraft, som i kvindernes modstand. Vi er også til stede i kampen for overlevelse mod den vold, chikane og voldtægt, de udsættes for i hjemmet med argumentet om den patriarkalske stats »hellige familie«, og i bestræbelserne på at organisere sig på universiteterne på trods af al undertrykkelse og alle angreb. Vi er også dem, der sætter en stopper for den patriarkalske stat, der hadefuldt forsøger at gøre vores liv afhængige af bomuldstråde med elevatormassakrer. Vi er de kvinder og LGBTI+’er, der ikke trækker sig fra arbejdspladser, gader og aktionsområder på trods af alle angreb og ignorering. Vi vil være på gaden denne 8. marts, som vi er det hver 8. marts. Vi fortsætter vores march for frihed også denne 8. marts. Vi opfordrer alle kvinder til at gå på gaden for at udvide denne march.\n </p>\n <p>\n  Længe leve 8. marts, længe leve kvindesolidaritet!\n </p>\n <p>\n  Yeni Demokrati Kadın\n </p>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   INDIEN\n  </strong>\n </h2>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   IKP (Maoister) fortsætter med at udvikle Folkekrigen\n  </strong>\n </h3>\n <p>\n  <strong>\n   11. februar – 3. marts\n  </strong>\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2023/04/chhattisgarh.png\" srcset=\"https://redherald.org/wp-content/uploads/2023/04/chhattisgarh.png\"/>\n   <figcaption class=\"wp-element-caption\">\n    <br/>\n    <em>\n     Kort over distrikterne i delstaten Chhattisgarh. Kilde:\n     <a href=\"http://www.indiagrowing.co/\">\n      www.indiagrowing.com\n     </a>\n     .\n    </em>\n   </figcaption>\n  </figure>\n </div>\n <p>\n  I de seneste uger har der angiveligt været adskillige aktioner udført af den indiske maoistiske guerilla, som fandt sted inden for rammerne af Folkekrigen ledet af Indiens Kommunistiske Parti (Maoister) – IKP (Maoister). Alle disse aktioner, som vi rapporterer om, er blevet udført i delstaten Chhattisgarh, en maoistisk højborg. I løbet af februar måned\n  <a href=\"https://redherald.org/2024/02/09/new-actions-in-the-peoples-war-in-india-3/\">\n   har\n  </a>\n  <a href=\"https://redherald.org/2024/02/09/new-actions-in-the-peoples-war-in-india-3/\">\n   der\n  </a>\n  <a href=\"https://redherald.org/2024/02/09/new-actions-in-the-peoples-war-in-india-3/\">\n   været\n  </a>\n  <a href=\"https://redherald.org/2024/02/09/new-actions-in-the-peoples-war-in-india-3/\">\n   rapporter\n  </a>\n  om andre aktioner.\n </p>\n <p>\n  I løbet af februar måned er to paramilitære blevet dræbt, og en anden er blevet såret i aktioner, som maoisterne angiveligt har udført i Bijapur-distriktet.\n  <a href=\"https://www.ndtv.com/india-news/chhattisgarh-soldier-injured-in-ied-blast-by-naxals-in-bijapur-5037458\">\n   Søndag\n  </a>\n  <a href=\"https://www.ndtv.com/india-news/chhattisgarh-soldier-injured-in-ied-blast-by-naxals-in-bijapur-5037458\">\n   den\n  </a>\n  11. f\n  <a href=\"https://www.ndtv.com/india-news/chhattisgarh-soldier-injured-in-ied-blast-by-naxals-in-bijapur-5037458\">\n   ebruar\n  </a>\n  blev en paramilitær soldat såret efter at have aktiveret en improviseret sprængladning (IED).\n  <a href=\"https://indianexpress.com/article/india/caf-commander-axed-to-death-by-maoists-chhattisgarh-bijapur-9167755/lite/\">\n   Søndag\n  </a>\n  <a href=\"https://indianexpress.com/article/india/caf-commander-axed-to-death-by-maoists-chhattisgarh-bijapur-9167755/lite/\">\n   den\n  </a>\n  18.\n  <a href=\"https://indianexpress.com/article/india/caf-commander-axed-to-death-by-maoists-chhattisgarh-bijapur-9167755/lite/\">\n   februar\n  </a>\n  blev en kommandør for de paramilitære styrker angiveligt overfaldet og dræbt med en økse kun 200 meter fra den lejr, hvor tropperne befinder sig.\n  <a href=\"https://indianexpress.com/article/india/caf-jawan-killed-ied-blast-chhattisgarh-9181558/\">\n   Søndag\n  </a>\n  den 25. f\n  <a href=\"https://indianexpress.com/article/india/caf-jawan-killed-ied-blast-chhattisgarh-9181558/\">\n   ebruar\n  </a>\n  blev endnu en paramilitær dræbt efter at have aktiveret en IED.\n </p>\n <p>\n  I den første uge af marts har der været to andre ofre fra den gamle indiske stat: Den 1. marts blev en leder fra Bharatiya Janata Party (BJP) elimineret, efter at han\n  <a href=\"https://www.hindustantimes.com/india-news/chhattisgarh-bjp-worker-hacked-to-death-by-suspected-maoists-in-bijapur-police-101709363859043.html\">\n   angiveligt\n  </a>\n  var blevet overfaldet med skarpe våben i Bijapur-distriktet. I løbet af det sidste år er syv BJP-ledere blevet elimineret under lignende omstændigheder i Chhattisgarh.\n  <a href=\"https://www.ndtv.com/india-news/cop-maoist-killed-in-encounter-in-chhattsigarhs-kanker-5167100\">\n   Søndag\n  </a>\n  <a href=\"https://www.ndtv.com/india-news/cop-maoist-killed-in-encounter-in-chhattsigarhs-kanker-5167100\">\n   den\n  </a>\n  3.\n  <a href=\"https://www.ndtv.com/india-news/cop-maoist-killed-in-encounter-in-chhattsigarhs-kanker-5167100\">\n   marts\n  </a>\n  i Kanker-distriktet blev en officer fra de paramilitære Bastar Krigerne dræbt i en skudveksling med maoistiske guerillaer, hvor en maoistisk guerilla angiveligt også blev dræbt. Men hvad angår de maoistiske tab, bliver der i dag sat spørgsmålstegn ved tallene fra den gamle indiske stat. I Chhattisgarh-distriktet er undertrykkelsen af det indiske folk blevet forværret, og der har været flere rapporter om nye falske sammenstøder mellem påståede maoister og undertrykkelsesstyrkerne fra den gamle indiske stat. Landsbyboere i distriktet påpeger, at de påståede tab af maoister, som de indiske undertrykkelsesstyrker har opnået, er falske,\n  <a href=\"https://www.hindustantimes.com/cities/others/kanker-maoist-encounter-fake-say-family-members-of-3-killed-police-deny-charge-101709017336743.html\">\n   og at de er ofre for\n  </a>\n  <a href=\"https://www.hindustantimes.com/cities/others/kanker-maoist-encounter-fake-say-family-members-of-3-killed-police-deny-charge-101709017336743.html\">\n   falske\n  </a>\n  <a href=\"https://www.hindustantimes.com/cities/others/kanker-maoist-encounter-fake-say-family-members-of-3-killed-police-deny-charge-101709017336743.html\">\n   sammenstøder\n  </a>\n  . I dette tilfælde blev tre landsbyboere dræbt af Kanker-politiet, som hævdede, at de myrdede landsbyboere var maoister, men ofrenes familier har benægtet det.\n </p>\n <p>\n  Som vi har rapporteret, fordømmer demokratiske rettighedsorganisationer denne type undertrykkende praksis, såsom\n  <a href=\"https://redherald.org/2024/01/25/india-casr-condemns-fake-encounters/\">\n   K\n  </a>\n  <a href=\"https://redherald.org/2024/01/25/india-casr-condemns-fake-encounters/\">\n   ampa\n  </a>\n  <a href=\"https://redherald.org/2024/01/25/india-casr-condemns-fake-encounters/\">\n   gne\n  </a>\n  <a href=\"https://redherald.org/2024/01/25/india-casr-condemns-fake-encounters/\">\n  </a>\n  mod\n  <a href=\"https://redherald.org/2024/01/25/india-casr-condemns-fake-encounters/\">\n  </a>\n  <a href=\"https://redherald.org/2024/01/25/india-casr-condemns-fake-encounters/\">\n   Stat\n  </a>\n  <a href=\"https://redherald.org/2024/01/25/india-casr-condemns-fake-encounters/\">\n   slige\n  </a>\n  <a href=\"https://redherald.org/2024/01/25/india-casr-condemns-fake-encounters/\">\n  </a>\n  Undertrykkelse\n  <a href=\"https://redherald.org/2024/01/25/india-casr-condemns-fake-encounters/\">\n   (CASR)\n  </a>\n  og\n  <a href=\"https://redherald.org/2024/01/27/facam-on-the-fake-encounter-of-three-villagers/\">\n   Forum\n  </a>\n  mod\n  <a href=\"https://redherald.org/2024/01/27/facam-on-the-fake-encounter-of-three-villagers/\">\n  </a>\n  K\n  <a href=\"https://redherald.org/2024/01/27/facam-on-the-fake-encounter-of-three-villagers/\">\n   orporat\n  </a>\n  <a href=\"https://redherald.org/2024/01/27/facam-on-the-fake-encounter-of-three-villagers/\">\n   ismen\n  </a>\n  <a href=\"https://redherald.org/2024/01/27/facam-on-the-fake-encounter-of-three-villagers/\">\n   and\n  </a>\n  <a href=\"https://redherald.org/2024/01/27/facam-on-the-fake-encounter-of-three-villagers/\">\n   Militar\n  </a>\n  <a href=\"https://redherald.org/2024/01/27/facam-on-the-fake-encounter-of-three-villagers/\">\n   ismen\n  </a>\n  <a href=\"https://redherald.org/2024/01/27/facam-on-the-fake-encounter-of-three-villagers/\">\n   (FACAM\n  </a>\n  ), og de fordømmer, at dette er almindelige tilfælde i Chhattisgarh. Disse encounters er intet andet end hemmelige mord på uskyldige civile i områder, hvor maoisterne er stærkt til stede. På den måde er det muligt at fortsætte med at terrorisere befolkningen, forsøge at kappe deres forbindelser til maoisterne og øge de officielle tal for guerillatab, som den gamle indiske stat opgiver.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Flere væbnede sammenstød i flere distrikter i Manipur\n  </strong>\n </h3>\n <p>\n  <strong>\n   16. februar\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/manipur-featured-1024x630.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/manipur-featured-1024x630.webp\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Kommunens bygning i Churachandpur brændt ned af de lokale. Kilde: NDTV.\n   </em>\n  </figcaption>\n </figure>\n <p>\n  I den seneste uge er situationen blevet meget anspændt i Manipur. Der er udbrudt væbnede sammenstød i adskillige distrikter på samme tid, og der har også været adskillige plyndringer af våben og mobiliseringer af forskellige typer.\n </p>\n <p>\n  Tirsdag aften blev det rapporteret, at en gruppe mennesker i Imphal Øst plyndrede\n  <a href=\"https://www.deccanherald.com/india/manipur/miscreants-looted-nearly-200-weapons-killed-a-kuki-village-volunteer-and-a-bsf-jawan-claims-kuki-group-itlf-2894611\">\n   våbnene fra 5. Indisk Reservebataljon\n  </a>\n  og fik fat i omkring 200 våben og 20.000 patroner. Der var også en skudepisode med de lokale styrker, hvor en soldat blev dræbt og tre andre såret. Efter denne operation er det samlede antal plyndrede våben, som der ikke er gjort rede for, omkring 4.000. Blandt de våben, der blev plyndret ved denne lejlighed, var der militære våben, såsom angrebsrifler som INSAS, AK osv.\n </p>\n <p>\n  Efter denne plyndring brød konflikten ud i\n  <a href=\"https://www.msn.com/en-in/news/India/suspension-of-kuki-head-constable-seen-with-armed-miscreants-sparks-protest-2-dead/ar-BB1imX2q\">\n   Churachandpur\n  </a>\n  , hvor der torsdag aften var to døde og snesevis af sårede, da folk marcherede mod politistationen. Demonstranterne fordømte, at en lokal politimand fra Kuki er blevet fyret for at samarbejde med væbnede grupper, men da det samme skete med meitei-agenter, skete der ikke noget. Demonstranterne har påpeget de lokale undertrykkelsesstyrkers samarbejde med meitei-militserne. Protesten blev hårdt undertrykt, og indbyggerne i Churachandpur har registreret, hvordan de indiske undertrykkelsesstyrker angreb mobiliseringen, som om de befandt sig i en krigszone, og skød med dødbringende ammunition og brugte sprængstoffer mod demonstranterne.\n </p>\n <figure class=\"wp-block-embed aligncenter is-type-rich is-provider-twitter wp-block-embed-twitter\">\n  <div class=\"wp-block-embed__wrapper\">\n   <div class=\"embed-twitter\">\n    <blockquote class=\"twitter-tweet\" data-dnt=\"true\" data-width=\"550\">\n     <p dir=\"ltr\" lang=\"en\">\n      In churachandpur civilians were rained with live bullets by Indian Army. Is it the democracy that constitution guarantees?\n      <a href=\"https://twitter.com/hashtag/ManipurViolence?src=hash&amp;ref_src=twsrc%5Etfw\">\n       #ManipurViolence\n      </a>\n      <a href=\"https://t.co/PRirUHPajh\">\n       pic.twitter.com/PRirUHPajh\n      </a>\n     </p>\n     — Bem Sitlhou Tahchanu (@BemLhungdim)\n     <a href=\"https://twitter.com/BemLhungdim/status/1758415205288341514?ref_src=twsrc%5Etfw\">\n      February 16, 2024\n     </a>\n    </blockquote>\n   </div>\n  </div>\n </figure>\n <p>\n  Efter de indiske troppers kraftige undertrykkelse angreb demonstranterne med rette flere af de undertrykkende styrkers bygninger, og flere statsbusser blev brændt. Efter volden blev der opfordret til en total nedlukning af byens tjenester og forretninger fredag den 16. februar. Konflikten er fortsat, og Forum for Oprindelige Stammeledere (Indigenous Tribal Leaders Forum (ITLF)) opfordrer\n  <a href=\"https://www.ndtv.com/india-news/manipur-government-warns-kuki-zo-group-itlf-over-threat-to-state-employees-to-stop-work-in-churachandpur-5083465\">\n   til en generalstrejke i alle statslige tjenester i byen\n  </a>\n  som en protest mod den gamle indiske stat.\n </p>\n <p>\n  I Sugnu i Kakching-distriktet\n  <a href=\"https://www.msn.com/en-in/news/India/manipur-bsf-jawan-injured-in-gun-attack-in-kakching-district/ar-BB1iqabu\">\n   er en agent fra grænsesikkerhedsvagten\n  </a>\n  desuden\n  <a href=\"https://www.msn.com/en-in/news/India/manipur-bsf-jawan-injured-in-gun-attack-in-kakching-district/ar-BB1iqabu\">\n   blevet såret\n  </a>\n  i en skudveksling. Betjenten, der rapporterede om hændelserne, fortalte også, at der har været gentagne væbnede angreb i Sugnu de sidste tre dage, hvilket viser en stigende ustabilitet i området. Sidste onsdag var der endnu en skudveksling mellem flere væbnede grupper.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2023/07/map-of-manipur-1668088805.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2023/07/map-of-manipur-1668088805.jpeg\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Kort over distrikterne i Manipur. Kilde: Mapsofindia hjemmeside.\n   </em>\n  </figcaption>\n </figure>\n <p>\n </p>\n <p>\n  Når den gamle indiske stat meddeler, at den har pacificeret situationen, eller at »den er vendt tilbage til det normale«, så bryder konflikten ud mange andre steder. Virkeligheden er, at Manipur ikke er blevet pacificeret og heller ikke vil blive det foreløbig. Situationen er stadig ikke under kontrol på trods af det store antal tropper, som er udstationeret der, nemlig\n  <a href=\"https://www.ndtv.com/india-news/dont-just-watch-act-too-manipur-chief-minister-n-biren-singh-to-central-forces-4905468\">\n   60.000\n  </a>\n  . Selv premierministeren i Manipur, N. Biren Singh, opfordrer konstant statens undertrykkende styrker til at handle mere bestemt. Men siden maj har alt dette været utilstrækkeligt til at stoppe protesterne og folkets retfærdige kamp i Manipur.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Graffiti til støtte for den Nye Demokratiske Revolution\n  </strong>\n </h3>\n <p>\n  <strong>\n   19. februar\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/Featured_Delhi_NewDemocraticRevolution_3-1024x768.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Featured_Delhi_NewDemocraticRevolution_3-1024x768.webp\"/>\n </figure>\n <p>\n  <em>\n   Vi offentliggør hermed en uofficiel oversættelse af følgende artikel fra\n  </em>\n  <a href=\"https://redherald.org/2024/02/19/india-graffiti-in-support-of-the-new-democratic-revolution/\">\n   <em>\n    Red Herald\n   </em>\n  </a>\n  <em>\n   :\n  </em>\n </p>\n <p>\n  <em>\n   Vi har modtaget rapporter om politisk graffiti i Indiens hovedstad, New Delhi, til støtte for\n  </em>\n  <em>\n   d\n  </em>\n  <em>\n   en\n  </em>\n  <em>\n   N\n  </em>\n  <em>\n   y Demokratiske Revolution og med krav om løsladelse af revolutionære politiske fanger, der er forbundet med den.\n  </em>\n </p>\n <p>\n  De kammerater, der sendte os disse oplysninger, skrev følgende: I februar 2024 dukkede en storstilet vægskrift op i Delhi til støtte for Ny Demokratiske Revolution i India. Delhi, som er hovedstad i den gamle indiske stat og centrum for den hvide magt, er højborg for det herskende komprador-bureaukratiske borgerskab og godsejerklasserne. Selv i bæstets mave og reaktionens urbane centrum brænder gnisten fra den Ny Demokratiske Revolution fortsat i symfoni med Folkekrigen på landet, selv i tider med den yderste reaktionære vold mod masserne, anført af den Brahmanske Hindutva-fascisme i den gamle indiske stat.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_1-1024x768.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_1-1024x768.webp\"/>\n </figure>\n <p>\n  Vægskrift i nærheden af Delhi Universitet til støtte for den Nye Demokratiske Revolution.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_2-1024x768.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_2-1024x768.webp\"/>\n </figure>\n <p>\n  Vægskrift nær Vishwavidyalaya Metro Station til støtte for den Nye Demokratiske Revolution.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/Featured_Delhi_NewDemocraticRevolution_3-1024x768.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Featured_Delhi_NewDemocraticRevolution_3-1024x768.webp\"/>\n </figure>\n <p>\n  Endnu et vægskrift i nærheden af metroen til støtte for den Nye Demokratiske Revolution.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_4-1024x768.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_4-1024x768.webp\"/>\n </figure>\n <p>\n  Vægskrift i nærheden af Delhi Universitet til støtte for den Nye Demokratiske Revolution.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_PoliticalPrisoners_1.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_PoliticalPrisoners_1.webp\"/>\n </figure>\n <p>\n  Vægskrift med krav om løsladelse af Dr. G.N. Saibaba, professor ved Delhi Universitet og vicesekretær for Revolutionære Demokratiske Front (RDF), en enhedsfront af forskellige organisationer, som blev forbudt af den indiske stat under anklage for at være en frontorganisation for Indiens Kommunistiske Parti (Maoister). Han stod i spidsen for den demokratiske kampagne, der modsatte sig Operation Grøn Jagt. Dr. Saibaba er 94% fysisk handicappet og er stadig fængslet, selv efter at han blev frikendt af Bombay Landsret.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_PoliticalPrisoners_2.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_PoliticalPrisoners_2.webp\"/>\n </figure>\n <p>\n  Vægskrift med krav om løsladelse af Pramod Mishra og Hem Mishra. Pramod Mishra er medlem af Politbureauet og Centralkomitéen i Indiens Kommunistiske Parti (Maoister). Han var tidligere medlem af det tidligere Maoistisk Kommunistisk Center i Indien (\n  <em>\n   red. –\n  </em>\n  Maoist Communist Centre of India (MCCI)) og ledede omfattende jordkampe i staten Bihar, efter at MCCI-lederen com. Kanhai Chatterjee. Mishra var ansvarlig for Delhi, Haryana, Punjab, Jammu og Kashmir, efter at MCCI fusionerede med IKP ML (Folkekrig) og dannede IKP (Maoister) i 2004. Selv de yankee imperialister lagde mærke til ham i denne periode og omtalte ham i deres landerapporter om terrorisme i 2006. Han blev arresteret af den indiske stat i 2008, men blev frikendt og løsladt i 2017. Han blev arresteret igen i august 2023. Hem Mishra, som studerede kinesisk på Jawaharlal Nehru Universitet, var en populær kulturaktivist i Revolutionære Kulturalfront (\n  <em>\n   red. –\n  </em>\n  Revolutionary Cultural Front (RCF)) i Delhi. Hans aktivisme skabte opmærksomhed om den indiske stats folkemordskrig mod folk i Bastar, især mod Adivasi-bønderne, den imperialistiske udplyndring af Indiens naturressourcer samt den halvfeudale vold, der hersker i det indiske samfund. Han blev arresteret i 2013 anklaget for at være »kurer« for maoisterne og er stadig fængslet.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_PoliticalPrisoners_3-987x1024.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_PoliticalPrisoners_3-987x1024.webp\"/>\n </figure>\n <p>\n  Murskrift i Delhi med krav om løsladelse af Sanjoy Deepak Rao, medlem af IKP (Maoister)s Centralkomité og sekretær for Vestlige Ghats Zonaludvalg. Rao var medlem af Central Omorganiseringsudvalg, IKP (Marxister-Leninister) (Raouf) og dannede senere IKP-ML (Naxalbari) i 1999 sammen med ledere som K. Murali (Ajith). Denne gruppe fusionerede med IKP (Maoister) i 2014 og bragte Rao ind i CC. Rao arbejdede omhyggeligt både i by- og landområder for at intensivere den langvarige Folkekrig. Han blev arresteret i september 2023.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_PoliticalPrisoners_4.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_PoliticalPrisoners_4.webp\"/>\n </figure>\n <p>\n  Vægskrift med krav om løsladelse af Sheela Marandi, medlem af IKP (Maoister)s Centralkomité. Hun arbejdede for at intensivere, organisere og konsolidere kvindernes rolle i den Ny Demokratiske kamp mod den indiske stat, mod brahmansk patriarkat, feudalisme og imperialisme. Hun blev arresteret første gang i 2006 i Odisha, men blev frikendt i 2016. Hun blev arresteret igen i november 2021.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_5-1024x768.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_5-1024x768.webp\"/>\n </figure>\n <p>\n  Vægskrift der understøtter folkets militante kampe mod den gamle indiske stat.\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_6-1024x768.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Delhi_NewDemocraticRevolution_6-1024x768.webp\"/>\n </figure>\n <p>\n  Vægskrift mod den gamle indiske stats kontrarevolutionære Operation SAMADHAN-Prahar, der blev indledt i 2017 mod IKP (Maoister) og Folkets Befrielses Guerillahær (\n  <em>\n   red. –\n  </em>\n  People’s Liberation Guerrilla Army (PLGA)), som også førte tilsyn med folkedrabspolitikken mod Adivasi-bønderne i Indiens ressourcerige regioner. Den kontrarevolutionære operation voksede til Surajkund-offensiven i 2022, efter at den gamle indiske stat besluttede at intensivere sin Chiang Kai-shek-agtige omringningskampagne mod guerillazonen. Ligesom den tidligere Operation Grøn Jagt vil SAMADHAN-Prahar og Surajkund-offensiven blive besejret af de indiske masser og deres fortrop, Indiens Kommunistiske Parti (Maoister), under marxismen-leninismen-maoismens banner.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   »Sort Dag«, flere sammenstød mellem bønder og den gamle stat\n  </strong>\n </h3>\n <p>\n  <strong>\n   21. februar\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/featured-peasants-protest.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/featured-peasants-protest.jpeg\"/>\n </figure>\n <p>\n  <em>\n   Bønder brænder afbildninger af Modi, Amit Shah og Haryanas chefminister. Kilde: Varun Gulati.\n  </em>\n </p>\n <p>\n  <em>\n   Vi offentliggør hermed en uofficiel oversættelse af følgende\n   <a href=\"https://redherald.org/2024/02/25/india-black-day-more-clashes-between-peasants-and-the-old-state/\">\n    artikel fra\n   </a>\n  </em>\n  <em>\n   <a href=\"https://redherald.org/2024/02/25/india-black-day-more-clashes-between-peasants-and-the-old-state/\">\n    Red Herald\n   </a>\n  </em>\n  <em>\n   :\n  </em>\n </p>\n <p>\n  Onsdag den 21. februar blev bonden Shubh Karam Singh, som protesterede sammen med tusindvis af andre bønder, skudt af det reaktionære indiske politi i Jind-distriktet i Haryana.\n  <a href=\"https://www.msn.com/en-us/news/world/protesting-indian-farmers-burn-effigies-of-modi-and-other-ministers/ar-BB1iMhEH\">\n   Ingen agent er blevet stillet til\n  </a>\n  <a href=\"https://www.msn.com/en-us/news/world/protesting-indian-farmers-burn-effigies-of-modi-and-other-ministers/ar-BB1iMhEH\">\n   ansvar\n  </a>\n  for dette, og Punjabs Hovedminister, Bhagwant Mann, forsøgte skamfuldt at købe familien og bønderne ved at annoncere, at han vil give dem en kompensation på 10 millioner rupees, svarende til 120.000 dollars. Samtidig erklærede det indiske politi, at dødsårsagen først ville blive kendt efter obduktionen, og dermed undgik de selv al mulig skyld.\n </p>\n <p>\n  Det kujonagtige mord på Shubh Karam Singh er ikke et enkeltstående tilfælde, men den gamle indiske stats undertrykkelse har været meget hård siden protesternes begyndelse. Brugen af tåregas, betonbarrikader, der beskytter landets hovedstad, og tunge politiangreb har været normalt i denne uge med bondeprotester. Derudover har den gamle indiske stat også sat hele sit propaganda- og censurmaskineri i gang. Punjabs bønder beskyldes for at være infiltreret eller have\n  <a href=\"https://www.laprensalatina.com/we-are-not-terrorists-farmers-in-indias-punjab-facing-stigmatization/\">\n   forbindelser til\n  </a>\n  <a href=\"https://www.laprensalatina.com/we-are-not-terrorists-farmers-in-indias-punjab-facing-stigmatization/\">\n   »\n  </a>\n  <a href=\"https://www.laprensalatina.com/we-are-not-terrorists-farmers-in-indias-punjab-facing-stigmatization/\">\n   terrorisme\n  </a>\n  <a href=\"https://www.laprensalatina.com/we-are-not-terrorists-farmers-in-indias-punjab-facing-stigmatization/\">\n   «\n  </a>\n  <a href=\"https://www.laprensalatina.com/we-are-not-terrorists-farmers-in-indias-punjab-facing-stigmatization/\">\n  </a>\n  <a href=\"https://www.laprensalatina.com/we-are-not-terrorists-farmers-in-indias-punjab-facing-stigmatization/\">\n   og\n  </a>\n  <a href=\"https://www.laprensalatina.com/we-are-not-terrorists-farmers-in-indias-punjab-facing-stigmatization/\">\n   khalistanernes\n  </a>\n  <a href=\"https://www.laprensalatina.com/we-are-not-terrorists-farmers-in-indias-punjab-facing-stigmatization/\">\n   uafhængighedsorganisationer\n  </a>\n  , der er erklæret terrorister af den gamle indiske stat. På denne måde kriminaliseres folkets retfærdige kamp, og den hårde undertrykkelse af dem retfærdiggøres. Under tidligere bondeprotester, som dem i 2021, var der allerede anklager om dette fra statsanklageren.\n </p>\n <p>\n  Den gamle indiske stat har gennemført andre former for repressive foranstaltninger for at isolere bøndernes kamp og forsøge at forhindre dem i at fordømme de forbrydelser og den undertrykkelse, de udsættes for. For eksempel har\n  <a href=\"https://theprint.in/india/farmers-protest-haryana-extends-mobile-internet-suspension-in-seven-districts/1977509/\">\n   internetadgang og\n  </a>\n  <a href=\"https://theprint.in/india/farmers-protest-haryana-extends-mobile-internet-suspension-in-seven-districts/1977509/\">\n   SMS været forbudt\n  </a>\n  i adskillige distrikter i Haryana fra den 11. februar til sidste lørdag. Det har endda været kendt, at de\n  <a href=\"https://www.bbc.com/news/world-asia-india-68366859\">\n   indiske myndigheder har kontaktet det sociale netværk\n  </a>\n  <a href=\"https://www.bbc.com/news/world-asia-india-68366859\">\n   »\n  </a>\n  <a href=\"https://www.bbc.com/news/world-asia-india-68366859\">\n   X\n  </a>\n  <a href=\"https://www.bbc.com/news/world-asia-india-68366859\">\n   «\n  </a>\n  <a href=\"https://www.bbc.com/news/world-asia-india-68366859\">\n   (tidligere Twitter)\n  </a>\n  for at lukke konti og slette indlæg relateret til bøndernes kamp. Dette er blevet indrømmet af det sociale netværk selv.\n </p>\n <p>\n  Mordet på den unge bonde og den gamle indiske stats hårde undertrykkelse har ikke stoppet de indiske bønders protester, men har styrket deres indsats, og bønderne har gennemført flere mobiliseringer og opfordrer til nye. Fredag den 24.\n  <a href=\"https://www.hindustantimes.com/cities/chandigarh-news/farmers-observe-black-day-burn-bjp-leaders-effigies-101708718785338.html\">\n   erklærede\n  </a>\n  de indiske bønder\n  <a href=\"https://www.hindustantimes.com/cities/chandigarh-news/farmers-observe-black-day-burn-bjp-leaders-effigies-101708718785338.html\">\n   en\n  </a>\n  <a href=\"https://www.hindustantimes.com/cities/chandigarh-news/farmers-observe-black-day-burn-bjp-leaders-effigies-101708718785338.html\">\n   »\n  </a>\n  S\n  <a href=\"https://www.hindustantimes.com/cities/chandigarh-news/farmers-observe-black-day-burn-bjp-leaders-effigies-101708718785338.html\">\n   ort\n  </a>\n  D\n  <a href=\"https://www.hindustantimes.com/cities/chandigarh-news/farmers-observe-black-day-burn-bjp-leaders-effigies-101708718785338.html\">\n   ag\n  </a>\n  « og hejste tusindvis af sorte flag under marcherne og stødte endnu engang sammen med den gamle indiske stats undertrykkende styrker under deres march mod hovedstaden New Delhi. Bondeorganisationer afholdt adskillige protester mod politiets undertrykkelse og brændte afbildninger af Modi, Amit Shah og chefministeren i Haryana, og der har været nye sårede bønder på grund af politibrutalitet. De har også annonceret nye mobiliseringer, herunder en traktormarch mandag den 26. februar.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Om den gamle stats mord på den protesterende bonde\n  </strong>\n </h3>\n <p>\n  <strong>\n   22. februar\n  </strong>\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/featured-Subhkaran-Singh.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/featured-Subhkaran-Singh.jpg\"/>\n  </figure>\n </div>\n <p>\n  <em>\n   Subhkaran Singh, myrdet bonde fra Punjab. Kilde: Countercurrents.\n  </em>\n </p>\n <p>\n  <em>\n   Vi offentliggør hermed en uofficiel oversættelse af opfordringen fra\n  </em>\n  <em>\n   K\n  </em>\n  <em>\n   am\n  </em>\n  <em>\n   pagne mod\n  </em>\n  <em>\n  </em>\n  <em>\n   Statslige Undertrykkelse\n  </em>\n  <em>\n   (CASR).\n  </em>\n </p>\n <p>\n  <em>\n   K\n  </em>\n  <em>\n   am\n  </em>\n  <em>\n   pagne mod\n  </em>\n  <em>\n  </em>\n  <em>\n   Statslige Undertrykkelse\n  </em>\n  (CASR), en sammenslutning af næsten 40 progressive demokratiske organisationer, opfordrer til protest mod drabet på den 24-årige demonstrant Shubh Karam Singh og skudsår på flere demonstranter, som politiet i Haryana har forårsaget i forbindelse med landmændenes protest ved Khanoari-grænsen. Vi ser, at regeringen bruger brutale undertrykkelsesmetoder som at bygge betonblokader, nedkaste tåregas fra droner, storstilet brug af chokgranater, haglgeværer og nu levende kugler mod landmænd, der forsøger at nå til Delhi for at protestere for deres 12 punkters krav.\n </p>\n <p>\n  Vi mener, at disse undertrykkende militære taktikker, som man tidligere så i konfliktzoner som Bastar og Kashmir, mod folks demokratiske ret til at protestere og fremsætte deres krav, er meget skadelige for det demokratiske rum i landet og bør modarbejdes for at genvinde vores demokratiske såvel som forfatningsmæssige rettigheder.\n </p>\n <p>\n  Medierne er en af demokratiets vigtige søjler, så vi appellerer til jer om at deltage i protesten og forstærke budskabet om protest og bøndernes kamp.\n </p>\n <p>\n  <strong>\n   Sted – Jantar Mantar, Delhi.\n  </strong>\n </p>\n <p>\n  <strong>\n   Dato – kl. 15.00 den 23. februar 2024.\n  </strong>\n </p>\n <p>\n  Med venlig hilsen,\n </p>\n <p>\n  <strong>\n   KAMPAGNE MOD STATSLIG UNDERTRYKKELSE\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/CASR-1-1024x1024.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/CASR-1-1024x1024.jpeg\"/>\n </figure>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/CASR-2-1024x1024.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/CASR-2-1024x1024.jpeg\"/>\n </figure>\n <p>\n  <em>\n   Også den indiske bondeorganisation Samyukta Kisan Morcha har\n  </em>\n  <a href=\"https://countercurrents.org/2024/02/samyukta-kisan-morcha-strongly-condemns-the-brutal-police-repression-and-murder-of-farmer-in-the-punjab-border/\">\n   <em>\n    udsendt en erklæring\n   </em>\n  </a>\n  <em>\n   om dette kujonagtige mord, og vi bringer en uofficiel oversættelse af den nedenfor:\n  </em>\n </p>\n <p>\n  Statsministeren og den udøvende magt, der ikke implementerer aftalen med landmændene, er ansvarlige for årsagen og den nuværende krise\n </p>\n <p>\n  SKM’s NCC- og GB-møde den 22. februar 2024 vil tage afgørende skridt til at fremme kampen SKM protesterede kraftigt mod politiets brutale undertrykkelse og mordet på landmanden Shubkaran Singh (23) fra landsbyen Ballo i Bhatinda-distriktet, da politiet åbnede ild ved grænsen mellem Haryana og Punjab. Ifølge de tilgængelige rapporter er omkring femten mennesker blevet alvorligt såret under undertrykkelsen. Det er et brutalt overgreb på landmandsfamilier, der tjener til føden, mens de protesterer for at få gennemført premierministerens skriftlige løfter.\n </p>\n <p>\n  Statsministeren og regeringen, der undlod at implementere aftalen med SKM, der blev underskrevet den 9. december 2021, er eneansvarlige for den nuværende krise og dens årsagssammenhæng.\n </p>\n <p>\n  SKM tager situationen ved grænsen til Punjab alvorligt, og den Nationale Koordinationskomité og Hovedbestyrelsen, der mødes den 22. februar 2024, vil diskutere situationen grundigt og træffe afgørende foranstaltninger for at fremme kampen.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   INDIENS KOMMUNISTISKE PARTI (MAOISTER) : Kamp mod imperialisternes planer om at optrappe den igangværende krig mod Palæstina\n  </strong>\n </h3>\n <p>\n  <strong>\n   23. februar\n  </strong>\n </p>\n <p>\n  INDIENS KOMMUNISTISKE PARTI (MAOISTER) Internationale Anliggender Centralkomité\n </p>\n <p>\n  <strong>\n   Kæmp mod den imperialistiske plan om at optrappe den igangværende krig mod Palæstina og udvide krigshorisonten i Vestasien.\n  </strong>\n </p>\n <p>\n  <strong>\n   Protester og opbyg militante massebevægelser for øjeblikkelig fred i Palæstina og Vestasien.\n  </strong>\n </p>\n <p>\n  CK IKP (Maoister) appellerer til alle venner og kammerater af den Indiske Revolution og alle andre revolutionære maoistiske kræfter i verden om at opbygge militante massebevægelser mod den zionistiske israelske stats folkemorderiske krig mod Palæstina og om at opbygge bevægelser for øjeblikkelig fred og ubetinget humanitær støtte til det palæstinensiske folk. CK i vores Parti opfordrer til at organisere og opbygge militante massebevægelser til støtte for Palæstinas befrielseskamp og straffe de zionistiske krigsforbrydere.\n </p>\n <p>\n  <strong>\n   Ned med den zionistiske apartheidstat Israel og imperialismen!\n  </strong>\n </p>\n <p>\n  <strong>\n   Sig nej til imperialistiske krige mod undertrykte nationer!\n  </strong>\n </p>\n <p>\n  <strong>\n   Arbejdere og undertrykte folk i alle lande, foren jer!\n  </strong>\n </p>\n <p>\n  <strong>\n   Leve den\n  </strong>\n  <strong>\n   P\n  </strong>\n  <strong>\n   roletariske\n  </strong>\n  <strong>\n   I\n  </strong>\n  <strong>\n   nternationalisme!\n  </strong>\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   ICSPWI indkalder til to nye internationale dage:\n  </strong>\n </h3>\n <p>\n  <strong>\n   23. – 24. februar\n  </strong>\n </p>\n <p>\n  I solidaritet med den Palæstinensiske Nationale Modstand mod Israel, imperialismen og planerne om folkemord. For den nationale befrielse.\n </p>\n <p>\n  Mod imperialistisk intervention i det Røde Hav og angreb på Syrien og Iran.\n </p>\n <p>\n  Mod marchen mod imperialistisk krig.\n </p>\n <p>\n  Til støtte for antiimperialistiske folkekampe og Folkekrig.\n </p>\n <p>\n  I alle lande og i internationale områder foreslås det, at de to dage organiseres af Palæstinensiske Solidaritetskomitéer, der omfatter palæstinensiske foreninger, fagforeninger, anti-imperialistiske og progressive kræfter, ungdoms- og studenterbevægelser, intellektuelle, advokater, kunstnere osv.\n </p>\n <p>\n  De to dage er organiseret 23\n  <sup>\n   rd\n  </sup>\n  februar strejker, demonstrationer i folkelige områder, møder og 24 nationale demonstrationer på centrale steder og alle andre nationale aktioner.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   CASR – Fordømmer den brutale tilbageholdelse af demonstranter\n  </strong>\n </h3>\n <p>\n  <strong>\n   23. februar\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/casr4-feat-1024x768.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/casr4-feat-1024x768.jpeg\"/>\n </figure>\n <p>\n  <em>\n   Vi offentliggør en uofficiel oversættelse af følgende dokument fra Kampagne mod Statslige Undertrykkelse (CASR).\n  </em>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Vi fordømmer den brutale tilbageholdelse af demonstranter ved Jantar Mantar, fordi de stod op for landmændenes demokratiske ret til at protestere for deres krav.\n  </strong>\n </p>\n <p>\n  <strong>\n   23.\n  </strong>\n  <strong>\n   februar 2024\n  </strong>\n </p>\n <p>\n  Kampagne mod Statslige Undertrykkelse, en koalition af over 40 organisationer, har indkaldt til en protest mod Haryana Politis brutale fremfærd, beskydning med tåregas og chokgranater, brug af haglgeværer og drab på Shubhkaram Singh og andre protesterende landmænd. Vi er meget bekymrede over, at vores protest er blevet inddæmmet af Delhis politi for at undertrykke folkets krav om demokratiske rettigheder mod statens undertrykkelse. Demonstranterne er blevet brutalt tilbageholdt, og kvindelige demonstranter er blevet mishandlet af mandlige betjente. Sharda Dixit, tidligere skoleleder for Hele Indien Red Uddannelsesudvalget, er hårdt såret og bevidstløs. Næsten 25 demonstranter, herunder studerende, advokater og professorer som professor Nandita Narain og professor N Sachin, er tilbageholdt.\n </p>\n <p>\n  Vi mener, at den indiske stat under ledelse af den Brahmanske Hindutva-fascist BJP-RSS ved at opføre en betonblokade og bruge ovennævnte midler til at forhindre landmændene i at protestere mod deres undergang i statens og virksomhedernes hænder, åbenlyst afslører sin militaristiske og fascistiske natur, som patriotiske, demokratisk sindede og retfærdighedselskende mennesker er nødt til at gøre modstand imod.\n </p>\n <p>\n  Det er vigtigt at påpege, at landmændene protesterer mod den imperialistiske aggression mod vores land i form af WTO, for de retfærdige krav om MSP, eftergivelse af landmændenes lån og sikring af stammebøndernes ret over deres jord, vand og skov, blandt mange andre krav. Disse krav bliver besvaret med militariseret magt, som vi ser det i Bastar, hvor droner bliver brugt til at smide bomber over folk, og i Kashmir, hvor pellets bliver brugt over for folk af undertrykte nationaliteter. En sådan militariseret undertrykkelse er meget bekymrende for landets fremtid og kræver øjeblikkelig opmærksomhed fra befolkningen i landet og verden.\n </p>\n <p>\n  Vi,\n  <strong>\n   Kampagne mod Statslige Undertrykkelse\n  </strong>\n  , opfordrer alle patriotiske, progressive, demokratiske og retfærdighedselskende mennesker til at være solidariske med landmændenes ret til at marchere til Delhi og kræve, at regeringen stopper sin brutale undertrykkelsestaktik.\n </p>\n <p>\n  Vi kræver det:\n </p>\n <ol>\n  <li>\n   Alle betonblokader skal ophæves, og bønderne skal have lov til at marchere til Delhi.\n  </li>\n  <li>\n   Indled en uafhængig retslig undersøgelse af indgrebet ved Shambhu- og Khanauri-grænsen, og hold officerer og personale ansvarlige for drab på landmænd, skade på andre og ødelæggelse af landmændenes ejendom.\n  </li>\n  <li>\n   Stop med at true og chikanere Landboforeningens ledere og landmænd med trusler om beslaglæggelse af ejendom og andre straffeforanstaltninger.\n  </li>\n </ol>\n <p>\n  <strong>\n   KAMPAGNE MOD STATSLIG UNDERTRYKKELSE (CASR)\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/casr1-1024x768.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/casr1-1024x768.jpeg\"/>\n </figure>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/casr2-1024x768.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/casr2-1024x768.jpeg\"/>\n </figure>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/casr3-1024x768.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/casr3-1024x768.jpeg\"/>\n </figure>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/casr4-feat-1024x768.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/casr4-feat-1024x768.jpeg\"/>\n </figure>\n <p>\n  <strong>\n   Slip Rona Wilson fri!\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/Release-Rona-Wilson.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Release-Rona-Wilson.webp\"/>\n </figure>\n <p>\n  <em>\n   Vi offentliggør\n  </em>\n  <em>\n   hermed\n  </em>\n  <em>\n   en uofficiel oversættelse af uddrag af et\n  </em>\n  <a href=\"https://nazariyamagazine.in/2024/02/27/rona-wilson-voice-of-resistance-is-echoing-in-the-heart-of-the-masses/\">\n   <em>\n    dokument\n   </em>\n  </a>\n  <em>\n   udgivet af\n  </em>\n  <a href=\"http://nazariyamagazine.in/\">\n   <em>\n    Nazariya Magazine\n   </em>\n  </a>\n  <em>\n   :\n  </em>\n </p>\n <p>\n  <strong>\n   Slip Rona Wilson fri!\n  </strong>\n </p>\n <p>\n  <strong>\n   Befri BK-16-målene for den\n  </strong>\n  <strong>\n   B\n  </strong>\n  <strong>\n   rahmanske\n  </strong>\n  <strong>\n   H\n  </strong>\n  <strong>\n   indutva-fascismes angreb på anderledes tænkende og demokratisering!\n  </strong>\n </p>\n <p>\n  <em>\n   …\n  </em>\n </p>\n <p>\n  Rona Wilson er en af de aktivister, der sidder bag tremmer i BK16-sagen på grund af sin aktivisme og antifascistiske indgriben. …\n </p>\n <p>\n  At sætte spørgsmålstegn ved det indiske demokrati er ikke nyt for Rona, idet hans aktivisme omkring politiske fanger er centreret omkring den udemokratiske karakter af »anti-terror«-loven i Indien. Rona var med til at stifte Udvalg for Løsladelse af Politiske Fanger (\n  <em>\n   red. –\n  </em>\n  Committee for the Release of Political Prisoners (CRPP)) og fungerer som PR-sekretær for organisationen. …\n </p>\n <p>\n  Sammen med den berømte forfatter og aktivist Arundhati Roy var Rona også medlem af Udvalget til Forsvar og Frigivelse af G.N. Saibaba og har arbejdet med spørgsmålet om politiske fanger siden begyndelsen af 2000’erne. …\n </p>\n <p>\n  Rona blev arresteret fra sit hjem i Delhi den 6. juni 2018 sammen med fire andre aktivister samme dag – Sudhir Dhawale, Surendra Gadling, Mahesh Raut og Shoma Sen. Alle fem blev anklaget for at have forbindelser til det forbudte Indiens Kommunistiske Parti (Maoister) og sigtet i henhold til forskellige paragraffer i UAPA. Men staten havde især rettet skytset mod Rona Wilson …\n </p>\n <p>\n  National Efterforskningsstyrelse (\n  <em>\n   red. –\n  </em>\n  National Investigation Agency (NIA)) har beskyldt Rona for at forsøge at skabe uro i Indien, da de har beslaglagt nogle dokumenter fra ham, der taler om, hvordan undertrykte grupper som dalitter og muslimer skal gå sammen om at danne en antifascistisk enhedsfront for at styrke massemobiliseringen af folk. Af denne grund udpegede politiet Rona for at konspirere om at myrde statsminister Narendra Modi, baseret på politiets påstande om at have fundet et brev blandt Ronas ejendele…\n </p>\n <p>\n  Flere år efter hans uretfærdige anholdelse analyserede Arsenal Rådgivning de elektroniske kopier af de medtiltalte Ronas og Surendras computere på anmodning fra forsvaret. Arsenal Rådgivning (et Massachusetts-baseret digitalt kriminalteknisk firma) havde udtalt, at en angriber brugte malware til at infiltrere Wilsons laptop og deponerede mindst ti inkriminerende breve på den. Heriblandt et påstået brev til en militant maoist, der diskuterede behovet for våben og ammunition og endda opfordrede den forbudte gruppe til at myrde statsminister Narendra Modi.\n </p>\n <p>\n  Et år senere udgav Washington Post en rapport, der afslørede, at Rona var mål for to forskellige grupper af hackere, før han blev arresteret. … ModifiedElephant, den primære hacker, sendte e-mails med dokumenter eller vedhæftede filer – fyldt med kommercielt tilgængelig malware som NetWire og DarkComet – der var skræddersyet til offerets interesser og ofte blev kopieret til flere modtagere, som de kendte, sagde SentinelOne. Wilson modtog mindst 32 e-mails fra ModifiedElephant, og Gadling var modtager af 40 sådanne mails fra gruppen.\n </p>\n <p>\n  … Tre uafhængige eksperter i USA og Europa gennemgik SentinelOne-rapporten på The Posts anmodning og tilsluttede sig dens konklusioner. Det er bekymrende, at forskerne siger, at det tidligste angreb på Wilson kan spores tilbage til et årti siden, selvom e-mailangrebene blev intensiveret i 2014 og fortsatte indtil mindst 2016.\n </p>\n <p>\n  … Staten har malet ham sådan, ligesom de har malet dem, der kæmper mod uretfærdighed, for håb, som terrorister, som anti-nationale. Spørgsmålet er stadig – hvis nation? I et land, som selv er et fængsel for nationaliteter, skal vi så acceptere statens dagsorden om at etablere en Hindu Rashtra? Skal vi acceptere en »nation«, der er bygget på blodet fra muslimer, adivasis, undertrykte kaster, kvinder og andre undertrykte grupper? Skal vi acceptere en nation, der smider sine mest patriotiske, landselskende mennesker i fængsel for at have en stemme, om end en, der taler til folket, om deres krav, i stedet for statens chauvinistiske og reaktionære dagsorden? Nej, det kan vi ikke acceptere som land. Vi kan ikke acceptere andet end en betingelsesløs løsladelse af Kammerat Rona og af alle politiske fanger, der kæmper uselvisk for os.\n </p>\n <p>\n  <em>\n   Her deler vi det fulde dokument:\n  </em>\n  <a href=\"https://redherald.org/wp-content/uploads/2024/02/Release-Rona-Wilson-Nazariya-Magazine.pdf\">\n   <em>\n    https://redherald.org/wp-content/uploads/2024/02/Release-Rona-Wilson-Nazariya-Magazine.pdf\n   </em>\n  </a>\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   CASR fordømmer dommen over IKPML-Befrielse-lederen Manoj Manzil og 22 andre!\n  </strong>\n </h3>\n <p>\n  <strong>\n   28. februar\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/01/CASR_Logo-1024x521.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/01/CASR_Logo-1024x521.jpg\"/>\n </figure>\n <p>\n  <em>\n   Vi offentliggør hermed en uofficiel oversættelse af følgende erklæring fra\n  </em>\n  <em>\n   Kampagne mod Statslige Undertrykkelse\n  </em>\n  <em>\n   (CASR).\n  </em>\n </p>\n <p>\n  Den 13. februar 2024 dømte en særlig MP/MLA-domstol Befrielse-lederen Manoj Manzil og 22 andre til livsvarigt fængsel i en ni år gammel sag om mordet på Jay Prakash Singh. Staten har påstået, at drabet på Jay Prakash var gengældelse for mordet på Satish Kumar, en leder af IKPML-Befrielse. Satish Kumar blev dræbt den 25. august 2015 af feudale kræfter i Badgaon panchayat i Bhojpur, fordi han kæmpede for at få jordløse og fattige bønders afgrøder opkøbt af de offentlige myndigheder. Det førte til, at han blev mål for et lokalt feudalt element, Rinku Singh, som også var formand for Badgaon Panchayat Primært Landbrugs Kreditforening (red. – Primary Agricultural Credit Society (PACS)). Fire personer, herunder Rinku Singh og Awdhesh Sah, som var anklaget for mordet på Satish Kumar, blev frikendt i 2019, interessant nok på samme tid, som en lokal domstol tog stilling til anklagerne mod Manoj Manzil og andre for mordet på Jay Prakash. Da den særlige domstol afsagde dommen, udtalte den, at anklagemyndigheden ikke havde fremlagt »særlige« beviser for at kategorisere sagen som »sjælden af sjældenhed« og derfor ikke kunne afsige dødsdom. Men hvad der er vigtigere at forstå er, at ikke alene fremlagde staten ikke »særlige« beviser, men de fremlagde slet ingen materielle beviser, og retten baserede sig kun på de 9 vidneforklaringer, herunder dem fra Jay Prakash Singhs søn, efterforskningsofficeren, retsmedicineren og nogle få andre. Selve årsagen til, at retssystemet lod Satish Kumars mordere gå fri og dømte befrielseslederne uden tilstrækkelige beviser, der var hævet over »rimelig tvivl«, lugter langt væk af en sammensværgelse for at undertrykke demokratisk uenighed blandt folk og alle dem, der står sammen med dem.\n </p>\n <p>\n  Det er vigtigt at påpege, at staten har påstået, at Jay Prakash blev overfaldet af Manoj Manzil og andre, da han kom forbi en protest mod drabet på Satish Kumar. Ifølge denne version flygtede Jay Prakashs søn, som også er vidne i sagen, fra stedet, og Jay Prakash forsvandt og blev først fundet død to dage senere, den 27. august 2015. Der er dog ikke tilstrækkelige yderligere argumenter eller materielle beviser for, at Manoj Manzil og andre var involveret i drabet. Desuden kan man ikke se bort fra politiets og retssystemets rolle, når det gælder om at yde retfærdighed i sager om kamp mellem jordløse/fattige bønder og feudale kræfter som Ranveer Sena eller Karni Sena (som Satish Kumars mordere tilhørte). Denne særlige sag kan ikke vurderes isoleret fra historien om massakrer som Bathani Tola eller Laxmanpur Bathe, udført af Ranveer Sena, der igen stikker hovedet frem i form af Karni og mange andre private militsgrupper af godsejere. Hvad enten det drejer sig om mordet på Satish Kumar, massakren på 21 jordløse dalit-bønder i Bathani Tola i Bhojpur eller massakren på 67 jordløse dalit-bønder i Laxmanpur Bathe i Jehanabad, så har domstolene fra laveste til højeste instans forrådt de undertrykte og udbyttede mennesker ved at omstøde dommene eller forsinke retfærdigheden og i sidste ende lade den feudale milits gå fri. Men netop denne stat har været ivrig efter at inkriminere de ledere og aktivister, der arbejder blandt de undertrykte og udbyttede grupper.\n </p>\n <p>\n  Den 2. marts 2023 idømte Gaya Sessionsretten Ram Chandra Yadav, som allerede har tilbragt 17 år i fængsel, livstid for påstået indblanding i maoisternes drab på 37 bhumiharer (en feudal overklasse) i februar 1992 som hævn for massakrer udført af Ranveer Sena. Også i denne sag blev en person, der allerede havde tilbragt 17 år i fængsel, idømt livstid i TADA-sagen, mens der i Ranveer Senas massakrer, for slet ikke at tale om TADA, ikke engang er blevet idømt normal straf i henhold til de relevante paragraffer i IPC. Vi ser dommen over Manoj Manzil og 22 andre i dette lignende mønster og mener, at Ranveer Senas beskytter, Nitish Kumar, sammen med den Brahmanske Hindutva-fascist BJP-RSS udløser dette angreb på Befrielsesledere for at undertrykke enhver stemme af demokratisk uenighed mod stigende feudal, kasteistisk og kommunal vold i landet. Dette angreb skal ikke ses som et isoleret angreb, men som et velkoordineret angreb på selve ideen om kamp mod undertrykkelse. Derfor må alle de kræfter, der kæmper for et demokratisk samfund, fri for udbytning og undertrykkelse, opfatte dette angreb som deres eget og slå det tilbage i fællesskab.\n </p>\n <p>\n  Kampagne mod Statslige Undertrykkelse fordømmer på det kraftigste den useriøse sigtelse og domfældelse af Kammerat Manoj Manzil og 22 andre i sagen om mordkomplot i Badgaon og kræver deres øjeblikkelige og betingelsesløse løsladelse. Vi opfordrer også alle demokratiske, progressive og retfærdighedselskende mennesker til at stå sammen og bekæmpe en sådan offensiv mod de Demokratiske kræfter.\n </p>\n <p>\n  <strong>\n   KAMPAGNE MOD STATSLIG UNDERTRYKKELSE (CASR)\n  </strong>\n </p>\n <p>\n  <strong>\n   Bestanddele\n  </strong>\n  <strong>\n   :\n  </strong>\n  AIRSO, AISA, AISF, APCR, BASF, BSM, Bhim-hæren, CEM, CEM, CRPP, CTF, DISSC, DSU, DTF, Forum mod Undertrykkelse Telangana, Broderskab, IAPL, Uskyldige Netværk, Karnataka Janashakti, Progressive Advokatforening, Mazdoor Adhikar Sangathan, Mazdoor Patrika, NAPM, Nishant Natya Manch, Nowruz, NTUI, Folkets Vagt, Rihai Manch, Samajwadi Janparishad, Smajwadi Lok Manch, Bahujan Samjavadi Manch, SFI, Forenet mod Had, Forenet Fredsalliance, WSS, Y4S.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   CASR FORDØMMER ANHOLDELSEN AF ADVOKAT OG TIDLIGERE LÆRER I SAG OM MAOIST-FORBINDELSER\n  </strong>\n </h3>\n <p>\n  <strong>\n   5. marts\n  </strong>\n </p>\n <p>\n  <em>\n   Vi offentliggør hermed en uofficiel oversættelse af følgende erklæring fra Kampagne mod Statslige Undertrykkelse (CASR).\n  </em>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/03/casr.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/casr.webp\"/>\n </figure>\n <p>\n  <strong>\n   CASR FORDØMMER ANHOLDELSEN AF ADVOKAT KRIPA SHANKER SINGH OG TIDLIGERE LÆRER BINDA SONA SINGH I SAG OM MAOISTISKE FORBINDELSER I UP\n  </strong>\n </p>\n <p>\n  Den 5. marts 2024 foretog Anti-terrorism Gruppen UP (\n  <em>\n   oversætterens notat:\n  </em>\n  UP står for delstaten Uttar Pradesh) en razzia i hjemmet hos Allahabad Landsret-advokat Kripa Shanker Singh og tidligere lærer og nu privat maskinskriver ved Allahabad Landsret Binda Sona Singh, hvorefter de to blev arresteret af ATS. Kripa Shanker Singh er en fremtrædende advokat, som har kæmpet for politiske fanger. Den sag, de blev anholdt i, blev registreret i 2019, da de politiske aktivister og intellektuelle Manish og Amita Azad blev anholdt. Mange advokater, fremtrædende akademikere og politiske aktivister blev afhørt i løbet af efterforskningen af den sag. På samme måde blev Manishs søster, Folkeforbundet for Borgerlige Frihedsrettigheder UP delstat Presidænt Seema Azad og hendes partner, advokat Vishwa Vijay, arresteret i 2010 i en lignende sag, hvor staten påstod, at de var medlemmer af maoistpartiet. Azad-parret blev løsladt mod kaution, men for 6 måneder siden blev Brijesh (fra Mazdoor Kisan Ekta Manch i Deoria) og en gravid Prabha Kushwaha (fra Savitri Bai Phule Sangharsh Samiti) også arresteret af UP ATS fra deres hjem i Deoria. Den 9. december 2023, en dag før verden fejrede Menneskerettighedsdagen, aborterede Prabha på grund af politiets manglende rettidige lægehjælp og domstolenes afvisning af at løslade hende mod kaution af medicinske årsager, selv om lægerne anbefalede det på grund af hendes højrisikograviditet, i netop denne sag om »maoistiske forbindelser«. Denne handling udtrykker, hvordan staten i bund og grund dræbte Kushwahas baby i livmoderen og tilsidesatte de humanitære grunde og retfærdiggjorde alle undertrykkelseshandlinger mod politiske fanger. Anholdelsen af Singhs er den tredje anholdelse af et aktivistpar i Uttar Pradesh under sagen om »maoistiske forbindelser«.\n </p>\n <p>\n  I løbet af de sidste seks måneder har National Efterforskningsstyrelse (NIA) ransaget studenterorganisationer, hjem hos bondeforeningsaktivister, anti-kasteaktivister, forfattere, intellektuelle, advokater og menneskerettighedsaktivister i en chikanekampagne, hvor de alle anses for at være potentielt forbundet med det forbudte Indiens Kommunistiske Parti (Maoister). Samme dag, den 5. marts 2024, blev Dr. G.N. Saibaba, tidligere underviser på Delhi Universitet, Hem Mishra, forsker og kulturaktivist, Prashant Rahi, journalist, Mahesh Tirki og Vijay Tirki, bondeaktivister fra Adivasi, og Pandu Narote, der blev myrdet i en institution, frikendt for anden gang af Bombays Landsret efter ti års falsk fængsling. I samme sag blev den folkelige aktivist Pandu Narote dræbt af staten i fængslet, efter at man med vilje havde valgt ikke at flytte ham til intensivafdelingen, da han led af svineinfluenza, som han bukkede under for i en ung alder af 33 år. I kendelsen om frifindelse i denne sag gentog landsret, at ikke alene er det ikke en forbrydelse eller bevis for medlemskab af IKP (Maoister) at støtte den maoistiske ideologi/filosofi, men det er heller ikke en forbrydelse eller bevis for medlemskab af det maoistiske parti at have adgang til dokumenter relateret til filosofien »marxisme-leninisme-maoisme« eller dokumenter fra IKP (Maoister) om dem, elektronisk eller på anden måde, da de er så let tilgængelige på internettet. Men i sagen om maoistiske forbindelser i Uttar Pradesh, hvor Kripa Shanker Singh og Binda Sona Singh blev arresteret samme dag som denne dom, er NIA’s og ATS’ anklager udelukkende baseret på udtræk af data fra disse aktivisters elektroniske enheder, som er blevet beslaglagt, og den undersøgelse, der er foretaget af det Kriminaltekniske Laboratorium, som angiveligt har fundet maoistiske dokumenter på deres enheder. Regeringen har ikke givet nogen konkrete detaljer om, hvad disse dokumenter præcist indeholder. NIA, ED og ATS i Uttar Pradesh er blevet de sværd, hvormed den Yogi Adityanath-ledede BJP-regering lader den Brahmanske Hindutva-fascisme gå ud over alle demokratiske rettigheder, anti-kaste, kvinderettigheder, borgerrettigheder, antifordrivelse, anti-kommunale, anti-fascistiske aktivister for at lukke munden på alle former for politisk uenighed og udløse en bølge af røde skræmmetaktikker mod sådanne aktivister ved at stemple dem alle med forskellige nuancer af »urbane Naxals.«\n </p>\n <p>\n  Det har også været den generelle tendens i hele Indien, siden den brahmanske hindutva-fascisme gjorde sit indtog efter BJP’s sejr i 2014, og den er især blevet intensiveret efter anholdelserne i Bhima Koregaon-konspirationssagen. Staten forsøger at etablere en fortælling og lægge grundstenene til flere Bhima Koregaon-lignende konspirationssager over hele Indien ved at fremføre ideen om, at selve eksistensen af politisk demokratisk uenighed er lig med naxalisme. Statsminister Narendra Modi erklærede jo selv i Surajkund Chintan Shivir i 2022, at »enhver form for naxalisme, hvad enten det er med pen eller pistol, skal udryddes.« I denne forvrængede fortælling om Brahmanistisk Hindutva-fascisme bliver en advokat som Kripa Shanker Singh, der kæmper for politiske fangers sager og for folks demokratiske rettigheder, til maoist.\n </p>\n <p>\n  CASR fordømmer på det kraftigste anholdelsen af advokat ved Allahabad Landsret Kripa Shanker Singh og tidligere lærer Binda Sona Singh for deres bidrag til kampen mod fængsling af aktivister og løsladelsen af politiske fanger.\n </p>\n <p>\n  CASR kræver øjeblikkelig løsladelse af Kripa Shanker Singh og Binda Sona Singh.\n </p>\n <p>\n  Vi kræver et øjeblikkeligt stop for NIA’s, ATS’ og den Yogi Adityanath-ledede Uttar Pradesh-regerings heksejagt på alle demokratiske aktivister under navnet »maoistiske forbindelser«-sagen.\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   KAMPAGNE MOD STATSLIG UNDERTRYKKELSE (CASR)\n  </strong>\n </p>\n <p>\n  <strong>\n   Konstituenter:\n  </strong>\n  AIRSO, AISA, AISF, APCR, BASF, BSM, Bhim-hæren, CEM, CEM, CRPP, CTF, DISSC, DSU, DTF, Forum mod Undertrykkelse Telangana, Broderskab, IAPL, Uskyldige Netværk, Karnataka Janashakti, Progressive Advokatforening, Mazdoor Adhikar Sangathan, Mazdoor Patrika, NAPM, Nishant Natya Manch, Nowruz, NTUI, Folkets Vagt, Rihai Manch, Samajwadi Janparishad, Smajwadi Lok Manch, Bahujan Samjavadi Manch, SFI, Forenet mod Had, Forenet Fredsalliance, WSS, Y4S.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Professor G.N. Saibaba frikendt af Landsret\n  </strong>\n </h3>\n <p>\n  <strong>\n   6. marts\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2023/10/Saibaba.gif\" srcset=\"https://redherald.org/wp-content/uploads/2023/10/Saibaba.gif\"/>\n  <figcaption class=\"wp-element-caption\">\n   <br/>\n   <em>\n    Professor G.N. Saibaba.\n   </em>\n  </figcaption>\n </figure>\n <p>\n  <em>\n   Vi\n  </em>\n  <em>\n   offentliggør\n  </em>\n  <em>\n   hermed en uofficiel oversættelse af følgende\n  </em>\n  <em>\n   <a href=\"https://redherald.org/2024/03/06/india-a-court-acquits-professor-saibaba/\">\n    artikel fra Red Herald\n   </a>\n  </em>\n  <em>\n   :\n  </em>\n </p>\n <p>\n  Tirsdag\n  <a href=\"https://www.bbc.com/news/world-asia-india-68476523\">\n   frikendte\n  </a>\n  Landsret i Bombay\n  <a href=\"https://www.bbc.com/news/world-asia-india-68476523\">\n   G.N. Saibaba\n  </a>\n  og fem andre, der var anklaget for at have forbindelse til maoisterne, en sag fabrikeret af den gamle stat, der forsøgte at kriminalisere ham for hans aktivitet i forsvaret for demokratiske rettigheder ved at stemple ham som maoist. Den gamle indiske stats eget retsvæsen havde indrømmet dette, da\n  <a href=\"https://indianexpress.com/article/cities/mumbai/gn-saibaba-acquitted-bombay-high-court-maoist-links-case-9196205/\">\n   de ikke var i stand til at\n  </a>\n  <a href=\"https://indianexpress.com/article/cities/mumbai/gn-saibaba-acquitted-bombay-high-court-maoist-links-case-9196205/\">\n   bevise\n  </a>\n  <a href=\"https://indianexpress.com/article/cities/mumbai/gn-saibaba-acquitted-bombay-high-court-maoist-links-case-9196205/\">\n   hans\n  </a>\n  <a href=\"https://indianexpress.com/article/cities/mumbai/gn-saibaba-acquitted-bombay-high-court-maoist-links-case-9196205/\">\n   involvering\n  </a>\n  i noget af det, han var anklaget for. De fem andre frikendte var Mahesh Tirki, Pandu Pora Narote, Hem Keshwdatta Mishra, Prashant Rahi, Vijay. Nan Tirki. Narote døde i fængslet i august 2022.\n </p>\n <p>\n  Det er ikke første gang, at en lavere retsinstans har besluttet at frikende og dermed løslade G.N. Saibaba: Det mest berygtede tilfælde var, da en domstol i Maharashtra i 2022 besluttede at løslade ham, men senere sagde landsret i den gamle indiske stat, at G.N. Saibaba var en trussel mod den nationale sikkerhed og besluttede, at han skulle forblive i fængsel.\n </p>\n <p>\n  Selv FN stillede spørgsmål til professor Saibabas helbred og den umenneskelige behandling, som den gamle indiske stat udsatte ham for. Disse spørgsmål blev ikke besvaret.\n  <a href=\"https://redherald.org/2023/10/22/indian-state-refuses-to-answer-questions-about-the-health-of-prof-saibaba/\">\n   Det er\n  </a>\n  <a href=\"https://redherald.org/2023/10/22/indian-state-refuses-to-answer-questions-about-the-health-of-prof-saibaba/\">\n   allerede\n  </a>\n  <a href=\"https://redherald.org/2023/10/22/indian-state-refuses-to-answer-questions-about-the-health-of-prof-saibaba/\">\n   blevet\n  </a>\n  <a href=\"https://redherald.org/2023/10/22/indian-state-refuses-to-answer-questions-about-the-health-of-prof-saibaba/\">\n   rapporteret\n  </a>\n  hans mange helbredsproblemer blev forværret på grund af hans meningsløse fængsling: »\n  <em>\n   Efter at han led af polio og problemer med rygsøjlen i sin ungdom, blev han efterladt i en kørestol. Han har flere andre helbredsproblemer, der forværres som følge af de forfærdelige forhold i hans fængsel og manglen på nødvendig lægehjælp.\n  </em>\n  <em>\n   «\n  </em>\n </p>\n <p>\n  Netop derfor har aktivister og organisationer for demokratiske rettigheder\n  <a href=\"https://www.outlookindia.com/national/former-du-professor-gn-saibaba-acquitted-in-maoist-links-case-but-who-pays-the-price-of-his-loss-of-liberty-and-health\">\n   fordømt\n  </a>\n  , at denne frikendelse kommer meget sent, og at ingen nu kan give ham hans frihed og hans tabte helbredstilstand tilbage, og de har også fordømt, at mange andre muslimske, dalit- og adivasi-aktivister stadig er fængslet under den undertrykkende UAPA (Unlawful Activity Prevention Act (\n  <em>\n   red. –\n  </em>\n  Lov om forebyggelse af ulovlig aktivitet)), og de skal løslades. De har også fordømt, at dette ikke er noget, der kun gælder BJP-regeringen, men at skiftende indiske regeringer har undertrykt det indiske folk på denne måde.\n </p>\n <h2 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   FILIPPINERNE\n  </strong>\n </h2>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Skam bæredygtig intern fred og sikkerhed\n  </strong>\n </h3>\n <p>\n  <strong>\n   5. februar\n  </strong>\n </p>\n <p>\n  <em>\n   Vi offentliggør hermed en uofficiel oversættelse af følgende\n  </em>\n  <a href=\"https://philippinerevolution.nu/2024/02/05/sham-sustainable-internal-peace-and-security/\">\n   <em>\n    artikel\n   </em>\n  </a>\n  <em>\n   fra Philippine Revolution Web Central (\n  </em>\n  <a href=\"http://philippinerevolution.nu/\">\n   <em>\n    PRWC\n   </em>\n  </a>\n  <em>\n   ).\n  </em>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2020/09/npa-negros-2-1024x576.png\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2020/09/npa-negros-2-1024x576.png\"/>\n </figure>\n <p>\n  Den Filippinske Hærs 3. Infanteridivision er fast besluttet på at kalde sin militære undertrykkelseskampagne mod befolkningen på Negros Ø for en tilstand af »stabil indre fred og sikkerhed«. Negrosanons fordømmer denne falske erklæring på det kraftigste.\n </p>\n <p>\n  Det, som de fascistiske reaktionære statsstyrker kalder »intern fred«, er tvang af bønder til at overgive sig som medlemmer af og tilhængere af Ny Folkehær (\n  <em>\n   red. –\n  </em>\n  New People’s Army (NPA)), indlemmelse af lokalsamfund gennem Genoprettet Samfundsstøtteprogram (\n  <em>\n   red. –\n  </em>\n  Retooled Community Support Program (RCSP)) og angreb på civile gennem målrettede militæroperationer, der resulterer i adskillige menneskerettighedskrænkelser på øen for at skabe frygt og undertrykke social uro forårsaget af imperialisme, feudalisme og bureaukratisk kapitalisme.\n </p>\n <p>\n  Deres praleri af regeringsimplementerede projekter er endnu engang overdrevet. Barangay Udviklingsprogram (\n  <em>\n   red. –\n  </em>\n  Barangay Development Program (BDP)) er blevet brugt af Nationale Special Enhed (\n  <em>\n   red. –\n  </em>\n  National Task Force (NTF))-Elcac sammen med det bedrageriske E-CLIP-overgivelsesprogram til at tvinge lokalsamfund til at udgive sig for at være falske NPA-overgivere i bytte for sølle statsstøtte eller uholdbare levebrød. Det er endda latterligt, at fattige samfund først skal være »NPA-inficerede«, før de får symbolske regeringsprojekter. BDP og E-CLIP er også enorme kilder til korruption af generaler og lokale ledere.\n </p>\n <p>\n  Det, som lejesoldater og reaktionære statsstyrker kalder »sikkerhed«, fordriver bønder, landarbejdere og oprindelige folk fra landet, fiskerne fra kysten og de fattige fra byerne ved hjælp af ren magt eller politiske manøvrer fra bureaukratiske kapitalister for at give plads til udenlandske og lokale herskende klasseinteresser som minedrift, økoturisme, kommercielle plantager, stenbrud, fast ejendom, genvindingsprojekter og megadæmningsprojekter. Deres beskyttelse af udbyttere og undertrykkere bør ikke kaldes SIPS, men »sipsip« eller at fedte for deres herrer for deres egen vindings skyld.\n </p>\n <p>\n  Filippinernes Væbnede Styrker (\n  <em>\n   red. –\n  </em>\n  Armed Forces of the Philippines (AFP)), Filippinernes Nationale Politi (\n  <em>\n   red. –\n  </em>\n  Philippines National Police (PNP)) og NTF-Elcac pynter faktisk på deres vanskeligheder med at nedkæmpe den væbnede revolution, mens de også jagter den deadline, de har fået af USA, deres imperialistiske herre, for at skifte fokus til krigsforberedelser mod Kina på vores kyster.\n </p>\n <p>\n  Alle fem guerillafronter i Apolinario Gatmaitan Kommando-NPA Negros Ø Regionale Operationskommando (AGC-NPA), under absolut ledelse af Filippinernes Kommunistiske Parti (CPP), arbejder med fornyet styrke på at lancere væbnet kamp, implementere landbrugsrevolution og opbygge massebasen og organer for politisk magt. Revolutionære masseorganisationer fortsætter også med at vække, organisere og mobilisere bønder, kvinder, unge og andre marginaliserede sektorer på landet gennem anti-imperialistiske, anti-feudale og anti-fascistiske kampagner. Tusind tråde binder NPA og masserne sammen, og det uovervindelige link, der binder dem sammen, udvides og konsolideres stadig i det skjulte, selv med tilstedeværelsen af den fascistiske AFP.\n </p>\n <p>\n  Reaktionære statsstyrker kan ikke afmontere de udbyttede og undertrykte massers kollektive bevidsthed om at vælte et råddent halvkolonialt og halvfeudalt system, og grundene til at kæmpe vokser hver eneste dag.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   »Ret op på fejl, konsolider og udvid vores rækker! Besejr det amerikanske Marcos II-regime! Fremad med Folkekrigen!«\n  </strong>\n </h3>\n <p>\n  <strong>\n   17. februar\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2020/12/christians-for-national-liberation-1024x576.jpg\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2020/12/christians-for-national-liberation-1024x576.jpg\"/>\n </figure>\n <p>\n  <em>\n   Vi offentliggør hermed en uofficiel oversættelse af følgende\n  </em>\n  <a href=\"https://philippinerevolution.nu/statements/rectify-errors-consolidate-and-expand-our-ranks-defeat-the-us-marcos-ii-regime-onward-with-the-peoples-war/\">\n   <em>\n    artikel\n   </em>\n  </a>\n  <em>\n   fra\n  </em>\n  <em>\n   Kristne\n  </em>\n  <em>\n   for National\n  </em>\n  <em>\n   Befrielse\n  </em>\n  <em>\n   (CNL).\n  </em>\n </p>\n <p>\n  <strong>\n   Erklæring fra\n  </strong>\n  <strong>\n   Kristne for National Befrielse\n  </strong>\n  <strong>\n   (CNL) på deres 52-års jubilæum\n  </strong>\n </p>\n <p>\n  <em>\n   »\n  </em>\n  <em>\n   Er det den slags faste, jeg har valgt: at slippe uretfærdighedens lænker og løsne ågets snore, at sætte de undertrykte fri og bryde ethvert åg? Er det ikke at dele din mad med de sultne og give den fattige vandrer husly – når du ser de nøgne, at give dem tøj på, og ikke at vende dig bort fra dit eget kød og blod?\n  </em>\n  <em>\n   «\n  </em>\n  <em>\n  </em>\n  <strong>\n   <em>\n    (Esajas’ Bog 58: 6-7)\n   </em>\n  </strong>\n </p>\n <p>\n  Den langvarige stagnation og krise i det døende globale kapitalistiske system har resulteret i en optrapning af de USA-ledede interimperialistiske stedfortræderkrige, især i Ukraine og Palæstina. Krisen i det halvkoloniale og halvfeudale system i Filippinerne forværres fortsat. Filippinerne lider under større fattigdom og nød på grund af bureaukratisk korruption og social uretfærdighed under det amerikanske Marcos II-regime. Men folket fortsætter med at gøre modstand, organisere sig og lave revolution.\n </p>\n <p>\n  På denne baggrund fejrer vi i dag, den 17. februar 2024, 52-årsdagen for grundlæggelsen af Kristne for National Befrielse (\n  <em>\n   red. –\n  </em>\n  Christians for National Liberation (CNL)) med temaet: »Ret fejl, konsolider og udvid vores rækker! Besejr det amerikanske Marcos II-regime! Fremad med Folkekrigen!«\n </p>\n <p>\n  Vi hilser og giver den højeste hyldest til vores CNL-revolutionære martyrer og helte, som uselvisk ofrede deres liv i kampen og revolutionen. Deres blod blev udgydt og ofret for at nære og blomstre CNL og den Nationale Demokratiske Revolution med et socialistisk perspektiv.\n </p>\n <p>\n  På denne dato mindes vi også de tre filippinske præsters martyrium for 152 år siden – fædrene Mariano Gomez, Jose Burgos og Jacinto Zamora, kendt som GOMBURZA, der udløste den Filippinske Revolution i 1896, som knuste over tre århundreders dominans af spansk kolonialisme i vores land.\n </p>\n <p>\n  Som guld, der prøves i ild, har CNL stået fast på sit kristne revolutionære standpunkt og praksis i mere end fem årtier med fuld og energisk deltagelse i det filippinske folks kamp for national befrielse og demokrati med socialistisk perspektiv.\n </p>\n <p>\n  Siden grundlæggelsen i 1972 har CNL med succes afholdt ni Nationale Kongresser og fremsat opfordringer og planer for at styrke organisationen og hjælpe med at fremme revolutionen. CNL’s principper, praksis, organisation og strategiske program er blevet hævdet, bekræftet og praktiseret gennem alle årene. Den har holdt ud med at etablere og aktivere sig selv over hele landet som en revolutionær politisk undergrundsorganisation af kristne og kirkefolk som en del af den overordnede revolutionære massebevægelse.\n </p>\n <p>\n  Hundredvis af CNL-medlemmer fungerer som revolutionære katalysatorer i de kristne kirker og samfund i de forskellige regioner og områder af landet. De bidrager til at opbygge og fremme den revolutionære væbnede kamp på landet. Mange CNL-medlemmer har siden meldt sig frivilligt til at hjælpe direkte med at forberede og opretholde guerillazoner, opbygge baser og fremme den agrare revolution.\n </p>\n <p>\n  Som et af de stiftende og banebrydende medlemmer af\n  <strong>\n   Filippinernes Nationale Demokratiske Front\n  </strong>\n  <strong>\n   (\n  </strong>\n  <strong>\n   <em>\n    red. –\n   </em>\n  </strong>\n  <strong>\n  </strong>\n  National Democratic Front of the Philippines (NDFP)) den 24. april 1973 bidrager CNL til at danne, styrke og udvide den revolutionære enhedsfront gennem direkte organisering af undergrundsmasseorganisationer. Opbygningen og udviklingen af enhedsfronten er baseret på styrken af den grundlæggende alliance af arbejdere og bønder, suppleret med brede formationer af sektorer fra middelklassen og det nationale borgerskab.\n </p>\n <p>\n  CNL har deltaget aktivt i den anti-imperialistiske, anti-feudale, anti-fascistiske massebevægelse for at bekæmpe de ultra-reaktionære planer fra de efterfølgende USA-støttede regimer under Marcos Sr., Cory Aquino, Ramos, Estrada, Macapagal-Arroyo, Aquino, Duterte og Marcos Jr. Den har også bidraget til at føre kampen mod den koloniale, feudale og fascistiske kultur og fremme en national og videnskabelig kultur.\n </p>\n <p>\n  CNL’s medlemmer er altid opmærksomme på grænserne for de reaktionære institutioner, de opererer i, men stræber efter at lede kampen for demokratiske reformer inden for kirkerne på alle niveauer, modarbejde de reaktionære tendenser og fremme de progressive tendenser og bringe kirkernes magt og ressourcer over på den nationale demokratiske revolutions side. Dette inkluderer internationalt arbejde, især med tilstedeværelsen af CNL-formationer i Europa, Nordamerika og Asien-Stillehavsområdet.\n </p>\n <p>\n  I alt dette anerkender CNL mangler og udfordringer, som det er nødvendigt at rette op på og overvinde for at fremme revolutionen. Dette inkluderer at rette op på subjektivisme i form af empirisme, som er drevet frem af borgerlige og småborgerlige tankegange og handlinger.\n </p>\n <p>\n  Vi fortsætter derfor med at konsolidere og udvide vores medlemstal i hele landet for at opnå en bred, dynamisk og levende deltagelse og støtte, primært til den væbnede kamp. Dette forstærkes og suppleres af anti-imperialistiske, anti-fascistiske, anti-feudale massebevægelser, parlamentarisk kamp og fredsforhandlinger.\n </p>\n <p>\n  Vi vover at kæmpe, vover at vinde.\n </p>\n <p>\n  <strong>\n   Leve de\n  </strong>\n  <strong>\n   K\n  </strong>\n  <strong>\n   ristne for\n  </strong>\n  <strong>\n   N\n  </strong>\n  <strong>\n   ational\n  </strong>\n  <strong>\n   B\n  </strong>\n  <strong>\n   efrielse!\n  </strong>\n  <br/>\n  <strong>\n   Leve Filippinernes Nationale Demokratiske Front!\n  </strong>\n  <br/>\n  <strong>\n   Leve N\n  </strong>\n  <strong>\n   y Folkehær\n  </strong>\n  <strong>\n   !\n  </strong>\n  <br/>\n  <strong>\n   Leve Filippinernes Kommunistiske Parti!\n  </strong>\n  <br/>\n  <strong>\n   Leve det filippinske folk!\n  </strong>\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   NPA-Nordlige Negros indleder særlige operationer nær byens centrum\n  </strong>\n </h3>\n <p>\n  <strong>\n   20. februar\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2021/12/northern-samar-armed-action-1024x502.jpeg\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2021/12/northern-samar-armed-action-1024x502.jpeg\"/>\n </figure>\n <p>\n  <strong>\n   <em>\n    Vi offentliggør hermed en uofficiel oversættelse af følgende\n   </em>\n  </strong>\n  <a href=\"https://philippinerevolution.nu/angbayan/npa-northern-negros-launch-special-operations-near-town-center/\">\n   <em>\n    artikel\n   </em>\n  </a>\n  <strong>\n   <em>\n    fra Ang Bayan.\n   </em>\n  </strong>\n </p>\n <p>\n  <strong>\n   Røde krigere fra N\n  </strong>\n  <strong>\n   y Folkehær\n  </strong>\n  <strong>\n   (NPA)-Nor\n  </strong>\n  <strong>\n   dlige\n  </strong>\n  <strong>\n   Negros konfiskerede en .22-riffel og 44 kugler, en .357-pistol og ammunition fra en kontrarevolutionær forbryder, der blev straffet den 13. februar i Toboso, Negros Occidental.\n  </strong>\n </p>\n <p>\n  Våbnene samt to mobiltelefoner og dokumenter blev beslaglagt hos Allan Macasling, som længe har været anklaget af indbyggerne for skyderier, landgrabbing og andre forbrydelser. Straffen blev udført i Sitio Banquerohan, Barangay Salamanca i den nævnte by.\n </p>\n <p>\n  »Masserne hjalp i høj grad med at gennemføre operationen i den ydre del af guerillafronten, nær den nationale motorvej, nær kysten og nær byens centrum,« siger Ka Cecil Estrella, talsmand for NPA-Nordlige Negros.\n </p>\n <p>\n  Beboerne var meget hjælpsomme, fordi de ønskede at få retfærdighed for de alvorlige overgreb og den vold, Macasling havde påført dem og deres levebrød.\n </p>\n <p>\n  I mellemtiden præciserede Ka Cecil, at deres væbnede aktion ikke havde noget at gøre med spørgsmålet om revolutionær beskatning, blot fordi Macasling var forretningsmand. Han opfordrede også andre kontrarevolutionære til at stoppe deres aktiviteter og gøre en ende på deres anti-folkelige praksis.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   NPA-Central Negros afslutter ugelang politisk-militær træning\n  </strong>\n </h3>\n <p>\n  <strong>\n   20. februar\n  </strong>\n </p>\n <p>\n  <em>\n   Vi offentliggør hermed en uofficiel oversættelse af følgende\n  </em>\n  <a href=\"https://philippinerevolution.nu/angbayan/npa-central-negros-completes-week-long-politico-military-training/\">\n   <em>\n    artikel\n   </em>\n  </a>\n  <em>\n   fra Ang Bayan.\n  </em>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2024/02/central-negros-military-training-1024x623.jpg\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2024/02/central-negros-military-training-1024x623.jpg\"/>\n </figure>\n <p>\n  En enhed fra Ny Folkehær (NPA)-Central Negros afsluttede et ugelangt politisk-militært grundkursus den 20.-27. januar sidste år. Formålet med aktiviteten var at udstyre de røde krigere med grundlæggende politisk-militære principper, så de modigt kan modstå Marcos-regimets strategiske kontrarevolutionære kampagne.\n </p>\n <p>\n  Enheden gennemførte træningen midt i intensiverede militære operationer på guerillafronten. Stram koordinering og samarbejde mellem de røde krigere og kommandanter, og den urokkelige massestøtte til enhedens økonomiske, finansielle og sikkerhedsmæssige behov var nøglen til en vellykket og sikker gennemførelse af øvelsen.\n </p>\n <p>\n  Ifølge Ka Monique, en rød kriger deltager, »er det virkelig bedre, når man træner, fordi man ikke er bange for at møde fjenden, især når man tænker på, at det er en del af vores centrale pligt som hær.«\n </p>\n <p>\n  Enhedens revolutionære martyrer, der ofrede deres liv i den væbnede kamp, tjente også til at inspirere krigerne, fortalte de. Træningen er også en del af guerillafrontens bestræbelser på at overvinde de ideologiske, politiske og organisatoriske svagheder, der forhindrer en omfattende fremgang for Folkekrigen i deres ansvarsområde.\n </p>\n <p>\n  Ifølge Ka Turko hjælper politisk-militær træning som denne med at »undgå en rent militær tankegang eller at være militaristisk … for at være god militært, er at være god til politik.« Han er delingsfører for enheden og fungerede som primær træningsinstruktør.\n </p>\n <p>\n  Uddannelsen, der varer en uge, er baseret på pensum for et længere kursus, der varer en måned. Det blev forkortet for at imødekomme de statslige væbnede troppers langvarige belejringsoperationer. Nogle af aktiviteterne på kurset var regelmæssige morgenøvelser, grundlæggende formationskommandoer som eksercits, march og våbenmanual samt kampformation og militærmanøvrer i forskellige kampscenarier.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Kristne for National Befrielse fejrer 52-års jubilæum\n  </strong>\n </h3>\n <p>\n  <strong>\n   23. februar\n  </strong>\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2023/01/cnl-bhb.jpg\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2023/01/cnl-bhb.jpg\"/>\n  </figure>\n </div>\n <p>\n  <em>\n   Vi offentliggør hermed en uofficiel oversættelse af følgende\n  </em>\n  <a href=\"https://philippinerevolution.nu/angbayan/christians-for-national-liberation-celebrate-52nd-anniversary/\">\n   <em>\n    artikel\n   </em>\n  </a>\n  <em>\n   fra Ang Bayan.\n  </em>\n </p>\n <p>\n  Revolutionære præster, nonner og kirkefolk fejrede den 17. februar 52-års jubilæet for Kristne for National Befrielse (CNL). I anledning af deres jubilæum opfordrede CNL’s nationale ledelse alle sine medlemmer i landet, i Europa, Nordamerika og Asien-Stillehavsområdet: »Ret op på svagheder, konsolider og udvid vores rækker! Besejr det amerikanske Marcos II-regime! Fremskynd Folkekrig!«\n </p>\n <p>\n  Med deres jubilæum mindedes gruppen også 152-årsdagen for martyrdøden for tre filippinske præster, Mariano Gomez, Jose Burgos og Jacinto Zamora, samlet kendt som Gomburza. De blev myrdet af de spanske kolonialister og var en af katalysatorerne for revolutionen i 1896, der gjorde en ende på Spaniens kolonisering af landet.\n </p>\n <p>\n  Ved denne lejlighed »hilser vi og giver den højeste ære til vores revolutionære martyrer og helte, som uselvisk ofrede deres liv for kampen og revolutionen,« sagde gruppen.\n </p>\n <p>\n  CNL har afholdt ni Nationale Kongresser, hvor man har fremlagt sine programmer og planer for at styrke organisationen og fremme revolutionen. CNL lancerede sin 9. Kongres i september 2022, hvor den vedtog CNL’s Fempunktsprogram.\n </p>\n <p>\n  »Hundredvis af CNL-medlemmer tjener som revolutionære initiativtagere til forandring i kristne kirker og samfund i forskellige regioner og områder af landet,« ifølge CNL. De siger, at de hjælper med at opbygge og fremme den revolutionære væbnede kamp på landet. Gruppen fortalte også, at mange af deres medlemmer frivilligt hjælper direkte med at forberede og vedligeholde guerillazoner, bygge baser og fremme landbrugsrevolutionen.\n </p>\n <p>\n  Fra de reaktionære institutioner, de opererer i, leder CNL også kampen for demokratiske reformer inden for kirkerne på alle niveauer, og modsætter sig reaktionære tendenser og fremmer progressive forandringer inden for dem. CNL siger, at de også forsøger at bringe kirkernes magt og ressourcer over på den nationale demokratiske revolutions side.\n </p>\n <p>\n  »I lyset af disse erkender CNL de svagheder og udfordringer, den er nødt til at korrigere og overvinde for at fremme revolutionen,« står der. Gruppen siger, at blandt dem, den skal overvinde, er subjektivisme i form af empirisme, der stammer fra borgerlige og småborgerlige ideer og praksisser.\n </p>\n <p>\n  I det nye år lovede CNL at stræbe efter at konsolidere og udvide medlemstallet i hele landet for primært at støtte den væbnede kamp og samtidig lede den anti-imperialistiske, anti-fascistiske og anti-feudale massebevægelse.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  <strong>\n   Fordøm massakren på Bohol den 23. februar! Retfærdighed for de 5 fra Bilar!\n  </strong>\n </h3>\n <p>\n  <strong>\n   26. februar\n  </strong>\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" src=\"https://redherald.org/wp-content/uploads/2024/02/Domingo-Compoc.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Domingo-Compoc.webp\"/>\n   <figcaption class=\"wp-element-caption\">\n    <br/>\n    <em>\n     Domingo Compoc (Ka Silong) ses her i varetægt hos en soldat fra 47. IB, kort efter at han blev arresteret i Bilar, Bohol, den 23. februar. Han blev senere udsat for tortur og henrettet af reaktionære soldater.\n    </em>\n    <br/>\n   </figcaption>\n  </figure>\n </div>\n <p>\n  <em>\n   Vi offentliggør hermed en uofficiel oversættelse af følgende erklæring fra Filippinernes Kommunistiske Parti.\n  </em>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   Filippinernes Kommunistiske Parti\n  </strong>\n </p>\n <p>\n  24. februar 2024\n </p>\n <p>\n  Filippinernes Kommunistiske Parti (CPP) fordømmer det fascistiske US-Marcos-regime, Filippinernes Væbnede Styrker (AFP) og det Filippinske Nationale Politi (PNP) for massakren på fem tilfangetagne revolutionære i Bilar, Bohol i går, og tilslutter sig kravet om retfærdighed for Domingo Compoc, Hannah Cesista, Parlito Historia, Marlon Omosura og Alberto Sancho.\n </p>\n <p>\n  De fem blev alle fanget i live og taget i forvaring i går morges af de fascistiske kriminelle tropper fra 47. Infanteribataljon og Bohol-politiet i Sitio Matin-ao 2, Barangay Campagao, Bilar, Bohol. De blev udsat for grov tortur og derefter myrdet med koldt blod.\n </p>\n <p>\n  Der er ingen sandhed i den løgn, som politiet spreder om, at de fem blev dræbt i en kamp. Lokale beboere bekræfter, at der ikke fandt noget møde sted den morgen. Det, folk var vidne til, var militærets og politiets brutale kamptropper, der torturerede og dræbte de fem revolutionære.\n </p>\n <p>\n  Et billede, der er taget i smug, viser Compoc, med armene tilsyneladende bundet på ryggen, i varetægt hos en soldat fra Filippinernes Væbnede Styrker (AFP) efter at være blevet antastet af militæret og politiet. Dette billede cirkulerer i øjeblikket blandt befolkningen på Bohol og på de sociale medier.\n </p>\n <p>\n  Compoc, som var i 60’erne, led af gigt og var ikke i stand til at kæmpe. Han blev udsat for alvorlig tortur foran en række mennesker i landsbyen i håb om at sætte en skræk i livet på dem. Baseret på de fakta, der oprindeligt blev indsamlet i området, blev Ka Silong hakket ihjel med dødelige sår på halsen og maven.\n </p>\n <p>\n  Cesista derimod, en ung advokat fra Cebu, som valgte at tjene bondemasserne og deres revolutionære bevægelse i Bohol, blev kastet ned på jorden af soldaterne og tvunget til at ligge og kravle i mudderet, før hun til sidst blev skudt til døde.\n </p>\n <p>\n  Det forsætlige drab på Compoc, Casista, Historia, Omosura og Sancho, efter at de blev taget til fange og sat i militærets og politiets varetægt, er en grov overtrædelse af international humanitær lov. 47. IB og Bohol-politiet, ledelsen af AFP og PNP og Marcos selv er ansvarlige for krigsforbrydelser og skal retsforfølges og straffes for deres forbryderiske gerninger.\n </p>\n <p>\n  Yderligere detaljer er ved at blive indsamlet om, hvordan de andre blev tortureret og dræbt på samme måde. En obduktion af resterne af ofrene for Bohol-massakren udført af uafhængige patologer vil helt sikkert tilføje flere detaljer til de første fakta, som modigt er blevet fremlagt af lokalsamfundet, og hjælpe med at opklare den grusomme forbrydelse begået af militæret og politiet.\n </p>\n <p>\n  De første detaljer fra lokale vidner modsiger »resultaterne« fra det Filippinske Nationale Politis såkaldte »gerningsstedsenhed«, som er i ledtog med politiets og militærets kriminelle, der skamløst dækker over forbrydelsen.\n </p>\n <p>\n  Partiet opfordrer det filippinske folk, bondeforeninger, fagforeninger, ungdomsgrupper, advokater, medier, kirkefolk, kvinder og andre til at forene sig og stå sammen med familierne, vennerne og de kære til ofrene for Bohol-massakren i deres krav om retfærdighed. Partiet og Ny Folkehær vil love at gøre alt, hvad de kan, for at straffe de fascistiske og terroristiske forbrydere.\n </p>\n <p>\n  Massakren i Bohol er blot den seneste i rækken af fascistiske forbrydelser, som AFP og PNP begår i løbet af deres desperate kampagne for at sætte en stopper for det filippinske folks væbnede modstand. Især 47. IB er også ansvarlig for drabet på Manuel ›Loloy‹ Tinio den 4. april 2023 i Ubay, Bohol, og Arthur Jasper Lucenario den 14. maj 2023 i San Miguel, Bohol.\n  <br/>\n  Ved at begå disse fascistiske forbrydelser lykkes det kun Marcos-regimet og AFP yderligere at opildne det filippinske folk til at gribe til våben og slutte sig til den Ny Folkehær for at kæmpe for deres rettigheder og fremme deres sag for social retfærdighed Ved at bruge statsterrorisme viser det amerikanske Marcos-regime, hvorfor folkets revolutionære væbnede modstand er retfærdig og nødvendig, og hvorfor det er den eneste mulighed for folket, især bondemasserne, i deres kamp for en ægte jordreform.\n </p>\n <p>\n  Folket og især størstedelen af bondemasserne i Bohol har intet andet valg end at rejse sig til modstand og kæmpe tilbage med våben. I Bohol er jorden stadig i hænderne på nogle få store godsejere, store borgerlige kompradorer og store udenlandske selskaber. Størstedelen af bønderne er fæstebønder og undertrykte og lider under grove former for udnyttelse, økonomisk nød og sult. De bliver frataget deres jord af store oliepalmeplantager og økoturismeprojekter.\n </p>\n <p>\n  Filippinernes Kommunistiske Parti og den revolutionære bevægelse hylder Domingo Compoc, Hannah Cesista, Parlito Historia, Marlon Omosura og Alberto Sancho på det højeste. De er det filippinske folks helte, som opgav alle bekvemmeligheder for at tjene de undertrykte og undertrykte masser. Deres bidrag til det filippinske folks sag vil aldrig blive glemt.\n </p>\n <p>\n  Inspireret af Francisco Dagohoys heltemod, som ledede Bohols modstand i mere end otte årtier fra 1744 til 1829 mod de spanske kolonistyrker, er bønderne i Bohol sammen med resten af det filippinske folks undertrykte og udbyttede masser, under Partiets ledelse, fast besluttet på at rejse sig og kæmpe med våben, uanset hvor lang tid det tager, for at fremme kampen for nationalt demokrati frem mod en fuldstændig sejr.\n </p>\n <h3 class=\"wp-block-heading has-text-align-center\">\n  General Brawner tager fejl, NPA i Visayas kan ikke tilintetgøres\n </h3>\n <p>\n  <strong>\n   1. marts\n  </strong>\n </p>\n <figure class=\"wp-block-image size-large\">\n  <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/uploads/2020/09/npa-negros-2-1024x576.png\" srcset=\"https://philippinerevolution.nu/wp-content/uploads/2020/09/npa-negros-2-1024x576.png\"/>\n </figure>\n <p>\n  <em>\n   Vi offentliggør hermed en uofficiel oversættelse af følgende\n  </em>\n  <a href=\"https://philippinerevolution.nu/statements/gen-brawner-is-mistaken-the-npa-in-the-visayas-cannot-be-destroyed/\">\n   <em>\n    artikel\n   </em>\n  </a>\n  <em>\n   fra Philippine Revolution Web Central (\n  </em>\n  <a href=\"http://philippinerevolution.nu/\">\n   <em>\n    PRWC\n   </em>\n  </a>\n  <em>\n   ).\n  </em>\n </p>\n <p>\n  Chefen for Filippinernes Væbnede Styrker (AFP), general Romeo Brawner Jr, pralede af sin tillid til, at den samlede sejr over »NPA-resterne« i Visayas vil være opnået ved udgangen af 2024. Men den brutale og feje massakre på fem hors de combat i Bohol udført af 47. IB og PNP og bombardementet af Trangkal Range i Escalante Storby, herunder mordet på Jose Caramihan, en almindelig landmand, viser AFP’s og politiets beskidte og grusomme opførsel for offentligt at manifestere den falske succes med deres oprørsbekæmpelseskampagne.\n </p>\n <p>\n  Med AFP’s gentagne udsættelse af fristen for at gøre det af med NPA, er det tydeligt, at Brawner og hans øverstbefalende Marcos Jr. ikke ønsker at indrømme nederlaget for deres plan om at ødelægge den revolutionære bevægelse.\n </p>\n <p>\n  NPA kan aldrig blive ødelagt. Retfærdigheden af en Folkekrig, der føres med massernes urokkelige støtte, er blevet bevist i de mere end 55 år, NPA har eksisteret under ledelse af Filippinernes Kommunistiske Parti (CPP). Så længe det rådne halvkoloniale og halvfeudale system består, vil flere modsætte sig og være villige til at ofre deres liv i den væbnede revolution.\n </p>\n <p>\n  I denne forbindelse vil Apolinario Gatmaitan Kommando-Ny Folkehær Negros Ø Regionale Operationskommando (AGC-NPA), sammen med alle guerillafronter på øen, den største hyldest til Domingo Compoc (Ka Silong eller almindeligvis kendt af masserne i Negros som Ka Laser) og Alberto Sancho (Ka Juaning), som var blandt de fem røde krigere, der brutalt blev massakreret af elementer fra den 47. Infanteribataljon fra den Filippinske Hær og tropper fra det Filippinske Nationale Politi (PNP) i Sitio Matin-ao 2, Barangay Campagao, Bilar, Bohol-provinsen den 23. februar.\n </p>\n <p>\n  Ifølge vidner fandt der ikke noget møde sted i det førnævnte område. Ka Laser og Ka Juaning og de tre andre kammerater var stadig i live, da de blev taget til fange af lejesoldaterne og politiet. Ka Laser led af gigt og havde ingen evne til at gøre modstand.\n </p>\n <p>\n  I stedet for at respektere de fem røde soldaters rettigheder som krigsfanger, blev de udsat for tortur af slagterne fra 47. IB og PNP. De blev tvunget til at rulle sig i mudderet og blev skudt til døde, undtagen Ka Laser. Han blev stukket i halsen, og hans mave blev skåret op, hvilket forårsagede hans død. Det er klare overtrædelser af Genève-konventionen fra 1949 og Tillægsprotokol 1 fra 1977.\n </p>\n <p>\n  Masserne på Negros satte stor pris på Ka Laser og Ka Juaning. De blev en del af den revolutionære bevægelses vækst på Negros Ø.\n </p>\n <p>\n  Ka Laser kom fra Bohol-provinsen og har længe udført revolutionært arbejde i sit område siden 1980’erne. I 2007 blev han udsendt til det sydøstlige Negros og derefter til den sydvestlige del af Negros i 2015. Senere blev han genudsendt til Bohol i 2017 som delingsfører og vicesekretær for Bohol Provincial Committee.\n </p>\n <p>\n  Før Ka Laser blev udsendt til Negros, bidrog han væsentligt til udviklingen af en guerillazone i Bohol. Han hjalp med gennembruddet for landbrugsrevolutionen under Anden Stor Afhjælpningsbevægelse (\n  <em>\n   red. –\n  </em>\n  Second Great Rectification Movement (SGRM)), herunder forøgelsen af produktionsandelen til fordel for forpagterne. Han bidrog også i høj grad til at styrke de underjordiske masseorganisationer i Bohol.\n </p>\n <p>\n  Ka Laser var også kendt for sin rolle i taktiske offensiver i Bohol. Den mest bemærkelsesværdige taktiske offensiv, han var involveret i, var angrebet i 1999 på 7th PNP-Regional Mobil Gruppe Kampstøtte Coy (RMG-CSC) Hovedkvarter i Barangay Rizal, Batuan, Bohol, som blev udført uden et eneste skud, hvor NPA beslaglagde 80 M16-rifler, et M60-maskingevær og en 60 mm morter.\n </p>\n <p>\n  I mellemtiden hjalp Ka Juaning til med den lovlige massebevægelse i begyndelsen af 2010 i Negros Oriental og engagerede sig som fuldtids NPA-kæmper senere samme år.\n </p>\n <p>\n  Ka Juaning har været aktiv i massekampene blandt de fattige i byerne siden 1980’erne. I 1987 blev han taget til fange af reaktionære statsstyrker, fordi han støttede de væbnede partisaner. Han blev dømt i 1994 og bragt til National Bilibid-fængsel (\n  <em>\n   red. –\n  </em>\n  National Bilibid Prison (NBP)). Han var blandt dem, der tilsluttede sig SGRM og var med til at styrke de politiske fangers position i NBP. Efter sin løsladelse fra fængslet i den sidste del af 1990’erne vendte Ka Juaning tilbage til arbejdet i massebevægelsen i Cebu.\n </p>\n <p>\n  AFP og PNP skal stilles til ansvar for deres afskyelige forbrydelse med at slagte de fem røde kæmpere. Slagterne i militæret og politiet tager fejl i deres tro på, at NPA vil blive svækket af deres metoder med at udføre massakrer og så terror på landet, enten i Visayas eller i hele landet.\n </p>\n <p>\n  Revolutionære martyrer som Ka Laser og Ka Juaning, der ofrede deres liv, tjener som inspiration for røde kæmpere og hele den revolutionære bevægelse. Deres revolutionære ånd vil leve videre i vores vedholdende kamp for folkets Demokratiske Revolution, så folket kan opnå en fremtid med ægte fred og befrielse.\n </p>\n</div>\n", "source": "https://socialistiskrevolution.wordpress.com/2024/03/12/nyheder-om-folkekrigene-rundt-om-i-verden-11-03-2024/", "type": "article", "title": "Nyheder om Folkekrigene rundt om i verden 11.03.2024", "description": "TYRKIET Vores holdning til lokalvalg! 12. februar Vi offentliggør denne uofficielle oversættelse af en erklæring offentliggjort på Yeni Demokrasi. Lokalvalget den 31. marts 2024 er, ligesom det for…", "modified time": "2024-03-11T00:00:47+00:00", "author": ["socialistiskrevolution"], "categories": ["Uncategorized"], "source_name": "Socialistisk Revolution"}