{"title": "pc 12 marzo-NO al piano di riarmo dell'Europa imperialista che è l'economia di guerra scaricata sui lavoratori e le masse e grandi profitti per i padroni delle armi", "published time": "2024-03-13T03:28:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhfRZE94ib37QyXzJjNjKZPX0eopv_EERpZGx_Wwg0ONbX339C9y38R09HH24repPT30Rp3C0rXrWLppRa0FMulbH4lCqizbSVukDRp74-w0WNxZthxmP4zpjfSZOpHnVM-hXq3Y8Pcw9cWdb8ZP_6ctmCTHYqVhnS9tpWzin0AqoTE0LvaTpkDIZoKZB7C/s2048/esercito%20europeo.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3464479373426413880\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   da Controinformazione rossoperaia del 12/03\n  </span>\n </p>\n <p>\n  <span>\n   <br/>\n  </span>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhfRZE94ib37QyXzJjNjKZPX0eopv_EERpZGx_Wwg0ONbX339C9y38R09HH24repPT30Rp3C0rXrWLppRa0FMulbH4lCqizbSVukDRp74-w0WNxZthxmP4zpjfSZOpHnVM-hXq3Y8Pcw9cWdb8ZP_6ctmCTHYqVhnS9tpWzin0AqoTE0LvaTpkDIZoKZB7C/s2048/esercito%20europeo.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"1368\" data-original-width=\"2048\" height=\"274\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhfRZE94ib37QyXzJjNjKZPX0eopv_EERpZGx_Wwg0ONbX339C9y38R09HH24repPT30Rp3C0rXrWLppRa0FMulbH4lCqizbSVukDRp74-w0WNxZthxmP4zpjfSZOpHnVM-hXq3Y8Pcw9cWdb8ZP_6ctmCTHYqVhnS9tpWzin0AqoTE0LvaTpkDIZoKZB7C/s2048/esercito%20europeo.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhfRZE94ib37QyXzJjNjKZPX0eopv_EERpZGx_Wwg0ONbX339C9y38R09HH24repPT30Rp3C0rXrWLppRa0FMulbH4lCqizbSVukDRp74-w0WNxZthxmP4zpjfSZOpHnVM-hXq3Y8Pcw9cWdb8ZP_6ctmCTHYqVhnS9tpWzin0AqoTE0LvaTpkDIZoKZB7C/s2048/esercito%20europeo.jpg\" width=\"410\"/>\n  </a>\n </div>\n <br/>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Non è certo la pace all’ordine del giorno ma è la politica\ndell’aumento delle spese militari. In questi giorni i giornali\nriportano notizie di nuovi finanziamenti per l’autonomia strategica\ndell’imperialismo europeo che si traduce in altri passaggi, in\naltri piani di guerra da parte dei governi imperialisti d’Europa\nche non servono altro che ad alimentare l’incendio dello scontro\nmilitare in corso contro la Russia in particolare.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  I governi e le\nstesse istituzioni europee parlano di Difesa comune ma l’unità di\nintenti che raggiungono i vari paesi imperialisti è solo transitoria\nperché diversi e contrastanti sono gli interessi dei singoli paesi\nimperialisti europei, Francia, Germania e Italia soprattutto, alla base della spartizione del mondo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ora, anche per\nl’avvicinarsi delle elezioni europee e la campagna elettorale negli\nUSA, la questione della corsa agli armamenti ritorna ad essere\nagitata con più forza dai capi politici dei partiti europei e dai\npadroni delle armi che, in questi giorni, hanno presentato le nuove linee guida della\nstrategia per l’industria della difesa attraverso la Commissione\nEuropea.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La guerra in\nUcraina richiede un continuo flusso di armi da parte degli\nimperialisti e Zelenskj lo ripete ad ogni sua visita, un continuo\nbisogno di armi e munizioni per fronteggiare il potenziale bellico\nrusso che è in crescita per quello che riguarda i munizionamenti,\ncome riportano i giornali dei padroni, e per i paesi imperialisti\neuropei il problema non è quello di attivarsi per la pace ma\ncontinuare ad alimentare venti di guerra, creare tutte la premesse\nper una nuova carneficina in Europa, come dice esplicitamente la\nstessa von der Leyen: “l’Europa si prepari alla guerra nei\nprossimi cinque anni perché, è improbabile, ma non impossibile”.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La corsa al\nriarmo per la Difesa europea, l’economia di guerra dietro la quale\nsi nascondono gli enormi profitti delle industrie delle armi, benedetti dalle loro Borse d’affari, sono temi della campagna\nelettorale sicuramente, anche se le risorse finanziarie che l’Europa\nmette in questo caso a disposizione per le industrie delle armi è\nirrisoria ma il senso comunque è quello di dare una indicazione per\nfare pesare nel dibattito politico i profitti delle industrie delle\narmi, perché a loro certamente conviene questa guerra infinita.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Di recente c’è\nstato Macron, il suo governo è rappresentante di uno Stato membro\ndel Consiglio di sicurezza dell’ONU e potenza nucleare e coloniale,\nche ha fatto la proposta di un dispiegamento di truppe NATO in\nUcraina e ha poi proseguito Scholz rappresentante di un governo\nche ha aumentato le spese militari del suo paese superando il tetto\ndel 2% (per la precisione il 2,1%) delle spese militari rispetto al\nProdotto Interno Lordo (PIL), obiettivo quest’ultimo fissato in\nambito NATO per accrescere la potenza militare dell’Alleanza\natlantica, rappresentante di un governo che, assieme a Regno Unito e\nFrancia – a cui da il suo contributo diretto ed indiretto anche\nl’Italia del governo Meloni - , è presente sul campo in Ucraina\nnon solo con mercenari ma anche con ufficiali professionisti per\ncombattere ed addestrare ad usare armi a lungo raggio che tornano\nutili nel rivolgerli contro la Russia, alimentando così l’escalation\nbellica.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Inoltre droni,\naerei-radar e da guerra elettronica di diverse forze aeree alleate\nvolano spesso appena fuori dallo spazio aereo ucraino per aiutare le\nforze di Kiev a colpire obiettivi in Crimea e Russia evitando\ncoinvolgimenti ufficiali nel conflitto.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Londra ha\nstanziato altri 2,5 miliardi per l’aiuto militare all’Ucraina nel\n2024 (dopo 2,3 miliardi sia nel 2022 che nel 2023), Berlino promette\n8 miliardi solo quest’anno (ha appena inaugurato una nuova fabbrica\ndi munizioni in Bassa Sassonia), la Francia fornisce cannoni, sistema\ndi difesa aerea, missili e addestra piloti.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Un flusso enorme\ndi denaro scorre in aiuto al fantoccio della NATO e al suo governo di\nnazisti, agli oligarchi al potere in Ucraina e di recente la Ue ha\napprovato a gennaio 50 miliardi su 4 anni di aiuti economici (la\nBanca Mondiale ha calcolato che l’Ucraina avrà bisogno di 450\nmiliardi di euro per la ricostruzione). Profitti su profitti.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ma non solo aiuti\neconomici, come si sa, le armi sono una costante.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nel recente\nreport della Rete Europea contro il Commercio di Armi, Enaat, From\nwar Lobby to war economy, nel quale sono stati ricostruiti 536\nincontri tra i rappresentanti delle principali aziende del settore\neuropeo e membri della Commissione tra il 2014 e il 2023 e 175\nmeeting con eurodeputati tra il 2019 e il 2023. “Le pressioni della\nlobby dell’industria militare anche sulla Commissione Ue sono\ncontinue e rilevanti”.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La Difesa europea\nè l' appello della Commissione rivolto ai padroni delle armi in\nEuropa per aumentare la produzione e ai governi per aumentare la spesa\nmilitare.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La Commissione\neuropea prevede di «mobilitare 1,5 miliardi del bilancio Ue per il\nperiodo 2025-26 per continuare a migliorare la competitività»\ndell’industria e della tecnologia di difesa. Di per sé è una\ncifra irrisoria, viene calcolato che con 1,5 miliardi l’Ue potrebbe\nfinanziare l’acquisto di appena 58 carri Leopard 2. Ma, spiega\nBorrell, «il fondo è un incentivo per investire, non per\nsostituirsi agli Stati».\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Un progetto,\nsecondo il commissario per il Mercato Interno e i Servizi, Breton,\nche necessita inizialmente di 100 miliardi (in eurobond) per arrivare\na una svolta. Ma di quei soldi, nel nuovo piano dell’Ue, non vi è\ntraccia.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Le armi\npotrebbero essere acquistate da un consorzio di paesi europei\npatrocinato dalla Commissione con lo stesso modello che fu adottato\nper i vaccini anti-Covid e, specialmente per le munizioni che sono il\ncapitolo più urgente delle forniture a Kiev, si potrebbero\nutilizzare i fondi degli oligarchi russi congelati dalle sanzioni\ndopo l’inizio dell’aggressione all’Ucraina. Per il resto, alle\nmaggiori spese per gli acquisti di materiale bellico si dovrebbe far\nfronte nello stesso modo in cui si è dato vita al Next Generation EU\ne ai Pnrr: la creazione di debito europeo. Quindi una nuova spinta bellica scaricata sulle masse, sui lavoratori.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Borrell ricorda\nche «l’industria della difesa europea ha già aumentato del 50% le\nsue capacità», ma «bisogna andare oltre». «Nel 2022 – aggiunge\nl’Alto rappresentate – gli investimenti nella difesa sono stati\n58 miliardi di euro divisi tra i Ventisette. Negli Usa il Pentagono\nha chiesto investimenti per 215 miliardi di euro».\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Oggi, il 78%\ndelle acquisizioni europee nel settore della difesa provengono da\npaesi esterni all’Unione Europea. L’EDIS (strategia europea per\nil settore industriale della difesa) mira a incentivare gli europei a\nlavorare in modo cooperativo e a investire congiuntamente nelle\ncapacità costruite in Europa. Invita gli Stati membri ad acquistare\nalmeno il 40% delle attrezzature militari in modo collaborativo –\ncioè senza pestarsi i piedi l’un con l’altro - e il 50%\nall’interno dell’UE entro il 2030, arrivando al 60% entro il\n2035. Per fare questo, la Commissione intende facilitare e sostenere\nprogrammi congiunti utilizzando molteplici finanziamenti e strumenti\nnormativi, che si basano sul rafforzamento dell’industria europea\ndella difesa attraverso la legge sugli appalti comuni (EDIRPA) e la\nlegge a sostegno della produzione di munizioni (ASAP).\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Borrell, usa lo\nspettro della Russia per giustificare questa mossa: “L’Europa è\nancora in pericolo, la guerra è ai nostri confini ed è una guerra\nche non sembra finire presto ed è per questo che dobbiamo rafforzare\nla nostra capacità di produzione, passando da una modalità di\nemergenza a una visione di medio e lungo periodo per sostenere\nl’Ucraina”. E il primo avamposto è proprio l’Ucraina che, ad\noggi, ha bisogno di circa 2,5 milioni di munizioni all’anno, mentre\nl’Ue sarà in grado di produrne poco più di 1 milione: “Se\nvogliamo continuare a sostenere l’Ucraina dobbiamo aumentare la\nnostra capacità in tal senso – ha aggiunto Borrell – Abbiamo\nsostenuto l’Ucraina prendendo ciò che già abbiamo nelle nostre\nscorte, producendo di più. L’Ucraina oggi ha bisogno di 200mila\nmunizioni al mese da 155 millimetri. Ovvero 2,5 milioni all’anno.\nSe vogliamo sostenere l’Ucraina, dobbiamo essere in grado di farlo.\nLe persone non combattono con le banconote. Le banconote sono utili\nper comprare armi, ma dobbiamo farlo. È necessario convertire la\ncapacità finanziaria in capacità industriale per avere forniture.\nQuindi tutto ciò che aumenta la nostra capacità di difesa è valido\nper l’Ucraina dato che ci impegniamo a sostenere l’Ucraina con le\nnostre capacità”.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Bisogna\nmenzionare che intanto la partecipazione a missioni militari europee\nè già in atto da tempo e questa “difesa comune” è invocata\ndagli imperialisti mentre nascondono ognuno di essi il pugnale dietro\nla schiena pronto a sferrarlo all’imperialismo concorrente.\nConvergono tatticamente ma gli interessi politici ed economici li\nportano in rotta di collisione, oggi si uniscono su Ucraina, Medio\nOriente, Indo Pacifico per una politica di potenza dell’imperialismo\neuropeo, in realtà un imperialismo europeo che è costituito da vari\npaesi imperialisti i cui rapporti di forza si mantengono in equilibri\nsempre più precari.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A spingere per\ncoordinare le capacità dei paesi membri nello sviluppo della difesa\nsono stati in particolare i governi di Estonia, Francia e Polonia,\nfirmatari di un appello che rilanci la capacità difensive militari\ncontinentali. Tra questi paesi la Polonia è impegnata in un\nmassiccio programma di riarmo, acquista armi americane, britanniche e\nsudcoreane, non certo europee. E questa è già una contraddizione\nalla cui soluzione punta la Commissione europea.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  A due anni\ndall’inizio della guerra in Ucraina le guerre e le minacce di\nguerra sono accresciute, l’umanità è costantemente minacciata\ndalle politiche imperialiste.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il complesso\nmilitare-industriale e i ministri sono un tutt’uno – e in Italia\nil ministro Crosetto rappresenta in maniera fin troppo evidente\nquesta unione – e convergeranno sempre più l’industria della\ndifesa, il settore finanziario e il mondo accademico, un argomento\nche dimostra inequivocabilmente che l’obiettivo della pace non\npotrà essere raggiunto senza rovesciare i rispettivi governi del\nCapitale imperialista, i loro Stati, che sono il cuore di questo\nsistema che ci sta trascinando in una guerra mondiale.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "da Controinformazione rossoperaia del 12/03  Non è certo la pace all’ordine del giorno ma è la politica dell’aumento delle spese militari. ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-12-marzo-no-al-piano-di-riarmo.html", "source_name": "proletari comunisti"}