{"title": "pc 12 marzo-Le grandi manifestazioni delle donne dell'8 Marzo, il corteo del 9 a Milano e il segno proletario ed internazionalista portato dall'MFPR", "published time": "2024-03-13T02:57:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjQ8_RPtePxHmbaPCvlObUsRvTy-_sGChmy-1iR6qwUvmymWyeeCc01MDE2sI0PnyLWxTNccKyUoUCeSOXF8bg37zkoB1w8wjBCl9GN0w8YvF1dRRrwvaDoOvKS8TImjmO9vLJYvcgC-vACkOhQ5lHPoPHGf4pAgqUGB7HBrW5FnH5DrYbR0KgCow7HNcgZ/s1600/palermo%201.jpeg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEggw4UwCc_0jWx73IVkjyiTCYTomJrQ2ei9g95VF-Q0Nz2rO8H-jTVKsXWWckS3nXvBYY3tOAkzJ8tF3-vpgnR_UVwIuwyHww_6OBCxuiFGNIw-GHiB3jdTpc7ujoA6VvBWmvdDa9h-prgSfCMCNKev5cYc7nqrdS92UnZ5yyiZWZikbDH6mIIJ0UrlgmB5/s2048/strisione%20fabbrica%208%20marzo.jpeg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6237700496691909888\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   da Controinformazione rossoperaia del 12/03\n  </span>\n </p>\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjQ8_RPtePxHmbaPCvlObUsRvTy-_sGChmy-1iR6qwUvmymWyeeCc01MDE2sI0PnyLWxTNccKyUoUCeSOXF8bg37zkoB1w8wjBCl9GN0w8YvF1dRRrwvaDoOvKS8TImjmO9vLJYvcgC-vACkOhQ5lHPoPHGf4pAgqUGB7HBrW5FnH5DrYbR0KgCow7HNcgZ/s1600/palermo%201.jpeg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"900\" data-original-width=\"1600\" height=\"265\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjQ8_RPtePxHmbaPCvlObUsRvTy-_sGChmy-1iR6qwUvmymWyeeCc01MDE2sI0PnyLWxTNccKyUoUCeSOXF8bg37zkoB1w8wjBCl9GN0w8YvF1dRRrwvaDoOvKS8TImjmO9vLJYvcgC-vACkOhQ5lHPoPHGf4pAgqUGB7HBrW5FnH5DrYbR0KgCow7HNcgZ/s1600/palermo%201.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjQ8_RPtePxHmbaPCvlObUsRvTy-_sGChmy-1iR6qwUvmymWyeeCc01MDE2sI0PnyLWxTNccKyUoUCeSOXF8bg37zkoB1w8wjBCl9GN0w8YvF1dRRrwvaDoOvKS8TImjmO9vLJYvcgC-vACkOhQ5lHPoPHGf4pAgqUGB7HBrW5FnH5DrYbR0KgCow7HNcgZ/s1600/palermo%201.jpeg\" width=\"471\"/>\n  </a>\n </div>\n Lo scorso fine settimana è stato caratterizzato dalla grande\nmobilitazione delle donne per l'8 Marzo, che si è combinata in forme\nlarghe con la mobilitazione per la Palestina.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Le manifestazioni\ndelle donne di Roma e Milano, le tante manifestazioni, piccole e\ngrandi, che ci sono state su scala nazionale hanno visto ritornare in\nmassa il movimento delle donne nelle piazze, nei cortei. Al centro di\nqueste mobilitazioni sono stati essenzialmente due temi: la questione\ndella violenza contro le donne, i femminicidi, e l'intero sistema\npatriarcale capitalistico che, in diverse forme, converge su queste\ntematiche e rende ancor più la vita difficile alle lavoratrici, alle\ndonne, alle ragazze.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In queste\nmanifestazioni è riecheggiata la forza della grande manifestazione\ndi Roma di oltre mezzo milione di persone del 25 Novembre.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Il ruolo delle\ndonne e delle ragazze nel movimento generale è tornato a essere\nimportante. Ora occorre che esso continui dando vita a una\npartecipazione sistematica delle donne a tutte le manifestazioni\ncontro il governo, contro la guerra imperialista, in solidarietà\nalle donne palestinesi.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEggw4UwCc_0jWx73IVkjyiTCYTomJrQ2ei9g95VF-Q0Nz2rO8H-jTVKsXWWckS3nXvBYY3tOAkzJ8tF3-vpgnR_UVwIuwyHww_6OBCxuiFGNIw-GHiB3jdTpc7ujoA6VvBWmvdDa9h-prgSfCMCNKev5cYc7nqrdS92UnZ5yyiZWZikbDH6mIIJ0UrlgmB5/s2048/strisione%20fabbrica%208%20marzo.jpeg\" imageanchor=\"1\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"1152\" data-original-width=\"2048\" height=\"180\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEggw4UwCc_0jWx73IVkjyiTCYTomJrQ2ei9g95VF-Q0Nz2rO8H-jTVKsXWWckS3nXvBYY3tOAkzJ8tF3-vpgnR_UVwIuwyHww_6OBCxuiFGNIw-GHiB3jdTpc7ujoA6VvBWmvdDa9h-prgSfCMCNKev5cYc7nqrdS92UnZ5yyiZWZikbDH6mIIJ0UrlgmB5/s2048/strisione%20fabbrica%208%20marzo.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEggw4UwCc_0jWx73IVkjyiTCYTomJrQ2ei9g95VF-Q0Nz2rO8H-jTVKsXWWckS3nXvBYY3tOAkzJ8tF3-vpgnR_UVwIuwyHww_6OBCxuiFGNIw-GHiB3jdTpc7ujoA6VvBWmvdDa9h-prgSfCMCNKev5cYc7nqrdS92UnZ5yyiZWZikbDH6mIIJ0UrlgmB5/s2048/strisione%20fabbrica%208%20marzo.jpeg\" width=\"320\"/>\n  </a>\n </div>\n <br/>\n Va considerata l'importante iniziativa del Movimento Femminista Proletario\nRivoluzionario che ha centrato queste giornate sulle lavoratrici,\nsulle operaie, intervenendo attivamente e organizzando delegazioni di\nlavoratrici nelle manifestazioni. Segnaliamo in particolare le\niniziative alle fabbriche di Bergamo, alla Montello e alla Beretta,\nle iniziative a Palermo, le iniziative a Taranto. Di grande\nimportanza è stata la presenza della rappresentanza dell'MFPR alle\ndue principali manifestazioni a Milano, in cui le compagne dell'MFPR hanno portato la voce delle\nlavoratrici e nello stesso tempo hanno rafforzato la scelta della\nmassima solidarietà alle donne palestinesi, alla loro resistenza.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Sul blog\nproletari comunisti, sul blog del Movimento Femminista Proletario\nRivoluzionario, si possono trovare, ascoltare e leggere resoconti,\nimmagini, video, interventi avvenuti in queste manifestazioni.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Di\ngrande importanza è stata la manifestazione del 9 Marzo a Milano in\nsolidarietà con la Palestina, essa ha fatto parte del ciclo di\nmanifestazioni che ogni sabato vedono Milano dichiarare forte e\nchiaro che “Milano è palestinese”. Manifestazioni massicciamente\npartecipate e guidate dalle associazioni palestinesi. Questa di\nMilano aveva un segno caratterizzato da tre questioni: una era la\nprima nuova manifestazione dopo la grande manifestazione tenutasi a\nMilano il 24 Febbraio, una manifestazione nazionale che davvero ha\nchiamato a raccolta l'ala più radicale, internazionalista e solidale\ncon la resistenza palestinese, con una presenza maggioritaria dei\nlavoratori che avevano scioperato e partecipato a iniziative il 23\ndel quadro dell'appello dei giovani palestinesi allo sciopero\ngenerale di solidarietà col popolo palestinese. Questa\nmanifestazione ha continuato il vento del 24 Febbraio e l’ha\narticolato su due questioni: una rappresentata\ndal ritorno di una delegazione che ha portato aiuti umanitari al\npopolo palestinese che durante tutta la manifestazione ha\nrappresentato le condizioni drammatiche in cui vive il popolo\npalestinese a fronte della guerra di aggressione, i bombardamenti, i\nmassacri, che sta fronteggiando gravissimi problemi di fame, di mancanza\ndi cibo, di strutture sanitarie, tale che hanno reso effettiva la\ndenuncia per genocidio, per crimini contro l'umanità che il popolo\npalestinese sta subendo in queste settimane.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Due: la manifestazione\nha dimostrato che la solidarietà è più forte della guerra di\naggressione, l'invasione, l'occupazione, il piano di genocidio, che\nessa è tenacia e che li afferma la sua assoluta fiducia che il\npopolo palestinese vincerà. Grande è stato il sostegno alla\nresistenza in tutte le forme del popolo palestinese.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Ma il 9 Marzo è\nstato anche la giornata della donna palestinese. In tutto il corteo\ndonne palestinesi e rappresentanti delle comunità palestinesi hanno\nespresso tutta la forza che la donna palestinese esprime nella lotta\ncontro il sionismo, lo Stato d'Israele, l’imperialismo, e\nnell'essere in prima fila e retroterra della grande resistenza che il\npopolo sta sviluppando.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In sintonia con\nquesta impronta che ha avuto la manifestazione del 9 Marzo, sono\nstati gli interventi che il Movimento Femminista Proletario\nRivoluzionario ha portato in questa manifestazione con volantini,\ncon un intervento della compagna Donatella, rappresentante nazionale\ndel nostro movimento e portando in piazza il massimo sostegno ad ogni aspetto della\nbattaglia delle donne palestinesi. Lo striscione di solidarietà che\nmetteva in luce come le donne palestinesi stanno trasformando in\ndolore in forza, ha avuto l'impronta di un grande messaggio e di una\ngrande indicazione non solo per le donne palestinesi, ma per le donne\nche in tutto il mondo lottano contro il sistema imperialista,\ncontro l'oppressione capitalista, il patriarcato e tutte le forme di\noppressione. Occorre dire che nella mattinata del 9 Marzo una\ndelegazione dell'MFPR ha sfidato divieti e ostacoli, portando\nstriscioni di denuncia del genocidio sotto la sede del consolato\nisraeliano a Milano.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "da Controinformazione rossoperaia del 12/03 Lo scorso fine settimana è stato caratterizzato dalla grande mobilitazione delle donne per l'8...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-12-marzo-le-grandi-manifestazioni.html", "source_name": "proletari comunisti"}