{"published time": "2024-03-12T01:57:30+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Foto-1-e1710179814485.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 436px) 100vw, 436px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Foto-1-e1710179814485.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Foto-1-e1710179814485.jpg 436w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Foto-1-e1710179814485-253x300.jpg 253w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Foto-1-e1710179814485-60x71.jpg 60w\" decoding=\"async\" height=\"516\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Foto-1-e1710179814485.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Foto-1-e1710179814485.jpg\" width=\"436\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Pode a ficção ser mais real do que a realidade? João Ubaldo nos demonstra que sim. A realidade nua e crua padece de linhas que a amarrem e lhes dê consistência. Por isso, toda visão e todo retrato da realidade são sumamente ideológicos. A verdade, o real, é feita de ideologia. Toda arte é, portanto, por mais que algumas procurem esquecer isso, fruto de uma forma de vida. Toda obra é síntese, congelada e viva, de indivíduos concretos e contraditórios, sobre o mundo que vivem e a relação que estabelecem com ele.\n  <em>\n   Viva o Povo Brasileiro\n  </em>\n  , romance de João Ubaldo Ribeiro, é bastante interessante não apenas por sua excepcionalidade literária, mas também como exemplo das contradições que constituem uma obra de arte.\n </p>\n <p>\n  Vamos começar pela parte boa. O romance aborda, sob o estilo comumente conhecido como realismo fantástico (em que elementos fantásticos, irreais, mitológicos, etc, correm lado a lado com a realidade), a história do Brasil, principalmente o período entre a independência (1822) e a proclamação da república (1889). Vemos praticamente tudo, a mudança gradual do imperialismo português para o inglês, a necessidade capitalista de abolição do sistema escravista, a crise dos engenhos, as dinâmicas culturais e religiosas misturando-se no caldeirão cultural, o surgimento de uma insípida burguesia nacional envergonhada de não ser europeia, o crescimento das cidades e a sudestinização da elite, as primeiras lutas armadas pela terra, os horrores da Guerra do Paraguai, a conformação do exército brasileiro e, principalmente, a vida e a luta do Povo Brasileiro.\n </p>\n <p>\n  Nessa epopéia, surpreende-se que o livro tenha “apenas” 640 páginas. É que João usa um truque, um tempero, a “fantasia” serve como um amarrador. Ou seja, traça continuidades aparentes entre eventos aparentemente descontínuos. Mas é só um truque, pois, na verdade, esses eventos tem sim uma continuidade, mas bem difícil de captar. Tomemos o exemplo mais belo: quase todos os lutadores do povo representados no romance têm contato com uma caixinha dentro da qual pode-se espiar “tudo”, tudo aquilo que já foi aprendido pelos lutadores passados. Assim, evoluem-se as lutas do povo brasileiro desde as primeiras resistências indígenas até Canudos, até os comunistas na era Vargas e na Ditadura de 64. É claro que há continuidade entre todas essas lutas, é claro que elas traçam uma história, mas uma história, podemos dizer, descontínua, fragmentada, repleta de vias e veredas, quase irrastreável, quase incontável. Mas, através da inserção de um objeto mágico, João “costura” a História sem falseá-la. Nesse ponto, o uso da fantasia é mais real do que a realidade, pois ao condensar processos históricos muito complexos em uma metáfora, é capaz de enunciar uma verdade que seria muito difícil transmitir de outra forma.\n </p>\n <p>\n  Esta caixinha, porém, não se limita a dar poderes mágicos aos personagens. Quando ela é apresentada, talvez ainda não o percebamos, mas ela é a contraposição que sustenta o livro todo, uma contraposição à história burguesa. Vejamos: “Mas, explicou o cego, a História não é só essa que está nos livros, até porque muitos dos que escrevem livros mentem mais do que os que contam histórias de Trancoso. […] Além disso, continuou o cego, a História feita por papéis deixa passar tudo aquilo que não se botou no papel e só se bota no papel o que interessa. […] Alguém que roubou escreve que roubou, quem matou escreve que matou, quem deu falso testemunho confessa que foi mentiroso? Não confessa. Alguém escreve bem do inimigo?  Não escreve. Então toda a História dos papeis é pelo interesse de alguém.”\n </p>\n <p>\n  A exposição do cego — figura que ecoa o vidente mitológico, aquele que vê de outra forma —, junto à apresentação da caixinha nos demonstra o aspecto fundamentalmente ideológico da história. Há melhor maneira de explicar por que toda ideologia é ideologia de classe? Tais linhas ecoam sobre Guerra e Paz, quando Tolstói aponta brilhantemente que os intelectuais que escrevem os livros costumam supervalorizar os próprios feitos em detrimento dos feitos do povo. Observemos isso no modo como costumamos aprender história nas escolas: uma história feita apenas por alguns grandes homens e de vez em quando uma Princesa Isabel, apagando toda a força que o povo emprega para fazer andar o rolo compressor do tempo.\n </p>\n <p>\n  Esta é a tese do romance\n  <em>\n   Viva o Povo Brasileiro\n  </em>\n  , recuperar a história do Povo. Mas há dificuldades imensas, um apagamento ideológico, mas também um bastante literal: boa parte do passado se perdeu, muitos arquivos foram queimados, populações dizimadas, a enorme maioria do povo brasileiro foi ou é analfabeto: não escreveu sua história ou não teve quem o escrevesse. Como reconstruir uma história que sobrevive pelos rituais, alimentos, vestes, orações, ofícios, ditados, superstições, cicatrizes, tudo menos documentos? Por isto o uso da fantasia é crucial para\n  <em>\n   Viva o Povo Brasileiro\n  </em>\n  , o livro não existiria de outra forma, porque há uma lacuna enorme entre o que aconteceu e\n  <em>\n   como\n  </em>\n  aconteceu. A fantasia entra para costurar essa lacuna e nos contar uma história mitológica, mas profundamente real e que toca no âmago das lutas de nosso povo mais do que qualquer documento seria capaz. A caixinha, as incorporações espirituais, o canibalismo, os acasos improváveis, os combatentes mitológicos, todos recursos para dizer o que de outra forma talvez fosse indizível.\n </p>\n <p>\n  Por isso, este romance é importante para expandir os horizontes para a produção de literatura verdadeiramente democrática. Entendemos com João como a ferramenta literária deve ser adequada ao seu objeto e a multiplicidade de estilos possíveis deriva da infinidade de objetos disponíveis. Poderíamos falar sobre como algumas formas artísticas estão intrinsecamente ligadas a determinadas formas de ideologia de acordo com suas origens materiais (o exemplo mais evidente: o agronejo), mas isto fica para outro texto, ademais, estou pronto para adiantar que isto são exceções, afinal até o gênero policial já foi usado de maneira brilhantemente subvertidas, basta ler\n  <em>\n   O nome da rosa\n  </em>\n  ou\n  <em>\n   Agosto\n  </em>\n  .\n </p>\n <p>\n  Vale apenas colocar que nem tudo são flores.\n  <em>\n   Viva o povo brasileiro\n  </em>\n  termina em uma nota baixa que não condiz com toda a sua energia. Avançamos em certo ponto para a década de 1970, quando Stalin José, um comunista brasileiro, morre de aparente cansaço ou desilusão. Logo depois, temos uma passagem em que a continuidade do Povo Brasileiro, até então costurada por meio de recursos ficcionais, passa a se reduzir a um recurso específico: à manifestação de espíritos que sucessivamente encarnam durante gerações. Como se a História fosse apenas algo que vive através de nós e da qual não realmente fazemos parte.\n </p>\n <p>\n  Não pretendo contar todo o enredo, então esta explicação talvez faça o livro parecer bobo. Não é. Na verdade, a narrativa é bem conduzida e o encerramento da história segue a lógica interna que ela estabeleceu. Foi necessário um bom esforço para perceber, porém, que a ferramenta literária que antes conectava ficção à realidade, passou a apenas unir ficção a ficção. Deve-se atentar, é claro, que toda ferramenta é uma faca de dois gumes. No final, parece que João se corta. Depois de um esforço homérico para vislumbrar o passado, parece ter dificuldades para dar o importante giro em direção ao futuro e recorre a uma tese idealista da História. É o único ponto que pesa de maneira negativa e significativa no livro. Não é justificativa para não lê-lo. Pelo contrário, talvez seja mais um motivo dele ser tão interessante.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/viva-o-povo-brasileiro-sobre-o-uso-do-fantastico-e-o-ficcional-na-literatura-democratica/", "type": "article", "title": "Viva o povo brasileiro: sobre o uso do fantástico e o ficcional na literatura democrática - A Nova Democracia", "description": "Viva o Povo Brasileiro, romance de João Ubaldo Ribeiro, é bastante interessante não apenas por sua excepcionalidade literária, mas também como exemplo das contradições que constituem uma obra de arte.", "modified time": "2024-03-11T14:57:32-03:00", "updated time": "2024-03-11T14:57:32-03:00", "author": ["Comitê de Apoio - Curitiba e Região (PR)"], "categories": ["Nova Cultura"], "tags": ["literatura popular"], "sections": ["Nova Cultura"], "link-section": "nova-cultura", "source_name": "A Nova Democracia"}