{"published time": "2024-03-12T23:05:45+08:00", "modified time": "2024-03-12T10:05:56-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/GP.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <a href=\"https://revolucionobrera.com/wp-content/uploads/2024/03/GP.jpg\">\n     <img alt=\"Preparar la Guerra Popular se hace imprescindible en el ejercicio revolucionario 1\" class=\"wp-image-21291\" decoding=\"async\" fetchpriority=\"high\" height=\"340\" sizes=\"(max-width: 583px) 100vw, 583px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/GP.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/GP.jpg\" width=\"583\"/>\n    </a>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   Los filisteos socialdemócratas y los mamertos revisionistas, históricamente le han hecho creer al movimiento obrero, estudiantil y campesino que la lucha se puede hacer por medio de las vías democráticas y que nuestro propósito de instaurar la dictadura del proletariado se puede desarrollar dentro de los moldes de la democracia liberal burguesa. Esto ha traído como consecuencia atarle un velo sobre los ojos a todos los movimientos que luchan por una sociedad justa y sobre todo socialista en Colombia. El panorama actual exige quitar ese velo, pues es posible que el gobierno reformista del presidente Gustavo Petro sea reemplazado por uno de la derecha más radical y corporativista con respaldo del imperialismo yanqui.\n  </p>\n  <p>\n   Una de las labores de\n   <em>\n    Revolución Obrera\n   </em>\n   , es desmantelar ese idilio oportunista y burgués que ha creado la izquierda reformista, los obreros, campesinos y estudiantes, necesitan despertar de las absurdas quimeras de un cambio verdadero por la vía democrático-burguesa y dilucidar las vías que conducen y preparan la revolución, a la guerra popular que destruya todo el poder de los explotadores y la dominación imperialista sobre el país.\n  </p>\n  <p>\n   Claramente en la actualidad, en Colombia no se presenta una confrontación armada abierta del pueblo contra sus enemigos, pero este sí necesita prepararse desde ahora; particularmente, para defender las comunidades y dirigentes de las acciones de los grupos armados vinculados al narcotráfico, y de las fuerzas militares oficiales.\n  </p>\n  <p>\n   Es por eso, que un partido u organización revolucionaria, incluso las propias organizaciones de las masas, tanto en el campo como en la ciudad, deben y tienen la obligación de tomar posición frente a la guerra actual y preparar a las bases para enfrentar a los enemigos también en este terreno. A la violencia reaccionaria se debe responder con la violencia revolucionaria de las masas y por eso es necesario prepararse para enfrentar el ESMAD y demás cuerpos represivos del Estado, y para enfrentar a los grupos paramilitares y demás enemigos armados. Por eso desde\n   <em>\n    Revolución Obrera\n   </em>\n   se expuesto la necesidad de generalizar ahora las guardias, los grupos de choque o “primeras líneas”, y empezar a formar las milicias populares.\n  </p>\n  <p>\n   Se hace necesario superar el guerrillerismo basado en la comprensión retorcida de la experiencia cubana, según la cual basta que un grupo de héroes separado de las masas se lance al monte y cree un foco guerrillero cuyo ejemplo en el combate será seguido por las masas. Ese camino demostró su fracaso no solo en Bolivia donde murió el Che Guevara en el intento de poner en práctica esa errónea teoría, sino en toda Latinoamérica, incluida Colombia, donde los grupos guerrilleros han terminado separados del pueblo y en muchos casos en contra de ese pueblo que de palabra dicen defender, vinculados al negocio del narcotráfico y, en otros casos, sus jefes firmando supuestos acuerdos de paz con los enemigos del pueblo a cambio de puestos en el Estado burgués, mientras la base desmovilizada ha pagado con cientos de muertos los errores de sus dirigentes.\n  </p>\n  <p>\n   Debemos poner la lupa en la experiencia internacional del movimiento obrero, y realizar el análisis concreto de la sociedad colombiana para determinar una línea correcta pues como decía el camarada Pedro Vásquez Rendón, la Guerra Popular es la negación de toda aventura.\n  </p>\n  <p>\n   Por eso la Unión Obrera Comunista (mlm) dedicó un gran esfuerzo a estudiar el problema, producto del cual se dotó con\n   <em>\n    La Línea Militar de la Revolución Proletaria en Colombia\n   </em>\n   , publicada en la revista teórica\n   <em>\n    Negación de la Negación\n   </em>\n   No. 1 y que pueden consultar en nuestro portal\n   <em>\n    <a href=\"https://revolucionobrera.com/wp-content/uploads/2021/05/nn1.pdf\" rel=\"noreferrer noopener\" target=\"_blank\">\n     Revolución Obrera\n    </a>\n   </em>\n   .\n  </p>\n  <p>\n   No se trata de copiar mecánicamente la experiencia de otros países, sino de asimilarla para resolver el problema concreto en cada país. Esta es la forma marxista en enfrentar el problema, porque, como decía el camarada Aureliano, dirigente de la UOC en ese momento, en una entrevista realizada en el 2001: «desde el principio mismo hay que construir un partido que esté preparado, listo; convencido teóricamente y capacitado prácticamente para desarrollar las más diversas acciones militares en cualquier momento; no podemos formar militantes aislados del enfrentamiento militar y de la Guerra Popular». La Guerra Popular en Colombia no será símil ni calca de la experiencia China, ni tampoco de la peruana, debemos tener presentes sus tácticas, su organización y sobre todo la determinación de unirnos en armas para combatir al imperialismo, la burguesía, los terratenientes, y toda la reacción que obstaculice la emancipación del proletariado y el pueblo.\n  </p>\n  <p>\n   Es por ello que debemos forjar camaradas, militantes capaces de dirigir a las masas para afrontar y aplastar la contrarrevolución, teniendo en cuenta que el Partido es el que manda y no se debe permitir jamás que el fusil mande al Partido, así como no olvidar que el poder nace de la boca del fusil, del pueblo en armas. Colombia es el sol al nacer, nuestra lucha es justa, y lo justo germinará unión y simpatía en el corazón del pueblo.\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/actualidad/guerra-popular/", "type": "article", "title": "Preparar la Guerra Popular se hace imprescindible en el ejercicio revolucionario | Revolución Obrera", "description": "Una de las labores de Revolución Obrera, es desmantelar ese idilio oportunista y burgués que ha creado la izquierda reformista, los obreros, campesinos y", "author": ["Revolución Obrera"], "tags": ["Guerra Popular", "Pacifismo", "pacifismo armado", "Procesos de Paz"], "section": "Actualidad política", "source_name": "Revolucion Obrera"}