{"published time": "2024-03-31T23:00:00+08:00", "images": ["https://demvolkedienen.org/images/Bosnia_EU_Featured.jpg"], "content": "None\n<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  <em>\n   We publish an unofficial translation of an article on the revolutionary website \"Red Herald\", which was sent to us:\n  </em>\n </p>\n <p style=\"text-align: justify;\">\n </p>\n <p style=\"text-align: justify;\">\n  <strong>\n   EU undertakes steps to take Bosnia-Herzegovina\n  </strong>\n </p>\n <p style=\"text-align: justify;\">\n  <strong>\n  </strong>\n  G.D. - March 28, 2024\n </p>\n <p style=\"text-align: justify;\">\n  <img alt=\"Bosnia EU Featured\" src=\"https://demvolkedienen.org/images/Bosnia_EU_Featured.jpg\" srcset=\"https://demvolkedienen.org/images/Bosnia_EU_Featured.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\"/>\n </p>\n <p style=\"text-align: justify;\">\n  Image: EU flags in one of the main streets of Serajevo, Bosnia and Herzegovina, on March 21, 2024. Source: AP Photo / Eldar Emric\n </p>\n <p style=\"text-align: justify;\">\n  At the summit of the European Union (EU) in Brussels on March 21st and 22nd, the 27 member states voted for the admission\n  <a href=\"https://www.dw.com/en/bosnia-herzegovina-takes-another-step-towards-eu-accession/a-68653803\">\n   formal EU accession talks\n  </a>\n  with Bosnia and Herzegovina.\n </p>\n <p a=\"\" href=\"https://web.archive.org/web/20171224103940/http://www.popis2013.ba/popis2013/doc/Popis2013prvoIzdanje.pdf\" style=\"text-align: justify;\">\n  around 70 %\n  ) and a larger minority of Croats (around 22%), while the majority of the population of the Republic of Srpska is Serb.\n  <a href=\"https://www.rzs.rs.ba/static/uploads/bilteni/popis/rezultati_popisa/Rezultati_Popisa_2013_WEB.pdf\">\n   Around 83 %\n  </a>\n  ). In 2005, the armies of the two entities were merged into NATO as part of the process of admission of the country.\n </p>\n <p style=\"text-align: justify;\">\n  The country is still not a NATO member. A\n  <a href=\"https://www.rusi.org/explore-our-research/publications/commentary/why-biden-should-fast-track-bosnias-nato-accession\">\n   Think Tank\n  </a>\n  According to British imperialism, it was felt that the Biden administration would seek a speedy resolution of the stalemate, but it did not do so due to \"other domestic and foreign policy priorities.\"\n </p>\n <p style=\"text-align: justify;\">\n  Faced with the deepening contradiction between American and Russian imperialism, most notably expressed in Russia's war against Ukraine, German imperialism is now seeking to resolve the stalemate in its favor by admitting the country into the EU, where it is the dominant power.\n </p>\n <p style=\"text-align: justify;\">\n  With this step, Bosnia-Herzegovina follows Serbia, Montenegro and Northern Macedonia, which are in formal negotiations on an EU accession.\n  <br/>\n  Of the other former parts of Yugoslavia, Croatia is already part of the EU and NATO while the\n  <a href=\"https://www.rusi.org/explore-our-research/publications/commentary/why-biden-should-fast-track-bosnias-nato-accession\">\n   Kosovo\n  </a>\n  from January 2024 will be manned by NATO's Kosovo Force (KFOR), which consists of 4,443 soldiers, in addition to the EU's civilian occupation force, EULEX, which consists of about 3,200 police officers, prosecutors and judges.\n </p>\n <p style=\"text-align: justify;\">\n  A special challenge for the imperialists is to integrate all countries of the former Yugoslavia into their institutions, despite the tensions they caused between the peoples.\n </p>\n <p style=\"text-align: justify;\">\n  The President of the European Commission, Ursula von der Leyen, has previously\n  <a href=\"https://apnews.com/article/bosnia-eu-commissioner-candidate-membership-dff8d56e0d637763a9c27182314e7f61\">\n   explained,\n  </a>\n  That Bosnia-Herzegovina has to join the EU as a \"only, united and sovereign country\", which means that in the course of the country's integration, the situation that it is controlled by two different entities must be changed.\n  <br/>\n  In addition, the imperialists in the EU, especially German imperialism, have to impose several reforms on the country before it is taken up. According to the Leyen, Bosnia-Herzegovina has completely adopted EU foreign policy and began to carry out other reforms, e.g. with taxes and immigration.\n </p>\n <p style=\"text-align: justify;\">\n  The chancellor of German imperialism, Olaf Scholz, has declared that this is a \"clear sign of a strong Europe.\" On March 21, during the summit, he expressed the interest of German imperialism in taking measures to expand its dominance in the countries of the former Yugoslavia as well as in Albania and to change the stalemate between Yankee, Russian and German imperialism in the region: \"It is clear to me that the countries of the Western Balkans must be able to rely on us. The promise was made over 20 years ago. Now we have to take the next steps.\"\n </p>\n</div>", "source": "https://demvolkedienen.org/index.php/de/41-nachrichten/europa/8407-eu-unternimmt-schritte-zur-aufnahme-von-bosnien-herzegowina", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "aidr", "description": "Internet platform for the development of a revolutionary movement", "title": "Serve the people", "tags": ["None"], "source_name": "Dem Volke Dienen"}