{"published time": "2024-03-31T12:30:03+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Ligas-Camponesas-congresso-fundacao-bh.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"365\" sizes=\"(max-width: 585px) 100vw, 585px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Ligas-Camponesas-congresso-fundacao-bh.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Ligas-Camponesas-congresso-fundacao-bh.jpg\" width=\"585\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  On the eve of the 1964 coup, the agrarian issue was the most urgent in Brazil. The peasant movement shook the country proclaiming through the peasant leagues the requirement of “land reform in law or marra”, of the end of the concentration of land. The dread of the ruling classes in the face of the peasant combative attitude, especially the landowners, increasingly dragged them to the side of the fascist reaction and coup. At the same time, Yankee imperialism was sure that a movement of that mining type not only its hegemony but the very foundations of national subjugation.\n </p>\n <p>\n  Cultural products and scientific works of the time, such as films\n  <em>\n   The rifles\n  </em>\n  , by Ruy Guerra, and\n  <em>\n   Dry lives\n  </em>\n  , adaptation of the homonymous novel by Graciliano Ramos, by Nelson Pereira dos Santos, both from 1963, the work\n  <em>\n   Four centuries of landlord\n  </em>\n  , by Alberto Passos Guimarães, of the same year, for example, are also testimonies of a living attempt to represent and analyze the agrarian issue. The government, equally, could not go over it or add it, which is why one of the most important components of João Goulart's base reforms was land reform. Congress, in 1963, even approved the Rural Worker Statute, which, in theory, would give the peasant the same rights as urban workers.\n </p>\n <p>\n  In the famous speech in Central Brazil, on March 13, 1964, Goulart said he sought the “abolition of captivity for tens of millions of Brazilians who vegetate in the interior, in revolting conditions of misery”. The government chosen by the government to achieve the result, which involved the mobilization of the Armed Forces (FA) in the demarcation and attribution of the land and in the guarantee of the process and depended on the acceptance of a constitutional change that would allow the payment of compensation to landlords in securities of Public debt, failed. Disregarding the popular mobilization, Goulart's agrarian reform, which did not want to be “in Marra”, was the victim of the landlord reaction and the FA, which proved once again which interests actually defended and their coup destination.\n </p>\n <h2 class=\"wp-block-heading\">\n  <strong>\n   The peasant alloys\n  </strong>\n </h2>\n <p>\n  The first Brazilian peasant leagues were born in 1945, under the direction of the Communist Party of Brazil (P.C.B.), having its legal existence shortened by the passage of the party to clandestinity, as early as 1947. Despite the dissolution in 1948, the leagues, which emerged to hundreds and organized thousands of peasants, left a permanent mark in the combative peasant movement, heading\n  <a href=\"https://anovademocracia.com.br/materias-impressas/porecatu-e-a-revolucao-democratica/\">\n   Porecatu's armed struggle\n  </a>\n  . The performance of the peasantry directed by P.C.B. It was also essential for the conformation of the free territory\n  <a href=\"https://anovademocracia.com.br/materias-impressas/a-luta-de-trombas-e-formoso-e-a-sua-similaridade-com-o-brasil-atual/\">\n   Trumples and beautiful\n  </a>\n  .\n </p>\n <p p=\"\">\n  <p>\n   When the foundation of the peasant leagues was found to be marked by the leadership of Francisco Julião in 1955, the right to be buried and the peasants had their own coffin was claimed, in fact, the right to be buried,\n   <a href=\"https://anovademocracia.com.br/da-luta-pelos-mortos-a-lutar-pelos-vivos-a-historia-das-ligas-camponesas/\">\n    The interest of the dead in hunger and misery\n   </a>\n   , as highlighted by doctor and geographer Josué de Castro. The class character of the peasant struggle soon stressed, however. The founding of the Pernambuco Agricultural and Livestock Society, in Engenho da Galileea, was attended by Oscar Arruda Beltrão, landowner owner, who, despite having accepted the invitation, soon began to attack the peasant claims such as “Artimanha Communist ”next to the other land owners of the region and had the organization close. Julião, a lawyer and deputy for the Brazilian Socialist Party (PSB), who has already defended since 1940 the rights of the peasantry, was sought by the peasant families to defend his case and promptly accepted the call. From a lawyer, however, he immediately passed the social agitator, learning more and more that the law would always benefit the landlord.\n  </p>\n  <p>\n   Under the defense and political leadership of Julião, the peasant alloys, as they would be called by the reactionary newspapers that compared them to the old Leagues of P.C.B. And name that would adopt with pride, expanded and spread, going beyond the borders of the state and taking the Northeast field. The desperation of the landowners in the face of powerful mobilization created the urgency that they would soon be undertaken repressive measures.\n  </p>\n  <p>\n   Not only the landowners, however, but the United States itself paid attention to the Northeast. The Yankees thought that the Leagues were coming to finish the work of the Armed Popular Uprising of 1935. The monopoly of the press\n   <em>\n    The New York Times\n   </em>\n   , he said in 1960 that the leagues were a Marxist organization that wanted to repeat the achievements of the Cuban revolution or the Chinese revolution, giving the statements the apocalyptic imprint that was proper to the anti -communism of the time. Since the year before the claim for the “land reform in law or marra” was sung by the peasantry. In 1961, all the robustness of the political struggle of the peasantry was demonstrated, and was held in Belo Horizonte a congress of the alloys that gathered delegations of 20 states and being unanimously approved the program of the Radical Agrarian Reform, which claimed the definitive liquidation of the landlord and The end of all feudal and slave survivors in the countryside.\n  </p>\n  <p>\n   In addition to the political leadership of Julião, the leagues were directed by important figures of the combative peasant movement, as\n   <a href=\"https://anovademocracia.com.br/pre-venda-de-resistir-e-preciso-de-alipio-de-freitas-ja-esta-disponivel-lancamento-ocorrera-no-ato-politico-de-25-04/\">\n    Alípio de Freitas\n   </a>\n   , Amaro Luiz de Carvalho and Diniz Cabral Filho. The military leadership of the leagues was\n   <a href=\"https://anovademocracia.com.br/materias-impressas/alexina-crespo-destacada-lutadora-do-povo/\">\n    Alexina Crespo\n   </a>\n   , revolutionary and great mobilizing and organizing the struggle for land - also Julião's companion.\n  </p>\n  <h2 class=\"wp-block-heading\">\n   <strong>\n    1964: The Reaction of the Old State\n   </strong>\n  </h2>\n  <p>\n   The imminence of the coup had been drawing since Goulart's inauguration, he herself already marked by the interventionism of the military ministers, who prevented him at the first time from having full powers imposing an unconstitutional parliamentary regime. Several leagues leaders were, at this time, systematically murdered by jagunços and police supported by the old state, preparing land for the fascist reaction. Also the progress of Trombas and Formoso had, for the landowners, to be immediately stopped.\n  </p>\n  <p>\n   Combining the legal struggle for the land and self -defense against the Latifundium attacks, the combative peasant movement defended, on the one hand, the agrarian reform, but required urgency and its deepening, in the concrete defending a revolutionary change to be started from the countryside and that that It would fulfill democratic steps that the old Brazilian state, bourgeois-bourgeois for essence, never fulfilled. These steps were not in accordance with the interests of the landowners and also of Yankee imperialism, which is based on national subjugation the maintenance of agro -export and primary production, of the landlord, that is. At the\n   <em>\n    Manifest to the nation\n   </em>\n   From 1962, the peasant alloys and other land struggle organizations said with all the letters that a government that leaned on the Yankee programs, as an alliance for progress “or other forms of spoliation of our homeland” could only deserve the repulsion of peasantry. Julião, in particular, said about Goulart:\n  </p>\n  <p>\n   <em>\n    “The historical conjuncture required him to jump from the wall - either right or left. The man preferred to jump to the right, clinging fiercely, suffering from the check book of the 'Alliance for Progress'. Dead are, as for him, the hopes of the Brazilian people. ”\n   </em>\n  </p>\n  <p>\n   In Trombas and Formoso, in 1962, 20,000 titles were granted to the squatters. Allied of the Peasant Leagues, the Union of Farmers and Agricultural Workers of Brazil (ULTAB), managed in 1963 to press the Goulart government to pass the Rural Worker Statute. Despite this, however, the government was reluctant to directly challenge the landlord and the imperialism that supported it. He left the landowners, many of which already defenders of the military coup and fascism, armed. This also denounced Julião in a letter to the Goulart Government Minister, saying:\n  </p>\n  <p>\n   <em>\n    \"If the army does not disarm the landlords or outlaw the henchman on the grounds that it must maintain the private ownership of the land structured in a feudal manner with all its injustices and cruelties, it has no right to prevent the peasants from arming themselves to defend life and liberty, which are the most sacred goods, which is the right of self-defense that is recognized even for animals.\"\n   </em>\n  </p>\n  <p>\n   Agrarian reform \"in law\" could never be accepted, much less since it was known that once the peasant demands had been conquered, the movement of struggles for democratic transformations in the country could never be stopped. As soon as it took place, the military coup criminalized the Association of Workers of Trombas and Formoso, the Peasant Leagues and other peasant movements that were growing and challenging the existing order. Political activists and leaders have been hunted down, imprisoned and tortured. Porfírio and Julião were both imprisoned, Alexina Crespo went into exile and began to fulfill tasks of international relations of the Leagues. Others, such as Alípio de Freitas, went underground, fighting against the fascist military regime within the country. Studies show that more than 1,600 peasants were killed by the military.\n  </p>\n  <p>\n   Just as the most urgent peasant question was at that moment to the Democrats and Revolutionaries, the reaction also gave him great importance, attacking the organizations of the combative peasant movement and thus thinking about the struggle for land as a whole.\n  </p>\n  <h2 class=\"wp-block-heading\">\n   <strong>\n    The combative peasant movement was not defeated\n   </strong>\n  </h2>\n  <p>\n   Despite the claims of the 64 scammers, the combative peasant movement was never defeated and reorganized around the claims by the earth and the end of the landlord, guiding itself even more concretely around the anti-ending and anti-imperialist struggle . In 2010, Alexina Crespo sent a message to the expanded meeting of the National Commission of the Poor Peasants League in which she said:\n  </p>\n  <p>\n   <em>\n    “I want you to multiply, centurate this organization of you to all over Brazil, and while I can help, while I have a Germany I will continue fighting. I don't know how: speaking, speaking, speaking, and even who knows a few punches, I can give it too. ”\n   </em>\n  </p>\n  <p>\n   The League of Poor Peasants, in particular, is constantly under attack from the landlords and the repression of the old state for its consistent struggle to liberate the country from the chains imposed by semi-feudalism, for the distribution of land to those who live and work on it.\n  </p>\n  <p>\n   As before, however, the old state continues mainly defending the interests of landowners and acts as an assistant to their reaction against the peasantry. None of the governments that came after the fascist military regime dared to frontally challenge this old wound in the country, thus leaving the roots of the most archaic reactionarism well found in the nation's chest.\n  </p>\n  <p>\n   When we remember the coup of 64, therefore, we must also remember this: as long as there is landlord, an entire class, a portion of the people, the peasantry, especially the poor peasantry, will never know what democracy is, will not live under a democracy.\n  </p>\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/60-anos-do-golpe-de-64-o-movimento-campones-combativo-e-a-ameaca-ao-latifundio/", "type": "article", "title": "60 years of the 64 coup: the combative peasant movement and the threat to the landlord - the new democracy", "description": "On the eve of the 1964 coup, the agrarian issue was the most urgent in Brazil. The peasant movement shook the country proclaiming through the peasant leagues the requirement of “land reform in law or marra”, of the end of the concentration of land.", "modified time": "2024-03-31T01:30:16-03:00", "updated time": "2024-03-31T01:30:16-03:00", "author": ["Marconne Oliveira"], "categories": ["Luta Pela Terra"], "tags": ["60 anos de 1964"], "sections": ["Luta Pela Terra"], "link-section": "luta-pela-terra", "source_name": "A Nova Democracia"}