{"published time": "2024-03-31T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/XXX-Marcha-Campesina-Indígena-y-Popular-en-Paraguay.jpg", "https://pcr.org.ar/wp-content/uploads/2024/03/XXX-Marcha-Campesina-Indígena-y-Popular-en-Paraguay-1.jpg", "https://pcr.org.ar/wp-content/uploads/2024/03/delegación-del-partido-y-la-juventud-acompañaron-la-XXX-marcha-Paraguay.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   With songs and slogans for agrarian reform, the struggle of peasant women and youth, thousands and thousands of peasants and peasants and members of indigenous peoples were arriving in the Paraguayan capital since the deep of the territories of the Guaraní country. Enthusiasm, pride and political decision to walk next to different sectors in the traditional march of the Paraguayan peasantry.\n  </p>\n  <p>\n   On the morning of Wednesday 20, in trucks, micros arrived at the former Metropolitan Seminar of Asunción the different delegations. Assemblies and stands of women and young people making visible the huge conditions of the peasants and on the other hand the consequences of the policies implemented by decades in Paraguay and deepened by the current president Santiago Peña that lead to the “only way out” for young people be to leave the field and have to migrate to Asunción and other countries.\n  </p>\n  <p>\n   To close the day between music, poetry and dances, a festival was held for the Earth with popular artists.\n  </p>\n  <p>\n   On Thursday 21, the column with flags, posters with different slogans and songs for more than 8km to reach the main square and hold the act in front of the National Congress.\n  </p>\n  <p p=\"\">\n   <p>\n    Following the word of the word Mario Rivarola, the leader of the National Organization of Aboriginal and Indians, Benicia Chavez Coordinate New Paraguay Youth Paraguay, Dante Leguizamón of the Coordinator of the Human Rights of Paraguay to celebrate an important speech of the feder National Peasant of Paraguay, Marcial Gómez, Planting the situation of indigenous peoples, peasants and the Paraguayan people, the current political situation and perspectives for the times of time that it comes to “he is more than 30 years of 30 years of ethnic projects of true project. Oligarchy.” He sentenced.\n   </p>\n   <p>\n    <p class=\"IMAGE_ARCHIVED\">\n     &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n    </p>\n   </p>\n   <h5>\n    Thousands and thousands of peasants and peasants and members of indigenous peoples\n   </h5>\n   <h5>\n    They arrived in the Paraguayan capital\n   </h5>\n   <p>\n   </p>\n   <p>\n    <p class=\"IMAGE_ARCHIVED\">\n     &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n    </p>\n   </p>\n   <h5>\n    A party delegation and youth accompanied the march\n   </h5>\n   <p>\n   </p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>", "source": "https://pcr.org.ar/nota/por-la-tierra-la-produccion-y-contra-todas-las-injusticias/", "type": "article", "title": "For the earth, production and against all injustices", "description": "With songs and slogans for agrarian reform, the struggle of peasant women and youth, thousands and thousands of peasants and peasants and members of indigenous peoples were arriving in the Paraguayan capital since the deep of the territories of the Guaraní country. Enthusiasm, pride and political decision to walk next to different sectors ...", "author": ["carga"], "categories": ["Internacional"], "source_name": "Partido Comunista Revolucionario"}