{"title": "Abstention from the elections of March 31, 1946", "published time": "2024-03-31T23:41:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhCQohNTfWgfelxaQ56Ue8ZRqXwtEsLCW-ONHAosepyURhKK9D3JPLV1sFYMOH4VfVfusB8UyhNW_g6ZPVsRnyY8ICyzjhyphenhyphene9ogKjwVKYsA6136i1Y8orxia_8_tFecyQl885UXntMS6L06rapJV_tS8frRjnEPc6zIFp0a63_jZrWTd5InecixO4TdwYZ4/s1217/stories3.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh9s28VvVRYk9ZZjJfrP9Nl0ocKf2pW9mEryljUHS7fX_BqJM11JGngcwZgGLNA0z8lFiuoP8TR1vKPS3Pd7AW_bTuIfV5ScRh1RuO-ufyFus6RuDkv3QkGmi0Gj5pxu2UdNRsXqy7bH5dlJjex0TQORJ0p05k_7bJqA0Fhi5dEn8dZklVvGtkB2qe3QbHK/s1509/1946-apoxh.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6376329097095432954\" itemprop=\"description articleBody\">\n <div class=\"separator\">\n  <i>\n   The period following the Varkiza agreement was characterized by the brutal violence of the bourgeois state against the national resistance fighters who had handed over the weapons. On March 31, 1946, elections were held in which the KKE decided to abstain. We are republishing a related article of the proletarian flag. 777, (23/4/2016)\n  </i>\n </div>\n <br/>\n <div style=\"text-align: center;\">\n  <b>\n   31 March 1946\n  </b>\n </div>\n <div style=\"text-align: center;\">\n  <b>\n   <br/>\n  </b>\n </div>\n <div style=\"text-align: center;\">\n  <b>\n   The abstention of '46 and the attack on Litochoro\n  </b>\n </div>\n <div style=\"text-align: center;\">\n  <br/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1217\" data-original-width=\"880\" height=\"640\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhCQohNTfWgfelxaQ56Ue8ZRqXwtEsLCW-ONHAosepyURhKK9D3JPLV1sFYMOH4VfVfusB8UyhNW_g6ZPVsRnyY8ICyzjhyphenhyphene9ogKjwVKYsA6136i1Y8orxia_8_tFecyQl885UXntMS6L06rapJV_tS8frRjnEPc6zIFp0a63_jZrWTd5InecixO4TdwYZ4/s1217/stories3.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhCQohNTfWgfelxaQ56Ue8ZRqXwtEsLCW-ONHAosepyURhKK9D3JPLV1sFYMOH4VfVfusB8UyhNW_g6ZPVsRnyY8ICyzjhyphenhyphene9ogKjwVKYsA6136i1Y8orxia_8_tFecyQl885UXntMS6L06rapJV_tS8frRjnEPc6zIFp0a63_jZrWTd5InecixO4TdwYZ4/s1217/stories3.jpg\" width=\"462\"/>\n </div>\n <div style=\"text-align: center;\">\n  <br/>\n </div>\n The elections of March 31, 1946 and the attitude of the KKE's abstention in them were one of the events that occupied Greek political life. The opponents of the KKE and the EAM, the monarcho-fascist governments of the Civil War and the official post-war state attempted to exploit EAM-KKE's stance for abstinence, escalate terrorism and attribute the responsibility for the start of the civil war.\n <br/>\n <b>\n  <br/>\n  After Varkiza\n </b>\n <br/>\n <br br=\"\"/>\n <br/>\n In the first half of 1945 hundreds of national resistance fighters were murdered by paramilitary fascist gangs. 20,000 fighters were arrested on charges of being common assassins and 2000 of them were sentenced to death.\n <br/>\n <br/>\n Former major insurers and collaborationist collaborators of the German Nazis were acquitted and began to staff the army and police. The bourgeois state was quickly reconstituted and with the help of the British and Americans and the mechanisms of repression were fully manned.\n <br/>\n <br/>\n <b>\n  The announcement of the elections\n </b>\n <br/>\n <br/>\n In this climate and after successive changes in governments, at the end of 1945, elections were called by the government of centrist Th. Sofoulis, at the request of the British. The mere fact of widespread violence against the Left was enough to understand the outcome of the ballot box. Besides, the electoral rolls had not been cleared since the last elections were held in 1936. Even Sofoulis himself admitted it.\n <br/>\n <br/>\n The forces that reacted to the elections realized that the political system could legitimize the terror status that had been imposed and invest it with a parliamentary cloak.\n <br/>\n <br/>\n <b>\n  The run-up to the elections\n </b>\n <br/>\n <br/>\n On February 7, 1946, the EAM and the Left Liberals decided to call for the postponement of the elections and the formation of a \"broad democratic understanding\" government, the liquidation of the electoral rolls and the generalization of amnesty. In another case they would be oriented to abstention.\n <br/>\n <br/>\n In mid -February, the 2nd plenary session of the CC of the KKE met and referred to the PG to make the final decision.\n <br/>\n <br/>\n \"Under these circumstances, the lighter elections are excluded. The elections being prepared is an attempt to \"legal\" a coup and an attempt to deceive global democratic opinion ... But the people are not going to fall into this trap. The plenary is perfectly applauding the following position of the CC. of the EAM, and the left -wing Liberals: ... EAM parties are obliged to officially and categorically officially declare that they will not participate in the elections, because it will simply be an electoral comedy which will have the most tragic results for the country ... \"(2nd plenary session of the KKE, Katsoulis p. 86). The rest of the parties involved in the EAM had already been in favor of abstention.\n <br/>\n <br/>\n The proposal to postpone the elections was immediately and categorically rejected by the British through a letter from Foreign Minister E. Bevin.\n <div>\n  <br/>\n </div>\n <div>\n  <div style=\"text-align: justify;\">\n   <img border=\"0\" data-original-height=\"947\" data-original-width=\"1509\" height=\"324\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh9s28VvVRYk9ZZjJfrP9Nl0ocKf2pW9mEryljUHS7fX_BqJM11JGngcwZgGLNA0z8lFiuoP8TR1vKPS3Pd7AW_bTuIfV5ScRh1RuO-ufyFus6RuDkv3QkGmi0Gj5pxu2UdNRsXqy7bH5dlJjex0TQORJ0p05k_7bJqA0Fhi5dEn8dZklVvGtkB2qe3QbHK/s1509/1946-apoxh.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh9s28VvVRYk9ZZjJfrP9Nl0ocKf2pW9mEryljUHS7fX_BqJM11JGngcwZgGLNA0z8lFiuoP8TR1vKPS3Pd7AW_bTuIfV5ScRh1RuO-ufyFus6RuDkv3QkGmi0Gj5pxu2UdNRsXqy7bH5dlJjex0TQORJ0p05k_7bJqA0Fhi5dEn8dZklVvGtkB2qe3QbHK/s1509/1946-apoxh.jpg\" width=\"516\"/>\n   <span style=\"text-align: left;\">\n    Even the same Th. Sofoulis called for the postponement of the elections fearing unrest, but with the intervention of the US, which wanted a legitimate government, through Secretary of State Burns, threatened to withdraw its \"aid\". Sofoulis, in the end, disciplined his big bosses and the elections were held on the scheduled date.\n   </span>\n  </div>\n  <br/>\n  At the end of February, the KKE PG made the decision to abstain. But even the government itself continued by the government itself. In early March, many ministers resigned recognizing that the elections were essentially a coup.\n  <br/>\n  <br/>\n  G. Kafantaris himself, Vice -President of the Government, stated on March 8: \"The determination of March 31 as the day of the elections was under two essential conditions: the state's cleansing of the state from the intense factional monastery and the restoration of the equality. Instead of a draw, the one -sided state of the state was seriously imprisoned and the life of democratic citizens became unbearable ... In the country there is a complete struggle of the democratic world and the unlimited denying of the organs of all kinds of monarchism ... … ”. (Ed. \"Step\" 3/3/46, Katsoulis p. 89).\n  <br/>\n  <br/>\n  It is worth noting that despite the terrorism that had spread throughout the country, the reactions of the people were important. Like that of May 1945 that gathered tens of thousands in the celebration. Even in March 1946, shortly before the election, hundreds of thousands of workers gathered at the Panathenaic Stadium seeking democracy and national independence. Also very massive were the pre -election rallies of the EAM parties in favor of abstention.\n  <br/>\n  <br/>\n  The KKE, in a last -ditch attempt to make a smoother development, proposed to the parties of the Center (Th. The effort, of course, reached the void as foreign bosses had made their decisions.\n  <br/>\n  <b>\n   <br/>\n   The conduct and results of the elections\n  </b>\n  <br/>\n  <br/>\n  The elections were finally held on March 31 in the presence of the Allied Observer Mission (Americans, English, French). The 1200 observers – the \"owls\" as the Greek people called them because they had the owl badge on the lapel – were content to observe the conditions of violence and fraud under which the electoral coup took place.\n  <br/>\n  <br/>\n  The report of the Allied mission of the observers argued that the elections \"were held free and justly, calmly and in order ... and their outcome ... represents the real and valid verdict of the Greek people\". They calculated abstinence at 9.3%!! It was determined in the following way. In five major cities they asked 100 passers -by whether they voted or not. And from the answers this percentage emerged !!\n  <br/>\n  <br/>\n  Official announcements from the government side spoke of 1,121,693 voters (women did not vote) with valid ballot papers of 1,108,473. As far as abstention is concerned, the announcement of the Ministry of Interior on 3/4/1946 referred to a percentage of 51.5%. The EAM estimated it at 53%.\n  <br/>\n  <br/>\n  It should be noted that there were threats that abstinence would have personal consequences and many civil servants were dismissed if they were abstaining.\n  <br/>\n  <br/>\n  Results:\n  <br/>\n  <br/>\n  UN National Late (People's Party and Other Right Parties) 55.12% (206 seats).\n  <br/>\n  <br/>\n  National Policy ENOSIS (S. Venizelos, P. Kanellopoulos, G. Papandreou, etc.) 19.28% (68 seats).\n  <br/>\n  <br/>\n  Liberal Party (Th. Sofoulis) 14.39% (48 seats)\n  <br/>\n  <br/>\n  National Party of Greece (N. Zervas) 5.96% (20 seats)\n  <br/>\n  <br/>\n  Union of Nationalists 2.94% (9 seats)\n  <br/>\n  <br/>\n  Rural Party Union 0.67% (1 seat)\n  <br/>\n  <br/>\n  Lists of independent candidates 1.09% (2 seats).\n  <br/>\n  <br/>\n  After the elections, on April 18, the government of K. Tsaldaris was formed.\n  <br/>\n  <br/>\n  <b>\n   The attack on Litochoro\n  </b>\n  <br/>\n  <br/>\n  A significant reaction from the persecuted fighters and at the same time a warning was the attack of the Pieria guerrillas at Litochoro Gendarmerie Station at dawn of the election. A small group of Olympus rebels led by A. Rosios (Ypsilantis) managed to terrorize the whole political system in Greece.\n  <br/>\n  <br/>\n  The guerrilla newspaper \"Exormisi\" describes:\n  <br/>\n  <br/>\n  \"Spring of 1946. A few elasites who escaped the knife of the monarcho-fascists are hidden on Mount Olympus. Most of them are from Litochoro... Those few persecuted militants decided to carry out an armed action that would have the meaning of warning to monarcho-fascism on the part of the People... The target of the armed action was Litochoro, where terrorists have crippled the people with torture and murdered many fighters.\n  <br/>\n  <br/>\n  Night 30-31 in March, 33 popular fighters slip into Litochoro. The village is on fire ... The opponent left 23 dead on the battlefield. In the hands of the fighters, there were 4 prisoners and the first spoils of the armed struggle of our people: 4 automatically, 7 rifles, many ammunition ... \". (Vournas pp. 18-19)\n  <br/>\n  <br/>\n  The '46 elections and the rebel attack on Litochoro were essentially the beginning of the civil war. The Democratic Army of Greece (TSE) will be established in a short period of time and confront fascism and imperialism in the next three years.\n  <br/>\n  <br/>\n  <b>\n   Sources\n  </b>\n  <br/>\n  <br/>\n  History of Modern Greece, N. Psiroukis, T.1, Topicality\n  <br/>\n  <br/>\n  History of Modern Greece, Civil War, T. Vournas, Tolidis\n  <br/>\n  <br/>\n  Civil War 1944-1949, Fivos Grigoriadis, T.9, Neokosmos\n  <br/>\n  <br/>\n  Communist Review of the post-December period 1945 (v.1 and v.2), Kazantza\n  <br/>\n  <br/>\n  The captains, dominique eudes, hexa.\n  <br/>\n  <br/>\n  The Greek Civil War through the French Press, Nassi Balta, Odysseus\n  <br/>\n  <br/>\n  Greece in the flames of the civil war, Ch. New, Sokoli\n  <br/>\n  <br/>\n  The struggle of DSE, Vas. Bartziota, Modern Era\n  <br/>\n  <br/>\n  History of KKE TT, G. Katsoulis, ed. Nea Brier - Lebanese\n  <br/>\n  <br/>\n  History of Modern Greece 1941-1974, vol.4, Solon Grigoriadis, Kir. Eleftherotypia\n  <br/>\n  <br/>\n  History of the Greek Civil War 1946-1949, vol.1, G. Margaritis, ed. Bibliorama\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>", "description": "", "author": ["ΣΤΕΦΑΝΟΣ"], "labels": ["ιστορια"], "source": "https://antigeitonies3.blogspot.com/2024/03/31-1946.html", "source_name": "Resistance in the neighbourhood"}