{"published time": "2024-03-20T07:45:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured-partizan.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"524\" sizes=\"(max-width: 524px) 100vw, 524px\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-partizan.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-partizan.webp\" width=\"524\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  Publicamos esta traducción no oficial de\n  <a href=\"https://www.partizanmlm31.net/partizan-dersimde-secim-tavrimiz.html\">\n   una declaración\n  </a>\n  Partizan.\n </p>\n <p>\n  <strong>\n   Nuestra gente,\n  </strong>\n </p>\n <p>\n  Como resultado de nuestra política general con respecto al proceso electoral, nuestras evaluaciones de los desarrollos y las negociaciones, hemos concluido: declaramos a nuestra gente que protestaremos en las elecciones con el argumento de que no se cumplen condiciones suficientes en Dersim, donde nosotros Tener la condición de participar en las elecciones a favor del partido Dem [el partido de igualdad y democracia de los pueblos], y que los enfoques que son incompatibles con los intereses y expectativas de la gente son dominantes aquí. No apoyamos a ningún candidato. Vemos que la reacción que nuestra gente ha estado mostrando abiertamente por un tiempo, a veces expresada a través de la acción, es apropiada, y que una organización basada en esta reacción es una necesidad básica. Consideramos que nuestro deber hacer justicia a esta reacción en nuestro trabajo.\n </p>\n <p>\n  <strong>\n   ¡No hay motivo para el acuerdo común!\n  </strong>\n </p>\n <p p=\"\">\n  <p>\n   Actuamos con este entendimiento durante el proceso electoral en Dersim. En primer lugar, queremos que esto se conozca. Estábamos abiertos a las negociaciones hasta el último momento, esperando el trabajo conjunto, e incluso tuvimos que hacer una solicitud en esta dirección. Los hallazgos y opiniones que presentaremos aquí se comparten como resultado de las reuniones forzadas de alguna manera que tuvimos con nuestros amigos.\n  </p>\n  <p p=\"\">\n   <p>\n    Nuestra evaluación de los desarrollos y discusiones en este proceso explicará la razón de la postura que hemos tomado.\n   </p>\n   <p>\n    <strong>\n     Deja que los amigos vean en la alianza\n    </strong>\n   </p>\n   <p p=\"\">\n    <p p=\"\">\n     <p>\n      Este problema es importante porque muestra que la base de las alianzas en cuestión está lejos de ser los principios y la comprensión revolucionarios, democráticos, y estas alianzas no son sinceras. La unión de estos entendimientos no se refiere al desarrollo de la lucha y la obtención de resultados permanentes. Está desconectado de la agenda real y los problemas de la gente. Por lo tanto, está lejos de desarrollar una solución. Busca soluciones a problemas dentro del sistema sin tocar el sistema. Debe saber que la fuente del problema es el sistema en sí. Una solución radical a los problemas es imposible sin secar este recurso. Por eso, hasta la fecha, estas instituciones no han podido desarrollar una política democrática consistente en las elecciones municipales e incluso en el \"municipalismo\".\n     </p>\n     <p>\n      El mismo resultado existe hoy. Estas entendimientos, que generalmente responsabilizan a las personas por cada práctica fallida, siempre se han quedado atrás de la gente y, por supuesto, todavía lo hacen hoy. Nuestra gente analiza eventos y hechos más claramente y saca conclusiones. Los componentes de la alianza están vinculados entre sí con un hilo. Hay una alianza conformada por la coerción y la \"necesidad de ganar\". \"Los amigos deberían verlo mientras compran\", nuestra gente ve el contenido de esta alianza y muestra claramente su reacción. Por supuesto, es discutible hasta qué punto afectará los resultados de las elecciones. En conclusión, esta reacción es apropiada y justificada.\n     </p>\n     <p>\n      Las conversaciones de alianza siempre se están ahogando en debates de candidatura y se convierten en una pelea por este tema. Por supuesto, cada movimiento político puede nominar a los candidatos y presentarlos a la alianza. Si van a ingresar a las elecciones con una alianza, este tema, a saber, el problema del candidato, no puede quedarse fuera de discusión. Sin embargo, los candidatos deberían ser el último tema que se discute en las discusiones; En primer lugar, debe entenderse sobre las razones para unirse y lo que se hará para qué propósito. Sin embargo, esto no es lo que vemos en la alianza establecida en Dersim, se actuó a través de un método de negociación en el que los intereses grupales estrechos eran decisivos. Está claro que la lucha revolucionaria no se desarrollará y las masas no podrán organizarse con estos entendimientos. Por el contrario, esta situación conduce a la degeneración en la ideología. Profundiza la separación del público.\n     </p>\n     <p>\n      Para comprender lo que hemos dicho anteriormente, echemos un vistazo a los eventos que tuvieron lugar entre las instituciones hasta donde sabemos sobre la situación que se ha desarrollado hasta ahora durante el proceso de elecciones locales.\n     </p>\n     <p p=\"\">\n      <p p=\"\">\n       <p p=\"\">\n        <p>\n         El nombre \"Partizan\" representa una cierta línea y acumulación histórica. El grupo incluido en la alianza se ha separado de él. Reiteramos que abordar a este grupo con el nombre de \"Partizan\" no tiene principios e incompatibles con la amistad. Continuaremos criticando y rechazando esta actitud incorrecta en todos los entornos y plataformas en la que estamos.\n        </p>\n        <p>\n         <strong>\n          Nosotros\n         </strong>\n         <strong>\n          llamar,\n         </strong>\n        </p>\n        <p>\n         Está claro que esta alianza de fuerzas que han perdido la confianza de la gente, formada sin autocrítica al pueblo de Dersim y sin ser responsables de estas negatividades, no tiene futuro. No teníamos la comprensión de ser parte de las alianzas basadas únicamente en la posibilidad de ganar elecciones. Compartimos con el público que hemos traído una línea clara entre nosotros y esta alianza, lo que descuida adoptar una postura sincera y honesta a pesar de que se requiere una autocrítica fuerte y necesaria y se enfrenta a una intensa reacción de la gente de Dersim en particular. Hacemos que toda nuestra gente tome una posición en contra de estos errores, aparte de sus elecciones electorales, y que sean parte de nuestra insistencia en una actitud y línea revolucionaria.\n        </p>\n       </p>\n      </p>\n     </p>\n    </p>\n   </p>\n  </p>\n </p>\n</div>\n", "pdf_content": "<p>La hambruna de la franja de Gaza es inminente como 1.1 millones de personas, la mitad de Gaza, experimentan una descripción de inseguridad alimentaria catastrófica, el análisis de inseguridad alimentaria aguda IPC realizada en diciembre de 2023 advirtió sobre un riesgo de que la hambruna pueda ocurrir a fines de mayo de 2024 si es una cesación inmediata de las hostilidades. y el acceso sostenido para la provisión de suministros y servicios esenciales a la población no tuvo lugar. Desde entonces, no se han cumplido las condiciones necesarias para prevenir la hambruna y la última evidencia confirma que la hambruna es inminente en las gobernaciones del norte y se proyectan en cualquier momento entre mediados de marzo y mayo de 2024. Actual: 15 de febrero - 15 de marzo de 2024 2.13m 95 % de la población analizó a las personas que enfrentan una inseguridad alimentaria aguda alta (fase de IPC 3 o superior) que necesitan una fase de acción urgente 5 677,000 personas en la catástrofe Fase 4 876,000 personas en la fase de emergencia 3 578,000 personas en la fase de crisis 2 96,000 personas enfatizadas Fase 1 0 en la Fase 1 0 en Seguridad alimentaria proyectada: 16 de marzo - 15 de julio de 2024 2.23m 100% de la población analizó a las personas que enfrentan una inseguridad alimentaria alta aguda (Fase 3 de IPC o superior) que necesitan una fase de acción urgente 5 1,107,000 personas en la fase de catástrofe 4 854,000 personas en la fase de emergencia 3 265,000 265,000 265,000 PERSONAS EN CRISIS FASE 2 0 PERSONAS HACERSAS FASE 1 0 PERSONAS EN SEGURIDAD DE ALIMENTOS IPC Análisis de inseguridad alimentaria aguda 15 de febrero - 15 de julio de 2024 Publicado el 18 de marzo de 2024IPC Iniciativa global Global - Iniciativa Global Global de IPC produce informes especiales de IPC especiales y no necesariamente Refleja las opiniones de las partes interesadas en Palestina. Este análisis factores en todos los datos e información disponibles hasta el 10 de marzo de 2024 y no tiene en cuenta los últimos desarrollos en el terreno. Los conductores clave restringieron el acceso humanitario el acceso humanitario extremadamente limitado hacia y dentro de la Franja de Gaza continúa impediendo la entrega segura y equitativa de asistencia humanitaria multisectorial que ahorra vidas crítica para la prevención y respuesta de la hambruna. Esto incluye limitaciones severas para el suministro de bienes, así como los servicios básicos. Las hostilidades de las hostilidades continúan implicando el asedio de toda la población y las operaciones y enfrentamientos de tierra y aire generalizados, intensos y sostenidos. Esto ha causado más de 31,000 muertes e lesionado a 73,000 personas, desplazó a aproximadamente 1,9 millones de personas, dañadas o destruidas más de la mitad de los edificios e inseguridad devastada e infraestructura indispensables para la supervivencia, incluso en los sistemas de alimentos, salud y agua. 15 de febrero - 15 de marzo Proyectado inseguridad alimentaria aguda | 16 de marzo - 15 de julio <br><br>  Según el escenario más probable, tanto las gobernaciones del norte de Gaza y Gaza se clasifican en la Fase 5 de IPC (hambruna) con evidencia razonable, con el 70% (alrededor de 210,000 personas) de la población en la fase 5 de IPC (catástrofe). El conflicto continuo y la falta de acceso casi completa a las gobernaciones del norte para organizaciones humanitarias y camiones comerciales probablemente agravarán vulnerabilidades aumentadas y disponibilidad, acceso y utilización de alimentos extremadamente limitados, así como el acceso a la atención médica, el agua y el saneamiento. El umbral de la hambruna para la inseguridad alimentaria aguda del hogar ya se ha superado con creces y, dados los últimos datos que muestran una tendencia abruptamente cada vez mayor en casos de desnutrición aguda, es muy probable que también se haya excedido el umbral de hambruna para la desnutrición aguda. En el norte de Gaza, la desnutrición aguda (por circunferencia del brazo superior superior-MUAC) pasó de una reducción previa estimada del 1 por ciento al 6.8-9.1 por ciento en enero y del 12.4 al 16.5 por ciento en febrero (ponderado para niños 6-59). La desnutrición aguda (por MUAC) entre los niños de 6 a 23 meses de edad aumentó en el mismo período de 16.2 por ciento a 29.2 por ciento. También se espera que la tendencia ascendente en la mortalidad sin trauma se acelere, lo que resulta en todos los umbrales de hambruna que probablemente sean aprobados inminentemente. Las gobernaciones del sur de Deir al-Balah y Khan Younis, y la gobernación de Rafah, se clasifican en la Fase 4 de IPC (emergencia). Sin embargo, en el peor de los casos, estas gobernaciones enfrentan un riesgo de hambruna hasta julio de 2024. Toda la población en la Franja de Gaza (2.23 millones) enfrenta altos niveles de inseguridad alimentaria aguda. Desde mediados de marzo hasta mediados de julio, en el escenario más probable y bajo el supuesto de una escalada del conflicto, incluida una ofensiva terrestre en Rafah, se espera que la mitad de la población de la Franja de Gaza (1.11 millones de personas) enfrente condiciones catastróficas (Fase 5 de IPC), el nivel más grave en la escala de inseguridad alimentaria aguda de IPC. Esto representa un aumento de 530,000 personas (92 por ciento) en comparación con el análisis anterior. Entre el período actual y de proyección, se espera que alrededor de 400,000 personas más se deslicen en la fase 5 de IPC (catástrofe). El resto de la población enfrenta emergencia (Fase 4 de IPC) (854,000 personas, 38 por ciento de la población) o crisis (Fase 3 de IPC) (265,000 personas, 12 por ciento de la población). La escalada de las hostilidades ha causado un daño generalizado a los activos e infraestructura indispensables para la supervivencia. Alrededor del 50 por ciento de los edificios, y más del 70 por ciento en las gobernaciones del norte, han sido dañados o destruidos. Esto ha incluido viviendas, tiendas e infraestructura, como hospitales, escuelas, así como agua, saneamiento y otras instalaciones. Los activos e infraestructura necesarios para la producción y distribución de alimentos también han sido destruidos o dañados severamente, lo que limita extremadamente la funcionalidad del sistema de alimentos. Desde un promedio de pre-escalación de 500 camiones al día, de los cuales 150 que llevan alimentos, en el período entre el 7 de octubre de 2023 al 24 de febrero de 2024, solo 90 camiones por día, de los cuales solo 60 transportando alimentos, ingresaron a la tira de Gaza. En consecuencia, prácticamente todos los hogares se saltan las comidas todos los días y los adultos están reduciendo sus comidas para que los niños puedan comer. En las gobernaciones del norte, en casi dos tercios de los hogares, las personas pasaron días y noches enteros sin comer al menos 10 veces en los últimos 30 días. En las gobernaciones del sur, esto se aplica a un tercio de los hogares. <br><br> La tira de Gaza | IPC Special Brief3 Mapa de la situación actual y tabla de población (15 de febrero - 15 de marzo de 2024) Tabla de población para la situación actual: 15 de febrero - 15 de marzo de 2024 Nota: Una población en la Fase 3+ no refleja necesariamente la población completa que necesita acción urgente . Esto se debe a que algunos hogares pueden estar en la fase 2 o incluso 1, pero solo por la recepción de asistencia y, por lo tanto, pueden necesitar una acción continua. Las inconsistencias marginales que pueden surgir en los porcentajes generales de totales y totales grandes son atribuibles al redondeo. Analisedia de población gubernamental 1 Fase 2 Fase 3 Fase 4 Fase 5 Fase 3+Área Fase #Personas % #Pople % #People #People % #Pople #Pople % #People % Deir al-Balah & Khan Younis Gobernatorates600,000 0 030,000 5120,000 20 270,000 45 180,000 30 570,000 95 4 Gobernaciones de North Gaza & Gaza300,000 0 0 0 0 60,000 20 75.000 25 165,000 55 300,000 100 4 RAFAH GOBERNORATORIO1 ,1, 1,, 326,544 0 066,327 5397,963 30 530,618 40 331,636 25 1,260,217 95 4 Grand Total 2,226,544 0 096,327 5 577,963 26 875,618 39 676,636 30 2,130,217 95 <br><br> La tira de Gaza | IPC Special Brief4 Descripción general de la situación actual (15 de febrero - 15 de marzo de 2024) vulnerabilidades y eventos agudos antes de las hostilidades actuales, la vulnerabilidad fue alta en la tira de Gaza debido al bloqueo prolongado y las escaladas periódicas en las hostilidades que dañaron gravemente el sistema de alimentos en el área. Con 5.900 residentes por kilómetro cuadrado, una de las áreas más densamente pobladas del mundo, incluso antes de la concentración de la mayoría de la población en solo una de las cinco gobernaciones, la población de la franja de Gaza depende extremadamente del movimiento transfronterizo de bienes y servicios públicos como electricidad y agua. En 2022, la Franja de Gaza enfrentó una tasa de desempleo de casi el 45 por ciento 1 y, para septiembre de 2023, la tasa de pobreza era del 60 por ciento 2, entre una población que incluía casi el 70 por ciento de los refugiados. 3 Debido a las oportunidades de medios de vida severamente restringidas, en 2022, más de la mitad de la población dependía de la asistencia humanitaria como su principal fuente de ingresos y aproximadamente un tercio de trabajo informal, 4 con el 70 por ciento de la población insegura alimentaria. 5 Conflicto. Al 14 de marzo de 2024, las hostilidades en curso han causado casi 105,000 víctimas dentro de la Franja de Gaza, casi el 5% de la población total. 6 Esto incluye a más de 73,000 personas heridas, aproximadamente la mitad de ellas mujeres y niños y más de 31,000 muertes. La escalada de hostilidades dentro de la Franja de Gaza comenzó con un fuerte bombardeo el 7 de octubre de 2023. 7 El 27 de octubre, según los informes, las principales operaciones y enfrentamientos comenzaron dentro de la Franja de Gaza. 8 Estos comenzaron en las gobernaciones del norte y continuaron hasta el 23 de noviembre, con una pausa humanitaria del 24 de noviembre al 30 de noviembre. 9 Las hostilidades posteriormente se reanudaron a alta intensidad, con importantes operaciones terrestres y bombardeo por aire, tierra y mar. Esto incluyó la continua expansión de una operación terrestre en la gobernación de Khan Younis, centrada en la ciudad de Khan Younis. 10 Otra operación de gran tierra comenzó en la gobernación de Deir al-Balah el 24 de diciembre de 2023, 11 se expanden en múltiples aunque no todos los campos de refugiados y áreas urbanas en la gobernación. Estas operaciones fueron acompañadas de continuos enfrentamientos entre los actores armados. Los enfrentamientos en las gobernaciones del norte, especialmente algunos vecindarios de la ciudad de Gaza como Zeitoun, reescalados a fines de febrero de 2024. 12 Bombardeo por aire, tierra y mar de todas las áreas de la franja de Gaza han continuado durante este período, intensificando particularmente antes y durante Operaciones de tierra principales. Acceso humanitario. El conflicto continúa colocando limitaciones severas en la capacidad de las organizaciones humanitarias para entregar alimentos que salvan vidas, Nutrición, salud, agua, higiene, saneamiento y otra asistencia para salvar vidas a la población sitiada. El tráfico comercial está impedido de manera similar. El acceso humanitario y la capacidad de las poblaciones más vulnerables para acceder y participar en actividades humanitarias de manera segura es muy limitada y desigual en la Franja de Gaza. Una vez que la asistencia humanitaria y los bienes comerciales ingresan a la Franja de Gaza, el acceso hacia adelante a las gobernaciones del norte es extremadamente limitada y no está disponible durante períodos prolongados, mientras que el acceso es relativamente mayor para las gobernaciones del sur, particularmente la gobernación de Rafah. Si bien ha habido una mejora en el acceso a la Franja de Gaza en relación con principios de octubre de 2023, incluida la apertura del Crossing de Kerem Shalom a mediados de diciembre de 2023, el acceso a la Franja de Gaza continúa fluctuando y sigue siendo insuficiente para satisfacer las necesidades básicas de la total población. Limitaciones y ataques severos contra el personal humanitario y los activos obligaron a los principales proveedores de alimentos humanitarios y otra asistencia a las gobernaciones del norte para suspender los convoyes a estas áreas, incluido el Programa Mundial de Alimentos, el 20 de febrero. 13 Desde el análisis anterior de IPC en la Franja de Gaza en diciembre de 2023, la negación de acceso aumentó significativamente, especialmente en las gobernaciones del norte. En enero de 2024, solo nueve misiones humanitarias a las gobernaciones del norte fueron facilitadas, cayendo a seis misiones en febrero. 14 Figura 1. Víctimas en la franja de Gaza reportadas por el Ministerio de Salud Palestino a partir del 14 de marzo de 2024. Fuente: Grupo de salud <br><br>  La tira de Gaza | IPC Special Brief5 Según OCHA, las limitaciones sobre la acción humanitaria en toda la Franja de Gaza incluyen ataques directos con armas explosivas en convoyes humanitarios, detención del personal humanitario, cierres de carreteras, puntos de control y bloqueos o retrasos relacionados en los principales corredores de transporte. El enjambre de convoyes humanitarios aumentó posteriormente, incluso en varios puntos críticos en toda la franja de Gaza, como inmediatamente después de cruzar Wadi Gaza en las gobernaciones del norte. Las restricciones de acceso físico limitan aún más el movimiento del tráfico humanitario y comercial, incluido el daño por carretera por el bombardeo y el tráfico de vehículos militares pesados, así como la acumulación de un estimado de 12,000 toneladas métricas de escombros que pueden tardar hasta cuatro años en despejarse por completo. 15 Restricciones de desplazamiento y movimiento. El desplazamiento continúa siendo impulsado por el conflicto. Se emitió una orden de evacuación a toda la población que reside al norte de Wadi Gaza (1,1 millones de personas) el 13 de octubre, 16, seguido de órdenes y mapas acompañantes que indican moverse hasta el sur como la gobernación de Khan Younis. 17 Después de la pausa humanitaria del 24 al 30 de noviembre de 2023, se emitieron nuevas órdenes de evacuación que cubren al menos el 30 por ciento de toda la franja de Gaza. 18 La \"zona humanitaria\" de Al-Mawasi declarada unilateralmente se anunció por primera vez el 18 de octubre de 2023, sin embargo, las agencias humanitarias no estaban de acuerdo con el establecimiento de tales zonas. 19 El área propuesta tiene servicios preexistentes limitados, con Ocha informando que \"casi no hay capacidad de refugio\". 20 Además del cierre de algunos de los principales corredores de transporte dentro de la Franja de Gaza, también se han anunciado otras restricciones de movimiento, incluida una prohibición del movimiento de las gobernaciones del sur al norte. 21 Las restricciones adicionales impuestas a las poblaciones afectan los medios de vida y el acceso a los alimentos, como una prohibición de facto sobre la pesca y el movimiento dentro de un kilómetro de la cerca fronteriza, que cubre una proporción significativa de tierras de cultivo. 22 El movimiento del ganado junto con las poblaciones desplazadas generalmente no se ha informado y el abandono del ganado es probable que sea alto. Centros colectivos. Fuente: Cluster de refugio <br><br>  La tira de Gaza | IPC Special Brief6 A medida que se emiten nuevas órdenes de evacuación junto con la continuación de los bombardeos y las operaciones terrestres, las personas desplazadas internamente (IDP) se mueven constantemente en busca de seguridad. La mayoría de ellos se han mudado al sur, en gran parte a la gobernación de Rafah. 23 La población en Rafah ha aumentado aproximadamente cinco veces como resultado, aumentando rápidamente de 276,000 pre-escalación a más de 1.3 millones a partir de febrero de 2024. Una gran proporción de la población desplazada es de gobernaciones de Gaza y North Gaza, que han visto sus La población disminuye en un 84 por ciento y un 75 por ciento respectivamente. 24 Gobernación de Rafah, que abarca más de 65 km 2, ahora alberga alrededor de 1.3 millones de personas. 25 En Rafah, hay 35 refugios de UNRWA que albergan 882,800 personas y otros 30 refugios informales que albergan 506,300 personas, 26 correspondientes a más del 30 por ciento de la población que permanece en refugios. Los refugios formales administrados por UNRWA están superpoblados con acceso severamente limitado al agua segura, saneamiento e higiene (WASH) y otros servicios. Gente en Los refugios informales enfrentan aún más dificultades para acceder a los servicios de salud, alimentos y no alimentos. La falta de disposición de artículos no alimentarios (NFIS) en asentamientos informales ha llevado a las personas a establecer refugios y tiendas improvisados, que están sujetos a inundaciones en días lluviosos, exacerbando aún más el sufrimiento de las personas desplazadas. 27 daños. La destrucción y el daño de los edificios, particularmente por el bombardeo por aire, tierra y mar, es evidente en todas las gobernaciones de la franja de Gaza. Según las recientes evaluaciones de satélite, a fines de febrero de 2024, al menos el 54 por ciento de todos los edificios en la Franja de Gaza probablemente fueron dañados o destruidos. La mayor destrucción a escala se encuentra en la gobernación de Gaza, donde se estima que más del 73 por ciento de los edificios se destruyen, seguidos por North Gaza (70 por ciento), Deir al-Balah (44 por ciento), Khan Younis (52 por ciento) y Rafah (28 por ciento ). 28 Esto ha incluido viviendas, tiendas y diversos tipos de infraestructura, como hospitales, escuelas y otros edificios públicos, así como instalaciones de infraestructura y almacenamiento de lavado, entre otros. Producción de disponibilidad de alimentos. La escalada de las hostilidades y los desplazamientos masivos ha causado escasez de alimentos y falta de disponibilidad en toda la franja de Gaza, ya que el sistema alimentario y las cadenas de valor agrícola han colapsado o sobreviven marginalmente a través del mercado informal. Una porción significativa de la tierra agrícola, que abarca huertos, invernaderos y tierras de cultivo ha sufrido una destrucción extensa. Según el UNOSAT, el porcentaje de tierras agrícolas dañadas ha aumentado del 25 por ciento al 60 por ciento, entre noviembre de 2023 y enero de 2024.29 se ha infligido un daño extenso en el sistema alimentario local, incluida la infraestructura agrícola. Más de 300 graneros para el hogar, 100 almacenes agrícolas, 46 almacenes agrícolas, 119 refugios de animales, 200 granjas, así que se han destruido más de 600 pozos utilizados para riego, entre otras instalaciones agrícolas.30 Según la evaluación de daños de la FAO de 2024, daños en febrero, daños, daños en febrero. Se encontró que Wells estaba más concentrado en las gobernaciones del norte de Gaza y Gaza; Y en algunas áreas, todos los pozos estaban dañados. Además, más del 26 por ciento (336) de todos los invernaderos han sido dañados en todas las gobernaciones. Las gobernaciones con el mapa más alto 3. Mapeo de daños de Gaza 26.02.2024. Fuente: Mapa del grupo de mapeo de daños descentralizados 4. Daño a las áreas agrícolas Mapas de análisis de imágenes - noviembre de 2023 (izquierda), diciembre de 2023 (medio) y enero de 2024 (derecha). Fuente: UNOSAT, 2023-2024 <br><br>  La tira de Gaza | El daño especial de IPC Brief7 es Gaza (55 por ciento), North Gaza (48 por ciento), Khan Younis (35 por ciento), Deir al-Balah (20 por ciento) y Rafah (16 por ciento). La gobernación de Khan Younis tenía el área más grande de invernaderos dañados (149 hectáreas), seguida de Rafah (89 hectáreas). Más del 40 por ciento (6,694 ha) de todas las tierras de cultivo se ha dañado desde el 7 de octubre, con los más altos daños en Gaza (55 por ciento, 1,941 ha), Deir al-Balah (51 por ciento, 1,408 ha), Gaza del Norte (45 por ciento , 1.402 ha), Khan Younis (33 por ciento, 1,492 ha) y Rafah (25 por ciento, 451 ha) gobernaciones. En términos de tipo de tierras de cultivo, el 41 por ciento de las tierras regadas, el 43 por ciento de los huertos y el 42 por ciento de la tierra de la lluvia han sido dañadas.31 Las hostilidades no solo han llevado a la destrucción de los activos y la infraestructura agrícolas, sino que también resultaron en el desplazamiento de las poblaciones lejos de la tierra agrícola y el acceso limitado para actividades agrícolas. Otros activos e infraestructura necesarios para la producción y distribución de alimentos también han sido destruidos o dañados muy limitados, extremadamente limitados, la funcionalidad del sistema de alimentos. Aunque alguna producción local, principalmente de verduras, sigue en curso, es muy limitada. La falta de acceso a la tierra y la destrucción de los cultivos se agravan por la falta de acceso a los insumos agrícolas esenciales (combustible, semillas, fertilizantes, pesticidas). La mayoría del ganado fue abandonado durante el desplazamiento a gran escala en octubre de 2023. El ganado restante está siendo sacrificado o vendido debido a la falta de forraje y agua o debido a la necesidad de efectivo u otros recursos. Del mismo modo, las aves de corral carecen de alimentación animal, y la disponibilidad de carne de aves y huevos se reduce en toda la tira de Gaza. La comparación entre los informes preliminares de la evaluación de pérdidas y daños de la FAO y la cifra de referencia de la Oficina Central de Estadísticas de Palestino (PCB) muestra que aproximadamente el 70 por ciento del ganado y otros animales se han perdido desde el 7 de octubre de 2024. La producción de pesca se detiene en gran medida Debido al daño de los barcos, la falta de combustible y la seguridad/acceso seguro. Todavía está ocurriendo algo de pesca, pero solo está disponible para aquellos que aún poseen equipos y tienen acceso al combustible. Las evaluaciones de seguridad alimentaria indican 32 que, debido a la falta de disponibilidad de alimentos, algunos hogares están recurriendo a comer alimentos salvajes. Estos van desde Mallow (Khebbayze en árabe) hasta fuentes de alimentos no convencionales como el animal forraje y otros alimentos inseguros. Figura 2. Descripción general del daño a la tierra agrícola e infraestructura debido al conflicto en la Franja de Gaza a partir del 15 de febrero de 2024. Fuente: FAO <br><br>  La tira de Gaza | IPC Special Brief8 Importaciones. Entre enero y septiembre de 2023, un promedio diario de 150 camiones de comida entró en la tira de Gaza. Entre el 8 de octubre de 2023 y el 9 de marzo de 2024, este número disminuyó a un promedio de 65 camiones por día 33 y la disponibilidad de productos alimenticios ha disminuido dramáticamente. Desde la escalada de las hostilidades, el número de camiones permitidos en la tira de Gaza se ha restringido severamente, reduciendo la entrada de asistencia humanitaria y evitando la entrada de bienes comerciales por completo hasta el 8 de diciembre de 2023. Desde entonces, hubo un aumento inicial en el Flujo de alimentos y productos no alimentarios, facilitados a través de la apertura de un segundo cruce fronterizo (Kerem Shalom). Sin embargo, en febrero, el flujo de productos básicos disminuyó nuevamente y ha sido intermitente desde finales de enero hasta febrero. El mes de febrero en particular vio grandes variaciones destacadas en la Figura 3. La entrada de camiones humanitarios y comerciales en Gaza se limita significativamente a las gobernaciones del sur, principalmente Rafah. Por el contrario, hay muy pocos elementos que llegan a las gobernaciones del norte y otras áreas en el resto del sur de Gaza Strip.34 OCHA estima que menos del 5 por ciento de todos los camiones de comida han llegado a los gobernados de Gaza y Gaza en las últimas cuatro semanas, mientras que el 45 por ciento permaneció en Rafah y alrededor del 50 por ciento alcanzó a Deir al-Balah y Khan Younis. Un análisis en profundidad del manifiesto de cruce fronterizo permitió generar valores de kilocalías aproximadas por camión y por unidad de análisis luego distribuida por área, utilizando la información proporcionada por OCHA y el sector de seguridad alimentaria. Esto revela que en la mayoría de los días, la cantidad de alimentos traducidos en kilocalías que ingresan en Gaza han estado extremadamente por debajo de los requisitos en las gobernaciones del norte de Gaza, y principalmente la mitad de los requisitos en Rafah. Las únicas áreas que parecen haberse beneficiado de una cantidad casi suficiente de kilocalías (aunque irregulares) están en las gobernaciones de Khan Younis y Deir al-Balah (con mayores cantidades a finales). Esto puede sugerir que la mayoría de la Figura 3. Reanálisis de camiones solo alimentos que ingresan a Gaza a través de Kerem Shalom y Rafah Border Crossing. Fuente: UNRWA Figura 4. Reanálisis de la disponibilidad de KCAL por unidad de análisis. Fuente: UNRWA, Gaza Supply and Dispatch <br><br>  La tira de Gaza | Requisitos de IPC Special Brief9 en Rafah. Basado en las entradas de camiones en la Franja de Gaza del 21 de octubre de 2023 al 3 de marzo de 2024, la proporción de kilocalías promedio por día (usando un promedio de rodamiento de 7 días) ha estado consistentemente por debajo de los requisitos diarios de kilocalorie (calculado usando datos demográficos considerando las variaciones por edad y género), con la excepción de un corto período de tiempo alrededor de mediados de enero. Una encuesta realizada por el Programa Mundial de Alimentos (WFP) 35 destacados de que los propietarios de tiendas entrevistados se enfrentan con una escasez significativa de alimentos básicos, con un 81 por ciento que indica agotamiento. Además, el 19 por ciento destacó que los alimentos disponibles son escasos y no se espera que dure más de una semana. El mercado formal se ha visto muy afectado con una cadena de suministro que no funciona y tiendas gravemente dañadas. En consecuencia, el mercado informal ha surgido. Mercados informales, proporcionan 1 o 2 tipos de alimentos (alimentos enlatados principalmente), y son suministrados por los beneficiarios de asistencia (venta o trueque). El monitoreo del mercado del PMA indica que la mayoría de los encuestados tienen acciones inferiores a 1 semana o inexistente para la gran mayoría de los productos alimenticios, con la excepción de las verduras. Todos los encuestados han agotado productos lácteos.36 A pesar de la presencia de al menos cien panaderías en el norte de Gaza, pocos pueden operar debido a desafíos significativos. El obstáculo principal es la persistente escasez de harina, otras entradas de panadería y combustible. A principios de enero, el PMA comenzó a apoyar 12 panaderías en Rafah y Deir al-Balah.37 Funcionalidad del mercado de acceso. Los mercados informales ahora dominan las transacciones de alimentos y no alimentos en la franja de Gaza, ya que los mercados formales se han derrumbado después del agotamiento de las acciones y el daño a los lugares principales de negocios. La venta y la compra se llevan a cabo principalmente en la calle junto con posibles actividades de trueque. Las personas, y grupos más particularmente vulnerables, enfrentan cada vez más riesgos de protección para acceder a los mercados con la falta de orden social y altos niveles de inseguridad alimentaria. Existe un riesgo asociado con el transporte y el transporte de alimentos en la calle, especialmente en el norte de Gaza y las gobernaciones de Gaza, donde las personas han recurrido a salir en grupos para comprar alimentos y/o transportar cuchillos para protegerse. La escasez de artículos es impulsar los precios de los alimentos y reducir el poder adquisitivo de los hogares. El índice general de precios al consumidor (IPC) fue aproximadamente 49 por ciento más alto en diciembre de 2023 en comparación con el inicio del conflicto; El IPC para alimentos y refrescos fue un 76 por ciento más alto. 38 Ayuda alimentaria. El flujo de asistencia humanitaria en y a través de la tira de Gaza sigue siendo severamente interrumpida. Entre el 1 de enero y el 12 de febrero de 2024, el 51 por ciento de las misiones de ayuda planificadas para el norte de Wadi Gaza y el 25 por ciento de las planificadas para las áreas que requieren coordinación al sur de Wadi Gaza se les negó el acceso ... 39 en febrero, la ONU y sus socios humanitarios Planeado solo 24 misiones a las áreas al norte de Gaza, de las cuales seis (25 por ciento) fueron facilitadas. Esto está en marcado contraste con enero, cuando se planearon 61 misiones al norte, con nueve (15 por ciento) facilitados. Fuente: WFP <br><br>  La tira de Gaza | IPC Special Brief10 Basado en datos de UNRWA, 41 El número máximo de camiones que ingresan diariamente tanto del Kerem Shalom como de los Cruces Rafah era de 300 (en comparación con un promedio de 500 preescalaciones diarias), aproximadamente el 70 por ciento de estos camiones transportaban alimentos o Una mezcla de alimentos y artículos no alimentarios. El 20 de febrero de 2024, WFP decidió suspender sus entregas de ayuda alimentaria al norte de Gaza como resultado del caos y la violencia. , se le negó el acceso después de una espera de tres horas en el punto de control de Wadi Gaza y luego se saqueó en su camino de regreso.43 El 7 de marzo, 11 camiones de comida del sector privado pudieron ingresar. En total, del 5 de febrero al 5 de marzo, se permitieron 10-15 camiones de comida a la gobernación de Gaza para alimentar a unas 300,000 personas (menos de 1 kg por persona durante un mes completo). Dada la propagación del conflicto, las restricciones al movimiento y el desplazamiento de la población, el espacio humanitario está disminuyendo constantemente, y la asistencia alimentaria humanitaria se está distribuyendo de manera desigual entre las áreas. Las operaciones de AirDrop of Food Aid a lo largo de la costa de la tira de Gaza comenzaron el 26 de febrero de 2024. Los airdrops consisten principalmente en comidas preparadas que no requieren métodos de cocción y son de alto valor nutricional. Sin embargo, son erráticos, a pequeña escala, cubren un área geográfica limitada y son principalmente accesibles para poblaciones ubicadas cerca de la costa, incluidas las físicamente capaces de recuperar paletas de alimentos y paquetes del mar en un contexto de disturbios civiles elevados. Las drogas aéreas sin coordinación del suelo también son peligrosas y la asistencia de caída puede atacar a los civiles, como ocurrió el 8 de marzo cuando la Figura 6. CPI de alimentos en Gaza Strip (diciembre de 2022 - diciembre de 2023). Fuente: WFP/ PCB Figura 7. Tasa de inflación (septiembre de 2023 vs. Diciembre de 2023). Fuente: WFP/ PCBS <br><br>  La tira de Gaza | IPC Special Brief11 Ocha informó que cinco civiles murieron.44 A la luz de esto, los airdrops representan una parte insignificante de la asistencia humanitaria de seguridad alimentaria en la Franja de Gaza en comparación con lo que se camina en camiones en Overland. Asistencia en efectivo. La funcionalidad de la asistencia en efectivo en la tira de Gaza es limitada. Al 15 de febrero de 2024, los actores en efectivo habían entregado asistencia en efectivo multipropósito de emergencia a más de 125,000 hogares (más de 828,000 personas) desde el inicio del conflicto.45 Según el monitoreo de distribución posterior a la distribución más reciente, 46 aproximadamente el 71 por ciento de los respondientes informó que la asistencia en efectivo recibida les ayudó a acceder a los artículos y servicios urgentes/básicos necesarios. La mayoría de los gastos fueron alimentos (89 por ciento), seguidos de medicamentos, reembolso de la deuda, productos de agua e higiene, y transporte. En Rafah, la liquidez en efectivo es un desafío importante47 debido al alto número de individuos desplazados y las dificultades logísticas que enfrentan los bancos para transferir efectivo. La mala suministro de electricidad y la conectividad también están afectando la capacidad de los proveedores de servicios financieros para hacer que el efectivo sea accesible. Figura 8. Misiones de ayuda planificadas por mes. Fuente: OCHA Figura 9A. Uso de efectivo, desde el 7 de octubre de 2023 y enero de 2024. Fuente: Grupo de trabajo en efectivo <br><br>  La tira de Gaza | IPC Special Brief12 Figura 9B. Desafíos en el uso del efectivo, desde el 7 de octubre de 2023 y enero de 2024. Fuente: Grupo de trabajo en efectivo Figura 10. Cantidad de diesel y gas doméstico importado por día. Fuente: Unrwautilización Antes de la escalada de las hostilidades, la electricidad no era confiable y solo estaba disponible durante unas pocas horas cada día. La falta de electricidad afectó negativamente todos los aspectos de la vida, incluida la seguridad de los alimentos, y hizo que sea casi imposible operar unidades de procesamiento de alimentos de manera efectiva.48 Las principales redes de agua y electricidad, los suministros de combustible y alimentos ahora están casi completamente suspendidos. Es extremadamente difícil coordinar la distribución de la ayuda y hacer que las personas sepan cómo acceder a ella y cuándo. El apagón de electricidad completo que comenzó el 11 de octubre de 2023 continúa, con solo electricidad limitada generada dentro de la tira de Gaza a partir de generadores y paneles solares. Hostilidades en el Gaza La tira continúa evitando la entrega de combustible a la planta de energía de Gaza, que sigue siendo no funcionando, y bloquea la distribución de electricidad transfronteriza.50 Esto afecta severamente todos los aspectos de la vida diaria, incluido el procesamiento y el almacenamiento de alimentos, el bombeo y la distribución de El agua potable, el tratamiento de las aguas residuales y la funcionalidad de las telecomunicaciones y los sistemas financieros. <br><br> La tira de Gaza | IPC Special Brief13 La falta de electricidad y daños a los sistemas de telecomunicaciones también ha limitado la capacidad de las poblaciones para comunicar y acceder a información como órdenes de evacuación o entrega de asistencia humanitaria. Ha habido apagones de telecomunicaciones rodantes desde el 7 de octubre, con varios que duraron alrededor de una semana. 51 no se permitió el combustible ingresar a la Franja de Gaza del 7 de octubre al 15 de noviembre de 2023. UnrWA informó que solo por el mínimo de servicios críticos en los que está involucrado, se necesitan 160,000 litros por día de combustible diesel. Este requisito mínimo, que todavía es insuficiente para una restauración completa de las operaciones humanitarias y otros servicios básicos, se ha cumplido solo alrededor del 10 por ciento de los días del 7 de octubre al 9 de marzo. No se permitió combustible para ingresar a la Franja de Gaza desde el 20 de diciembre de 2023 hasta el 7 de enero de 2024, un período de nuevas operaciones terrestres nuevas o en expansión, incluso en las gobernaciones de Deir al-Balah y Khan Younis. Del 24 de enero al 6 de marzo, se permitió que el combustible ingresara a la tira de Gaza solo en días alternativos.52 Incluso una vez dentro de la franja de Gaza, el movimiento hacia adelante de combustible diesel enfrenta los mismos desafíos extremos que otros bienes humanitarios y comerciales, con poco combustible que alcanza las gobernaciones del norte. Con respecto al combustible a North Wadi Gaza, se facilitaron dos (10 por ciento) de 21 misiones planificadas. Ambas entregas fueron facilitadas a un solo hospital, dejando a otros hospitales e instalaciones de lavado sin combustible. Para el combustible a las áreas al sur de Wadi Gaza, se facilitaron 15 (71 por ciento) de 21 misiones planificadas a áreas que requieren coordinación. Se entregaron un total de 300,600 litros. Sin embargo, a los convoyes al Hospital Nasser se les negó el acceso cinco veces seguidas. La escasez de combustible en los hospitales los obliga a cesar la mayoría de las operaciones y puede provocar muertes prevenibles. 2024 ha sido constantemente aproximadamente el 30-40 por ciento de esa cantidad previa a la escalada.55 Esto ha desafiado aún más la capacidad de la población de la franja de Gaza para cocinar alimentos a los que pueden acceder, presentando desafíos a la utilización física y biológica. A partir de enero-febrero de 2024, casi el 80 por ciento de la población en todas las gobernaciones informó haber usado leña como su combustible principal de cocción, cubriendo cualquier forma de madera disponible. Alrededor del 10-15 por ciento de la población en las gobernaciones informó que la quema de desechos como su combustible principal de cocción, mientras que casi ningún encuestado informó haber usado gas de cocción. Entre el 7 y el 10 por ciento de los encuestados informaron que no había combustible para cocinar disponible.56 Esta es una preocupación particular ya que estas poblaciones enfrentan desafíos importantes con el consumo de alimentos a los que aún pueden tener acceso, en particular la harina. La estabilidad continua conflicto y empeorando la inseguridad alimentaria aguda y el estado nutricional también contribuyen a los disturbios civiles, lo que reduce aún más la estabilidad de todas las dimensiones de seguridad alimentaria. Los disturbios civiles son un gran desafío para la entrega de asistencia humanitaria y para el personal humanitario, y obstaculiza su capacidad para llegar a las personas necesitadas, así como a los más vulnerables de acceder y hacer un uso completo de la asistencia. Las muertes recientes relacionadas con las airdrops y el enjambre de los camiones que ingresan a la Franja de Gaza son evidencia clave del nivel de desesperación y hambre aguda entre la gente de Gaza. Estos también muestran que incluso un grado mínimo de orden para facilitar el acceso a los alimentos y otros suministros esenciales, como los medicamentos, no pueden garantizarse, dada la ausencia de autoridades civiles o policías organizados. La cohesión social en Gaza es tensa, exponiendo a los más vulnerables, como los niños, particularmente aquellos que no están acompañados, mujeres, ancianos, enfermos crónicos y personas que viven con discapacidades con niveles extremos de privación de alimentos y agua. Resultados de seguridad alimentaria La encuesta de PMA más reciente se basó en los datos recopilados a través de entrevistas telefónicas asistidas por computadora (CATI) entre el 6 de diciembre de 2023 y el 19 de febrero de 2024. El número de observaciones fue: para las gobernaciones del norte de Gaza y Gaza: 104 observaciones; Para las gobernaciones de Khan Younis y Deir al-Balah: 369 observaciones; Para la gobernación de Rafah: 892 observaciones. Los hogares fueron seleccionados al azar de una lista maestra de 320,000 hogares de beneficiarios previos al conflicto de PMA que representan el 80 por ciento de la población total previa al conflicto en la franja de Gaza. En general, se seleccionaron y llamaron 10.320 hogares y llamados. De ellos, 1.365 encuestados Completó los cuestionarios (tasa de éxito del 13.3 por ciento, en línea con el 10 por ciento al 20 por ciento típico de los análisis CATI en la región), mientras que 19 (0.2 por ciento) respondió la llamada pero colgó y no la completó. El resto no respondió.57 <br><br> La tira de Gaza | IPC Special Brief14 Puntuación de consumo de alimentos (FCS). Según la encuesta, la mayoría de los hogares de la Franja de Gaza tienen un consumo inadecuado de alimentos con casi el 88 por ciento de los hogares en el norte que informa consumo de alimentos deficientes (indicativos de Fase 4 y 5 de IPC, emergencia y catástrofe) y el 9 por ciento informando el consumo límite de alimentos (indicativo de Fase 3 de IPC, crisis). Una desagregación adicional de la categoría \"pobre\" de FCS (<14) muestra que en las gobernaciones del norte de Gaza, el 36 por ciento de los encuestados ni siquiera pueden comer cereales diariamente. En Khan Younis y Deir al-Balah, alrededor del 53 por ciento de los hogares informaron un consumo deficiente y el 31 por ciento informó que el consumo límite, entre ellos, el 11 por ciento tenía un valor por debajo de 14. En Rafah, alrededor del 48 por ciento de los hogares informaron un consumo deficiente de alimentos y el 31 por ciento informó límite. El consumo del 5 por ciento tenía un valor por debajo de 14.58 en todas las gobernaciones, las brechas de consumo de alimentos son claras ya que la mayoría de los hogares no pueden consumir cereales diariamente. En el norte, el número medio de días de consumo de cereales es de 4.4 por semana, en las gobernaciones de Khan Younis y Deir al-Balah y la gobernación de Rafah, el número medio de días es 5.14 y 5.15, respectivamente. El consumo de alimentos ricos en proteínas es extremadamente bajo en el norte de Gaza a 0.33 días a la semana y poco más de un día a la semana en el resto de la tira de Gaza. Índice de estrategia de afrontamiento reducido (RCSI). Los resultados del índice de estrategias de afrontamiento reducidas indican que casi el 100 por ciento de los encuestados en la tira de Gaza se involucran en estrategias de afrontamiento extremas. El indicador evalúa la frecuencia con la que los hogares recurrieron a estrategias de afrontamiento que alteraron sus patrones de consumo, como reducir las comidas, restringir el consumo de los adultos para que los niños coman y tomando prestados alimentos, en la semana anterior para cubrir las brechas en su consumo. Escala de hambre del hogar (HHS). Se observa un aumento en la proporción de hogares que enfrentan la brecha extremas de consumo de alimentos en todas las gobernaciones analizadas en comparación con los datos de noviembre de 2023. Alrededor del 84 por ciento de los hogares en el norte de Gaza (Gaza y North Gaza) experimentaron \"hambre muy severa\", indicativa de la fase 5 de IPC (catástrofe), mientras que el 8 por ciento de los hogares informó \"hambre severa\", indicativa de la fase 4 de IPC (emergencia). En comparación con la ronda de encuesta anterior, el deterioro ha sido significativo. En noviembre, la proporción de hogares con \"hambre muy severa\" se estimó en un 40 por ciento que mostraba una duplicación de los hogares que enfrentan brechas de consumo de alimentos extremas que indicaban la fase 5 de IPC (catástrofe). En las gobernaciones de Deir al-Balah y Khan Younis, el 57 por ciento de los hogares informaron haber experimentado \"hambre muy severa\", mientras que el 24 por ciento informó experimentar \"hambre severa\", en comparación con noviembre de 2023, cuando solo el 22 por ciento de los hogares enfrentó \"hambre muy severa\". En Rafah, los hogares de proporción, según los informes, experimentaban \"hambre muy severa\" fue del 56 por ciento y el 21 por ciento que informaba a un afrontamiento de medios de vida \"hambre severa\" .59. Se recopiló alguna evidencia indirecta sobre los mecanismos de afrontamiento de medios de vida centrados en estrategias de emergencia contextualizadas para las condiciones muy específicas de Gaza. Los datos indican el mayor uso de estrategias de afrontamiento extremas en el norte, con el 18 por ciento de los hogares que informaron que intercambiaron/intercambiaron ropa para alimentos, mientras que el 12 por ciento informó haber mendigado por los alimentos. Como se estima que el 3 por ciento informó la eliminación debido a la falta de alimentos, y el 18 por ciento informó que recolectaron alimentos salvajes. Alrededor del 23 por ciento informó saquear alimentos de escombros, y el 74 por ciento indicó que buscaban alimentos fuera de su refugio, enfrentando riesgos de seguridad potenciales. En Deir al-Balah y Khan Younis, las proporciones reportadas fueron similares: el 24 por ciento de los hogares informaron que intercambiaron/intercambiaron ropa para alimentos, y en Rafah la proporción fue del 27 por ciento. Alrededor del 7 por ciento en Khan Younis, Deir al-Balah y Rafah Governorates informaron haber rogado por los alimentos. Se estima que el 1.8 por ciento informó la eliminación debido a la falta de alimentos y el 15 por ciento recolectando alimentos salvajes. Alrededor del 5 por ciento en las gobernaciones de Khan Younis y Deir al-Balah, y el 6 por ciento en la gobernación de Rafah informaron saquear alimentos de escombros. Finalmente, el 65 por ciento de los hogares en las gobernaciones de Deir al-Balah y Khan Younis, y el 59 por ciento en la gobernación de Rafah informaron que buscaban alimentos fuera de su refugio enfrentando riesgos de seguridad potenciales. La encuesta detectó un alto nivel de estrategias no aplicables, lo que podría indicar el agotamiento puro de estos mecanismos de afrontamiento. Análisis de resultados de enfoque de economía doméstica (HEA) (OA): Pe Sets Net puso a disposición el análisis preliminar de resultados de HEA para este análisis de IPC. Para las gobernaciones del norte (North Gaza y el área urbana de Gaza), para el período de febrero a agosto de 2024, se espera que todas las categorías de grupos de riqueza que viven en estas gobernaciones enfrenten un alto nivel de déficit de supervivencia (DE), indicativos de una fase 5 de IPC (catástrofe). El SD se calcula en comparación con un umbral de supervivencia definido como la cantidad de ingresos de alimentos y efectivo que los hogares necesitan para cumplir con los 2,100 kcal por día por persona. Esto también incluye el costo de preparar y consumir alimentos más cualquier gasto en efectivo en agua para el consumo humano.60 La única excepción en estos resultados aparece para el grupo de riqueza Better Off (Bo) que vive en la zona de medios de vida Gaza (SAG) semi agricultura con medios de vida con medios de vida. Más relacionado con las ventas de cultivos, las ventas de ganado o el trabajo por cuenta propia, que experimentará SD indicativa de una fase 4 de IPC (emergencia), al límite de una Fase 5 de IPC (catástrofe). Para el sur de Gaza, el nivel de déficit para el período proyectado de abril a agosto de 2024 para los hogares que viven en áreas urbanas (zona de medios de vida Urb), será indicativo de una fase 5 de IPC (catástrofe). Para los hogares que viven en esta gobernación con medios de vida más relacionados con el trabajo agrícola, las ventas de cultivos y ganado o el trabajo por cuenta propia, (zona de medios de vida), que representan una pequeña porción de la población que vive en esta gobernación: los muy pobres y los pobres Los grupos de riqueza enfrentarán SD indicativos de un IPC <br><br> La tira de Gaza | IPC Special Brief15 Figura 11. Resumen de los indicadores de resultados de seguridad alimentaria. Fuente: WFP/ MEYS NetPhase 4 (emergencia). Las categorías Middle y Better Off no enfrentarán ningún SD o déficit de protección de medios de vida. Este último déficit se calcula en comparación con una canasta de protección de medios de vida que incluye todas las fuentes de alimentos e ingresos necesarios para que los hogares mantengan sus medios de vida locales. Lente de género. La inseguridad alimentaria tiene un impacto multidimensional en las mujeres, ya que no solo se relaciona con el acceso desigual a la distribución, el consumo y el control sobre los alimentos, sino que también tiene riesgos de salud y seguridad a largo plazo. Los datos de las mujeres de la ONU muestran que la escalada en la inseguridad alimentaria también ha aumentado la vulnerabilidad de las mujeres a la inseguridad alimentaria. Más de 4 de cada 5 mujeres (84 por ciento) entrevistadas por las mujeres de la ONU informan que su familia come la mitad o menos de los alimentos que solían antes de que comenzara el conflicto, y las madres y las mujeres adultas son las encargadas de obtener alimentos, pero comiendo al final, al final. Menos y menos que todos los demás. Además, 4 de cada 5 mujeres (84 por ciento) en Gaza indican que al menos uno de los miembros de su familia tuvo que omitir las comidas durante la semana pasada. En el 95 por ciento de esos casos, las madres son las que van sin comida, saltando al menos una comida para alimentar a sus hijos. Casi 9 de cada 10 mujeres (87 por ciento) informan encontrar más difícil acceder a los alimentos que los hombres. Algunas mujeres ahora recurren a mecanismos de afrontamiento extremos, como la eliminación de alimentos debajo de los escombros o en los contenedores de basura. <br><br> La tira de Gaza | IPC Special Brief16area Gobernación % del total de Gaza Popotobloburb LZ SAG LZ % del HHS de gobernación con espacios KCAL indicativos de IPC 5 % del área (norte/sur) con espacios de KCAL que indican el 5 % de población de IPC en el LZ (URB) muy pobre (muy pobre (muy pobre (pobre (URB) muy pobre (muy pobre (muy pobre (URB) muy pobre ( 24%de la población de LZ) déficit de supervivencia (DE), fase IPC indicativa pobre (33%) SD, fase IPC indicativa media (41%) SD, fase IPC indicativa mejor (4%) SD, fase IPC indicativa%estimado de%de de Población en la LZ (SAG) Muy pobre (32%) SD, fase IPC indicativa Pobre (37%) SD, fase IPC indicativa Media (25%) SD, fase IPC indicativa mejor (7%) SD, escenario indicativo de fase IPC 1 (febrero - agosto de 2024) Escenario 1 (febrero - agosto de 2024) Northern Gaza North Gaza5%100%85%, Fase 585%, Fase 587%, Fase 555%, Fase 50%N/A N/A N/A N/A///////A Un 100,0%GAZA5%94%85%, Fase 585%, Fase 587%, Fase 555%, Fase 56%86%, Fase 587%, Fase 584%, Fase 549%, Fase 4100%Southern Gaza Deir Al Balah (o Gaza medio) 10% 99% N/A N/A N/A N/A 1% N/A N/A N/A N/ATO Se inferirá para inferirse en función de los supuestos de Khan Younis y Deir Al Balah y la convergencia de otros datos que se convierten y en qué medida las condiciones se asemejan a Rafah vs. Northern Gazakhan Younis21% 99% N/A N/A N/A N/A 1% N/A N/A N/A N/ATO Se inferen Rafah59% 97% 33% Deficito de supervivencia, Fase 432% Deficito de supervivencia de supervivencia , Fase 445% de déficit de supervivencia, fase 427% de déficit de supervivencia, fase 43% 13% de déficit de supervivencia, 100% de déficit de procedimiento de capuchas, déficit de supervivencia de fase 30%, 89% de déficit de procedimiento de campanas, fase 30% de fase 30% Supervivencia/ Livali - Déficit de la procedimiento de capuchas, Fase 10% de supervivencia/ Liverni - Déficit de la Protaja de campanas, Fase 10,0% Escenario 2 (abril - agosto de 2024) Escenario 2 (abril - agosto de 2024) Simulación - Invasión Rafah 59% 97% 67% 64% 63% 54% 3% 42% 31% 0% 0% Fase 5 Fase 5 Fase 5 Fase 5 Fase 4 Fase 4 Fase 1 1 <br><br> La tira de Gaza | IPC Special Brief17 Situación nutricional Ingesta inadecuada Dietética Según la vulnerabilidad nutricional y el análisis de la situación realizado por El grupo de nutrición global en diciembre de 2023-enero de 2024,61 en North Gaza, el 98 por ciento de los niños (47 observaciones) incluidos en el análisis habían consumido dos o menos grupos de alimentos en las 24 horas anteriores a la encuesta. Entre los principales grupos de alimentos informados, se mencionó la leche materna para 39 niños (83 por ciento) y huevos para 17 (36 por ciento). El consumo de todos los otros grupos de alimentos, como legumbres, vitamina A, frutas y verduras ricas, otras verduras, granos, carne y productos lácteos, había desaparecido casi por completo de su dieta diaria, lo que indica una situación extremadamente preocupante en términos de calidad de la dieta. El 95 por ciento de las mujeres embarazadas y de lactancia habían consumido dos o menos grupos de alimentos el día anterior. Los principales grupos de alimentos mencionados eran vegetales, granos y huevos no vitamínicos. Esta situación destaca la ingesta críticamente insuficiente de micronutrientes antes y durante el embarazo y la lactancia materna, lo que puede afectar tanto a las mujeres como al desarrollo de sus bebés. En Khan Younis, el 90 por ciento de los niños pequeños y las mujeres embarazadas y lactantes consumieron dos grupos de alimentos o menos en las últimas 24 horas. Para los niños pequeños, los grupos de alimentos mencionados con mayor frecuencia eran la leche materna y los huevos, mientras que los granos, legumbres y huevos fueron los grupos de alimentos mencionados con mayor frecuencia para mujeres embarazadas y amamantadas. En Deir al-Balah, el 86 por ciento de los niños pequeños habían comido dos o menos grupos de alimentos durante el día antes de la encuesta, mientras que solo el 3 por ciento había consumido cinco grupos de alimentos. Los grupos de alimentos más consumidos eran la leche materna, seguido de huevos y granos. Entre las mujeres embarazadas y amamantadas, el 67 por ciento consumió solo un grupo de alimentos el día que precedió a la encuesta, mientras que el 26 por ciento consumió dos grupos de alimentos. Los pulsos, granos y otras verduras fueron los grupos de alimentos mencionados con mayor frecuencia por los encuestados. En Rafah, el 88 por ciento (UNICEF): el 89 por ciento (CATI) de los niños pequeños había consumido dos o menos grupos de alimentos en las últimas 24 horas, la leche materna, los huevos y los granos fueron los principales grupos de alimentos consumidos por los niños pequeños. Solo el 3 por ciento había comido más de dos grupos de alimentos en las últimas 24 horas. Las prácticas de alimentación de niños y niños pequeños se enfrentan el estatus nutricional deteriorado si las madres no pueden amamantar debido al estrés, la mala salud mental y/ o la privacidad inadecuada de la lactancia materna, y la falta de asesoramiento y apoyo por parte de los proveedores de atención médica.62 Además, la alta prevalencia de conflictos de conflictos El uso de fórmula entre los gazanes (58 por ciento entre los bebés menores de seis meses) plantea preocupaciones con respecto a posibles interrupciones del suministro. En malas condiciones de lavado, mantener el agua de la fórmula, las tetinas y las botellas estériles es muy desafiante. Estas interrupciones pueden provocar una mayor incidencia de diarrea y otras enfermedades infecciosas, las cuales exacerban aún más la desnutrición. Se proyecta que la prevalencia de la lactancia materna exclusiva promediará entre el 25 y el 35 por ciento bajo un escenario de alto el fuego (inferior a la línea de base previa al conflicto del 42 por ciento, lo que refleja las interrupciones continuas que incluyen el hacinamiento y la salud mental empeorada), cayendo al 20 por ciento al 30 por ciento bajo Un escenario de status quo y del 5 por ciento al 15 por ciento bajo el escenario de escalada. Estas interrupciones tienen consecuencias duraderas en la salud infantil y infantil. Según las entrevistas que WFP realizó con ocho informantes clave (se realizaron cuatro entrevistas el 11 de enero, y las entrevistas restantes se realizaron del 22-23 de enero), prevalecen la pérdida de peso generalizada, las enfermedades y la desnutrición debido a los suministros de alimentos insuficientes, intensificando la salud de la salud. Crisis en la Franja de Gaza.63 Salud Ahora solo hay cuatro hospitales y dos clínicas restantes en la gobernación de Gaza y dos hospitales y dos clínicas en North Gaza. Todos ellos operan a un nivel muy bajo y la información sobre el estado de salud de los niños menores de cinco años está cerca de ausente. La encuesta realizada no alcanzó una muestra mínima que permitiera la explotación de la información. En las gobernaciones de Khan Younis y Deir al-Balah, según la vulnerabilidad nutricional y el análisis de la situación, más del 97 por ciento de los niños menores de cinco años informaron haber tenido una o más enfermedades en las últimas dos semanas. El 56 por ciento de los niños menores de cinco años habían experimentado infecciones respiratorias agudas en las últimas dos semanas, el 70.5 por ciento había experimentado diarrea y el 82.3 por ciento había tenido fiebre. Esto muestra las condiciones de salud extremadamente críticas que enfrentan los niños, exponiéndolos al deterioro nutricional de alto riesgo. Tendencias de la OMS corroboran estos hallazgos, mostrando un aumento del 55 por ciento en los casos de diarrea en niños menores de cinco años entre noviembre-diciembre de 2023. Mientras que los tres hospitales en la gobernación de Deir al-Balah todavía estaban operativos a fines de noviembre, nueve de los 16 salud primarios de la salud primaria Los centros de atención (PHCC) ya no funcionaban, lo que impidió seriamente el acceso a los servicios de salud. En promedio, 0.49 litros de agua potable <br><br> La tira de Gaza | IPC Special Brief18 estaba disponible por persona por día en el hogares encuestados, que están lejos del estándar humanitario mínimo (2L/ persona/ día) .35 La escala de necesidades es asombrosa con el 100 por ciento de los 49 hogares que necesitan alimentos e artículos de higiene, el 78 por ciento que necesita agua, 69 por ciento refugio y 65 por ciento de asistencia para la salud. En Rafah, la vulnerabilidad nutricional y el análisis de la situación también muestran condiciones de salud extremas con casi el 93 por ciento de los niños menores de cinco años que tienen una o más enfermedad en las últimas dos semanas, el 79 por ciento había tenido fiebre y el 56 por ciento había experimentado vómitos. El nivel de diarrea es extremadamente crítico con el 70 por ciento de los niños menores de cinco años que han tenido un episodio en las últimas dos semanas, y se han tenido casi el 60 por ciento de ARI (infección respiratoria aguda) .64 desde mediados de octubre, 388,200 casos de infecciones respiratorias agudas Registrado, junto con 246,000 casos de diarrea y 3,300 casos de diarrea sangrienta, 84,000 casos de erupciones cutáneas, 12,000 casos de ictericia aguda (incluida la hepatitis confirmada a) .65 según OCHA, 1.9 millones de desventajas enfrentan un alto riesgo de enfermedad comunicable debido de sitios de IDP y falta de acceso al saneamiento adecuado del agua e instalaciones de higiene.66 En Gaza, los casos de hepatitis A se han confirmado en enero de 2024 y quienes advirtieron que las condiciones de vida inhumanas permitirán que la hepatitis A continúe extendiéndose.67 Funcionalidad del sistema de salud. En febrero de 2024, los ataques contra las instalaciones de atención médica, la infraestructura y los servicios continuaron, lo que resulta en el 58 por ciento de los hospitales no funcionan en la Franja de Gaza, especialmente en las gobernaciones del norte (el 75 por ciento de los hospitales que no funcionan). Según el grupo de salud, a partir del 5 de marzo de 2024, solo 2 hospitales ni centros de atención primaria de salud funcionaban completamente; 14 hospitales y 20 centros de atención primaria de salud funcionaban parcialmente; mientras que 23 hospitales y 62 centros de salud primarios no funcionaban. Solo 141 puntos médicos en refugios estaban disponibles, mientras que 264 refugios informales, públicos y de UNRWA no tenían un centro médico disponible.68 En las gobernaciones del norte, los hospitales han ofrecido servicios limitados de maternidad, trauma, cirugía y atención de emergencia. También enfrentan desafíos como la escasez de personal médico, que incluyen cirujanos especializados, neurocirujanos y personal de cuidados intensivos, así como la falta de suministros médicos, y tienen una necesidad urgente de combustible, alimentos y agua potable.69 En Deir Al -Segala y Khan Younis, según OCHA, desde enero de 2024, tres hospitales -Al Aqsa, Nasser y Gaza European -corrían el riesgo de cierre debido a la emisión de órdenes de evacuación en áreas adyacentes y la realización continua de las hostilidades cercanas. En Rafah, 5 hospitales siguen funcionando. La afluencia de desplazados internos migrando a Rafah ha abrumado la disponibilidad de la cama en los hospitales, lo que lleva a una capacidad insuficiente para satisfacer las necesidades de atención médica de la población. También existe una gran necesidad de servicios de salud primaria en refugios informales que albergan desplazados internos. El asado continuo en torno a algunos hospitales está afectando significativamente su capacidad de gestión de casos. Referir pacientes fuera de Gaza sigue siendo un desafío, ya que la lista de espera continúa creciendo.70 Además, las personas no pueden acceder de manera efectiva a la atención médica debido a la falta de equipos y reactivos de laboratorio necesarios para un diagnóstico y pruebas precisos.71 El riesgo para la salud pública se intensifica debido a una escasez aguda de materiales de higiene e infraestructura de saneamiento adecuada. Los informes anecdóticos persistentes de los casos de hepatitis A en Gaza, según lo registrado por UNRWA y el grupo de salud, destacan las preocupaciones en curso. El acceso limitado a las instalaciones de lavado adecuadas está obstaculizando la prevención de enfermedades. El alto número de cirugías y procedimientos ha llevado a una mayor demanda de medicamentos anestésicos y analgésicos que son escasos. La sangre y los productos sanguíneos en los hospitales son necesarios para emergencias y procedimientos médicos para garantizar que los pacientes reciban transfusiones oportunas.72 Figura 1. Fuente de vigilancia de la enfermedad de Gaza: OMS, Grupo de salud <br><br>  La tira de Gaza | Las existencias de medicamentos IPC Special Brief19 UNRWA continúan disminuyendo, con alrededor de 15 días de suministro restante en general y una semana de suministro de insulina; Algunos artículos pueden agotarse antes en función de las necesidades en los refugios. Por lo tanto, existe una necesidad urgente de reabastecer los suministros médicos dado el agotamiento de las acciones en el mercado local. Las existencias de combustible y medicamentos continúan corriendo el riesgo de que el agotamiento detenga las operaciones de UNRWA en los centros de salud. Los medicamentos esenciales y otros suministros médicos críticos siguen siendo difíciles de llevar a la tira de Gaza debido al control estricto de los artículos supuestamente de doble uso en los cruces fronterizos y desafíos más amplios con la importación de medicamentos controlados. A medida que los servicios de salud básicos y especializados en Gaza continúan deteriorándose, se espera un aumento en exceso de muerte debido a lesiones traumáticas que de otro modo serían sobrevivientes con la atención oportuna y apropiada. En diciembre de 2023, UNICEF entregó 962,550 dosis de Vacunas esenciales, incluso para sarampión, neumonía y polio. La apertura de los centros de estabilización para casos de desnutrición aguda con complicaciones médicas también se planifica especialmente en TAL, ya que Sultan (Rafah) y otro en uno de los hospitales de campo.73 Inseguridad mayor y un acceso limitado a las instalaciones de salud continúan presentando grandes desafíos para que los socios respondan y respondan y respondan Las operaciones de los socios continúan afectadas negativamente por el desplazamiento del personal, el estrés social y los desafíos de telecomunicaciones.74 El agua, el saneamiento y la higiene antes de la escalada de las hostilidades, la mayoría del suministro de agua en la Franja de Gaza provenía de fuentes de agua subterránea y el resto (alrededor del 20 por ciento) de las plantas de desalinización y las tuberías transfronterizas. El exceso de bombeo de agua subterránea en Palestina condujo a una severa contaminación del agua y salinización, especialmente en la tira de Gaza. Más del 97 por ciento del agua bombeada del acuífero costero en la tira de Gaza no cumplió con los estándares de calidad del agua establecidos por la OMS (PCB y PWA, 2021) .75 Figura 13. Funcionalidad del sistema de salud. Fuente: OMS, Daño en el grupo de salud para lavar la facilitación de la instalación de la instalación de agua% de las instalaciones de alcantarillado% de las instalaciones de agua% de las cosechas y las instalaciones de agua destruidas 9 68 77 7% 14% 13% Daño severo 23 64 87 19% 14% 15% Daño moderado 36 131 167 30% 28% 28% Daño posible 16 51 67 13% 11% 11% Sin daños visibles 38 156 194 31% 33% 33% Total 122 470 592 Figura 14. Instalaciones de lavado dañadas, febrero de 2024. Fuente: Cúmulo de lavado <br><br> La tira de Gaza | Los niveles de nitrato Special Brief20 de IPC ya excedieron los 150 mg/litro en la mayoría de las áreas de la Franja de Gaza, lo que hizo que el agua no se deba a los retractores, dado el límite aceptable de la Organización Mundial de la Salud (OMS) de 50 mg/litro. En 2019, la asignación diaria de agua per cápita para fines domésticos fue de 77 litros/ capita en la franja de Gaza.77 Tomando el alto porcentaje de contaminación del agua en la tira de Gaza y calculando la cantidad de agua adecuada para el uso humano, la participación per cápita El agua dulce era de 22.4 litros por día.78 Daño a las instalaciones de lavado. Según las evaluaciones de daños por satélite en la infraestructura de lavado con fecha del 21 de febrero, el 79 13 por ciento de todas las instalaciones de aguas residuales y agua se han destruido (7 por ciento y 14 por ciento respectivamente), mientras que en total se han destruido o dañado más del 56 por ciento (13 por ciento y 34 porcentaje respectivamente). Se evalúa que otro 11 por ciento tiene un posible daño. En general, esta evaluación identifica 77 instalaciones destruidas y 254 instalaciones dañadas, con otras 67 instalaciones con posibles daños. Las gobernaciones del norte de Gaza y Gaza tienen la mayor concentración de infraestructura dañada o destruida reportada. La funcionalidad o acceso a las 194 instalaciones (38 y 156 respectivamente) que se encontraron sin daños visibles es condicional para el acceso a combustible y repuestos, que tienen un suministro muy limitado, así como la disponibilidad de técnicos y el acceso a áreas con estos activos. Se espera que el acceso combinado dañado y condicional a la infraestructura de lavado restante tenga un profundo impacto en la disponibilidad de agua, calidad del agua y presencia de agua insegura o contaminantes para poblaciones en estas áreas. Disponibilidad de agua y agua potable. La disponibilidad de agua sigue siendo una preocupación importante en la tira de Gaza. En febrero de 2024, el agua producida de todas las fuentes de agua en Gaza representaba solo el 5.7 por ciento de los niveles de producción de pre-escalación. informado como destruido y 93 como moderadamente a dañado severamente.81 aún según OCHA, solo una de las tres tuberías de agua transfronteriza está funcionando, funcionando al 47 por ciento de su capacidad. Los planes para reparar las tuberías que no funcionan enfrentan desafíos en términos de acceso, comunicación o coordinación de reparación teniendo en cuenta el contexto actual. La pequeña planta de desalinización del Emirato Árabe Unido ubicada en el lado egipcio de Rafah, opera a plena capacidad, proporcionando 2.400 metros cúbicos por día, luego de la construcción de una línea de transmisión de 3 kilómetros. Además, solo dos de las tres plantas principales de desalinización del agua son parcialmente funcionales, principalmente en las gobernaciones del sur.82 La calidad del agua parece baja debido a la falta de instalaciones de procesamiento u otra forma de contaminación. Según otro estudio (tamaño de muestra de 1.200 personas) 83 realizado en la tira de Gaza en febrero de 2024, el acceso al agua para beber, bañarse y limpiando, se estima en 1,5 litros por persona por día en comparación con la cantidad mínima de agua requerida para la supervivencia según los estándares de la esfera internacional. Resultados similares de la evaluación rápida del clúster de lavado realizado en 41 sitios indican un valor medio de 2 litros por persona por día.84 La producción y distribución de agua es un proceso intensivo de combustible y la asignación general de combustible de lavado Actualmente es de 30,000 litros por día. Del 24 de enero al 4 de marzo, el sector de lavado en la tira de Gaza representó el 30 por ciento al 60 por ciento del mapa 5. Instalaciones de lavado dañadas, febrero de 2024. Fuente: Clúster de lavado <br><br>  La tira de Gaza | IPC Special Brief21 de todo el combustible que ingresa a la Franja de Gaza, con limitaciones en la entrada de combustible diesel, un impedimento importante para cumplir con los requisitos mínimos de agua en toda la franja de Gaza, especialmente en las gobernaciones del norte.85 En las gobernaciones del norte, el suministro de agua sigue siendo limitado y sin acceso a Se ha informado agua limpia.86 Según OCHA, a partir del 12 de enero de 2024, la combinación de transporte de agua, agua de la planta de desalinización funcional y la restauración de una de las tres líneas principales de suministro de agua el 30 de diciembre de 2023, ha producido solo El siete por ciento de la producción de agua en Gaza, en comparación con el suministro anterior a octubre de 2023.87 en la gobernación de Rafah, según la evaluación rápida del clúster de Wash, la mayoría de los sitios dependen principalmente de el transporte de agua y el agua en los sitios dispersos y los centros colectivos confíe más en pozos.88 Más de la mitad de los sitios proporcionan agua que no es segura para beber (67 por ciento en centros colectivos) y solo el 12 por ciento puede proporcionar tratamiento de agua en la fuente. Según el estudio Euromed, en la gobernación de Rafah de la cantidad mínima de agua de 15 litros al día requerida según el estándar de la esfera, solo 8 litros están disponibles en promedio en todos los sitios (3 litros en centros colectivos), con una mediana de 2 litros por por cada persona por día, lo que indica un alto nivel de disparidades entre los sitios. Higiene. Según el grupo Wash, en Rafah, el 61 por ciento de los sitios en centros colectivos y el 71 por ciento en sitios dispersos no tienen ducha 89 y el número promedio de duchas por persona es de aproximadamente 3.500 en centros colectivos y 1.050 en sitios dispersos. El acceso y la protección de la mayoría de la población vulnerable también es de gran preocupación, ya que solo el 12 por ciento de las duchas son accesibles para las personas que viven con discapacidades y solo el 24 por ciento de los sitios que tienen duchas separadas para mujeres (14 por ciento en centros colectivos). Figura 15. Cantidad y tipo de fuentes de agua por sitio. Fuente: Wash Cluster <br><br>  La tira de Gaza | IPC Special Brief22 Un NRC Evalatment90 realizado en nueve refugios en Rafah también declaró que cada ubicación evaluada había reportado casos de \"hepatitis A, gastroenteritis, diarrea, viruela, piojos, [y] influenza\". Manejo de residuos sólidos. En términos de gestión de residuos, la mayoría de los sistemas de tratamiento de aguas residuales han sido suspendidas y no funcionando desde noviembre de 2023, debido a daños, falta de combustible/suministro El problema crucial antes de la escalada, la última actualización de UNRWA del 16 de enero establece que la gestión de residuos sólidos continúa en las gobernaciones de Rafah y Khan Younis y en parte en la gobernación de Deir al-Balah, donde aproximadamente 45 cargas de camiones se transfirieron a sitios temporales.92 Sin embargo, según con El grupo de lavado, 93 93 por ciento de los sitios (89 por ciento en centros colectivos y 100 por ciento en sitios dispersos) tienen algún tipo de desechos visibles, principalmente residuos o basura sólidos y el 68 por ciento de todos los sitios presentan áreas de vertido informales o no controladas. La acumulación de decenas de miles de toneladas de residuos sólidos en las calles, alrededor de hospitales, refugios de desplazados internos y varios sitios de volcado aleatorios, representan altos riesgos para la salud pública. El municipio de Gaza también estima que aproximadamente 50,000 toneladas de residuos sólidos permanecen sin administrar.94 Figura 16. Cantidad y tipo de fuentes de agua por sitio. Fuente: Cúmulo de lavado Figura 17. Gestión de residuos. Fuente: Wash Cluster <br><br>  La tira de Gaza | IPC Special Brief23 Saneation. La situación de saneamiento continúa deteriorándose y sigue siendo un problema importante en todas las gobernaciones. A pesar de los esfuerzos significativos de UNICEF y sus socios para construir letrinas familiares, la cobertura de saneamiento sigue siendo muy baja y los esfuerzos para aumentar la cobertura se ven obstaculizados por la falta de cemento y otros materiales de construcción, incluso debido a las limitaciones en la entrada de elementos considerados de doble uso en el doble uso. la tira de Gaza.95 Con plantas de tratamiento de aguas residuales que no funcionan y muchas instalaciones de aguas residuales destruidas, especialmente en la ciudad de Gaza, las inundaciones han sido un gran peligro para la salud durante el período lluvioso, ya que las mezclas de agua de inundación con aguas residuales no tratadas en áreas urbanas con poblaciones desplazadas densas.96 Esto se agrava aún más por la escasez duradera de combustible, lo que impide el funcionamiento de las estaciones de alcantarillado restantes y las plantas de tratamiento de aguas residuales. Según el grupo Wash, también existe una preocupación creciente sobre el potencial de inundaciones adicionales de lagunas de recolección de agua de lluvia ya contaminadas, particularmente si se intensifica la lluvia. Esta situación plantea una amenaza crítica tanto para el medio ambiente como para la salud pública.97 A principios de 2023, UNICEF informó que “insuficiente suministro de agua de forma segura a los hogares, saneamiento deficiente, lavado público limitado Los servicios y el riesgo de inundaciones exponen 1.36 millones de palestinos a los riesgos de enfermedades relacionadas con el agua ”.98 La situación se ve exacerbada por el acceso continuo restringido a los suministros y servicios de saneamiento esenciales en Gaza.99 La incapacidad de transportar suficiente combustible a la franja de Gaza, y especialmente a las gobernaciones del norte, también agrava significativamente los desafíos que enfrentan la respuesta de lavado.100 Una evaluación rápida de los sitios de desplazamiento, incluidos los sitios dispersos y los centros colectivos, en la gobernación de Rafah fue realizada por el grupo de WASH en febrero de 2024.101 63 por ciento de los sitios de asistentes, según los informes, había Acceso a una conexión de alcantarillado (78 por ciento en centros colectivos y 36 por ciento en sitios dispersos). Pocos sitios informaron que usaron cubos/bolsas de plástico, al ras para abrir un drenaje, tanque séptico o al ras hacia otro lugar como un centro de saneamiento. La mediana del número de personas por inodoro en todos los sitios fue de 341, aunque 994 en centros colectivos y 57 en sitios dispersos. El 80 por ciento de los 41 sitios tenían letrinas no funcionales (74 por ciento en centros colectivos y 93 por ciento en sitios dispersos). Solo el 15 por ciento de los sitios tenían instalaciones de lavado de manos cerca de letrinas. El 24 por ciento de los sitios evaluados ofrecían acceso seguro y privado de letrinas y el 51 por ciento tenía instalaciones separadas para hombres y mujeres. Las instalaciones de saneamiento en centros colectivos y sitios informales están superpoblados también debido al alto número de poblaciones desplazadas. Según UNRWA, en promedio, hay 1,109 desplazados por inodoro en refugios en la gobernación de Rafah, 619 desplazamientos por inodoro en refugios en la gobernación de Deir al-Balah y 1,349 desplazamientos por inodoro en la gobernación de Khan Younis.102 UNSWA también informa que hay que hay en menos 486 personas por inodoro en refugios de UNRWA en la gobernación de Rafah.103 Figura 18. Cantidades de saneamiento. Fuente: Wash Cluster <br><br>  La tira de Gaza | IPC Special Brief24 Figura 19. Instalaciones de saneamiento. Fuente: Resumen del grupo de lavado de los impulsores de desnutrición aguda De acuerdo con el estudio de vulnerabilidad de nutrición, 104 realizados por el grupo de nutrición global, más del 90 por ciento de los niños de 6 a 23 meses y las mujeres embarazadas y lactantes están comiendo dos o menos grupos de alimentos cada día, a menudo los del valor nutricional más bajo. Al menos el 90 por ciento de los niños menores de cinco años han tenido al menos una enfermedad infecciosa, y el 70 por ciento había tenido diarrea en las dos semanas anteriores. Contra un estándar mínimo de 15 litros por persona, el 81 por ciento de los hogares carecen de agua segura y limpia, con un acceso diario promedio de los hogares al agua, según los informes, menos de un litro por persona por día. Esta extrema falta de acceso seguro al agua es especialmente preocupante para el mayor número de bebés que ahora dependen de la fórmula infantil que antes de la escalada más reciente. La baja disponibilidad y acceso de agua limpia expone aún más a los niños pequeños a la infección y posteriormente la desnutrición. Figura 20: Conductores de desnutrición aguda. Fuente: Global Nutrition Cluster <br><br>  La tira de Gaza | Resultados nutricionales de IPC Special Brief25 Hay datos muy limitados sobre la desnutrición aguda disponible en Gaza desde el inicio del conflicto el 7 de octubre de 2023. Los únicos datos disponibles sobre la desnutrición aguda a partir del 9 de marzo de 2024 provienen de la circunferencia del brazo de mediados ) Proyecciones realizadas en las tres unidades de análisis AFI IPC, es decir, gobernaciones del norte, media y sur. Mientras que algunas proyecciones incluyeron niños de 6 a 59 meses, otros solo medían casi exclusivamente niños entre 6 y 23 meses de edad. Además, aunque algunas proyecciones contenían datos individuales de MUAC y edad, otras solo tenían datos MUAC en nivel agregado. De los datos de detección disponibles para el análisis, un conjunto solo incluía 45 niños y, por lo tanto, no se consideró en el análisis. Los conjuntos de datos de detección restantes se analizaron de la siguiente manera: Figura 21. Metadatos, resultados de detección de MUAC. Fuente: Varios, el análisis realizado por el equipo inteligente global para cada detección que contenía solo datos de MUAC agregados sobre niños de 6 a 59 meses, primero, se calcularon estimaciones de prevalencia no ponderadas para los siguientes grupos de edad: (i) 6-59 meses, (II ) 6-23 meses, y (iii) 24-59 meses. En segundo lugar, la prevalencia ponderada de MUAC entre los niños entre 6 y 59 meses se calculó a partir de las estimaciones de prevalencia no ponderadas de los niños de 6 a 3-23 meses y 24-59 meses aplicando pesos de 0.33 y 0.66,105 respectivamente. Finalmente, las estimaciones de prevalencia ponderadas de 6-59 meses se compararon con la tabla de referencia de desnutrición aguda de IPC (IPC AMN) y se determinaron las fases de AMN IPC. Para cada detección que solo contenía datos de MUAC agregados sobre niños de 6 a 3 meses, la prevalencia de niños MUAC entre 23 y 59 meses y la prevalencia ponderada de MUAC entre los niños de 6 a 59 meses se estimó utilizando el siguiente procedimiento. Primero, utilizando datos de proyecciones que contenían datos MUAC en niños de 6 a 59 meses, se determinó la relación entre la prevalencia de MUAC de 6-23 meses y 24-59 meses (esto osciló entre 3.07 y 9.68). En segundo lugar, usando El análisis de sensibilidad, los rangos esperados de prevalencia de MUAC entre los niños entre 24-59 meses se calcularon utilizando las relaciones más bajas (3.07) y más altas (9.68) observadas empíricamente. En tercer lugar, se realizó un análisis ponderado y se obtuvo una gama de estimaciones de prevalencia ponderadas de niños de 6 a 59 meses. Finalmente, las estimaciones de prevalencia ponderadas de 6-59 meses se compararon con la tabla de referencia de desnutrición aguda de IPC (IPC AMN) y se determinaron las posibles fases de AMN IPC. <br><br>  La tira de Gaza | IPC Special Brief26 en conclusión: • En la gobernación del norte de Gaza, las proyecciones de MUAC son indicativas de una fase de desnutrición aguda de IPC Fase 2 - 3 (alerta - crítica) en enero, habiendo deteriorado rápidamente una fase de AMN IPC indicativa de 4 - 5 (crítico - extremadamente Crítico) en febrero de 2024. • En la gobernación de Khan Younis, las proyecciones de MUAC son indicativas de una fase de desnutrición aguda de IPC Fase 3 - 4 (grave - crítico) en febrero de 2024. • En la gobernación de Deir al -Balah, las proyecciones de MUAC son indicativas de un IPC agudo Fase 1 - 2 de desnutrición (aceptable - Alerta) En febrero - principios de marzo de 2024. • En la gobernación de Rafah, las proyecciones de MUAC son indicativas de una Fase 1 - 2 de desnutrición aguda de IPC (aceptable - Alerta) a fines de enero - principios de marzo. Figura 22. Resultados de detección de MUAC. Fuente: Varios - Reanálisis realizado por el equipo inteligente global <br><br>  La tira de Gaza | IPC Special Brief27 Mortalidad El análisis no podría beneficiarse de la evidencia representativa de mortalidad no trauma según lo previsto por los protocolos de IPC (tasa de mortalidad del crudo y menos de cinco tasa de mortalidad). Los datos disponibles consistieron en los recuentos de muerte emitidos por el Ministerio de Salud de Gaza e informados por el grupo de salud, y los datos de entrevistas recopilados durante las encuestas CATI realizadas por WFP. Además, se realizó un estudio sobre mortalidad y salud pública106 para informar a los tomadores de decisiones humanitarios que trabajan en la crisis de Gaza por la London School of Hygiene and Tropical Medicine y el Centro de Salud Humanitaria en la Universidad Johns Hopkins (LSHTM). Los datos de mortalidad recopilados por el Ministerio de Salud no están desagregados por el área y parecen ser solo aquellos atribuibles a la violencia relacionada con el conflicto. Los resultados de los datos de la encuesta CATI de WFP pueden desagregarse por área pero no por causa de muerte. Por lo tanto, no hay mediciones directas de CDR o U5DR después de la exclusión de trauma actualmente disponibles. No obstante, vale la pena notar que las proyecciones modeladas publicadas por LSHTM, aunque consideradas útiles para indicar la dirección esperada de viaje y la escala del exceso de mortalidad esperada, el Comité de Revisión de Hambruna de IPC (FRC) encontró algunos de los supuestos factorizados en el estudio publicado en el estudio publicado en A principios de febrero podría haber evolucionado en diferentes direcciones, especialmente con respecto a las estimaciones de ingesta de alimentos y la desnutrición aguda. La ausencia de datos de mortalidad utilizable en ambas gobernaciones deja un alto grado de incertidumbre sobre la traducción de esta tasa de desnutrición aguda en la mortalidad de niños y adultos en el período actual en el norte de Gaza. Es probable que estos niveles extremos de desnutrición aún no se hayan traducido en una tasa de mortalidad de crudo de 2/10,000/día. La probabilidad de haber superado los umbrales U5DR (4/10,000/día para los niños) es mayor pero imposible de determinar. <br><br> La tira de Gaza | Mapa y tabla de población de la situación proyectada de IPC Breve28 (16 de marzo - 15 de julio de 2024) Nota: Una población en la Fase 3+ no refleja necesariamente la población completa que necesita acción urgente. Esto se debe a que algunos hogares pueden estar en la fase 2 o incluso 1, pero solo por la recepción de asistencia y, por lo tanto, pueden necesitar una acción continua. Las inconsistencias marginales que pueden surgir en los porcentajes generales de totales y totales grandes son atribuibles al redondeo. Analisedia de población gubernamental 1 Fase 2 Fase 3 Fase 4 Fase 5 Fase 3+Área Fase #Personas % #Pople % #People #People % #Pople #Pople % #People % Deir al-Balah & Khan Younis Gobernatorates600,000 0 0 0 0 0 0 0 300,000 50 300,000 50 600,000 100 4 Gobernaciones de Gaza y Gaza North 326,544 0 0 0 0265,309 20 464,290 35 596,945 45 1,326,544 100 4 Gran total 2,226,544 0 0 0 0 265,309 12 854,290 38 1,106,945 50 2,226,544 100 Tabla de población para la situación de la población proyectada: 16 marzo de julio 2024 de julio. <br><br> La tira de Gaza | Descripción general de la situación proyectada de IPC BREAD29 (16 de marzo - 15 de julio de 2024) En el escenario más probable, las gobernaciones de North Gaza y Gaza se clasifican en la Fase 5 de IPC (hambruna), con evidencia razonable. La hambruna es inminente y es probable que ocurra en los próximos dos meses. Las gobernaciones de Deir al-Balah y Khan Younis, y la gobernación de Rafah, se clasifican en la Fase 4 de IPC (emergencia). Durante el período de proyección (16 de marzo - 15 de julio), en el escenario más probable y bajo el supuesto de una escalada del conflicto, incluido un Se espera que el terreno ofensivo en Rafah, la mitad de la población de la tira de Gaza (1,107,000 personas) enfrente la Fase 5 de IPC (catástrofe), el nivel más grave en la escala de inseguridad alimentaria de IPC. Es probable que el resto de la población esté en emergencia (fase de IPC 4) (854,000 personas, 38 por ciento de la población) o en crisis (265,000 personas, 12 por ciento de la población). Durante este período, toda la población de la tira de Gaza (2,230,000 personas) enfrentará altos niveles de inseguridad alimentaria aguda (fase IPC 3 o superior). Las gobernaciones del norte de Gaza y Gaza en el escenario más probable, las gobernaciones del norte de Gaza y Gaza se clasifican en la fase 5 (hambruna) de IPC, con evidencia razonable. La hambruna es inminente y es probable que ocurra en los próximos dos meses. En términos de magnitud, es probable que el 70 por ciento de la población esté en la fase 5 de IPC (catástrofe) y el 30 por ciento en la fase 4 de IPC (emergencia). El conflicto continuo y la falta de acceso casi completa a las gobernaciones del norte para organizaciones humanitarias y camiones comerciales probablemente agravarán vulnerabilidades elevadas y disponibilidad, acceso y utilización de alimentos extremadamente limitados, así como el acceso a servicios de salud, agua y saneamiento. Es probable que la capacidad de las personas para salir de las gobernaciones del norte y mudarse a lugares con disponibilidad y acceso de alimentos relativamente mayores sea muy limitada. Dentro del norte, es probable que los desplazamientos permanezcan frecuentes y localizados; Sin embargo, las condiciones en los refugios continuarán deteriorándose, incluida la privación extrema de las necesidades básicas. Como las existencias o fuentes de alimentos (alimentos silvestres, ganado u otros tipos de alimentos, desde acciones domésticas, refugios o activos agrícolas) continuarán reduciendo, se espera que la disponibilidad de alimentos sea limitada. Con los muy pocos camiones humanitarios y comerciales que ingresan a estas gobernaciones, es poco probable que los hogares puedan reabastecer o estabilizar sus patrones de consumo de alimentos. Debido a la escasa disponibilidad de alimentos, la gran mayoría de los mercados no funcionan o aprovechan muy pocos supuestos para el escenario más probable en el conflicto de las gobernaciones del norte de Gaza y Gaza: en el escenario más probable, la población probablemente permanecerá completamente expuesta y altamente expuesta y altamente expuesta susceptible al conflicto. El conflicto y las bajas relacionadas probablemente continuarán en los niveles simiosos hasta enero -febrero de 2024, incluido el asimilamiento más amplio, las operaciones de limpieza de los niveles vecinos, los enfrentamientos de actores armados ocasionales y una tasa comparable de bombardeo (aire, tierra, mar). La infraestructura de servicios básicos probablemente permanecerá extremadamente graduada, y la proporción de todos los edificios dañados o destruidos probablemente continuará acercándose al 100%. Acceso humanitario para proporcionar alimentos, agua, medicamentos y provisión de servicios de salud y lavado de salud: es probable que las gobernaciones del norte sean en su mayoría inaccesibles e intermitentemente difíciles de alcanzar, dadas las continuas operaciones terrestres, bombardeo (aire, tierra, mar), civil civil disturbios, impedimentos burocráticos y obstrucción física. El espacio humanitario en las gobernaciones del norte continuará siendo extremadamente restringido, lo que obstaculiza la provisión de los suministros y servicios necesarios a la población más vulnerable. También obstaculizará la capacidad de los actores humanitarios para monitorear de cerca la situación en el terreno e intervenir rápidamente para proporcionar alivio. Disturbios civiles: los disturbios civiles probablemente continuarán empeorando, incluso debido a un conflicto intenso y generalizado, la provisión de servicios básicos en gran medida y la entrega de asistencia humanitaria. Esto inhibirá cada vez más el transporte, distribución y utilización de la asistencia humanitaria dentro de la Franja de Gaza. Desemplozamiento: el desplazamiento probablemente permanecerá frecuente y localizado, y las condiciones en los refugios continuarán deteriorándose, incluida la privación extrema de las necesidades básicas. productos alimenticios a precios excesivamente altos. Como resultado, la capacidad de afrontamiento y la cohesión social de las comunidades se tensarán aún más. También es probable que las tensiones sociales aumenten poner a los más vulnerables a un mayor riesgo de exposición a la violencia y un menor acceso a los alimentos. El acceso físico a los mercados también es preocupante, debido a las restricciones de la movilidad civil y la intensidad del conflicto. La utilización de los recursos alimentarios también se verá muy afectada, ya que las temperaturas más altas estacionales reducen las opciones de almacenamiento de alimentos en un contexto de acceso no o extremadamente limitado a electricidad, combustible y/o gas para preservar, procesar o cocinar alimentos. Es probable que la falta de acceso a agua suficiente y segura, instalaciones de saneamiento y servicios de salud aumente el riesgo de cólera y la propagación de enfermedades infecciosas que afectan el estado de nutrición y salud de las personas y aumentan la mortalidad por causas no relacionadas con el trauma. La restauración de los servicios públicos será un gran desafío dado que la mayoría de las instalaciones de lavado e infraestructura están dañadas o destruidas. <br><br> La tira de Gaza | IPC Análisis especial de BREVE30 de FRC de tendencias de desnutrición aguda. El informe de nutrición global sobre la vulnerabilidad de la nutrición proporcionó un análisis detallado de los impulsores (factores de riesgo) para la desnutrición aguda y los datos disponibles sobre el estado nutricional. El equipo de análisis de IPC concluyó que el impulsor clave de la desnutrición aguda en la gobernación del norte de Gaza era la diversidad dietética altamente inadecuada en niños de 6 a 23 millones, con un 79% que consume ≤2 grupos de alimentos, 8 y también en mujeres embarazadas y amamantadas, con 95% consumir ≤2 grupos de alimentos. Los principales grupos de alimentos mencionados fueron vegetales ricos no vitaminas (24 afirmaciones), granos (20) y huevos (17). Esta situación destaca la diversidad de la dieta crítica y la ingesta de micronutrientes antes y durante el embarazo y la lactancia, lo que puede afectar tanto a las mujeres como al desarrollo de sus bebés. Las prácticas de alimentación de niños y jóvenes de niños están altamente limitadas por la falta de recursos y el comportamiento de búsqueda de salud también está muy limitada. Las entrevistas realizadas por el FRC con informantes clave y una revisión de los informes disponibles confirmaron que la situación en los gobernados del norte durante el período de análisis actual fue similar a la informada por el equipo de análisis. Las situaciones de salud y lavado también se consideran por separado. Figura 23: Tendencias en GAM por prevalencia de MUAC en North Gaza (niños de 6 a 59 meses) Dentro de la unidad de análisis de IPC, MUAC Deting Data9 estaba disponible en la gobernación del norte pero no en la ciudad de Gaza. Los datos disponibles se recopilaron como parte de un programa de vacunación y las mediciones solo se tomaron de niños de 6 a 23 meses. El FRC exploró diferentes métodos para usar estos datos para estimar la prevalencia de GAM por MUAC en niños de 6 a 59 meses. Este fue un paso necesario para permitir la clasificación de la desnutrición de acuerdo con las fases IPC. Para proporcionar un punto de partida para el análisis de tendencias, la prevalencia de GAM por MUAC en North Gaza en 2023, antes del 7 de octubre, se estimó en 1%. Esto es consistente con estudios previos.11 Ajuste de edad de los datos de detección de MUAC dio como resultado un GAM por prevalencia de MUAC en enero de 2024 de 6.8% a 9.1%. En febrero, esto había aumentado para dar un rango de 12.4% a 16.5%, lo que indica un aumento muy fuerte en la incidencia de desnutrición aguda en niños de 6 a 59 meses. Para estimar cuál sería la prevalencia en el momento del análisis actual en marzo de 2024, se examinaron dos escenarios de ahora. Dada la situación extremadamente pobre con respecto a los impulsores de la desnutrición, el mejor de los casos era que había habido un aumento lineal continuo en la prevalencia, mientras que el escenario más probable era que la tasa de aumento habría seguido la tendencia observada y habría aumentado aún más El tiempo desde la proyección de febrero. Estos dos escenarios se aplicaron luego a las estimaciones altas y bajas para GAM ajustados por edad por prevalencia MUAC, lo que resultó en las cuatro líneas punteadas que se muestran en la Figura 2. Este análisis indica que en todos los escenarios el GAM por la prevalencia de MUAC había pasado la fase de IPC 4 /5 umbral (crítico/extremadamente crítico) en el período de análisis actual. Dada la trayectoria actual en los datos de prevalencia de MUAC, está claro que el umbral de hambruna para la prevalencia aguda de desnutrición, medida con puntajes Z de peso por altura, puede haber sido cruzado o se cruzará de manera inminente. Estos datos se recopilaron exclusivamente en la gobernación del norte de Gaza. La disponibilidad y el acceso de atención médica probablemente continuarán disminuyendo, incluso debido a la falta de acceso humanitario y la entrega inadecuada de suministros críticos, así como una disminución en la funcionalidad de los pocos centros de salud restantes. El riesgo de enfermedades infecciosas probablemente continuará aumentando debido al extremo deterioro del entorno de salud general. En línea con los hallazgos del comité de revisión de hambre, es probable que los medios de vida de las personas y el consumo de alimentos continúen deteriorándose, lo que resulta en más de dos tercios de la población (70 por ciento) en la fase 5 de IPC (catástrofe). La desnutrición aguda aumentará a un ritmo alto como se observó en las últimas semanas (período actual) y los niveles de mortalidad probablemente violarán los umbrales de hambruna (extremadamente críticos), a fines de mayo de 2024. <br><br> La tira de Gaza | Se proyecta que las gobernaciones de IPC Special Brief31 Deir al-Balah y Khan Younis, estas gobernaciones se mantengan en la Fase 4 de IPC (emergencia), aunque con la mitad de la población (300,000 personas) en la Fase 5 de IPC (catástrofe), en comparación con el 30 por ciento en el actual período; y la otra mitad (300,000 personas) en la fase 4 de IPC (emergencia). Si bien esta unidad de análisis incluye ambas gobernaciones, se espera que las condiciones para la población en la gobernación de Khan Younis sean peores que las del Deir al-Balah. El inicio de una importante operación terrestre en la gobernación de Rafah probablemente será un importante impulsor de deterioro en las gobernaciones de Khan Younis y Deir al-Balah, Incluso a través de una afluencia de poblaciones desplazadas, muchas ya desplazadas varias veces, en partes de estas gobernaciones y el impacto de la operación terrestre en el acceso humanitario. Es probable que las operaciones en el suelo continúen en toda la gobernación de Khan Younis y en el este de la gobernación de Deir al-Balah. El desplazamiento probablemente se intensificará con grandes poblaciones que se mudan al área de Al-Mawasi de la gobernación de Khan Younis y a la gobernación de Deir Alhah, especialmente en la ciudad y el campamento de Deir al-Balah. El desplazamiento adicional probablemente enfatizará los recursos ya altamente limitados y los servicios básicos, exacerbando las condiciones existentes. Es probable que las condiciones del refugio se deterioren con la privación continua de las necesidades básicas. Se espera que la disponibilidad y el acceso de los alimentos disminuyan aún más a medida que la operación principal de tierra en la gobernación de Rafah reduce el tráfico humanitario y comercial en la franja de Gaza y en toda la Franja de Gaza. Esto se verá exacerbado por los continuos disturbios civiles fuera del cruce de Kerem Shalom, lo que probablemente reducirá aún más la entrada de camiones humanitarios y comerciales. Se esperan menos convoyes humanitarios para estas gobernaciones, incluidos aquellos que intentan sin éxito llegar a las gobernaciones del norte y la descarga de asistencia en Deir al-Balah. La producción agrícola ya limitada, principalmente de verduras, observada en el período actual, probablemente continuará disminuyendo a medida que las operaciones de tierra se sigan dentro y cerca de las áreas de producción de ambas gobernaciones, especialmente en todas las áreas de la gobernación de Khan Younis; y el período de cosecha para varias verduras llega a su fin. Es probable que la funcionalidad del mercado continúe cayendo a medida que la producción agrícola y las llegadas de camiones humanitarios y comerciales disminuyen. Es probable que la movilidad civil esté severamente limitada, reduciendo aún más el acceso a los alimentos, incluso a través de estrategias de afrontamiento como recolectar alimentos salvajes o eliminación. El final del período de lluvia típico también puede limitar la disponibilidad de alimentos salvajes. En comparación con otras gobernaciones, la gobernación de Deir al-Balah tuvo una mayor disponibilidad de alimentos en el período actual, incluso debido a las mayores partos de asistencia alimentaria humanitaria (proporcional a los supuestos estimados para el escenario más probable en el conflicto de los gobernadores de Younis de Deir Al Balah y Khan: conflictos y conflictos y conflictos y conflictos Las bajas relacionadas probablemente continuarán en niveles similares a febrero de 2024, incluidas las operaciones terrestres en MUL - Tiple, pero no todas tasa de bombardeo (aire, tierra, mar). El asedio más amplio de la franja de Gaza probablemente continuará. Acceso humanitario: acceso humanitario a la gobernación de Khan Younis y Deir Al Balah, incluso para la entrega de asistencia múltiple que salvan la vida al Las poblaciones más vulnerables: es probable que se reduzcan intermitentemente, especialmente en relación con la mayor entrega proporcional de asistencia realizada a la gobernación de Deir al -Balah en comparación con otras gobernaciones a principios de 2024. Esta disminución en el acceso es probable que se deba a la aparición de las principales operaciones terrestres en Gobernación de Rafah, continuas operaciones terrestres en la gobernación de Khan Younis, bombardeo (aire, tierra, mar) en estas gobernaciones y dentro de la gobernación de Deir al-Balah, y empeorando los malos disturbios civiles. Disturbios civiles: los disturbios civiles probablemente aumentarán, impulsados por un conflicto intenso y generalizado, así como la provisión de servicios básicos en gran medida insuficientes y la entrega de asistencia humanitaria. Esto probablemente inhibirá cada vez más el transporte, distribución y utilización de la asistencia humanitaria en toda la franja de Gaza. Desemplozamiento: el desplazamiento probablemente se intensificará, con grandes poblaciones que se mudan al área de Al-Mawasi de la gobernación de Khan Younis y a la gobernación de Deir Al Balah, especialmente en el área de Deir Al Balah City/Camp. Las condiciones del refugio probablemente continuarán deteriorándose, incluida la privación extrema de las necesidades básicas, el hacinamiento extremo y el aumento de los refugios en espacios abiertos. Población) en partes de enero y febrero de 2024. Estas entregas parecen haber resultado parcialmente de la descarga de asistencia alimentaria humanitaria que no se pudo entregar a las gobernaciones del norte. Cualquier acción acumulada en mercados y hogares proporcionará al menos un amortiguador a corto plazo a algunas de las personas en la primera parte del período de proyección. La gobernación de Khan Younis recibió niveles más bajos de asistencia alimentaria humanitaria durante ese período, lo que resultó en que los hogares probablemente enfrenten brechas de consumo de alimentos más grandes desde el comienzo del período de proyección. Sin mejoras importantes en la disponibilidad de electricidad, combustible, gas de cocción y agua segura, la utilización de alimentos probablemente será un factor limitante importante en las gobernaciones de Khan Younis y Deir al-Balah. Esto incluye desafíos para el almacenamiento y preparación seguros. <br><br> La tira de Gaza | IPC Especial Breve32 supuestos para el escenario más probable en el conflicto de la gobernación de Rafah: el conflicto probablemente aumentará, en la continuación de la continuación del asedio más amplio, el inicio de una nueva operación de tierra importante en todo el gobierno de Rafah y se concentra en la ciudad de Rafah, con actor armado enfrentamientos y un aumento en el bombardeo (aire, tierra, mar). Acceso humanitario: el acceso humanitario a la gobernación de Rafah, incluso para la entrega de asistencia multitisectorial que le salva la vida a las poblaciones y la recopilación de datos más vulnerables, probablemente se reducirá intermitentemente, aunque sin pérdida de acceso total a la parte de la gobernación de Rafah de la al- Área de Mawasi, donde es probable una concentración extrema de personas desplazadas. La pérdida de acceso será particularmente alta para las poblaciones que permanecen dentro de la ciudad de Rafah durante la operación principal de tierra que probablemente ocurra allí. Es probable que esta interrupción probablemente resultará del inicio de las principales operaciones terrestres en la gobernación de Rafah, las continuas operaciones terrestres en la gobernación de Khan Younis, bombardeo intensificado (aire, tierra, mar) y disturbios civiles. Disturbios civiles: los disturbios civiles probablemente continuarán, incluso debido a un conflicto intenso y generalizado y una provisión de servicios básico severamente insuficiente y entrega de asistencia humanitaria. Esto continuará inhibiendo el transporte, distribución y utilización de la asistencia humanitaria dentro de la franja de Gaza. Desemplozamiento: el desplazamiento probablemente aumentará sustancialmente, con la mayor parte de la población actual de la ciudad de Rafah forzada en el área de Al-Mawasi de las gobernaciones de Rafah y Khan Younis y a la gobernación de Deir al-Balah, especialmente en el área de la ciudad/campamento de Deir al-Balah. Las condiciones en los refugios probablemente continuarán deteriorándose, incluida la privación extrema de las necesidades básicas, el hacinamiento extremo y el aumento de los refugios en espacios abiertos. población. La reanudación total de la actividad de la tubería de agua transfronteriza es poco probable, y la funcionalidad de los pozos restantes y los sistemas de distribución de agua probablemente disminuirá. Es probable que las plantas de tratamiento de aguas residuales permanezcan no funcionando. La gestión de residuos sólidos continuará siendo limitado. La disponibilidad y el acceso de la atención médica probablemente continuarán disminuyendo, incluso debido a la falta de acceso humanitario y la entrega inadecuada de suministros críticos, así como una disminución en la funcionalidad de los centros de salud restantes. El riesgo de enfermedad infecciosa continuará aumentando debido al deterioro extremo del entorno de salud general. La baja y disminución de la disponibilidad de alimentos, el acceso y la utilización probablemente conducirán a brechas extremas en el consumo de alimentos y un colapso de capacidades de afrontamiento para las 300,000 personas estimadas (50 por ciento de la población) que experimentan la fase 5 de IPC (catástrofe); Mientras que se esperan grandes brechas de consumo de alimentos para las 300,00 personas (50 por ciento de la población) en la fase 4 de IPC (emergencia). Con los impulsores de la desnutrición aguda que empeoran (se espera que aumenten las enfermedades infecciosas, la diversidad dietética aún severamente restringida), el estado nutricional de las personas de Deir al-Balah y Khan Younis probablemente continuará deteriorándose hacia niveles críticos de desnutrición aguda (IPC (IPC (IPC (IPC Fase 4) durante este período. La gobernación de Rafah, el inicio de una importante operación terrestre en la gobernación de Rafah probablemente impulsará un aumento significativo en la inseguridad alimentaria aguda junto con otras consecuencias humanitarias graves. Se proyecta que la situación permanecerá en la Fase 4 de IPC (emergencia), aunque con casi la mitad (45 por ciento) de la población (alrededor de 600,000 personas) en la fase 5 (catástrofe) de IPC, en comparación con el 25 por ciento en el período actual. Es probable que toda la población de Rafah esté en la Fase 3 de IPC (crisis) o superior, incluyendo más de un tercio (aproximadamente 464,000 personas) en la fase 4 de IPC (emergencia) y el 12 por ciento (aproximadamente 265,000 personas) en la fase 3 de IPC (crisis). Se ha observado una mejora relativa en el acceso dentro y dentro de Rafah en comparación con el análisis anterior, con la apertura de un segundo cruce fronterizo en Kerem Shalom permitiendo un suministro más humanitario y comercial para la ayuda y los mercados, sin embargo, para el período de proyección, considerando lo más probable. El escenario de una importante operación terrestre en Rafah, es probable que el acceso humanitario y el espacio se reduzcan debido a las hostilidades intensas y las poblaciones enfrentarán un desplazamiento continuo y repetido en busca de áreas \"más seguras\". Como muchos desplazados internos ya enfrentan problemas de seguridad alimentaria, nutrición, salud y lavado, el desplazamiento adicional probablemente causará un mayor deterioro. Es probable que las medidas de mitigación existentes de los servicios o programas humanitarios se vean interrumpidos por conflictos o desplazamientos considerables y pueden causar más separación familiar o marginación de los más vulnerables. La producción local será mínima y difícil de acceder y actividades agrícolas (Producción de cultivos, pastoreo de ganado o pesca) no se perseguirá o seguirá siendo muy limitada debido a la falta de insumos agrícolas, acceso a activos o tierras y concentración geográfica de poblaciones desplazadas. Es probable que continúen más interrupciones en los suministros y precios del mercado y disminuyan el acceso a los alimentos a través de los mercados. Los mercados o comerciantes pueden ser desplazados junto con la población, impactando su capacidad para reabastecerse o permanecer funcionales, especialmente a medida que las poblaciones se alejan más de los cruces fronterizos y menos camiones ingresan a Gaza <br><br> La tira de Gaza | IPC Special Brief33 Strip. Las intervenciones basadas en el mercado continuarán siendo desafiadas por altos niveles de desplazamiento, incluido el personal de proveedores de servicios financieros, y una pérdida más amplia de condición habilitadora, que incluye un suministro de electricidad adecuado y servicios de telecomunicaciones funcionales, disponibilidad y acceso físico en efectivo y acceso y funcionamiento y funcionamiento Los mercados capaces de absorber cualquier aumento rápido en la demanda. El acceso físico a la asistencia humanitaria y los mercados se verán obstaculizados. Es probable que haya una interrupción en los sistemas de apoyo social (por ejemplo, cocinas comunitarias) y un aumento de las tensiones dentro de la comunidad. El aumento de las temperaturas y la disminución del acceso a agua segura, saneamiento e higiene probablemente conducirán a desafíos en el almacenamiento y preparación de alimentos seguros, y un aumento en las enfermedades transmitidas por el agua o enfermedades transmitidas por alimentos. La escasez de leña obligará a las personas a recurrir al uso de materiales inseguros, aumentando los riesgos para la salud. Los restos explosivos generarán preocupaciones sobre la seguridad personal, alimentaria y del agua. Se espera que los resultados de salud y la morbilidad se deterioren en este período y aún más con un aumento de hacinamiento, desplazamiento adicional y/o menor acceso a los servicios de salud. Una disminución importante en la disponibilidad de alimentos, el acceso y la utilización probablemente causará brechas extremas en el consumo de alimentos y el agotamiento de las estrategias de afrontamiento de las personas. Es probable que la desnutrición aguda aumente hacia la Fase 3 de AMN IPC (grave) a medida que la inseguridad alimentaria, el ambiente de salud y las prácticas de alimentación y cuidado infantil y de alimentación infantil y pequeños se deterioran debido a la escalada de conflictos, el desplazamiento y la entrega reducida y el acceso a los humanitarios múltiples asistencia. <br><br> La tira de Gaza | Comparación de IPC Special Brief34 con el análisis anterior en comparación con el análisis anterior (período de proyección de diciembre de 2023 al 7 de febrero de 2024), la participación total de la población en la fase 5 de IPC (catástrofe) en la franja de Gaza continúa aumentando, de 26 por ciento a 30 por ciento en el período actual (mediados de febrero a mediados de marzo de 2024) y 50% en el período de proyección (mediados de marzo a mediados de julio). En las gobernaciones del norte, la participación de la población en la fase 5 de IPC (catástrofe) aumentó del 30 por ciento al 55 por ciento en el período actual y el 70% en el período proyectado, lo que representa un aumento de aproximadamente 100,000 personas y 530,000 personas, respectivamente. Figura 24. Clasificaciones de fase de población en la Figura de Strip Gaza 25. Evolución de las poblaciones en la fase 5 de IPC (catástrofe) en la franja de Gaza Figura 27. Evolución de las poblaciones en la fase 5 de IPC (catástrofe) en las gobernaciones del norte Figura 29. Evolución de las poblaciones en IPC Fase 5 (catástrofe) en las gobernaciones del sur Figuras 26. Clasificaciones de fase de población en las gobernaciones del norte de Gaza y Gaza Figura 28. Clasificaciones de fase de población en las gobernaciones del sur <br><br> La tira de Gaza | IPC Special Brief35 de la primera encuesta del PMA de noviembre-diciembre de 2023 a su segunda encuesta de diciembre de 2023-febrero de 2024, la proporción de hogares que informan un FCS pobre aumentó 14 puntos porcentuales a 66 por ciento en las gobernaciones del norte, nueve puntos a 27 por ciento en Deir al-Balah y Khan Younis gobernan, y se mantuvo estable con un 22 por ciento en la gobernación de Rafah. Durante las mismas dos encuestas, la proporción de hogares que informan los resultados severos y muy severos del HHS aumentó en 44 puntos porcentuales a 84 por ciento en las gobernaciones del norte, 35 puntos porcentuales a 57 por ciento en Deir al-Balah y Khan Younis Gobernatorados y 37 porcentajes de puntos porcentuales al 56 por ciento en la gobernación de Rafah. 107 Figura 30. FCS en la tira de Gaza Figura 31. Tendencias del HHS en la tira de Gaza <br><br> La tira de Gaza | IPC Special Brief36 Riesgo de análisis de hambruna según las herramientas de IPC y la orientación técnica, una declaración de IPC sobre el riesgo de hambruna difiere de una clasificación de hambruna. Si bien una clasificación de hambruna proyectada se basa en el escenario más probable, el riesgo de hambruna se refiere al peor de los casos que tiene una posibilidad razonable y realista de suceder. El riesgo de hambruna es solo una declaración y no una clasificación y fue diseñado para complementar las proyecciones estándar de IPC del escenario más probable al proporcionar información de una hambruna potencial si las perspectivas evolucionan de una manera peor de lo previsto. Los elementos considerados al desarrollar el peor de los casos se describen a continuación. Riesgo de factor/elemento del escenario de hambruna - Deir al -Balah y Khan Elengo de hambruna de la gobernación de Rafah Rafá: el Conflicto de conflictos de los conductores primarios de la gobernación de Rafah aumentaría a los niveles observados en diciembre de 2023-enero de 2024, cuando se realizó una operación importante en el terreno en los campos de Bureij y Maghazi de la gobernación de Deir al-Balah. Esto incluiría operaciones de tierra en expansión e intensificada en todos los campamentos centrales junto con operaciones de limpieza a nivel de vecindario en toda la gobernación de Khan Younis, enfrentamientos de actores armados frecuentes y un aumento del bombardeo (aire, tierra, mar). No necesariamente es concurrente con una importante operación terrestre en Rafah. El asado más amplio de la Franja de Gaza se intensificaría. El conflicto se intensificaría rápidamente, incluida la aparición de un nuevo, amplio, amplio y a gran escala en toda la gobernación de Rafah y se concentraría en Rafah City, intensos y frecuentes choques de actores armados, y un Gran aumento en el bombardeo (aire, tierra, mar). El asado más amplio de la tira de Gaza se intensificaría. El acceso humanitario accesivo accesible, incluso para la entrega de asistencia multisectorial que salva la vida a las poblaciones y la recopilación de datos más vulnerables, a la gobernación de Khan Younis y Deir al-Balah reduciría severamente, incluso debido a la aparición de operaciones de tierra importantes en la gobernación de Rafah. , continuas operaciones terrestres en la gobernación de Khan Younis, la reanudación posterior de las principales operaciones terrestres en la gobernación de Deir al-Balah, el bombardeo intensificado (aire, tierra, mar), el cierre del cruce fronterizo de Rafah y la reducción en los cruces en Kerem Shalom y el público y el público Pedir colapso. El acceso humanitario a la gobernación de Rafah, incluso para la entrega de asistencia multisectorial que ahorra vidas a las poblaciones y la recopilación de datos más vulnerables, reduciría severamente. El acceso a las poblaciones que quedan dentro de la ciudad de Rafah durante la operación principal del terreno se perdería por completo, mientras que el acceso a la concentración extrema de personas desplazadas en la parte Rafah del área de Al-Mawasi sería intermitente. Esta interrupción resultaría del inicio de las operaciones principales y rápidas en el terreno en la gobernación de Rafah, las continuas operaciones terrestres en la gobernación de Khan Younis, bombardeo intensificado (aire, tierra, mar), el cierre del cruce fronterizo de Rafah y la reducción en los cruces en Kerem Shalom, y colapso de orden público. <br><br> La tira de Gaza | IPC Special Brief37 Factor/Elemento Riesgo de escenario de hambruna - Deir al -Balah y Khan Younis gobernan el escenario de hambruna - Gobernación de los impulsores secundarios de la gobernación rafá Involucrar la violencia entre varios grupos sociales, y un colapso más amplio de la cohesión social. Este colapso limitaría en gran medida las operaciones humanitarias mediante la reducción del acceso e inhibir la capacidad de llevar a cabo actividades críticas como distribuciones, especialmente a los grupos de población más vulnerables. La presencia de las Naciones Unidas dentro de la Franja de Gaza, incluidas las oficinas y las instalaciones de almacenamiento, se vería particularmente afectada, incluso por la violencia y el saqueo. La pérdida de cohesión social implicaría la pérdida de la mayoría de los afrontamientos socialmente basados en la social, como recibir alimentos o efectivo a través de redes sociales fuera de la familia inmediata. Alladado, el orden público colapsaría, que implica disturbios civiles generalizados e intensos, incluidos saqueos, disturbios , vigilantismo, violencia creciente entre varios grupos sociales y un colapso más amplio de la cohesión social. Este colapso limitaría en gran medida las operaciones humanitarias mediante la reducción del acceso e inhibir la capacidad de llevar a cabo actividades críticas como distribuciones, especialmente a los grupos de población más vulnerables. La presencia de las Naciones Unidas dentro de la Franja de Gaza, incluidas las oficinas y las instalaciones de almacenamiento, se vería particularmente afectada, incluso por la violencia y el saqueo. La pérdida de cohesión social implicaría la pérdida de la mayoría de los afrontados socialmente basados en social, como recibir alimentos o efectivo a través de redes sociales fuera de la familia inmediata. El desplazamiento de la masa de los rapidos de desplazamiento se produciría, principalmente al área de Al-Mawasi en las gobernaciones de Rafah y Khan Younis, con una concentración extrema de desplazados internos allí. El flujo de salida a la gobernación de Deir al-Balah sería limitado. No se considera la salida masiva de civiles de la tira de Gaza. Se produciría un rápido desplazamiento de masa, principalmente al área de Al-Mawasi en las gobernaciones de Rafah y Khan Younis, con una concentración extrema de desplazados internos allí. Una pequeña población civil en la ciudad de Rafah estaría aislada e inaccesible. El flujo de salida a la gobernación de Deir al-Balah sería limitado. No se considera la salida masiva de civiles de la tira de Gaza. Condiciones del refugio Las condiciones de la pareja se deteriorarían, incluida la privación extrema de las necesidades básicas, el hacinamiento extremo y un gran aumento en el refugio en el abierto espacios. Las condiciones del refugio colapsarían, incluida la privación extrema de las necesidades básicas, el hacinamiento extremo y el refugio generalizado en espacios abiertos. <br><br> La tira de Gaza | IPC Special Brief38 Impacto en la inseguridad alimentaria aguda y los elementos de desnutrición aguda La disponibilidad de alimentos (por ayuda, el sector privado y la producción) La disponibilidad de alimentos sería un factor limitante extremo en Khan Younis y Deir al-Balah ggovernorates, incluso debido a la intensificación intensificada, un accesorio humanitario severo, severo. Restricciones, escalada de conflictos, funcionalidad del mercado severamente reducida y concentración de población extrema. La disponibilidad de alimentos sería un factor limitante extremo en Rafah GGovernorate, incluso debido al asedio intensificado, las severas limitaciones de acceso humanitario, la escalada de conflictos, la funcionalidad del mercado severamente reducida y la concentración de población extrema en el área de Al-Mawasi. El acceso al acceso a alimentos (físicos, sociales, los precios) sería un factor limitante extremo en Khan Younis y Deir al-Balah Ggovernorates debido a la disminución de la disponibilidad de alimentos, la libertad de movimiento y el tráfico humanitario y comercial reducido. El acceso a los alimentos sería un factor limitante extremo en Rafah GGovernorate debido a una gran disminución en la disponibilidad de alimentos, la libertad de movimiento y el tráfico humanitario y comercial, incluso para las poblaciones que quedan dentro de la ciudad de Rafah durante la escalada de conflictos y aquellos en condiciones extremadamente llenas dentro del Al-Mawasi. área. La utilización de la utilización sería un factor limitante extremo en Khan Younis y Deir al- Balah Ggovernorates. Esto incluye desafíos para el almacenamiento seguro y la preparación de alimentos, la falta de acceso al agua y una incidencia rápidamente creciente de enfermedades infecciosas, incluida la diarrea, entre la población general. La utilización sería un factor limitante extremo en Rafah GGovernorate. Esto incluye desafíos severos para el almacenamiento y preparación seguros de alimentos, falta extrema de acceso al agua y una incidencia rápidamente creciente de enfermedades infecciosas, incluida la diarrea, entre la población general. Salud La provisión de atención médica terminaría en gran medida, impulsada por la entrega extremadamente inadecuada de suministros críticos y un colapso final en la funcionalidad de los centros de salud restantes. La provisión de atención médica terminaría en gran medida, impulsada por la entrega extremadamente inadecuada de suministros críticos y un colapso final en la funcionalidad de los centros de salud restantes. Washaccess to Water, seguro o inseguro, sería extremadamente limitado, sin distribución de agua transfronteriza, un número limitado de pozos funcionales y transporte de agua limitado. Las instalaciones de tratamiento de aguas residuales no funcionan. El acceso al agua, seguro o inseguro, sería extremadamente limitado, sin distribución de agua transfronteriza, un número limitado de pozos funcionales y transporte de agua limitado. Las instalaciones de tratamiento de aguas residuales seguirían sin funcionar. <br><br> La tira de Gaza | IPC Special Brief39 Conclusiones sobre el riesgo de la hambruna Después de las recomendaciones del Comité de Revisión de Hambruna, el riesgo de conclusiones de hambre para las dos unidad de análisis se ha fusionado. Dada la continua situación catastrófica de seguridad alimentaria en toda la franja de Gaza, se realizó un riesgo de análisis de hambruna para Deir Al Balah, Khan Younis y Rafah gobernaciones. Este análisis consideró si la hambruna ocurrirá en un escenario razonable en el peor de los casos durante el período de proyección hasta el 15 de julio de 2024. Un análisis para las gobernaciones del norte no se realizó ya que el FRC está proyectando la hambruna en esas áreas bajo el escenario más probable. El FRC consideró los supuestos para el peor escenario realizado por el equipo de análisis con respecto a la evolución del conflicto y los impactos esperados en la seguridad alimentaria y la desnutrición aguda para ser plausibles para las tres gobernaciones. La intensidad del conflicto y el alcance del espacio humanitario determinarán la magnitud y las direcciones del movimiento de la población dentro de la tira de Gaza. Actualmente es imposible determinar los destino (s) de estos desplazamientos hechos por el humano, sin embargo, cualquier concentración adicional de la población en cualquier área ya altamente poblada, por ejemplo, como consecuencia de una escalada en la gobernación de Rafah que conduce cientos de miles hacia Al- Mawasi y las áreas circundantes aumentarán significativamente el riesgo de hambruna. El FRC consideró que el riesgo de la declaración de hambre hecha por el equipo de análisis sobre Deir al-Balah, Khan Younis y Rafah las gobernaciones son plausibles. Dado el alto grado de incertidumbre y fluidez de la situación con desplazamientos que probablemente obligan a las personas a mudarse hacia y desde múltiples localidades, el FRC sintió que era apropiado agrupar a los tres gobernados del sur para un riesgo de análisis de hambruna en lugar de separar el Gobernados como diferentes unidades de análisis. El desplazamiento forzado aumentará el riesgo de hambruna debido al hacinamiento, el mal suministro de alimentos, el agua, y medicamentos, y provisión limitada de servicios de salud y lavado, que expondrán a la población desplazada a brotes epidémicos. El FRC alcanzó un consenso técnico de que, en un escenario razonable en el peor de los casos, existe el riesgo de hambruna en todas las áreas medias y sur de la Franja de Gaza durante el período de proyección de mediados de marzo hasta mediados de julio de 2024. El cese de las hostilidades Junto con la restauración del espacio humanitario para brindar asistencia multisectorial y los servicios de restauración son pasos esenciales para mitigar el riesgo de hambruna. <br><br> La tira de Gaza | IPC Special Brief40 Conclusiones del Comité de Revisión de Hambruna (FRC) Este informe es la segunda vez que el Comité de Revisión de Hambruna ha revisado el análisis realizado por un equipo de análisis multisectorial de múltiples agencias para determinar la situación actual y proyectada de seguridad alimentaria en el Gaza Banda. El primer análisis, realizado en diciembre de 2023, determinó que había un riesgo de hambruna dentro del período de proyección de diciembre de 2023 a mayo de 2024, y que el riesgo aumentaría para cada día que el intenso conflicto y el acceso humanitario restringido persistieran o empeoraron. Los hallazgos de la última revisión del FRC confirman que la hambruna ahora se proyecta e inminente en las gobernaciones del norte de Gaza y Gaza y se espera que se manifiesta entre mediados de marzo de 2024 y mayo de 2024. El umbral de hambruna para la inseguridad alimentaria aguda ya se ha excedido y se ha excedido con creces. La tendencia abruptamente creciente en los datos de desnutrición indica que es muy probable que también se haya excedido el umbral de hambruna para la desnutrición aguda. El FRC espera que la tendencia ascendente en la mortalidad sin trauma acelere y que todos los umbrales de hambruna sean pasados inminentemente. Es vital tener en cuenta que la hambruna proyectada se puede prevenir o aliviar. Toda evidencia apunta hacia una aceleración importante de las muertes y la desnutrición. Esperar una clasificación retrospectiva de la hambruna antes de actuar es indefendible. El FRC concluye que la hambruna es inminente a menos que haya un cese inmediato de las hostilidades y se otorga el acceso completo para proporcionar alimentos, agua, medicamentos y protección de los civiles, así como para restaurar y proporcionar servicios de salud, agua y saneamiento, y energía (( Electricidad, diesel y otro combustible) a la población en las gobernaciones del norte. En el período actual (antes de mediados de marzo), el FRC encuentra que las conclusiones del equipo de análisis de IPC para las gobernaciones del norte son plausibles (emergencia de fase 4 de IPC). Sin embargo, el FRC destacó que: (i) los umbrales de hambruna para la inseguridad alimentaria aguda ya se han superado; (ii) los umbrales de hambruna para la desnutrición aguda (extremadamente crítica) probablemente ya hayan sido superados; (iii) Es probable que estos niveles extremos de desnutrición aún no se hayan traducido en una tasa de mortalidad cruda por encima de 2/10,000/día. La probabilidad de haber superado los umbrales de la tasa de mortalidad por debajo de los cinco (4/10,000/día para los niños) es mayor pero imposible de determinar. Para las gobernaciones de Deir al-Balah, Khan Younis y Rafah, el FRC considera que los hallazgos del equipo de análisis para el período actual (Fase 4 de IPC-emergencia) son plausibles. El período de proyección identificado por el equipo de análisis es a mediados de marzo de 2024 hasta mediados de julio de 2024. El FRC considera que los escenarios y conclusiones más probables del equipo de análisis para el período proyectado (Fase 4 de IPC-emergencia) son plausibles. Sin embargo, dada la alta incertidumbre sobre cómo evolucionará la situación y un alto grado de fluidez dada la intensidad del conflicto, los desplazamientos forzados y el acceso humanitario restringido en los próximos 4 meses, el FRC recomienda agrupar a todos los gobernados del sur para un riesgo de riesgo de riesgo de Análisis de hambre. Por lo tanto, para los gobernados combinados del sur y medio, el FRC concluye que existe un riesgo de hambruna durante el período de proyección de mediados de marzo a mediados de julio en el peor de los casos con una posibilidad razonable de ocurrir. Los principales impulsores de la situación de seguridad alimentaria, nutrición y mortalidad en la tira de Gaza son la intensidad del conflicto y el acceso altamente limitado/restringido, definido como la capacidad de los actores humanitarios y privados para brindar los suministros y servicios necesarios a la población más vulnerable. Solo un cese inmediato y sostenible de la hostilidad, acompañado de un suministro sostenido de alimentos, agua, medicamentos, servicios de protección y la provisión de servicios de salud y saneamiento a la población, puede reducir la desnutrición aguda y el exceso de mortalidad. La provisión de suministros de electricidad/combustible para el transporte de agua, las bombas, los servicios de salud, la restauración de la producción agrícola y otras necesidades esenciales también son críticas, junto con el apoyo a las comunicaciones civiles sin restricciones dentro y fuera de la Franja de Gaza. Las acciones necesarias para prevenir la hambruna requieren una decisión política inmediata para un alto el fuego junto con un aumento significativo e inmediato en el acceso humanitario y comercial a toda la población de Gaza. Si esto no sucede plenamente e de inmediato, incluso si se evita la hambruna en el corto plazo, el impacto en la mortalidad y la vida de los palestinos ahora, y en las generaciones futuras, aumentará notablemente con todos los días. <br><br> La tira de Gaza | Se pueden detener las recomendaciones de IPC BRIVE SEPTIONAL41 para la acción de acción. La crisis del hambre que se intensifica rápidamente en la tira de Gaza debe frenarse inmediatamente. Esto requiere poner fin a las hostilidades, movilizar los recursos necesarios y garantizar la entrega segura de asistencia humanitaria a la gente de Gaza. Prioridades de respuesta Recomendaciones generales • Restaurar el acceso humanitario a toda la tira de Gaza. • Detenga el deterioro acelerado de la situación de seguridad alimentaria, salud y nutrición que conduce al exceso de mortalidad a través de: (i) la restauración de los servicios de salud, nutrición y lavado de lavado y la protección de los civiles; y (ii) la provisión de alimentos seguros, nutritivos y suficientes para toda la población necesitada. • El suministro sostenido de productos de ayuda suficientes, incluidos, entre otros, alimentos, medicamentos, productos nutricionales especializados, combustible y otras necesidades, se debe permitir que ingresen y se muevan en toda la tira de Gaza por carretera. El tráfico de bienes comerciales también debe reanudarse por completo para cumplir con el volumen de productos requeridos. Recomendaciones programáticas • Entrega servicios de tratamiento de desnutrición aguda, específicamente los servicios de CMAM e IYCF-E en todo el Gaza Strip, con un énfasis particular en abrir centros de estabilización en el norte. • Suministro de fórmula lista para usar para bebés no breastfed y garantice un acceso suficiente al agua potable segura si se requiere una preparación. • Proporcione alimentos de cortesía y suplementos de micronutrientes para niños pequeños, así como mujeres embarazadas y lactantes, enfermos crónicos y ancianos. • Restaurar el funcionamiento de las infraestructuras de mercado y las panaderías combinadas con intervenciones basadas en efectivo donde sea factible. • Rehabilitar los sistemas de producción de alimentos lo antes posible, incluida la horticultura, el ganado y la pesca. Monitoreo y actualización de la situación Teniendo en cuenta la volatilidad del contexto y el entorno cambiante, los siguientes elementos de factor de riesgo deben monitorizarse continuamente: • Intensidad y extensión de las hostilidades • Acceso humanitario a suministro de alimentos, medicamentos de agua, elementos no alimentarios • Funcionalidad y acceso a El sistema de salud y los suministros y servicios de lavado • Entrada de productos básicos, aunque la franja de gaza, ya sea a través de camiones comerciales o asistencia alimentaria por camiones o pendientes aéreos. Una distinción de las causas de trauma y no trauma <br><br> La tira de Gaza | El proceso y la metodología de IPC Special Brief42 similar al análisis anterior realizado en diciembre de 2023, la Asociación Global de IPC completó un análisis de IPC para la Franja de Gaza para informar las necesidades críticas de información humanitaria. Los análisis IPC LED de países son la piedra angular del proceso IPC y continuarán siendo así. En el caso de la Franja de Gaza, con el inicio del conflicto y la posterior catástrofe humanitaria, había una necesidad crítica de un análisis de IPC. Sin un grupo de trabajo técnico de país activo, la Asociación Global de IPC hizo uso de su proceso de análisis LED no TWG para informar la toma de decisiones en torno a la crisis en la Franja de Gaza. El análisis se realizó de forma remota del 26 de febrero al 1 de marzo por más de 40 expertos de 18 agencias, aplicando protocolos de IPC estándar, y utilizó datos disponibles públicamente desde una amplia gama de cursos sobre las condiciones en la franja de Gaza (ver más abajo). Según los protocolos de IPC, el nivel de evidencia de este análisis se evaluó como \"medio\" (nivel 2) para cada una de las tres unidades de análisis. Al finalizar el análisis, el Comité de Revisión de Hambruna se activó para revisar los hallazgos del equipo de análisis. Sus conclusiones fueron adoptadas por el equipo de análisis. Fuentes Las principales fuentes de datos utilizadas para realizar este análisis incluyen: • FAO, una rápida evaluación de daños geoespaciales del conflicto de 2023 en la franja de Gaza en tierras agrícolas e infraestructura, febrero de 2024. • Sector de seguridad alimentaria, Sitrep #7 - 13, 1 Diciembre de 2023 a marzo de 2024, actualizaciones de FSS Gaza. • Gaza Cash Working Group, MPCA de emergencia - Gaza 2023, descripción general de los resultados de PDM, 15 de febrero de 2024. • Grupo de nutrición global, vulnerabilidad de nutrición y análisis de situación / Gaza, febrero de 2024. • Grupo de salud, tablero. • IDMC, Acceda a áreas restringidas en la Franja de Gaza, febrero de 2014. • London School of Hygiene and Tropical Medicine, Health in Humanitarian Crises Center, Centro John Hopkins para la Salud Humanitaria. Crisis en Gaza: Proyecciones de impacto en la salud basadas en escenarios, 6 de febrero de 2024 • OCHA, Daño al sector agrícola de Gaza, 30 de septiembre de 2014. • Ocha, actualizaciones flash #70 - 136, 15 de diciembre de 2023 - 11 de marzo de 2024. • OCHA, Acceso humanitario Instantáneas - Gaza Franja, marzo de 2024. • OCHA, Estimaciones de la población, febrero de 2024. • Oficina Central Palestina de Estadísticas, Encuesta de la Fuerza Laboral, 2022 - Informe anual, 2022. • Cúmulo de refugio Palestina, refugio en crisis: declaración de defensa conjunta, 24 de noviembre de 2023. • • UNICEF, Monitoreo posterior a la distribución Repor T, 29-31 de enero de 2024. • Unitar y UNOSAT, I MPACT del conflicto de 2014 en la Franja de Gaza, septiembre de 2014. • Evaluaciones de daños agrícolas de UNOSAT, 17 de noviembre de 2023, 13 de diciembre de 2023, 31 Enero de 2024. • El seguimiento de un suministro y despacho de Gaza, Gaza, marzo de 2024. • Van den Hoek, J. y Scher, C., Gaza Strip Daño Maps, 2023-2024, grupo de mapeo de daños descentralizados. • Registro de lavado, Hallazgos preliminares de evaluación de lavado rápido, 21 de febrero de 2024. • PMI, Gaza Market Monitoring Flash Actualización #4-7, diciembre de 2023-marzo de 2024. • PMI, MVAM Survey, 19 de febrero de 2024. • Banco Mundial, impactos del Conflicto en el Medio Oriente en la economía palestina, diciembre de 2023. <br><br> La tira de Gaza | IPC Special Brief43 ¿Cuál es la inseguridad alimentaria aguda IPC e IPC? El IPC es un conjunto de herramientas y procedimientos para clasificar la gravedad y las características de las crisis agudas de alimentos y nutriciones, así como la inseguridad alimentaria crónica basada en estándares internacionales. El IPC consta de cuatro funciones de refuerzo de manera mental, cada una con un conjunto de protocolos específicos (herramientas y procedimientos). Los parámetros principales de IPC incluyen el consentimiento - construcción, convergencia de evidencia, responsabilidad, transparencia y componabilidad. El análisis de IPC tiene como objetivo informar la respuesta de emergencia, así como la política de seguridad alimentaria a mediana y a largo plazo y el proceso de gramming. Para el IPC, la inseguridad alimentaria aguda se define como cualquier manifestación de la inseguridad alimentaria que se encuentra en un área específica en un momento específico en el tiempo de una gravedad que amenaza vidas o medios de vida, o ambos, independientemente de las causas, el contexto o la duración. Es altamente susceptible al cambio y puede ocurrir y manifestarse en una población dentro de un corto período de tiempo, como resultado de cambios repentinos o choques que afectan negativamente los determinantes de la inseguridad alimentaria. Contacto para obtener más información la unidad de soporte global de IPC www.ipcinfo.org Los informes especiales IPC son producidos por la iniciativa Global IPC y no reflejan necesariamente las opiniones de las partes interesadas en la Franja de Gaza. La clasificación de la inseguridad alimentaria y la desnutrición se realizó utilizando los protocolos IPC, que son desarrollados e implementados en todo el mundo por la Asociación Global de IPC - Actación Contrte La Faim, CARE, CILSS, EC -JRC, FAO, MEYS NET, Global Security Cluster, Global Nutrition, Global Nutrition, Global Nutrition Cluster, Ifpri, Igad, Oxfam, Sica, SADC, Save the Children, PNUD, UNICEF, WFP, quién y el Banco Mundial. Fase 1 Ninguno/Los hogares mínimos pueden satisfacer las necesidades esenciales de alimentos y no alimentos sin participar en estrategias atípicas e insostenibles para acceder a alimentos e ingresos. Fase 2 Los hogares estresados tienen un consumo de alimentos mínimamente adecuado, pero no pueden pagar algunos gastos esenciales no alimentarios sin participar en estrategias de afrontamiento de estrés. Fase 3 hogares de crisis: • tener brechas de consumo de alimentos que se reflejan por desnutrición aguda alta o superior a la usual; o • son capaces marginalmente capaces de satisfacer las necesidades mínimas de los alimentos, pero solo agotando los activos esenciales de medios de vida o mediante estrategias de cobro de crisis. Fase 4 Hogares de emergencia: • Tener grandes brechas de consumo de alimentos que se reflejan en desnutrición aguda muy alta y exceso de mortalidad; o • Son capaces de mitigar grandes brechas de consumo de alimentos, pero solo empleando estrategias de medios de vida de emergencia y la liquidación de activos 5, los hogares de catástrofe/ hambruna experimentan una extrema falta de alimentos y/ o no pueden satisfacer otras necesidades básicas incluso después del pleno empleo de estrategias de afrontamiento. El hambre, la muerte, la indigencia y los niveles de desnutrición aguda extremadamente crítica son evidentes. Para la clasificación de la hambruna, el área debe tener niveles extremadamente críticos de desnutrición aguda y mortalidad. Nombre de fase de inseguridad alimentaria y descripción del análisis dadas las principales restricciones de acceso, los datos sobre los resultados de seguridad alimentaria se recopilaron utilizando entrevistas telefónicas asistidas por computadora (CATI). Las preocupaciones de calidad con respecto al uso de esta metodología, incluida la representatividad, y los posibles sesgos asociados con la cobertura de la red móvil y la propiedad se discutieron extensamente durante la ronda anterior de análisis de IPC (para los datos recopilados en noviembre de 2023). El equipo de análisis concluyó que los datos cumplen con los requisitos establecidos por el IPC y fueron los mismos para este análisis, especialmente teniendo en cuenta el número de observaciones. A través de los esfuerzos de los socios, los brechas en la información nutricional se llenaron a través de la información de detección. El alto grado de volatilidad alrededor del conflicto limita la capacidad de considerar períodos de análisis más largos. Los escenarios sobre la evolución del conflicto se desarrollaron junto con los expertos en conflictos de lo mejor de su conocimiento y experiencia. <br><br> La tira de Gaza | IPC Special Brief44 EndNotes 1 PCBS Labor Force Survey, 2022 - Informe anual, 2022, https://www.pcbs.gov.ps/downloads/book2658.pdf 2 Banco Mundial, impactos del conflicto en el Medio Oriente en la economía palestina , Diciembre de 2023, https: // thedocs. worldbank.org/en/doc/7600aee6c75eff4cf9b71ea1e1fe4016db-0280012023/original/notewbg-dec11-clean.pdf 3 ocha, necesidades humanitarias desaceleradas Descripción general-2023 4 ocha y alcance, evaluación de necesidades multisectoriales 2022 realizada en el territorio palestino ocupado, julio de 2022, https://www.ochaopt.org/msna/2022/msna-cross-cutting-report-2022.pdf 5 WFP, Palestine Country Brief, septiembre de 2022, https://reliefweb.int/report/occupied-palestinian-territory/wfp- palestine-country-brofief- septiembre-2022 6 Dashboard de clúster de salud, ocupó territorios de palestina, marzo de 2024, Microsoft Power BI 7 OCHA, escalada en la tira de Gaza e Israel | Actualización de flash #1 a partir de las 18:00, 7 de octubre de 2023, https: //www.unocha. org/Publications/Report/Ocupied-Palestinian-Territorio/Escalation-Gaza-Strip-e-Israel-Flash-Update-1-1800-7- Octubre-2023 8 OCHA, Hostilidades en la Franja de Gaza e Israel | Actualización de flash #21, 27 de octubre de 2023, https://www.ochaopt.org/content/ hostilidades-gaza-strip-and-israel-flash-update-21 9 ocha, hostilidades en la tira de Gaza e Israel | Actualización de flash #56, 1 de diciembre de 2023, https://www.ochaopt.org/content/ hostilidades-gaza-strip-and-israel-flash-update-56 10 ocha, hostilidades en la tira de Gaza e Israel | Actualización de flash #116, 12 de febrero de 2024, https://www.ochaopt.org/content/ hostilidades-gaza-strip-and-israel-flash-update-116 11 Instituto para el estudio de la guerra (ISW), Irán actualización, 26 de diciembre de 2023, https://www.understandingwar.org/ backgrounder/iran-update-december-26-2023 12 Instituto para el Estudio de la Guerra (ISW), Irán Actualización, 28 de febrero de 2024, https: //www.understandingwar .org/backgrounder/iran-update-february-28-2024 13 PMA, la agencia de alimentos de la ONU detiene entregas al norte de Gaza, 20 de febrero de 2024, https://www.wfp.org/news/un-food- agencia- Pauses-entregas-Gaza 14 OCHA, Snvstapshot de acceso humanitario-Gaza Strip | Fin-febrero 2024 6 de marzo de 2024, https://www.ochaopt.org/content/humanitarian-accesss-snapshot-gaza-strip-february-2024 15 acaps, palestina-acceso humanitario y dentro de la franja de gaza: cinco Meses en las recientes hostilidades, el 8 de marzo de 2024, https://www.acaps.org/fileadmin/data_product/main_media/20240308_acaps_palestine_gaza_humanitarian_ access_note.pdf 16 ocha, hostilidades en el gaza Strip e israel | Actualización de flash #8, 14 de octubre de 2023, https://www.ochaopt.org/content/ hostilidades-gaza-strip-and-israel-flash-update-8 17 portavoz de la IDF, anuncio de ruta de evacuación de IDF (tweet), 13 de octubre 2023, x, https://twitter.com/avichayadraee/ status/1712846493747495223 18 ocha, hostilidades en la tira de Gaza e Israel | Actualización de flash #56, 1 de diciembre de 2023, https://www.ochaopt.org/content/ hostilidades-gaza-strip-and-israel-flash-update-56 19 IASC, declaración por directores del Comité Permanente Inter-Agencia, Los jefes humanitarios no participarán en propuestas unilaterales para crear \"zonas seguras\" en Gaza, el 16 de noviembre de 2023, https://interagencyscommittee.org/about-inter- agencia-comité/declaración-pruncides-inter-agency-standing--- Comité-Humanitaria-Chiefs-Will-Not- Take-Part 20 Ocha, Hostilidades en la Franja de Gaza e Israel | Actualización de flash #20, 26 de octubre de 2023, https://reliefweb.int/report/occupied- palestinian-territory/hostilidades-gaza-strip-and-israel-flash-update-20-entarhe 21 ocha, hostilidades en la tira de gaza e Israel | Actualización de Flash #49, 24 de noviembre de 2023, https://www.ochaopt.org/content/ hostilidades-gaza-strip-and-israel-flash-update-49 <br><br> La tira de Gaza | IPC Special Brief45 22 Ocha, Hostilidades en Gaza Strip e Israel | Actualización de flash #6, 12 de octubre de 2023, https://www.ochaopt.org/content/ hostilidades-gaza-strip-and-israel-flash-update-6 23 ocha, hostilidades en la tira de Gaza e Israel | Actualización de Flash #117, 13 de febrero de 2024, https://www.ochaopt.org/content/ hostilidades-gaza-strip-and-israel-flash-update-117 24 ocha, refugios e desplazamientos de desplazamientos, 2024 de febrero. Actualización de la situación del refugio de Gaza Crisis 2023, 7 de enero de 2024, https://reliefweb.int/report/occupied-palestinian-territory/gaza-crisis-2023-sitter-situation-update-7th-january-2024 26 ocha, idps Panel de control, febrero de 2024 27 Ocha, Hostilidades en Gaza Strip e Israel | Actualización de flash #117, 13 de febrero de 2024, https://www.ochaopt.org/content/ hostilidades-gaza-strip-and-israel-flash-update-117 28 van den hoek, J. y Scher, C., Gaza Mapas de daños por tiras, grupo de mapeo de daños descentralizados, 2023-2024, https: // www.conflict-damage.org/ 29 Unosat, evaluaciones de daños agrícolas, 17 de noviembre de 2023, 13 de diciembre de 2023, 31 de enero de 2024, https: // Unosat. org/Products/30 FAO, una rápida evaluación de daños geoespaciales del conflicto de 2023 en la Franja de Gaza en tierras agrícolas e infraestructura, febrero de 2024, https://www.nutritioncluster.net/sites/nutritioncluster.com/files/2024-02 /Gaza-Nutrición-Vulnerabilidad y Sitan-V7.PDF 31 FAO, Descripción general del daño a las tierras agrícolas e infraestructura debido al conflicto en la Franja de Gaza a partir del 15 de febrero de 2024, 28 de febrero de 2024, http: // www. fao.org/3/cc9792en/cc9792en.pdf 32 WFP, MVAM Survey, 19 de febrero de 2024 33 UNRWA, Gaza Supply and Dispatch Tracking, marzo de 2024. 34 WFP, Gaza Market Monitoring Flash Actualización #6, 2 de febrero 2024, HTTPS:////////// /docs.wfp.org/api/documents/wfp- 0000156177/download/? _ ga = 2.88114139.1989739434.1710023558-981095887.1696492379 del 19 de diciembre de 2023 al 21 de enero de 2024, WFP a los 72 tiendas, pero recibió una respuesta, pero se recibió solo una respuesta, pero se recibió una respuesta, pero se recibió una respuesta, pero se recibió a los 72. que 7 estaban operativos. Esta respuesta limitada se atribuyó a frecuentes interrupciones de telecomunicaciones en la franja de Gaza durante el período mencionado. El enfoque principal fue en Rafah, donde 6 tiendas participaron en la encuesta del PMA el 21 de enero, y una en Khan Younis. 35 Ibid. 36 Ibid. 37 Sector de seguridad alimentaria (Palestina), Actualización del sector #13, 19 de enero de 2024, https://fscluster.org/state-of-palestine/ document/fss-gaza-updates 38 gaza en efectivo grupo de trabajo, actas de reuniones, 6 de febrero 2024 , Actas de la reunión-URL 39 OCHA, Hostilidades en la Franja de Gaza e Israel-Infacto reportado, 19 de febrero de 2024 a las 15:00, https://reliefweb.int/report/ ocupado-palestiniano-territory/hostilidades-strip-and -ISrael Reportado-Impacto-19-Februario-2024-1500 40 OCHA, Snvstapshot de acceso humanitario-Gaza Strip | Febrero de 2024, 6 de marzo de 2024, https: // www. ochaopt.org/content/humanitarian-access-snapshot-gaza-strip-end-february-2024?_gl=1*tdp1i0*_ ga*MTEwNjk4NDg0LjE3MDk3NDIwNzg.*_ga_E60ZNX2F68*MTcwOTgwMDIxOC4yLjEuMTcwOTgwMTI3OS41NS4wLjA 41  UNRWA, Gaza Supply and Dispatch Tracking, March 2024. 42 WFP, la Agencia de Alimentos de la ONU, detiene entregas al norte de Gaza, el 20 de febrero de 2024, https://www.wfp.org/news/un-food- agencia-pauses-eliveries-north-gaza 43 WFP, WFP Food Entrewies a Northern Gaza se enfrenta más contratiempos, 5 de marzo de 2024, https://www.wfp.org/news/wfp-food- entrega-northern-gaza-face-further-setbacks 44 ocha, hostilidades en la Franja de Gaza e Israel | Actualización de flash #136, 11 de marzo de 2024, https://www.ochaopt.org/content/ hostilidades-gaza-strip-and-israel-flash-update-136 <br><br> La tira de Gaza | IPC Special Brief46 45 Gaza Cash Working Group, Emergency MPCA - Gaza 2023, descripción general de resultados de PDM, 15 de febrero de 2024, https: // disco. Google.com/drive/folders/17WI2GLSITLUDIA126BRY6L37E4AO0PLX 46 Ibid. 47 Gaza Cash Working Group, Acta de reuniones, 13 de febrero de 2024, Acta de la Reunión - URL 48 FAO, Unión Europea y Cirad, Perfil de sistemas alimentarios - Palestina, 2023, https://doi.org/10.4060/CC7323en 49 ECHO, Plan de implementación humanitaria del plan de implementación del plan humanitario (HIP) Palestina, 19 de diciembre de 2023, https://reliefweb.int/report/occupied- palestinian-territory/humanitaria-implementación-plan-hip-palestine-copsebud202491000-version-50 ocha, hostilidades en la franja gaza e israel | Actualización de flash #71, 16 de diciembre de 2023, https://www.ochaopt.org/content/ hostilidades-gaza-strip-and-israel-flash-update-71 51 ocha, hostilidades en la tira de Gaza e Israel | Actualización de Flash #71, 16 de diciembre de 2023, https://www.ochaopt.org/content/ hostilidades-gaza-strip-and-israel-flash-update-71; Ocha, Hostilidades en la Franja de Gaza e Israel | Actualización de flash #99, 22 de enero de 2024, https://www.ochaopt.org/content/hostilidades-gaza-strip-and-israel-flash-update-99 52 unrwa, gaza suministro y seguimiento de despacho, 2024. 53 Ocha , Instantánea de acceso humanitario - Gaza Strip | A finales de enero de 2024, 5 de febrero de 2024, https://www.unocha.org/ publicaciones/informes/ocupados-palestinianos-territorios/humanitarios-access-snapshot-gaza-strip-end-janear-2024 54 ocha, hostilidades en las hostilidades en las hostilidades en las hostilidades en las hostilidad Gaza Strip e Israel | Actualización de Flash #54, noviembre de 2023, https://www.unocha.org/publications/ informes/ocupado-palestinian-territory/hostilidades-gaza-strip-and-israel-flash-update-54 55 unrwa, gaza suministro y despacho de gaza y despacho Seguimiento, marzo de 2024. 56 WFP, MVAM Survey, 19 de febrero de 2024. 57 En la encuesta MVAM de noviembre a diciembre de WFP, el diseño de muestreo no fue diseñado para ser representativo a nivel de gobernación para Rafah, ni para ninguna otra gobernación única. Solo se registraron 63 cuestionarios completados en esa ronda de encuesta para la gobernación de Rafah. Las comparaciones entre la ronda de la encuesta de noviembre a diciembre de 2023 y la ronda de la encuesta de diciembre de 2023-febrero de 2024 para la gobernación de Rafah son solo indicativos dada la muestra no representativa de la primera ronda. Además, el desplazamiento continuo registrado en la gobernación de Rafah después del 5 de diciembre de 2023 exige precaución adicional al comparar los resultados de la gobernación de Rafah en las dos rondas de encuestas. 58 WFP, MVAM Survey, 6 de diciembre de 2023 y 19 de febrero de 2024. 59 Ibid. 60 Food Economy Group, Guía del profesional para el análisis de la economía doméstica, p 141. https://foodeconomy.com/ wp-content/uploads/2015/09/the-practioners-guide-to-hea.pdf 61 Este párrafo es singularmente Informado por la vulnerabilidad nutricional y el análisis de la situación realizado por el grupo de nutrición global. La mayor parte del texto es una cita directa. El informe se basa en: (1) UNICEF, Informe de monitoreo posterior a la distribución, 29-31 de enero de 2024. En North Gaza, la encuesta de UNICEF PDM reunió respuestas sobre la diversidad de la dieta para 47 niños de 6 a 23 meses en North Gaza; En Khan Younis: PBW = 31, niños de 6 a 23 meses = 31; Deir Al Balah: PBW = 34, Niños de 6-23 meses = 103, Rafah: PBW = 299, Niños de 6-23 meses = 270. (2) WFP, MVAM CATI Survey. 62 London School of Hygiene and Tropical Medicine, Health in Humanitarian Crises Center, Centro John Hopkins para la Salud Humanitaria. Crisis en Gaza: Proyecciones de impacto en la salud basadas en escenarios, 6 de febrero de 2024. Crisis en Gaza: Proyecciones de impacto para la salud basadas en escenarios (Gaza-Proyections.org) 63 PM, Gaza Market Monitoring Flash Actualización #6, 2 de febrero de 2024, HTTPS:////////////// /www.wfp.org/publications/202324-wfp- Palestine-Montly-Market-Dashboard 64 Ibid. 65 Quién, OPT OPT de actualización de la situación de emergencia número 22, 30 de enero de 2024, https://www.emro.who.int/images/stories/sitrep_-_ emuss_22.pdf? Ua = 1 <br><br> La tira de Gaza | IPC Special Brief47 66 OCHA, Hostilidades en Gaza Strip e Israel | Actualización de flash #88, 9 de enero de 2024, https://www.ochaopt.org/content/ hostilidades-gaza-strip-and-israel-flash-update-88 67 ocha, hostilidades en la franja de Gaza e Israel | Actualización de flash #97, 19 de enero de 2024, https://www.ochaopt.org/content/ hostilidades-gaza-strip-and-israel-flash-update-97 68 unrwa, gaza suministro y seguimiento de despacho, marzo de 2024. 69 OCHA , Hostilidades en Gaza Strip e Israel | Actualización de flash #89, 10 de enero de 2024, https://reliefweb.int/report/occupied- palestinian-territory/hostilidades-gaza-strip-and-israel-flash-update-89-enar #: ~: text = a% 20Total%20OF%2019%20 viviendas, demolido%20 y%2078%20People%20Displaced 70 OCHA, Hostilidades en Gaza Strip e Israel | Actualización de flash #120, 16 de febrero de 2024, https://reliefweb.int/report/ Ocupied-Palestinian-territory/Hostilidades-Gaza-Strip-And-Israel-Flash-Update-120-ENarhe #: ~: Text = West%% 20Bank%20 Actualizaciones y texto = Desde%207%20ctuber%202023%2C%20ocha, a%20Property%20 (61%20incidentes 71 OCHA, Hostilidades en la tira de Gaza e Israel | Actualización de flash #115, 9 de febrero de 2024, HTTPS: // www.ochaopt.org/content/ hostilidades-gaza-strip-and-israel-flash-update-115 72 ocha, hostilidades en la franja de gaza e israel | actualización flash #120, 16 de febrero de 2024, https://reliefweb.int /Informe/Ocupado-Palestino-Territorio/Hostilidades-Gaza-Strip-e-Israel-Flash-Update-120-ENARHE#: ~: Texto = West%20Bank%20 Actualizaciones y texto desde el%207%20Ctober%202023%2C%20chaCoCoCoCha , a%20Property%20 (61%20 Incidente) 73 Ibid. 74 ibid. 75 FAO, Perfil de sistemas de alimentos en Palestina, 2023 https://www.fao.org/3/cc7323en/cc7323en.pdf; PCBS y PWA, Junta Junk, Junta Comunicado de prensa con motivo del Día Mundial del Agua, 22 de marzo de 2021, https://www.pcbs.gov.ps/post. Aspx? Lang = en & itemID = 4468 76 Fanack Water, ¿por qué hay una crisis de agua en Gaza? , 201521, https://water.fanack.com/why-gaza-is-running-out-of-fresh- water/77 pcbs y pwa, comunicado de prensa conjunta con motivo del día mundial del agua, 22 de marzo de 2021, https : //www.pcbs.gov.ps/post. ASPX? Lang = en & itemID = 4468 78 FAO, Perfil de sistemas de alimentos en Palestine, 2023, https://www.fao.org/3/cc7323en/cc7323en.pdf 79 Wash Cluster, Gaza Strip: Wash Daño Evaluación de daños, febrero de 2024. 80 OCHA, Hostilidades en Gaza Strip e Israel | Actualización de flash #120, 16 de febrero de 2024, https://www.ochaopt.org/content/ hostilidades-gaza-strip-and-israel-flash-update-120 81 ibid. 82 Ibid. 83 Wash Cluster, Acta de la reunión, 14 de febrero de 2024, Actas de la reunión -URL 84 Registro de lavado, Acta de la reunión, 21 de febrero de 2024, Actas de la reunión - URL 85 Ibid. 86 OCHA, Hostilidades en Gaza Strip e Israel | Actualización de flash #124, 22 de febrero de 2024, https://www.ochaopt.org/content/ hostilidades-gaza-strip-and-israel-flash-update-124 87 ocha, hostilidades en la franja de Gaza e Israel | Actualización de flash #91, 12 de enero de 2024, https://www.ochaopt.org/content/ hostilidades-gaza-strip-and-israel-flash-update-91 88 racimo de lavado, hallazgos preliminares de evaluación de lavado rápido, 21 de febrero de 2024, Actas de la reunión - URL 89 Racelo de lavado, Acta de la reunión, 21 de febrero de 2024, Acta de la reunión - URL 90 NRC, Gaza: la operación militar de Israel en Rafah sería fatal para los civiles desplazados y la ayuda humanitaria, 8 de febrero de 2024, https: //wwww.nrc .No/News/2024/Febrero/Gaza-Israels-Milititary-Operation-in-Rafah-Be-Fatal-Fator-Propliced Civilianos y Humanitarios-Ara/ <br><br> La tira de Gaza | IPC Special Brief48 91 OCHA, Hostilidades en Gaza Strip e Israel | Actualización de flash #120, 16 de febrero de 2024, https://reliefweb.int/report/ Ocupado-palestino-territorial/hostilidades-gaza-strip-e-israel-flash-update-120-eNarhe#: ~: text = oeste%20bank%20 actualizaciones y texto desde%207%20ctuber%202023%2c%20ocha, a%a%a%20Con 20Property%20 (61%20 Incidente 92 UNRWA, Informe de situación de UNRWA # 80 Sobre la situación en la Franja de Gaza y Cisjordania, incluido East Jerusalem, 21 de febrero de 2024, https://www.unrwa.org/resources/reports/unrwa- Situación- Informe-80-Situation-Gaza-Strip-and-West-Bank, incluido-East-Jerusalem? __ cf_chl_tk = fbky2q_ a29r0fy3td8tlvybtpj1pgixbrgsyciW7NMW-1710157363-0.0.0.1.1-1727 93 93 93 clúster, se reunen a 21 minutos, se reunen a 21 minutos, se reunen 21, se reunen a 21 minutos, se reunen a 21 minutos, se encuentran 21, se reunen a 21 minutos, se reunen. URL 94 OCHA, Hostilidades en Gaza Strip e Israel | Actualización de Flash #105, 30 de enero de 2024, https://reliefweb.int/report/occupied- palestinian-territory/hostilidades-gaza-strip-and-israel-flash-update -105-ENARHE 95 OCHA, Hostilidades en la Franja de Gaza e Israel | Actualización de flash #120, 16 de febrero de 2024, https://www.ochaopt.org/content/ hostilidades-gaza-strip-and-israel-flash-update-- 120 96 OCHA, Hostilidades en Gaza Strip e Israel | Actualización de Flash #124, 22 de febrero de 2024, https://www.unocha.org/ publicaciones/informes/ocupado-palestinian-territory/hostilidades-gaza-strip-and-israel-flash-update-124 97 wash clúster, minutos reuniéndose minutos de reuniones de minutos, minutos reuniendo minutos, reuniones de minutos, reuniones, reuniones, reuniones, reuniones, reuniones, reuniones, reuniones, reuniones, reuniones, reuniones de minutos, reuniones, reuniones, reuniones, reuniones, reuniones, reuniones, reuniones, reuniones, reuniones, reuniones, reuniones, reuniones, reuniones, reuniones, reuniones, reuniones de minutos de reuniones. , 24 de enero de 2024, Acta de la Reunión-URL 98 UNICEF, Estado de Palestina Situación humanitaria Informe No. 3: 1 de enero al 31 de diciembre de 2022, marzo de 2023, https: // relieveweb.int/report/occupied-palestinian-territory/unicef- Estado-Palestino-Humanitario Situación Informe-No-3-1- Enero-31 de diciembre-diciembre-2022 99 OCHA, Hostilidades en Gaza Strip e Israel | Actualización de flash #120, 16 de febrero de 2024, https://www.ochaopt.org/content/ hostilidades-gaza-strip-and-israel-flash-update-120 100 wash clúster, actas de reuniones, 24 de enero de 2024, minutos de reuniones- URL 101 Wash Cluster, Acta de la reunión, 21 de febrero de 2024, Actas de la reunión - URL 102 Registro de lavado. Datos de saneamiento en centros colectivos compartidos con el Equipo de Análisis de IPC, 28 de febrero de 2024. 103 UNRWA, Informe de situación #64 sobre la situación en la Franja de Gaza y Cisjordania, incluido East Jerusalén, 15 de enero de 2024, https://reliefweb.int /Report/Ocupied-Palestinian-Territorio/UnrWA-Situation-Report-64-Situation-Gaza-Strip-and- West-Bank-incluye-Jerusalem-All-Information-11-13-January-2024-Valid-13 -Enero-2024-2230-ENAR 104 Global Nutrition Cluster, Vulnerabilidad de Nutrición y Análisis de Situación/Gaza, febrero de 2024, https: // www. nutritioncluster.net/sites/nutritioncluster.com/files/2024-02/gaza-nutrition-vulnerability-and-sitan-v7.pdf 105 En una muestra equilibrada por edad, aproximadamente dos tercios (~ 66%) de la muestra ha terminado 2 años de edad. 106 London School of Hygiene and Tropical Medicine, Salud en el Centro de Crisis Humanitarias, Centro John Hopkins para la Salud Humanitaria. Crisis en Gaza: Proyecciones de impacto en la salud basadas en escenarios, 6 de febrero de 2024. Crisis en Gaza: Proyecciones de impacto de la salud basadas en escenarios (Gaza-ProTiegys.org) 107 En la encuesta de MVAM de noviembre de diciembre, el diseño de muestreo no se diseñó para Sea representante a nivel de gobernación para Rafah, ni para ninguna otra gobernación. Solo se registraron 63 cuestionarios completados en esa ronda de encuesta para la gobernación de Rafah. Las comparaciones entre la ronda de la encuesta de noviembre a diciembre de 2023 y la ronda de la encuesta de diciembre de 2023-febrero de 2024 para la gobernación de Rafah son solo indicativos dada la muestra no representativa de la primera ronda. Además, el desplazamiento continuo registrado en la gobernación de Rafah después del 5 de diciembre de 2023 exige precaución adicional al comparar los resultados de la gobernación de Rafah en las dos rondas de encuestas.</p>", "pdf_links": ["../PDFs/2024-03-20T07-45-00-08-00.pdf"], "source": "https://redherald.org/2024/03/19/partizan-our-stance-towards-the-election-in-dersim/", "type": "article", "title": "Partizan: Nuestra postura hacia las elecciones en Dersim - The Red Herald", "description": "Publicamos esta traducción no oficial de una declaración de partizan.", "modified time": "2024-03-19T22:20:33+00:00", "author": ["T.I."], "categories": ["Asia", "Featured"], "tags": ["Partizan", "Turkey"], "sections": ["Asia", "Featured", "Partizan", "Turkey", "English", "pll_65fa0ffd62e8e"], "source_name": "Red Herald"}