{"published time": "2024-03-19T03:27:11+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2023/08/DDKSS46AV5C25PJWVCAFF4QRXI.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"624\" sizes=\"(max-width: 936px) 100vw, 936px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2023/08/DDKSS46AV5C25PJWVCAFF4QRXI.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2023/08/DDKSS46AV5C25PJWVCAFF4QRXI.jpg\" width=\"936\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  En una reunión ministerial, hoy, el agente del país, Luiz Inacio, disparó contra Jair Bolsonaro: “Si hace tres meses, cuando hablamos de golpe de estado, parecía solo insinuación, hoy estamos seguros de que este país estaba en grave peligro de tener un golpe debido a Desde las elecciones de 2022. Y no hubo un golpe no solo porque algunas personas que estaban a cargo de las fuerzas armadas no querían hacer, no aceptaron la idea del presidente, sino también porque el presidente es cobarde. No tenía el coraje de ejecutar lo que planeaba, estaba llorando casi un mes y prefería escapar a los Estados Unidos que hacer lo que había prometido, con la expectativa de que en el extranjero el golpe podría suceder porque financiaron a las personas en Puerta de los cuartos para tratar de estimular el golpe \".\n </p>\n <p>\n  Aunque es exactamente su descripción de Bolsonaro, Luiz Inácio Claudio conscientemente en la lucha contra los golpes. Aunque no ahorra en el rango de los altos mandatos militares que se abrieron abiertamente por la ruptura institucional, la verdad es que Luiz Inacio Apazigue ve gruesas y concilia con aquellos para quienes las fuerzas armadas deben ser hiladas de \"democracia\", y por lo tanto giran de su restricción o suspensión.\n </p>\n <p>\n  Veamos al actual comandante, Tomás Ribeiro Paiva, tratado por Luiz Inacio como figura democrática noble. El 18 de enero de 2023, diez días después del fatídico 8 de enero, cuando cientos de \"pollos verdes\" promovieron la invasión en los poderes Praça Dos Três, el general fue atrapado \"Análisis de la situación política\" en una reunión con sus subordinados. En ese momento, Thomas era un comandante militar del sudeste.\n </p>\n <p>\n  En su exposición, el general comienza evaluando el resultado de las elecciones: \"Lamentablemente, fue el resultado que, para la mayoría de nosotros, no fue deseado pero sucedió\". Thomas argumenta que, a pesar de esto, necesitamos seguir la vida.\n </p>\n <p>\n  Más tarde, refiriéndose al 8 de enero, dijo: “Aquí las escenas deplorables y desafortunadas. Le dimos al chico una herramienta para llamar a un terrorista \". El \"tipo\" era Alexandre de Moraes, elegido Archirvival para el propio Bolsonaro. “Esto es Vandal, esto es una locura, es costoso que ha entrado en una espiral fanática que no se admite a sí misma. ¿Qué produciste? Cualquier cosa. El chico mierda en la silla suprema. ¿Qué cambia eso? No cambia jodidamente \". Indignado, el general continúa: “Qué cosa infantil, tonta, ellos [los 'pollos verdes']]\n  <strong>\n   hemos entregado un gran salvado a una narrativa que estamos viendo que se está estableciendo ahora\n  </strong>\n  \". Más tarde, concluye: “El día 8, tuvimos un evento inaceptable bajo cualquier circunstancia. Vandalismo. Proyectó la imagen negativa de Brasil en el mundo y, desde un punto de vista estratégico,\n  <strong>\n   Fortalece al oponente\n  </strong>\n  . Entonces dio problema \".\n </p>\n <p>\n  Resulta que el general Tomás Paiva, quien ganó el notorio título de demócrata general al argumentar que la política y los cuarteles no deberían mezclarse, lo hace en su conferencia. ¿Por qué revelaste tu frustración con el hecho de que las \"pollos verdes\" han desacreditado la causa de la intervención militar, ahora llamada \"terrorismo\" por esta \"gran narrativa que se está estableciendo ahora\"? ¿No parece una posición política explícita de un alto oficial activo, siendo un delito según la regulación militar? Y después de todo, ¿quién es el oponente favorecido estratégicamente? ¿Sería la izquierda, o lo que el general identifica como \"izquierda\"? Ahora, pero ¿el ejército no sería una \"institución estatal\", \"apartisan\"?\n </p>\n <p>\n  El actual comandante del ejército va más allá y se queja de aquellos que pretendían ocurrir intervención militar en ese momento. “Imposible de hacer. Vimos las consecuencias de esto. Viste la repercusión mundial. ¿Imagina si lo hubiéramos tomado para una aventura? No sobreviviríamos como país; El\n  <strong>\n   la moneda explotaría\n  </strong>\n  . Íbamos a tomar un\n  <strong>\n   Bloqueo económico nunca visto\n  </strong>\n  . Ibas a ser un paria, y nuestra gente iba a sufrir las consecuencias. Tendría\n  <strong>\n   sangre en la calle\n  </strong>\n  .\n  <strong>\n   O crees que la gente se iba a quedarse en casa\n  </strong>\n  . No iba a suceder. Encenderíamos el país en el caos \". Como se puede observar, lo que mueve su objeción no es la defensa de la noble causa de la \"democracia\", tan amada por Tomás Ribeiro Paiva, sino la falta de apoyo internacional (\n  <a href=\"https://anovademocracia.com.br/ex-chanceler-do-mexico-afirma-que-usa-persuadiram-militares-brasileiros-a-nao-unirem-se-a-bolsonaro-em-8-de-janeiro/\">\n   El Departamento de Estado de los Estados Unidos se había pronunciado en abril que no aceptaría estafa e impondría sanciones económicas\n  </a>\n  ) y justificación frente a la opinión pública interna, o más exactamente, el miedo a aumentar la resistencia revolucionaria a la intervención militar total.\n </p>\n <p>\n  Queda por preguntar: ¿Qué pasaría si estas variables no existieran? ¿Tomás Ribeiro Paiva y sus compañeros \"legalistas\" considerarían la hipótesis de desestimar un golpe militar ahora si las masas fueran subgrupadas y si tuviera el consentimiento del Departamento de Estado de los Estados Unidos? O Tomás Ribeiro Paiva organizaría el papel de Castelo Branco, el general ultrarreccional liberal que, en una semana, juró lealtad al gobierno de Jango y, en el otro, encabezó el primer gobierno militar después del golpe de estado de 1964, que luego sería tragado ¿De mucho tiempo?\n </p>\n <p>\n  Luiz Inácio, comprometido con Bolsonaro de polarización electoral, se olvida de cuidar su propia trasera. Más peligrosos que Bolsonaro, son los generales del alto mando.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/luiz-inacio-deveria-se-preocupar-com-os-generais-legalistas/", "type": "article", "title": "Luiz Inácio debería preocuparse por los 'generales legalistas' - la nueva democracia", "description": "¿Tomás Ribeiro Paiva y sus compañeros \"legalistas\" considerarían la hipótesis de desestimar un golpe militar ahora si las masas fueran subgrupadas y si tuviera el consentimiento del Departamento de Estado de los Estados Unidos?", "modified time": "2024-03-18T18:19:45-03:00", "updated time": "2024-03-18T18:19:45-03:00", "author": ["Jaílson de Souza"], "categories": ["Situação Política"], "tags": ["60 anos de 1964"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}