{"published time": "2024-03-20T04:01:32+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/image-2.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 832px) 100vw, 832px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/image-2.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/image-2.jpg 832w, https://anovademocracia.com.br/wp-content/uploads/2024/03/image-2-300x225.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/image-2-768x576.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/image-2-60x45.jpg 60w\" decoding=\"async\" height=\"624\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/image-2.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/image-2.jpg\" width=\"832\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  A principios de marzo, la rectoría de UFPE, representada por el Rector Alfredo Gomes, firmó un acuerdo con el Instituto Militar de Ingeniería (IME), cuyo objetivo es el avance de tecnologías como la inteligencia artificial y la seguridad cibernética. El proyecto también fundó un curso para este objetivo, que comenzará a principios de 2025. Aunque promovido con el discurso del \"desarrollo\" de IME y la universidad, el proyecto sirve para profundizar el rendimiento del ejército reaccionario en la universidad.\n </p>\n <p>\n  El rector Alfredo Gomes enfatiza la “importancia de construir asociaciones conjuntamente para fortalecer tales áreas estratégicas e importantes para Brasil”, mientras que el decano del Instituto Militar de Ingeniería enfatiza el carácter de esta asociación: “Es parte de una acción estratégica de DCT (departamento (departamento de ciencia y tecnología del ejército), apuntando a la participación más efectiva de la\n  <em>\n   En varias regiones del país\n  </em>\n  \".\n </p>\n <h4 class=\"wp-block-heading\">\n  Momento específico\n </h4>\n <p>\n  El nuevo paso para la mayor presencia militar en la universidad no ocurre de forma aislada. La fuerza armada reaccionaria recibió otros incentivos recientes en el estado, como la construcción de la Escuela de Sargento Pernambuco, apoyado por el gobierno federal.\n </p>\n <p>\n  La mayor militarización ocurre concomitantemente al avance de la lucha campesina en el estado. En el municipio de\n  <a href=\"https://anovademocracia.com.br/posseiros-da-mata-sul-pernambucana-defendem-suas-terras-e-rejeitam-acordos-com-latifundio/\">\n   Joqueira, por ejemplo, los ocupantes ilegales se han resistido sin rodeos a la ofensiva del propietario\n  </a>\n  . En las escaleras, importantes protestas campesinas\n  <a href=\"https://anovademocracia.com.br/pe-moradores-de-escada-fecham-br-101-no-terceiro-dia-seguido-apos-pm-executar-campones/\">\n   carreteras bloqueadas después de la ejecución de un campesino por un PM\n  </a>\n  .\n </p>\n <p>\n  En las universidades, la presencia militar puede verse como una amenaza para el desarrollo de la lucha estudiantil, especialmente si se tiene en cuenta las constantes manifestaciones de apoyo al movimiento combativo de los estudiantes a los campos en el campo, desde campesinos, hasta indígenas y quilombolas.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/ufpe-assina-acordo-de-ciberseguranca-com-exercito/", "type": "article", "title": "UFPE firma el Acuerdo de CyberrSecurity del ejército: la nueva democracia", "description": "Aunque promovido con el discurso del \"desarrollo\" de IME y la universidad, el proyecto sirve para profundizar el rendimiento del ejército reaccionario en la universidad.", "modified time": "2024-03-19T17:01:35-03:00", "updated time": "2024-03-19T17:01:35-03:00", "author": ["Comitê de Apoio – Recife (PE)"], "categories": ["Nacional"], "tags": ["educação", "Luta camponesa"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}