{"published time": "2024-03-19T09:28:51+08:00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n  La ministra de Educación Federal, Bettina Stark-Watzinger, ve a las escuelas en Alemania, responsables de preparar a los jóvenes para la guerra. \"En general, la sociedad tiene que prepararse bien para las crisis, desde una pandemia hasta desastres naturales y guerra\",\n  <a href=\"https://www.sueddeutsche.de/bayern/krieg-schule-vorbereitung-katastrophenschutz-stark-watzinger-1.6466076\">\n   Postuló el político del FDP\n  </a>\n  Sobre el grupo de medios Funke. “La protección civil es inmensamente importante, también pertenece a las escuelas. El objetivo debe ser fortalecer nuestra resistencia \".\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n  Incluso el más joven ahora debe ser sometido a las clases de enseñanza enemigas paramilitares y que las medidas de defensa correspondientes están siendo entrenadas. \"Conozca las amenazas de libertad y lidiar con los peligros\", esto se menciona en el político liberal moderno hoy. Según la voluntad de Stark-Watzinger, esto aún no debería convertirse en una materia escolar, pero debería convertirse en un contenido de aprendizaje.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n  Lo que esto significa exactamente para las escuelas sigue sin estar claro, porque las lecciones escolares en realidad no son una cuestión del gobierno federal, sino de los países. Sin embargo, los avances hacia una mayor centralización, es decir, más poder y poderes para el gobierno federal, menos para los países, son claros en todos los aspectos posibles. El federalismo en sí mismo es un obstáculo para el imperialismo alemán en su esfuerzo por convertirse en una superpotencia, impuesta por los aliados occidentales después de la Segunda Guerra Mundial.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n  Pero incluso en los países en los que no está inactivo en este frente. El gobierno estatal bávaro ya está planeando hacer que la asistencia escolar de los oficiales juveniles sea vinculante como parte de un cambio en la ley. Simplificados, los soldados alemanes especialmente capacitados para esto deberían hacerse cargo de las tareas de la educación política en las lecciones y, por ejemplo, explicar qué tareas de Bundeswehr. Es particularmente importante que esto no tenga nada que ver con los reclutas, porque los consultores profesionales de Bundeswehr y no los oficiales juveniles son responsables de esto.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n  El ex Secretario de Estado de Integración en North Rhine -Westfalia y el miembro actual del Bundestag Serap Güler de la CDU\n  <a href=\"https://www1.wdr.de/nachrichten/landespolitik/bundeswehr-schule-nrw-100.html\">\n   El sonido de las fanarias\n  </a>\n  . Con su colega de facción Kerstin Veregge, presentó un documento conceptual llamado para el Bundeswehr. Los dos políticos sindicales requieren visitas escolares obligatorias a oficiales juveniles desde el noveno grado. Pero no solo eso. Además, cada estudiante debería haber visto un cuartel desde adentro una vez en sus días escolares.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n  El NRW-FDP también quiere que los oficiales juveniles agiten el tambor con mucha más frecuencia en las escuelas. Para el vicepresidente del grupo parlamentario, Marc Lürbke, la única pregunta es si esto sucede con coerción o \"voluntario\". En contraste con sus colegas, Lürbke, sin embargo, queda claro en un aspecto diferente: en cualquier caso, el Bundeswehr tiene que obtener más oportunidades además de participar en las lecciones.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n  Los sindicatos de maestros y también los representantes estudiantiles generalmente se oponen a la iniciativa de la militarización de las escuelas, pero la Asociación de Maestros alemanes explícitamente tuvo explícitamente en las lecciones escolares inmediatamente después de los planes del Ministro Federal de Educación.\n  <a href=\"https://www.zeit.de/gesellschaft/2024-03/bildungspolitik-lehrerverband-katastrophenschutz-schulen-stark-watzinger\">\n   Suplicando\n  </a>\n  .\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n  \"La Guerra de Ucrania crea una nueva conciencia de las amenazas militares, que también deben transmitirse en las escuelas\", dijo el presidente de la asociación, Stefan Düll. “Espero que el Ministro Federal ahora busque una conversación con los ministros educativos en los estados federales. Una declaración de intención no es suficiente, ahora en las lecciones políticas en la Guerra de Ucrania y la situación paneuropea, incluso la amenaza global, debe enseñarse ”. Un anuncio claro, no solo para un cliente militar 2.0, sino preparados concretos no aceptados para un Nuevo caso Barbarroja.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm; text-align: justify;\">\n  Por supuesto, todo esto también sucede a la luz que la cantidad de tiempo y soldados profesionales, así como voluntarios\n  <a href=\"https://www.tagesschau.de/inland/bundeswehr-personal-soldaten-100.html\">\n   fregaderos\n  </a>\n  . Actualmente hay alrededor de 180,000 soldados alemanes activos, y debería haber más de 200,000 para 2031. Pero la publicidad juvenil del ejército alemán aparentemente no progresa.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8388-wehrkunde-2-0-militarisierung-der-schulen", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "welo", "description": "Plataforma de Internet para el desarrollo de un movimiento revolucionario", "title": "Defensa Cliente 2.0 - Militarización de las escuelas", "tags": ["None"], "source_name": "Dem Volke Dienen"}