{"published time": "2024-03-19T00:00:00+08:00", "images": ["https://pcr.org.ar/wp-content/uploads/2024/03/Jornada-del-18-de-marzo-Rosario.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   La dictadura con 30.000 detenidos desaparecidos no pudo lograr su sueño. ¿Y cuál era su sueño? Está vigente en este DNU y en esta mega ley: planchar a 30 millones de argentinos para que sean pobres obedientes. Algo de lo que queda en Brasil con 20 años de dictadura que te llevan la caipirinha al mar, cosa que difícil haga un gastronómico en Argentina.\n  </p>\n  <p>\n   O sea, un disciplinamiento social para poder explotar en forma permanente al pueblo, esa es la seguridad jurídica de esas inversiones extranjeras que soñó Martínez de Hoz y que sueña Milei. Ese es el objetivo del DNU. Fijate cómo eso va naufragando en la oleada de  lucha de estos 100 días de gobierno. Arrancamos con una pequeña jornada el 12 de diciembre, cacerolazos el 20 de diciembre, marcha del 27 de diciembre, paro del 24 de enero, nuevas jornadas en las puertas del ministerio de Capital Humano,  8 de marzo que fue contundente por parte de las mujeres, hoy estamos con los 500 cortes de ruta y es fundamental todo el pueblo en la calle el 24 de Marzo.\n  </p>\n  <p>\n   Ese proyecto que en la dictadura tuvo el foco en reprimir, meter en la cárcel y hacer desaparecer los cientos de miles de delegados de fábrica, y que sistemáticamente busca destruir la organización popular,  que busca sumir a la Argentina en esa dependencia y en esa sumisión del pueblo, oculta su cabeza y emerge sistemáticamente, y nunca lo lograron, ni con el genocidio.\n  </p>\n  <p>\n   Fijate vos que Kirschbaum el fin de semana dijo en el análisis de\n   <em>\n    Clarín\n   </em>\n   “No se puede vivir en una situación de crisis permanente. El apoyo que aun mantiene el gobierno no puede sostenerse de esta forma”. Y esa es la crisis que se vive ahora, después de la derrota con la votación en contra del DNU en el Senado, donde se sumó en contra del decretazo el federalismo. No podés tratar así a las provincias, esa ofensa  genera una resistencia popular, en un país que además es multicolor. Por ejemplo, en Santa Cruz hay además enojo porque la represa china ha cortado su inversión y tiene miles en la calle; podés maltratar a los señores del azúcar pero eso te va a generar problemas en el norte; podés tratar de liberar las inversiones en el litio y en la minería y vas a tener problemas con algunos que ya tienen negocios cerrados.\n  </p>\n  <p>\n   O sea, recibió un nuevo cachetazo y el DNU no logra aprobarse. Ese proyecto de planchar a millones de argentinos en una pobreza sumisa va naufragando con el DNU. Y esto es producto de esta lucha creciente del pueblo, que va avanzando a generar una crisis política.\n  </p>\n  <p>\n   En La Libertad Avanza estalló la contradicción entre Milei y Villarruel. Pequeño tema. Además también está la de Zago, presidente del bloque, y ahora Espert, que es un nuevo presidente del bloque. O sea, La Libertad Avanza misma está complicada. El PRO quedó  entre los que dicen que hay que fusionarse con LLA, que no pueden vacilar porque toda su suerte estaría atada a Milei, y los que dicen que tiene muchas posibilidades de fracasar y si quedan pegados naufraga todo el proyecto liberal, Macri resiste la fusión y buscó compartir  el gobierno, pero Milei no da lugar, y va cooptando figuras como Espert. O sea, está partido el PRO. En la UCR Lousteau fundamentando la inconstitucionalidad del decreto votó en contra y junto a Manes sumaría 11 votos en contra en diputados pero los gobernadores radicales  están negociando con el gobierno.\n  </p>\n  <p>\n   En el campo popular también hay un debate, una parte equivocadamente plantea que hay que hacer como con la pera, esperar a que madure el descontento e ir tejiendo una trenza electoral y una parte que sale con todo a resistir.\n  </p>\n  <p>\n   No hay que darle tiempo, hay que frenarlo, porque hay otra salida para la Argentina, esto también  estuvo en debate desde aquel momento del golpe. Desde ya, si se aplica otra política. Hoy preguntabas, si es otra política, ¿será otro gobierno? Sí, si es otra política, habrá que lograrla con otro gobierno. Alguna vez me hiciste esta pregunta, cuando se planteaban las críticas a la política de Alberto Fernández, y  te decía, “bueno, cambiando el rumbo”, porque a ese gobierno se le podía cambiar el rumbo;  pero a estos no,  estos están decididos, cada vez que reciben un tropiezo aceleran.\n  </p>\n  <p>\n   <strong>\n    De Renzis:\n   </strong>\n   A estos es al revés,  hay que cambiar el gobierno para que no siga el rumbo.\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez\n   </strong>\n   : En primer lugar hay que frenarlo,  frenar el DNU, y sobre la base de torcerle el brazo, después ver cómo se sigue.\n  </p>\n  <p>\n   <strong>\n    De Renzis\n   </strong>\n   : Tengo la idea de que están operando con mucha intensidad en Diputados,  porque no quieren un fracaso más, que sería muy contundente un nuevo fracaso.\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez\n   </strong>\n   : Si vos sumás todos los votos del PRO y de La Libertad Avanza  son 77, de la UCR dicen sumar 23, de acuerdo a cómo votaron los senadores, estarían en 100 votos; si le sumás Jaldo, Espert y Misiones, pueden llegar a 115 votos. Del otro lado, Unión por la Patria tiene 99 votos, más 11 que aportarían los radicales de Manes y Lousteau estaríamos en 110, más los 5 del FIT, los 2 de Santa Cruz, Natalia De la Sota, hay que ver Stolbizer y Lilitos suman 120. Ahí está muy pareja la cosa. Harían falta 129. Por lo tanto, no es secundario acá el tema de la presión en cada pueblo sobre cómo voten sus diputados. Los 500 cortes de hoy son significativos en esa dirección. Y un 24 de Marzo que sea resonante para trabar la mano de esos votos vacilantes en el Parlamento.\n  </p>\n  <p>\n   Por eso están en duda, porque no pueden recibir una derrota de ese tipo. Negocian para dar vuelta votos. Y DUDAN.  Entonces están también en la táctica de dilatar, o sea, de que no se discuta, no se vote, y sobre esa base sigue vigente el DNU. ¿Un DNU que tiene el rechazo del Senado y no logra discutirse en Diputado? ¿El DNU vigente puede hacer posible la seguridad jurídica, planchar al pueblo y lograr las inversiones? Es muy endeble eso.\n  </p>\n  <p>\n   <strong>\n    De Renzis\n   </strong>\n   : Mientras tanto por más débil que sea tiene vigencia y se aprovecha, por ejemplo, las prepagas.\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez\n   </strong>\n   : Claro, tiene capacidad de daño. Aunque  el objetivo de planchar por años al pueblo ya está herido.\n  </p>\n  <p>\n   <strong>\n    De Renzis\n   </strong>\n   : No está legalmente bien ubicado, pero mientras tanto perjudica.\n  </p>\n  <p>\n   <strong>\n    Arnoldo Gómez\n   </strong>\n   : Por lo tanto, hay que derogarlo. O sea, no hay que frenar, hay que ir a un 24 de Marzo contundente. Es un paso muy positivo que la CGT convoque y encolumne con las dos CTA y los movimientos sociales. Sobre esta base avanzar y darle continuidad con un paro activo y marcha federal.\n  </p>\n  <p>\n   Después están algunas posiciones equivocadas de algunos sectores, que plantean dos actos. La mayoría va a salir y desbordar la Plaza, esto va creciendo día a día y tiene que venir el paro nacional activo para derogar el DNU.\n  </p>\n  <p>\n  </p>\n  <h5>\n   Foto: Jornada Nacional del 18 de marzo en Rosario.\n  </h5>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/lucha-popular-y-elementos-de-crisis-en-la-politica/", "type": "article", "title": "Lucha popular y elementos de crisis en la política", "description": "La dictadura con 30.000 detenidos desaparecidos no pudo lograr su sueño. ¿Y cuál era su sueño? Está vigente en este DNU y en esta mega ley: planchar a 30 millones de argentinos para que sean pobres obedientes. Algo de lo que queda en Brasil con 20 años de dictadura que te llevan la caipirinha al…", "author": ["carga"], "categories": ["Política"], "source_name": "Partido Comunista Revolucionario"}