{"published time": "2024-03-19T09:14:00+08:00", "title": "Evaluación de lo que sucedió en Yenikapı Newrozu de YDG de YDG", "description": "La nueva juventud demócrata (YDG) emitió una declaración que incluye su evaluación de lo que sucedió en el Yenikapi Newrozu de Estambul.", "images": ["https://www.kaypakkayahaber.com/sites/default/files/styles/grid-34/public/nasyonalkurtler-1-780x450.jpg?itok=hqOxfNla"], "content": "<div class=\"field-item evenfield field-name-field-ns-article-media field-type-file field-label-hidden\">\n <div class=\"file file-image file-image-jpeg\" id=\"file-7762\">\n  <div class=\"content\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n   </p>\n  </div>\n </div>\n</div>\n<div class=\"field-item evenfield field-name-field-ns-article-body field-type-text-long field-label-hidden\">\n <p>\n </p>\n <p>\n  Refiriéndose a los hechos a las banderas palestinas, los banderines del YDG y la unión de la lucha, y especialmente los ataques de odio revelados por el Lubuni, ydg dijo: \"Determinar una actitud en el Estambul Newrozu en Yenikapı, y las críticas necesarias sobre Nuestras experiencias y experiencias directas es una necesidad en la dimensión de los eventos hacer y tomar una actitud autocrítica \".\n </p>\n <p>\n  La continuación de la declaración de YDG titulada IZ Nuestra evaluación de lo que sucedió en Estambul Yenikapı Newrozu \"es la siguiente:\n </p>\n <p>\n  <strong>\n   \"El día lleno de entusiasmo y esperanza se quería verse eclipsado por las provocaciones\"\n  </strong>\n </p>\n <p>\n  “Es necesario discutir una serie de temas importantes desde las banderas palestinas hasta las llamas de nuestra institución y la unión de la lucha, y especialmente los ataques de odio que se revelan a los Lubunias. Intentaremos resumirlos todos estableciendo los problemas en su lugar.\n </p>\n <p>\n  Todas las explicaciones hechas hasta ahora, incluida la descripción del Comité de la Organización de Newroz en este proceso, que comenzó con los ataques de odio hacia LGBTI+y casi hasta que el rally terminó hasta que termine el final de la manifestación, todas las explicaciones se hicieron inadecuadas y cada institución no solo se limita a su propia y sus propias responsabilidades. El problema se reduce a las provocaciones del grupo, que es una minoría grave en el rally y los llama kurdos nacionales. Sin embargo, el problema es ideológica y prácticamente más arraigado que eso, aunque se han embarcado en esfuerzos de provocación infinitos donde quiera que vayan.\n </p>\n <p>\n  Newroz en el día de la resistencia de los oprimidos con la participación y el entusiasmo más amplios en comparación con los últimos años ha sido el objetivo de ataques directos e indirectos del sistema. Este día entusiasta y esperanzador se quería verse eclipsado por las provocaciones.\n </p>\n <p>\n  <strong>\n   \"La insuficiencia ha abierto una herida histórica en todos nosotros\"\n  </strong>\n </p>\n <p>\n  La agresión de la manifestación en el área de los LGBTi+s en el área con las banderas de arco iris y trance de los kurdos nacionales iniciaron ataques de odio contra LGBTI+S, y estos ataques en el rally teniendo en cuenta a muchos jóvenes kurdos Independientemente de este grupo, el crimen creció. Tan pronto como comienzan los ataques, pocos funcionarios del comité organizador, YDG, Partizan, SMF, Halkevleri, BDSP, EKA, Diciembre activistas colectivos feministas y jóvenes de personas jóvenes a mayores desarrollaron cientos de actitudes y atacantes patrióticos de propiedad. para prevenir. Sin embargo, el hecho de que cientos de personas fueron encerradas contra grupos agresivos durante el proceso no fue suficiente para mantener LGBTI+de forma segura en el campo y no podía terminar los ataques psicológicos y físicos. De hecho, el hecho de que LGBTI +tuviera que abandonar sus propias áreas de Newroz de esta manera, una insuficiencia tan indefensa e insuficiencia de aquellos que abogan por LGBTI +ha abierto una herida histórica en todos nosotros.\n </p>\n <p>\n  <strong>\n   \"El comité de aprobación y el movimiento patriótico del movimiento patriótico\"\n  </strong>\n </p>\n <p>\n  A pesar de los ataques de odio del comité organizador y el movimiento patriótico, el problema no es lidiar con el problema organizado y el enfoque de aprobación tranquila posible es el hecho de que estos ataques no podrían prevenirse y que no se puede crear un espacio seguro.\n </p>\n <p>\n  Mientras que la actitud de odio de LGBTi '+LASA continuó por un lado, aquellos que llevan banderas palestinas en muchos puntos en el rally enfrentaron los discursos amenazantes de pequeños grupos pequeños, y las banderas palestinas fueron intentadas. En este entorno caótico y tenso, los banderines de la unión de la lucha en el movimiento revolucionario turco líderes del movimiento revolucionario turco de Deniz gezmiş, que supuestamente se quema en la hostilidad del kemalismo y los casos de \"kurdad\" en el \"kurdness\" en el El mismo incendio, este grupo de colaboradores estatales turcos del grupo de banderas trans y arcoíris del grupo lado a lado para nuestro nombre kurdo en el que se escribió nuestro nombre.\n </p>\n <p>\n  <strong>\n   \"Provocaciones de grupos colaborativos responsables\"\n  </strong>\n </p>\n <p>\n  Es responsable de las provocaciones de que el grupo colaborativo de M. Kemal, que debería llamarlos kurdos nacionales con sus acciones y actitudes de colaboración, pero debería llamarlos los kurdos unionistas en la región en la que se encuentran en la región donde se encuentran . En estas provocaciones, aquellos que realmente involucran las cuentas se encuentran entre las que serán responsables, pero hay una orden que deben esperar en este momento. Nuestra ira, odio, manos y ojos están en nuestro enemigo principal que organiza estos ataques hostiles. Cualquier otra hostilidad hacia el público tiene que esperar el orden de formación de las clases de juez turco a una manera fundamental, cambiar este orden depende de las actividades de estos grupos de colaboración.\n </p>\n <p p=\"\">\n  <p>\n   <strong>\n    \"Somos un problema que estamos tratando de dar, pero no podemos, pero daremos a la auto -crítica\"\n   </strong>\n  </p>\n  <p p=\"\">\n   <p>\n    <strong>\n     \"Tenemos que crecer con cada tema social y crear oportunidades para organizar\"\n    </strong>\n   </p>\n   <p>\n    Lo que debe elegirse aquí no es simplemente crear o no, es tejer a quienes elevan la línea de resistencia de hoy en todas partes. El LGBTI +plantea la lucha para que la existencia y la identidad acepten, y el futuro inevitablemente dará como resultado la aceptación de la misma, todos tendrán que renovarse adaptándose a ella. Ahora, el problema es el problema del futuro, el sistema dominante, su status quo y sus estructuras, y es el problema de crecer, renovar y renovar. Turquía está llena de ejemplos del declive del movimiento revolucionario y el pasado histórico de nuestra organización de manera conservadora con la historia de la misma memorización. Si queremos avanzar y alcanzar nuestros objetivos, tenemos que crecer con cada tema social que cumpla con resistencia y crear oportunidades para organizar.\n   </p>\n   <p>\n    Como en el caso de Yenikapi Newroz, la reconciliación con la parte posterior ofrece un terreno masivo a los ataques de provocación, que no pueden prevenirse de los ataques. Cuando el trabajo llega a este punto, ni siquiera necesita ser en ese punto del estado turco mismo.\n   </p>\n   <p>\n    Aunque no se han prevenido todo esto y los ataques, el hecho de que las provocaciones se encuentren a través de la auto -reacción de la masa donde quiera que vayan y la reacción masiva, los motivos más fuertes de la lucha contra el sistema son y cuán grande es la tendencia de La masa es a la derecha. El lugar y la esperanza que necesitamos volver a nuestra dirección están aquí.\n   </p>\n   <p>\n    <strong>\n     \"Invitamos al Movimiento Nacional de Libertad Kurdo y al Comité de la Organización a dar una autocrítica más consistente\"\n    </strong>\n   </p>\n   <p>\n    En este Newroz, desafortunadamente no hemos fallado en prevenir los ataques de provocación, pero él sería consciente de que el estado no se detendría en este asunto, y simplemente pidiendo cuenta violentamente, y siempre que podamos entrenar y avanzar la lucha ideológica, Nosotros y las masas a través de posibles contradicciones darán como resultado un intento, independientemente de sus formas. De lo contrario, las masas de los crímenes de los colaboradores jurados, cuyos números son realmente muy, no pueden retirarse de la manera incorrecta. Independiente, independiente del progreso político, solo la violencia y el obstáculo intentan tener lugar en el orden de los propietarios de la línea de provocación para endurecer y entrelazarse entre sí. Por esta razón, para distinguir entre el camino equivocado y el camino equivocado, necesitamos poner una lucha ideológica a largo plazo y versátil frente a nosotros, y se deben articular otras herramientas de lucha.\n   </p>\n   <p>\n    En todos estos puntos, le da a nuestra autocrítica en términos de nuestras responsabilidades, especialmente el objetivo del ataque de LGBTI+, que se ha convertido en el objetivo del ataque en cada campo, expresando que continuaremos siendo con el Movimiento Nacional de Libertad Kurdo y El comité organizador en términos de sus propias responsabilidades lo invitamos a dar \".\n   </p>\n  </p>\n </p>\n</div>\n", "source": "https://www.kaypakkayahaber.com/haber/ydgden-istanbul-yenikapi-newrozunda-yasananlara-iliskin-degerlendirme", "author": ["kaypakkaya partizan"], "labels": ["kaypakkaya haber"], "source_name": "kaypakkaya partizan"}