{"published time": "2024-03-20T03:42:49+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/protesto-stock-car-BH-02.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 854px) 100vw, 854px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/protesto-stock-car-BH-02.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/protesto-stock-car-BH-02.jpg 854w, https://anovademocracia.com.br/wp-content/uploads/2024/03/protesto-stock-car-BH-02-300x130.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/protesto-stock-car-BH-02-768x333.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/protesto-stock-car-BH-02-60x26.jpg 60w\" decoding=\"async\" height=\"370\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/protesto-stock-car-BH-02.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/protesto-stock-car-BH-02.jpg\" width=\"854\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  El 3 de marzo hubo una protesta contra la destrucción del entorno natural cometido por los organizadores del evento de automóviles de autos de stock, como el corte de docenas de árboles en la explanada del estadio Mineír, cerca de la Universidad Federal de Minas Gerais (MG). Los manifestantes informan que la ciudad de Belo Horizonte ya ha gastado R $ 20 millones para celebrar este evento deportivo que tiene un fuerte atractivo comercial. El corresponsal local\n  <strong>\n   Y\n  </strong>\n  Estuvo presente y recolectó quejas de representantes de organizaciones sociales y personalidades que promovieron la protesta.\n </p>\n <h4 class=\"wp-block-heading\">\n  Cleiton Aguiar, investigador y profesor en UFMG:\n </h4>\n <p>\n  “Stock Car alrededor de Mineirão socavará la investigación científica en los estudios UFMG [...] sobre el sueño, enfermedades raras, cáncer, desarrollo de vacunas, otras enfermedades cerebrales como el Alzheimer se ven ampliamente afectadas con este evento. Hay millones de reales de dinero público invertidos en este tipo de investigación que está en juego. La mayoría de las investigaciones experimentales se realizan con roedores, ratas y ratones, que son animales nocturnos, duermen durante el día. La mayoría de las investigaciones de laboratorio son ratas, que tienen una alta sensibilidad de sonido. Los autos de autos de stock generan muchos ruidos. […]. El evento de stock automóvil lleva varios días entre el entrenamiento y la carrera en sí. Serán varios días de privación del sueño de estos animales. Las pruebas científicas que están en marcha se verán muy afectadas. Serán años de investigación perdidos ... \"\n </p>\n <h4 class=\"wp-block-heading\">\n  Organización social \"Ah, ¿es basura?\"\n </h4>\n <p>\n  “Están tratando de construir una pista de carreras de uso temporal. gran porte.\n </p>\n <p>\n  Aquí, tomando el área de Mineirão, 85 mil metros cuadrados, es decir, quieren construir una pista de carreras sin pasar por el debido proceso de licencia ambiental, en un tamaño que es\n  <strong>\n   ocho veces y media\n  </strong>\n  El límite para considerarse grande. No hay estudios de alternativas de ubicación. Cuando va a hacer cualquier análisis de viabilidad ambiental, lo primero que hace es un estudio de alternativas de ubicación para ver las posibilidades de recibir esa empresa, con impactos ambientales reducidos, y tenemos opciones, que tienen mucho menos impacto.\n </p>\n <p>\n  Eligieron pasar frente al Hospital Universitario, un área del hospital, y colocaron el punto de más ruido del auto, lo que alcanza casi 110 decibelios, frente al hospital veterinario. El contrato permite que las carreteras circundantes se eliminen durante 19 días cada año (5 años). ¿Por qué no hacer en el aeropuerto de Pampulha? Hay una línea recta opuesta de casi 3 kilómetros que recibirían el mejor auto de stock en Brasil.\n  <em>\n   \".\n  </em>\n </p>\n <h4 class=\"wp-block-heading\">\n  Organización social \"Instituto Samaran\"\n </h4>\n <p>\n  “Aquí tenemos animales domésticos que caminan por aquí, aves que ya están acostumbradas a 1500 aves que hacen esta área de dormitorio, 138 especies, y una de ellas está en la extinción mundial. ¿Por qué se detuvo aquí? Porque obtuvo una seguridad, un consuelo. [...] Nos gustaría que presenten un plan de manejo con los animales. [...] Los consejeros (Comam, Consejo Municipal del Medio Ambiente) no querían hacer una visita técnica en el sitio. Nuestra pregunta es: ¿Cuál es el problema? ¿Qué impedimento traería esta visita? Por lo tanto, queremos la transparencia y la presentación de los documentos que pedimos a los consejeros de COMAN.\n </p>\n <h4 class=\"wp-block-heading\">\n  Organización social \"Proyecto Pomar BH\"\n </h4>\n <p>\n  “Plantamos árboles frutales en toda la región metropolitana y vamos en contra de lo que la ciudad está haciendo con la supresión de los árboles. Si bien tenemos más de 5,000 árboles plantados, la ciudad está destruyendo 73 árboles que ni siquiera planta 2.500 tendrán el mismo beneficio. Estos árboles aquí tienen más de 30, 40 años. Si corta dicho árbol y planta una plántula que representa una rama, el beneficio no será el mismo. Les llevará mucho tiempo crecer, si sobreviven, que la ciudad está haciendo plantar fuera del período \".\n </p>\n <h4 class=\"wp-block-heading\">\n  Organización social \"preserva BH\"\n </h4>\n <p>\n  “Hay estudios sobre la no viabilidad técnica de la construcción de un auto de un automóvil en el sitio precisamente por el ancho de la pista, porque no respalda al público que el auto de existencias espera recibir, por la topografía en sí, no el lugar más apropiado. En Belo Horizonte hay otros lugares más apropiados que ni siquiera se consideraron como posibilidades.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/mg-moradores-de-belo-horizonte-protestam-contra-destruicao-do-meio-natural-por-evento-automobilistico/", "type": "article", "title": "MG: Los residentes de Belo Horizonte protestan contra la destrucción del entorno natural por evento de automóvil: la nueva democracia", "description": "Los manifestantes informan que la ciudad de Belo Horizonte ya ha gastado R $ 20 millones para celebrar este evento deportivo que tiene un fuerte atractivo comercial. El corresponsal de y fue presente y recolectó quejas de representantes de organizaciones sociales y personalidades que promovieron la protesta.", "modified time": "2024-03-19T16:42:52-03:00", "updated time": "2024-03-19T16:42:52-03:00", "author": ["Comitê de Apoio – Belo Horizonte (MG)"], "categories": ["Nacional"], "tags": ["luta popular"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}