{"published time": "2024-03-19T20:02:00+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/2019-05-04.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 680px) 100vw, 680px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/2019-05-04.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/2019-05-04.jpg 680w, https://anovademocracia.com.br/wp-content/uploads/2024/03/2019-05-04-300x169.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/2019-05-04-60x34.jpg 60w\" decoding=\"async\" height=\"383\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/2019-05-04.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/2019-05-04.jpg\" width=\"680\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  El Ciep de la vecindario de Vista Alegre, en Barra Mansa, ha estado sin luz durante más de cuatro meses, según las quejas de los residentes de la región hechos al corresponsal local\n  <strong>\n   Y\n  </strong>\n  . La queja se presentó inicialmente durante una brigada del Comité de Apoyo de Volta Redonda en la región de Barra Mansa, y confirmada por una visita al CIEP correspondiente.\n </p>\n <p>\n  En una entrevista el 7 de marzo, los estudiantes del tercer año denunciaron el daño de la falta de luz a la capacitación. Agregado a los problemas de enseñanza en sí, causados ​​principalmente por la aplicación de la nueva escuela secundaria (ninguna) en la escuela, los estudiantes sufren la falta de perspectiva del futuro profesional. Según ellos, ninguno evita un plan de estudios robusto que permita a los estudiantes ingresar a la universidad, y la falta de luz perjudica el resto que podría usarse. Algunos funcionarios escolares, conscientes de los problemas de los estudiantes, no dieron entrevistas sobre los motivos de que tenían prohibido hablar.\n </p>\n <p>\n  Responsable de los estudiantes preocupados por la formación de sus hijos buscaron respuestas en la ciudad, pero fueron respondidos con la antigua justificación de la \"falta de fondos\". Según los residentes, los burócratas también habrían tratado de culpar al mantenimiento de la luz, la compañía responsable de la electricidad en la ciudad. La compañía, a su vez, pone la responsabilidad en el Ayuntamiento, dejando a la población con la impresión de estar atados de las manos y sin perspectivas de acción para resolver este problema.\n </p>\n <p>\n  El ignorar con la educación no solo afecta a los estudiantes, sino también a los maestros. Esto es visible por la decisión de Sepe - RJ (Profesionales de la Unión Estatal de Educación del Estado de Río de Janeiro) para la huelga en 2023. Durante la movilización, informaron salarios muy por debajo del piso salarial en comparación con otros estados de Brasil.\n </p>\n <p>\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/rj-falta-de-luz-no-ciep-do-bairro-vista-alegre-em-barra-mansa-prejudica-a-formacao-dos-estudantes-ha-4-meses/", "type": "article", "title": "RJ: Falta de luz en CIEP de Vista Alegre Neighborhood, en Barra Mansa, socava la formación de estudiantes durante 4 meses: la nueva democracia", "description": "El CIEP del vecindario Vista Alegre, en Barra Mansa, ha estado sin luz durante más de cuatro meses, según las quejas de los residentes de la región hechos al corresponsal de y.", "modified time": "None", "updated time": "None", "author": ["Comitê de Apoio - Volta Redonda (RJ)"], "categories": ["Nacional"], "tags": ["educação"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}