{"published time": "2024-03-20T00:46:00+08:00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/02/Rafah-Gaza-dode-1160x855.png"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"855\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/02/Rafah-Gaza-dode-1160x855.png\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/02/Rafah-Gaza-dode-1160x855.png\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  Por un comentarista de The Earn Folket Media.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  <strong>\n   La Organización de Ayuda de la ONU para los Refugiados Palestinos (UNRWA) informa que más niños deberían haber sido asesinados en Gaza en los últimos cuatro meses, que el total en conflictos en todo el mundo en los últimos cuatro años. Señalan que más de 12.300 niños han sido asesinados en Gaza.\n  </strong>\n </p>\n <p>\n  Philippe Lazzarini, comandante de UNRWA, llama al número de niños muertos \"asombrosos\" y afirma que esta guerra es una guerra contra los niños y contra la infancia y el futuro de los niños. Se ha referido a cifras de la ONU que muestran que 12.193 niños fueron asesinados en la guerra en el mundo entre 2019 y 2022, mientras que las autoridades de salud de la Franja de Gaza informaron que más de 12,300 niños han sido asesinados en el área palestina desde el 7 de octubre de 2023.\n </p>\n <p>\n  A partir del 17 de marzo, Al-Jazeera informa que más de 13,000 niños han sido asesinados, y el genocidio se intensifica cuando 1,5 millones de personas en Gaza ahora están amenazadas por la hambruna. Los niños de hambre ya mueren todos los días, mientras que Israel bloquea la importación de alimentos y otras necesidades. La ayuda de emergencia se descarga en camiones en la frontera de Gaza, pero el estado sionista lo niega.\n </p>\n <p>\n  UNRWA también informa que los trabajadores de ayuda son asesinados y heridos en la guerra. Han perdido a más de 160 empleados como resultado de la guerra contra Gaza. Israel ha acusado a UNRWA de tener miembros de Hamas entre sus empleados que participaron en el ataque el 7 de octubre, lo que ha llevado a varios países, incluido Estados Unidos, retiró el apoyo de UNRWA. Esto muestra que Israel atacó no solo al pueblo palestino con casas de bombardeos y hospitales, y también expone a 1,5 millones de personas al hambre, sino que también atacaron todas las formas de ayuda de emergencia, incluida la no bistanda. Todo el tiempo bajo la protección del miembro del Consejo de Seguridad de los Estados Unidos, que cierra sistemáticamente su veto a diferencia de sus lacayos en Israel.\n </p>\n <p>\n  <strong>\n   Referencias\n  </strong>\n  <strong>\n   <br/>\n  </strong>\n  <a href=\"https://turkiye.un.org/en/263401-gaza-number-children-killed-higher-four-years-world-conflict\">\n   Gaza: Número de niños asesinados más alto que cuatro años de conflicto mundial | Naciones Unidas en Türkiye\n   <br/>\n  </a>\n  <a href=\"https://www.nrk.no/nyheter/flere-barn-skal-vaere-drept-i-gaza-krigen-enn-pa-fire-ar-med-verdenskonflikter-1.16802171\">\n   Más niños deben ser asesinados en la guerra de Gaza que en cuatro años de conflictos mundiales\n   <br/>\n  </a>\n  <a href=\"https://www.nrk.no/nyheter/over-12.000-barn-skal-vaere-drept-i-gaza-1.16802306\">\n   Más de 12,000 niños deben ser asesinados en Gaza - Últimas noticias - NRK\n   <br/>\n  </a>\n  <a href=\"https://news.un.org/en/story/2024/03/1147512\">\n   Gaza: Número de niños asesinados más alto que cuatro años de conflicto mundial | Noticias de la ONU\n   <br/>\n  </a>\n  <a href=\"https://www.unrwa.org/resources/reports/unrwa-situation-report-91-situation-gaza-strip-and-west-bank-including-east-Jerusalem\">\n   Informe de situación de UNRWA #91 en la situación en la Franja de Gaza y Cisjordania, incluida Jerusalén Este\n   <br/>\n   Informe de situación de UNRWA #91 en la situación en la Franja de Gaza y Cisjordania, incluida Jerusalén Este\n   <br/>\n  </a>\n  <a href=\"https://www.aljazeera.com/news/2024/3/17/over-13000-children-killed-in-gaza-others-severely-malnourished-unicef\">\n   Más de 13,000 niños asesinados en Gaza, otros severamente desnutridos: UNICEF | Guerra de Israel en Gaza News | Al Jazeera\n  </a>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/03/19/fn-flere-barn-drept-i-gaza-enn-pa-fire-ar-med-kriger/", "type": "article", "title": "ONU: más niños asesinados en Gaza que en cuatro años de guerras", "description": "La Organización de Ayuda de la ONU para los Refugiados Palestinos (UNRWA) informa que más niños deberían haber sido asesinados en Gaza en los últimos cuatro meses, que el total en conflictos en todo el mundo en los últimos cuatro años. Muestran diez ...", "modified time": "2024-03-19T16:46:01+00:00", "author": ["Tjen Folket Media"], "categories": ["Midt-Østen"], "source_name": "Tjen Folket"}