{"title": "PC 19 de marzo - Soporte máximo para la posición del frente de resistencia palestina unida con la capitulación y la posición colaborativa de ANP/Al FATAH", "published time": "2024-03-19T16:36:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-1535150169878488026\" itemprop=\"description articleBody\">\n <p>\n  <b style='font-family: \"Liberation Serif\", serif; font-size: x-large;'>\n   Declaración conjunta de Hamas, Jihad islámica \n Palestino, un frente popular para la liberación de Palestina E \n Movimiento de la Iniciativa Palestina Nacional:\n  </b>\n </p>\n <p align=\"left\">\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      \"En nombre de Allah, el compasivo, el misericordioso\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p align=\"left\">\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      En el \n  luz del decreto emitido por el presidente de la autoridad palestina, que \n Él nombra al Dr. Mohammad Mustafa para formar un nuevo gobierno, las organizaciones nacionales palestinas afirman lo siguiente:\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p align=\"left\">\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      1. \n  La prioridad nacional máxima ahora se enfrenta a la agresión de Barbara \n Sionista, el genocidio y la guerra por el hambre realizado por el empleo \n contra nuestra gente en la tira de Gaza y enfrenta los crímenes \n de sus colonos en Cisjordania y Al-Quuds ocupados, en particular el \n Mezquita Al-Aqsa y los riesgos significativos que nuestra causa \n Nacional debe enfrentarse, a la vanguardia del riesgo continuo de \n desplazamiento.\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p align=\"left\">\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      2. \n  Tomar decisiones individuales y emprender formal y desprovisto de \n  sustancia, como la formación de un nuevo gobierno sin consentimiento \n Nacional, representa un fortalecimiento de la política de unilateralismo \n  y un análisis en profundidad de la división, en un momento histórico en el que el \n Nuestra gente y la causa nacional necesitan más consentimiento e \n unidades, así como la formación de liderazgo nacional unificado, \n que prepara elecciones libres y democráticas con la participación de \n Todos los miembros del pueblo palestino.\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p align=\"left\">\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      3. \n  Estos pasos indican la profundidad de la crisis dentro del \n Liderazgo de la autoridad [palestina], su desapego de la realidad e \n la brecha significativa entre este y nuestra gente, es \n preocupaciones y aspiraciones, que se confirma por las opiniones de \n La gran mayoría de nuestros ciudadanos que han expresado su propio \n Pérdida de confianza en estas políticas y directrices.\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p align=\"left\">\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      4. \n  Es el derecho de nuestra gente a cuestionar la utilidad de \n reemplazar un gobierno con otro y un primer ministro con otro, \n Viniendo del mismo entorno político y partidista.\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p align=\"left\">\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      En el \n  luz de la insistencia de la autoridad palestina para continuar el \n política de unilateralismo e ignorar todos los esfuerzos nacionales para \n  Agregue el frente palestino y únase a la agresión contra \n Nuestra gente, expresamos nuestra negativa de la continuación de \n Este enfoque que dañó y continúa dañando el nuestro \n gente y nuestra causa nacional.\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p align=\"left\">\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      Preguntemos \n  a nuestra gente y sus fuerzas vivas para levantar la voz y de \n enfrentar esta locura con el presente y el futuro de nuestra causa e \n  Con los intereses, derechos y derechos nacionales de nuestra gente. \n También preguntamos a todas las fuerzas y facciones nacionales, en particular \n a los hermanos del movimiento FATAH, para tomar acciones de la serie y \n efectivo para lograr un consentimiento sobre la gestión de esta fase \n histórico y crucial, de una manera que nuestra causa nacional sirve e \n cumplir con las aspiraciones de nuestra gente para extraer sus derechos \n legítimo, liberando sus tierras y lugares sagrados y estableciendo los suyos \n Estado independiente con plena soberanía y su capital como Al-Quys \".\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p align=\"left\">\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      Movimiento de resistencia islámica - Hamas\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p align=\"left\">\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      Movimiento de la Jihad Islámica\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p align=\"left\">\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      Frente popular para la liberación de Palestina\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <p align=\"left\">\n  <em>\n   <span>\n    <span style=\"font-family: Liberation Serif, serif;\">\n     <span>\n      Movimiento de la Iniciativa Palestina Nacional\n     </span>\n    </span>\n   </span>\n  </em>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Declaración conjunta de Hamas, Jihad islámica palestina, frente popular para la liberación de Palestina e Iniciativa Movimiento ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-19-marzo-massimo-sostegno-alla.html", "source_name": "proletari comunisti"}