{"published time": "2024-03-20T03:32:12+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Braga-Netto-e-Valdemar-PL.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1078px) 100vw, 1078px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Braga-Netto-e-Valdemar-PL.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Braga-Netto-e-Valdemar-PL.webp 1078w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Braga-Netto-e-Valdemar-PL-300x188.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Braga-Netto-e-Valdemar-PL-1024x642.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Braga-Netto-e-Valdemar-PL-768x482.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Braga-Netto-e-Valdemar-PL-60x38.webp 60w\" decoding=\"async\" height=\"676\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Braga-Netto-e-Valdemar-PL.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Braga-Netto-e-Valdemar-PL.webp\" width=\"1078\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Según el testimonio de Mauro Cid, el general de reserva Braga Netto ordenó al teniente coronel que busque dinero del Partido Liberal (PL), presidido por Valdemar Costa Neto, para pagar a los militares de las \"fuerzas especiales\" del ejército militar (Fuerzas especiales del sistema operativo \" (OS\n  <em>\n   niñas niños\n  </em>\n  Negro) para manifestaciones de pollos verdes en Brasilia.\n </p>\n <p>\n  El dinero fue solicitado inicialmente CID por Rafael Martins de Oliveira, uno de los estafadores de \"Fuerzas Especiales\" que fue responsable de organizar la participación de\n  <em>\n   niñas niños\n  </em>\n  Negro en las manifestaciones bolsonaristas. Según los mensajes recopilados en el teléfono celular del CID, Oliveira solicitó el CID R $ 100,000 y las pautas de \"lugares para las manifestaciones\", así como confirmaciones \"si las fuerzas armadas garantizaran la permanencia de las personas en el sitio\".\n </p>\n <p>\n  Cid, a su vez, fue a Braga Netto para buscar la fuente de dinero, lo que lo guió para buscar en el PL. Netto, en ese momento candidato a vicepresidente en el plato de Bolsonaro, trabajó exactamente en la sede del PL. Como jefe de logística de algunas operaciones de partidos, el general tenía una habitación y un equipo propio. En esta posición, es probable que si Netto dio esta guía, cierta certeza que la asociación proporcionaría el dinero.\n </p>\n <h4 class=\"wp-block-heading\">\n  El papel de las 'fuerzas especiales' militares\n </h4>\n <p>\n  Ahora se sabe que las \"fuerzas especiales\" del Ejército jugaron un papel importante en la articulación de la extrema derecha, especialmente en el apoyo logístico y operativo a las manifestaciones de los pollos verdes.\n </p>\n <p>\n  La fuerza, considerada como \"élite\" en el ejército reaccionario, se especializa en operaciones irregulares, incluidas las acciones de sabotaje y insurgencia. Hay varias sospechas que apuntan a la participación de las \"fuerzas especiales\" en la segunda bolsonada de 8/1, especialmente en momentos críticos como la apertura de la escotilla y la preparación del material para los pollos verdes ingresan al edificio. Las imágenes muestran que, en el día, las figuras de Balaclava (vestido que forma parte del uniforme de las \"Fuerzas Especiales\") jugaron un papel en la línea del frente y guiaron directamente algunas acciones.\n </p>\n <p>\n  Otra evidencia de la participación de los militares de las \"fuerzas especiales\" en la junta de estado son los propios mensajes de CID. Además de la solicitud del dinero de Martins, otras conversaciones revelan que los militares fueron utilizados por asistentes de Bolsonaro en la organización de Hechos y la organización de la culminación del golpe. Los intercambios de mensajes con la salida de las \"Fuerzas Especiales\" Bernardo Romão Correia Neto también demostraron que Neto fue responsable de articular una reunión con varias \"fuerzas especiales\" en edificios residenciales en Brasilia y en la escritura del \"Carta para el Comandante del Ejército del Ejército de Oficiales superiores del ejército brasileño activos ”, firmados por cientos de oficiales y pretendían presionar al entonces comandante Freire Gomes por la ruptura institucional.\n </p>\n <h4 class=\"wp-block-heading\">\n  ¿Quiénes son y dónde están el resto?\n </h4>\n <p>\n  Tanto la carta como la reunión de las \"Fuerzas Especiales\" plantean preguntas importantes sobre la investigación. Para la Policía Federal, es esencial averiguar quién jugó el viaje militar a Brasilia. Esto es importante, pero puede que no sea el más crucial.\n </p>\n <p>\n  Otro tema de suma importancia, quizás aún mayor, es la identificación misma de estos militares. ¿Quiénes son las fuerzas especiales que asistieron a la reunión en Brasilia con miembros del Coup Core? ¿Dónde están ellos hoy? Y cuántos eran exactamente y quiénes son, el\n  <strong>\n   Alto oficial\n  </strong>\n  ¿Quién firmó la carta para la ruptura institucional en noviembre de 2022, un documento que, cuando se emitió, el Ejército buscó desmoralizarla por la iniciativa de \"personas de reserva\"? Se sabe que dos de los escritores eran coroneles, luego activos:\n  <a href=\"https://anovademocracia.com.br/altos-oficiais-da-ativa-redigiram-carta-para-pressionar-comandante-do-exercito-a-ruptura-institucional-aberta/\">\n   Giovani Pasini y Alexandre Bitencourt\n  </a>\n  . CID, Oliveira, Romão Correia Neto y Braga Netto pueden haber ayudado, los primeros tres de los activos. ¿Cuáles otros? ¿Qué pasa con los que firmaron? Freire Gomes ya ha declarado antes, sin evidencia, que los militares han sido identificados y castigados, pero otra evidencia muestra que esto no es del todo cierto: el general Estevam Theophilo, por ejemplo, un miembro del Centro Bolsonarist, dijo que no castigó el subordinados a quienes firmaron la carta más allá de un \"llamando la atención para la ruptura de la jerarquía\".\n </p>\n <p>\n  Estas son preguntas a tener en cuenta. Después de todo, ya se sabe que los de la cumbre militar que negaron participar en la ruptura institucional\n  <a href=\"https://anovademocracia.com.br/luiz-inacio-deveria-se-preocupar-com-os-generais-legalistas/\">\n   No lo hicieron por un principio inmutable, sino por la falta de apoyo de los Estados Unidos (EE. UU.) Y el miedo a un levantamiento revolucionario de las masas contra el golpe\n  </a>\n  . Hoy, continúan interviniendo en la vida política nacional, como el \"poder moderador\" que entiende que son (como admitió Freire Gomes, en la carta firmada por los tres comandantes en 2022).\n </p>\n <p>\n  En escenarios más ardientes, a diferentes variables a los niveles internacionales y bajo nuevas presiones de la mayoría de los que apoyaron la ruptura y continúan en el cuartel, ¿cuál será la elección del nuevo comandante?\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/braga-netto-orientou-cid-a-buscar-verba-do-pl-para-financiar-ida-de-forcas-especiais-as-manifestacoes-golpistas/", "type": "article", "title": "Braga Netto aconsejó a CID que busque dinero PL para financiar 'fuerzas especiales' de las manifestaciones de los golpes: la nueva democracia", "description": "Según el testimonio de Mauro Cid, el general de reserva Braga Netto ordenó al teniente coronel que busque dinero del Partido Liberal (PL), presidido por", "modified time": "2024-03-19T18:45:50-03:00", "updated time": "2024-03-19T18:45:50-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["golpe militar"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}