{"published time": "2024-03-19T15:00:00+08:00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/03/8.mars-israel-Copy-1160x669.jpg"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"669\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/03/8.mars-israel-Copy-1160x669.jpg\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/03/8.mars-israel-Copy-1160x669.jpg\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  <em>\n   Del personal editorial de Media Folket Media.\n  </em>\n </p>\n <hr class=\"wp-block-separator is-cnvs-separator-id-1619773707925\"/>\n <p>\n  <strong>\n   El 8 de marzo, los provocadores en Oslo y en Sandefjord intentaron utilizar el Día Internacional de Lucha de las Mujeres Trabajadoras para apoyar el genocidio El estado de Israel se compromete en Gaza.\n  </strong>\n </p>\n <p>\n  En Oslo, un grupo pro-israelí se presentó para difundir cargos de abuso contra las mujeres israelíes del Movimiento de Resistencia Nacional Palestina. Este no es más que un intento de legitimar el genocidio de Gaza, deshumanizando a los palestinos y retratándolos como animales que deben ser erradicados para asegurar el estado de Israel. Extenden la misma vieja noción reaccionaria de que no es correcto rebelarse. Esta provocación se enfrentó y\n  <a href=\"https://tjen-folket.no/2024/03/12/oslo-beseiret-sionistisk-provokasjon-far-internasjonal-oppmerksomhet/\">\n   fracaso\n  </a>\n  de cientos de 8 participantes de Marstog.\n </p>\n <p>\n  En Sandefjord, dos personas se presentaron con una bandera israelí. Se ha informado que fueron confrontados y detenidos. La bandera sionista fue incautada e iluminada por masas. Según los informes de los medios burgueses y los grupos pro-israelíes, uno de los provocadores fue golpeado y pateado por varias personas. Luego fue enviado al hospital en Tønsberg, donde tuvo que ser un día con un gran dolor de cabeza y cuello, según aquellos que apoyan el genocidio de Gaza, este fue un \"ataque brutal\".\n </p>\n <p>\n  ¿Cuál es el más \"brutal\", supuestamente redactando a un activista reaccionario pro-israelí, o matando a más de 31,000 personas, incluidos más de 12,000 niños?\n </p>\n <p>\n  <a href=\"https://www.aljazeera.com/news/longform/2023/10/9/israel-hamas-war-in-maps-and-charts-live-tracker\">\n   Cada hora\n  </a>\n  Desde el 7 de octubre, 15 personas han sido asesinadas en Gaza: seis de ellos niños y 12 edificios han sido destruidos. Esto todavía está sucediendo, y los palestinos están siendo empujados a una situación cada vez más desesperada. La población de Gaza se ve obligada a moverse a un área cada vez más pequeña, bajo los pesados ​​bombardeos y asedio israelíes, con una creciente falta de comida de alimentos y agua potable. Los niños ya han comenzado a morir de hambre y todo apunta a un próximo salto en la extensión del genocidio, o un desplazamiento forzado de la población de Gaza a Egipto.\n </p>\n <p>\n  Los imperialistas no van a hacer nada para detener el genocidio. Sus leyes internacionales, definiciones de crímenes de guerra y crímenes contra la \"humanidad\", no valen el documento en el que están escritos tan pronto como no sirven a los propios intereses de los imperialistas. El apoyo al pueblo palestino y la condena del genocidio se ve afectado por los estados imperialistas y sus estados de los lagos en el tercer mundo, incluso en los países árabes.\n </p>\n <p>\n  El imperialismo yanqui es el apoyo político, económico y militar del genocidio, y es su interés al que sirve principalmente el estado de Israel. El imperialismo ruso se centrará en su guerra de guerra en Ucrania y evitará una guerra regional en el Medio Oriente. El imperialismo chino tratará de amortiguar la situación más estricta en el Mar Rojo, ya que el ataque de Yemen contra Israel y los imperialistas son una amenaza para los intereses económicos chinos. El imperialismo alemán, que para sorpresa de la sorpresa del ING, brinda pleno apoyo al genocidio, ha establecido la seguridad de Israel, como la \"razón moralidad. El imperialismo noruego está afiliado a la guerra al lado israelí, a través de su participación militar en las operaciones del imperialismo en el Mar Rojo, y contribuye políticamente al genocidio al condenar la resistencia palestina.\n </p>\n <p>\n  Los regímenes de Lacei en los países vecinos de Palestina, y varios otros países árabes donde las personas muestran un tremendo apoyo y solidaridad con el pueblo palestino, no tienen más que palabras vacías para apoyar lo que Palestina. Varios de ellos golpean duro en manifestaciones solidarias, como Jordan, donde usan los gobernantes\n  <a href=\"https://apnews.com/video/gaza-strip-israel-hamas-war-jordan-amman-israel-government-416954dd002f4585aa29495cc5c357b5\">\n   gases lacrimógenos\n  </a>\n  Y la policía rebelde contra la gente para proteger la embajada israelí. Egipto hace lo mismo y también está involucrado en el bloqueo de Gaza. El gobierno de Quisling de Israel Excitado en Cisjordania dirigido por Mahmoud Abbas incluso ha disparado a las masas palestinas que protestan contra el genocidio de Gaza. Sus crímenes contra la gente incluyen\n  <a href=\"https://www.aljazeera.com/news/2023/10/18/palestinian-authority-cracks-down-on-protests-over-israel-gaza-attacks\">\n   El asesinato de 12 años -old Razan Nasrallah\n  </a>\n  , que fue filmado por las fuerzas de \"las autoridades autónomas palestinas\".\n </p>\n <p>\n  El pueblo palestino continúa su resistencia heroica después de décadas de asedio israelí de lo que se ha convertido en el campo de concentración más grande del mundo. El Frente de Resistencia Nacional Armada Palestina continúa la lucha militar contra el ocupante. Israel no ha podido destruir la voluntad de combate del pueblo palestino o sus fuerzas armadas. Los objetivos del norte de Israel y los israelíes en las alturas del Golán ocupada se disparan constantemente con estantes de Hezbolá libanesa. El gobierno de Yemen, llamado \"milicia hutí\" por los imperialistas, golpea duras batallas contra Israel e imperialismo en el Mar Rojo. La gente del mundo y especialmente el pueblo árabe apoyan al pueblo palestino con poderosas marcas y acciones de solidaridad.\n </p>\n <p>\n  Federación Comunista Internacional: IKF escribe lo siguiente en su declaración en apoyo del Campamento de Resistencia Nacional Invencible Palestino del pueblo 8 de octubre de 2023:\n </p>\n <p>\n  \"Ninguna crueldad o terror del estado de Israel podrá detener la resistencia heroica, pero aumentará la ira de la gente del mundo, que se elevará para luchar contra ellos hasta que se ahoguen en el mar.\n  <strong>\n   ¡Atrévete a pelear, atrever a ganar! \"\n  </strong>\n </p>\n <p>\n  La ira del pueblo del mundo no puede ser domesticada, y solo se fortalecerá mientras el estado de Israel continúe desarrollando su genocidio en Gaza. ¿Debería uno sentirse seguro si apoya o legitima públicamente el genocidio? ¿Deberían los que políticas, económicas o militares contribuyen al genocidio se sienten seguros? ¡El pueblo del mundo no olvidará los crímenes cometidos por los imperialistas y sus lacayos! ¡Ninguna resistencia a este genocidio es para \"brutal\"!\n </p>\n <p>\n  <strong>\n   ¡Es correcto rebelarse!\n  </strong>\n </p>\n <p>\n  <strong>\n   ¡Los proletarios, las personas y naciones oprimidas del mundo, desemplean a ti y luchan contra el imperialismo y todos sus lacayos!\n  </strong>\n </p>\n <p>\n  <strong>\n   ¡Muerto sobre el intruso! ¡Viva la lucha de resistencia nacional armada palestina de la pueblo!\n  </strong>\n </p>\n <p>\n  <strong>\n   ¡Abajo con la guerra imperialista! ¡Viva las luchas de la liberación nacional!\n  </strong>\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/03/19/8-mars-massene-aksepterer-ikke-stotte-til-folkemord/", "type": "article", "title": "8 de marzo: ¡Las masas no aceptan apoyo para el genocidio!", "description": "El 8 de marzo, los provocadores en Oslo y en Sandefjord intentaron utilizar el Día Internacional de Lucha de las Mujeres Trabajadoras para apoyar el genocidio El estado de Israel se compromete en Gaza.", "modified time": "2024-03-18T15:27:45+00:00", "author": ["Tjen Folket Media"], "categories": ["Uttalelser"], "source_name": "Tjen Folket"}