{"published time": "2024-03-19T04:19:34+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Dirigente-campones-Paulo-Sergio-Costa-de-Araujo-preso-em-2024.png", "https://anovademocracia.com.br/wp-content/uploads/2024/03/Acampamento-Marielle-Franco-Reproducao-Facebook-1024x768.png", "https://anovademocracia.com.br/wp-content/uploads/2024/03/Zamora-e-Zamora-Filho-tentando-intimidar-os-posseiros-da-regiao.png", "https://anovademocracia.com.br/wp-content/uploads/2024/03/Sidnei-Zamora-Filho-pratica-tiro-e-com-o-pai-na-fazenda-Reproducao-Instagram-Sidnei-Sanches-Zamora-Filho.-2-1024x1024.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"1214\" loading=\"lazy\" sizes=\"(max-width: 963px) 100vw, 963px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Dirigente-campones-Paulo-Sergio-Costa-de-Araujo-preso-em-2024.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Dirigente-campones-Paulo-Sergio-Costa-de-Araujo-preso-em-2024.png\" width=\"963\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  En un proceso claramente perseguidor, el líder campesino Paulo Sérgio Costa de Araújo, uno de los líderes de la comunidad de Marielle Franco, fue arrestado el 5 de marzo, acusado de unirse a una \"organización criminal\" después de denunciar la tortura contra los campesinos y señalar llamadas a la policía con las llamadas civiles y militares con El terrateniente Sidnei Sanches Zamora, quien, según los campesinos, ha intensificado los ataques contra la tierra que residen los trabajadores.\n </p>\n <p>\n  Los campesinos de la comunidad, que residen en el sur de Amazonas, dicen que el conflicto agrario se ha intensificado en la región en los últimos meses, habiendo sufrido varios ataques de hombres armados junto con fuerzas policiales civiles y militares. La comunidad alberga a unas 200 familias, que comenzaron la ocupación del área en 2015.\n </p>\n <p>\n  Después de la última ofensiva del latifundio, donde los líderes comunitarios fueron secuestrados y torturados, Paulo Sérgio habría denunciado ante los periodistas no solo las torturas y secuestros, sino también que los campesinos habían atrapado a Zamora en un esquema de tala ilegal en la región.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-171182\" decoding=\"async\" fetchpriority=\"high\" height=\"768\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Acampamento-Marielle-Franco-Reproducao-Facebook-1024x768.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Acampamento-Marielle-Franco-Reproducao-Facebook-1024x768.png\" width=\"1024\"/>\n   <figcaption class=\"wp-element-caption\">\n    Camp Marielle Franco. Foto: Reproducción/Facebook.\n   </figcaption>\n  </figure>\n </div>\n <p>\n  Unos días después del ataque cobarde, Paulo fue arrestado por la determinación del juez Danny Rodrigues Moraes, del primer tribunal del Distrito de Labrea, acusado de ordenar una \"organización criminal\". En el texto de la decisión judicial que condujo al arresto del activista, el juez incluso declaró, para justificar el carácter urgente del arresto que: \"(...) Pablo no solo se prepara para la invasión de los puestos de la granja, sino también en La posibilidad de que haya una posible matanza contra sus empleados. (...) Se sabe que Paulo Sérgio es 'Peimudo', 'peligroso' y \"Tendría el coraje de succionar en Jaguar y dejar los hechos [sic] hambrientos\".\n </p>\n <p>\n  Antes de la prisión, sin embargo, en una entrevista con el Portal de Amazon Real, el líder campesino afirma que Zamora tendría una gran influencia entre las autoridades locales: \"Él [Sidnei Zamora] tiene un área de 10,400 hectáreas de pastos, pero no lo hace\" Quiero rendirme del área del bosque. Allí, el agricultor tiene una gran influencia del tráfico con la policía de Boca Do Acre [Municipio de Amazonas], con la policía de Acre ”, dijo el activista.\n </p>\n <figure class=\"wp-block-gallery has-nested-images columns-default is-cropped wp-block-gallery-1 is-layout-flex wp-block-gallery-is-layout-flex\">\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-171184\" data-id=\"171184\" decoding=\"async\" height=\"328\" sizes=\"(max-width: 437px) 100vw, 437px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Zamora-e-Zamora-Filho-tentando-intimidar-os-posseiros-da-regiao.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Zamora-e-Zamora-Filho-tentando-intimidar-os-posseiros-da-regiao.png\" width=\"437\"/>\n   <figcaption class=\"wp-element-caption\">\n    Zamora y Zamora Filho intentan intimidar los ocupantes ilegales de la región. Foto: Reproducción\n   </figcaption>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-171180\" data-id=\"171180\" decoding=\"async\" height=\"1024\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Sidnei-Zamora-Filho-pratica-tiro-e-com-o-pai-na-fazenda-Reproducao-Instagram-Sidnei-Sanches-Zamora-Filho.-2-1024x1024.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Sidnei-Zamora-Filho-pratica-tiro-e-com-o-pai-na-fazenda-Reproducao-Instagram-Sidnei-Sanches-Zamora-Filho.-2-1024x1024.png\" width=\"1024\"/>\n   <figcaption class=\"wp-element-caption\">\n    Sidnei Zamora Filho practica disparado y con su padre en la granja. Foto: Playback Instagram/Sidnei Sanches Zamora Filho\n   </figcaption>\n  </figure>\n </figure>\n <p>\n  Sobre la comunidad construida por los campesinos, el dirigente dice: \"Tiene el apoyo de las autoridades. Y el que más odia es que el nombre de nuestra comunidad sea Marielle Franco. Allí él es el dueño de la situación. Para presentar una denuncia en su contra, nadie puede\".\n </p>\n <p>\n  Paulo Sérgio también complementa, reiterando el compromiso con la lucha justa por la tierra: \"Aquí hay una ciudad sin ley. El que tiene dinero manda, obedece a los que no lo tienen. Pero no tengo [dinero] y no quiero obedecer. No obedeceré la ley del terror\", dice.\n </p>\n <p>\n  Según el abogado de CPT, Afonso Chagas, quien acompañó la audiencia de custodia donde se mantuvo la prisión indefinida: “Estaremos preparados para todo, incluido un negativo en la corte, recurrimos inmediatamente al Tribunal Superior de Justicia (STJ). Paulo es arrestado por liderar una organización criminal, es decir, las personas que luchan por el derecho a la tierra están criminalizadas y la tierra es pública ”, concluye Afonso.\n </p>\n <p>\n  El superintendente de Incra en Amazonas, Denis da Silva Pereira, reitera que el área, de hecho, pertenece a la Unión. Según él, después de un estudio cartográfico, Incra identificó que el área, que tiene alrededor de 48 mil hectáreas, está dentro de la nueva Navidad. Gleba y es tierra révoluta.\n </p>\n <p>\n  El terrateniente en cuestión, Zamora, quien afirma ser el dueño de la tierra, nunca habría demostrado con ningún título de las autoridades en cuestión, incluso que se le cuestionan varias veces sobre el tema. El hombre, de São Paulo Origin, habría declarado en 2010 tener al menos 3 granjas en la región del Acre y al menos 30,000 cabezas de ganado, e incluso compuso a un terrateniente que viajó a China para aumentar la exportación de su \"verde// carne ecosostenible ”para el país.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/am-lideranca-camponesa-e-presa-apos-denunciar-crimes-do-latifundio/", "type": "article", "title": "AM: El liderazgo campesino es arrestado después de denunciar crímenes de latifundio - la nueva democracia", "description": "Paulo fue arrestado después de denunciar los secuestros y la tortura de campesinos a instancias de los terratenientes locales. El campesino también denunció la participación de uno de los terratenientes en el esquema de extracción de madera ilegal.", "modified time": "2024-03-18T17:21:45-03:00", "updated time": "2024-03-18T17:21:45-03:00", "author": ["Comitê de Apoio – Manaus (AM)"], "categories": ["Luta Pela Terra"], "tags": ["perseguição política", "Pistolagem"], "sections": ["Luta Pela Terra"], "link-section": "luta-pela-terra", "source_name": "A Nova Democracia"}