{"published time": "2024-03-19T18:00:37+08:00", "images": ["https://www.redspark.nu/wp-content/uploads/2022/01/bloomberg_1474022425_1474022432-800x445.jpg"], "content": "<div class=\"featured-image\">\n <img alt=\"\" class=\"attachment-colormag-featured-image size-colormag-featured-image wp-post-image\" decoding=\"async\" fetchpriority=\"high\" src=\"https://www.redspark.nu/wp-content/uploads/2022/01/bloomberg_1474022425_1474022432-800x445.jpg\" srcset=\"https://www.redspark.nu/wp-content/uploads/2022/01/bloomberg_1474022425_1474022432-800x445.jpg\"/>\n</div>\n<div class=\"entry-content clearfix\">\n <p>\n  <strong>\n   Distrito de Gadchiroli, 19 de marzo de 2024:\n  </strong>\n  Cuatro cuadros del IPC (maoísta), incluido el secretario del comité del área de Mangi-Indravelli, Vargeesh de Telangana, fueron asesinados en un intercambio de fuego con fuerzas de seguridad en Kolamarka Hillocks bajo Aheri Tehsil del distrito de Gadchiroli de Maharashtra el martes el martes.\n </p>\n <p>\n  La policía tuvo aportes de inteligencia creíbles de que algunos miembros del Comité Estatal de Telangana del IPC (Maoist) han cruzado el río Pranahita para llevar a cabo actividades subversivas antes de las elecciones siguientes de Lok Sabha, revelaron hoy las fuentes policiales a la prensa.\n </p>\n <p>\n  Los equipos conjuntos de la policía local y el personal del equipo de acción rápida de la Fuerza de la Policía de la Reserva Central (CRPF) lanzaron una operación de búsqueda en el área del bosque de Kolamarka el lunes por la noche. Uno de los miembros del equipo fue criticado por los maoístas, lo que condujo a un intercambio de incendios en Kolamarka Hillocks en las primeras horas del día, declararon que las fuentes policiales.\n </p>\n <p>\n  Gadchiroli sp Neelotpal dijo\n  <i>\n   El hindú\n  </i>\n  : \"En las primeras horas del martes, nuestros equipos fueron bajo un incendio indiscriminado de cuadros del partido maoísta mientras realizaban una operación de búsqueda en las montañas de Kolamarka cerca de Repanpalli, que promovió una respuesta de nuestros hombres\".\n </p>\n <p>\n  Los cuerpos de cuatro maoístas fueron recuperados y un AK-47, una carabina, dos pistolas hechas en el país, literatura maoísta y otros artículos fueron incautados del lugar, comentó el Gadchiroli SP.\n </p>\n <p>\n  La policía identificó a los maoístas asesinados como miembro del Comité Divisional Vargeesh, quien también es secretario del área de Mangi-Indravelli y miembro del Comité Divisional de Kumram Bheem Asim Asfabad-Mermerial; Magtu, Secretario del Área Sirpur-Cherpur-Cheenur de Telangana; y miembros del pelotón Kursang Raju y Kudimetta Venkatesh.\n </p>\n <blockquote>\n  <p>\n   Fuente: https://www.thehindu.com/news/national/telangana/two-maoist-divisional-comittee-membersof--telangana-among-four-lilled-in-exchange-of-ing-in-maharashtras- Gadchiroli/Artículo67967265.ECE\n  </p>\n </blockquote>\n</div>\n", "source": "https://www.redspark.nu/en/peoples-war/india/4-cpi-maoist-cadres-killed-in-gun-battle-with-security-forces-in-gadchiroli-district/", "type": "article", "title": "4 cuadros de IPC (maoístas) asesinados en el tiroteo con las fuerzas de seguridad en el distrito de Gadchiroli - Redspark", "description": "Distrito de Gadchiroli, 19 de marzo de 2024: cuatro cuadros del IPC (maoísta), incluido el secretario del comité del área de Mangi-Indravelli, Vargeesh de Telangana, fueron", "modified time": "2024-03-19T21:09:40+00:00", "author": ["Alan Warsaw"], "categories": ["India", "People's War"], "tags": ["Central Reserve Police Force", "Comrade Magtu", "Comrade Vargeesh", "CPI (maoist)", "CPI(maoist)", "CRPF", "Gadchiroli", "Gadchiroli district", "India", "Kolamarka Forest", "Kolamarka Hillocks", "Kolamarka Mountains", "Kudimetta Venkatesh", "Kumram Bheem Asifabad-Mancherial Divisional Committee of the CPI (Maoist)", "Kursang Raju", "Lok Sabha Election", "Maharashtra", "Maharashtra State", "Mangi Indravelli Area Committee of the CPI (Maoist)", "Naxal", "naxalites", "naxals", "People's Liberation Guerrilla Army", "People's War", "PLGA", "police", "PPW", "PPW in India", "Pranahita River", "Quick Action Team", "Sirpur-Chennur Area Committee of the CPI (Maoist)", "Telangana", "Telangana State", "Telangana State Committee Of CPI (Maoist)"], "source_name": "Redspark"}