{"title": "Heraklion Concentración de todas las persecuciones políticas contra maestros y estudiantes que están en curso, 21/3 leones de las 6:30 pm.", "published time": "2024-03-19T19:14:00+08:00", "images": ["https://blogger.googleusercontent.com/img/a/AVvXsEj_M9OPLLl5zkwWyUqHJ66aIcbCLtSEtug_gI5_F4ElSE_iSz5dcfjHXZBU1IB_qImdQsAlYJ2VPHG3tWcDdoISTTVRQ5JOszwd6vStxAKOigi-haeksGAfRostGFNXoCJDj6kK3Bu3YTYgofh_mNRGZC3YHG-DD1pBQhf56Furn7HLC4ZoiB-NVSMsMqU"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7963675840303581187\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img alt=\"\" data-original-height=\"576\" data-original-width=\"1021\" height=\"181\" src=\"https://blogger.googleusercontent.com/img/a/AVvXsEj_M9OPLLl5zkwWyUqHJ66aIcbCLtSEtug_gI5_F4ElSE_iSz5dcfjHXZBU1IB_qImdQsAlYJ2VPHG3tWcDdoISTTVRQ5JOszwd6vStxAKOigi-haeksGAfRostGFNXoCJDj6kK3Bu3YTYgofh_mNRGZC3YHG-DD1pBQhf56Furn7HLC4ZoiB-NVSMsMqU\" srcset=\"https://blogger.googleusercontent.com/img/a/AVvXsEj_M9OPLLl5zkwWyUqHJ66aIcbCLtSEtug_gI5_F4ElSE_iSz5dcfjHXZBU1IB_qImdQsAlYJ2VPHG3tWcDdoISTTVRQ5JOszwd6vStxAKOigi-haeksGAfRostGFNXoCJDj6kK3Bu3YTYgofh_mNRGZC3YHG-DD1pBQhf56Furn7HLC4ZoiB-NVSMsMqU\" width=\"320\"/>\n </div>\n <br/>\n <br/>\n Como movimiento de carreras, llamamos el jueves 21/3/2024 a las 6:30 p.m. En los leones, todos los maestros y todos los sindicatos en una recolección de quejas\n <p>\n </p>\n <p>\n  1) Todas las persecuciones políticas contra los maestros que están en curso.\n </p>\n <p>\n  2) Los arrestos de los 49 estudiantes de la Escuela de Ciencias Positivas de la Universidad Aristóteles de Tesaloniki, que han sido llevados a los tribunales con cargos pesados ​​porque están luchando contra el establecimiento de la universidad privada.\n </p>\n <p>\n  En detalle de la conferencia de prensa en Atenas por: Comercio y amp; Collectivos de movimientos - Movimientos del vecindario\n </p>\n <p>\n  Recientemente, se ha abierto una industria sindical y de persecución política contra los maestros. En todo el país se utilizan todos los mecanismos administrativos y judiciales para encontrar maestros militantes para encontrar rehenes en disciplinarios y en la corte. Se utilizan varias disposiciones reaccionarias del Código de Servicio Civil, así como el marco legal antiunión aprobado en los últimos años (leyes de Chatzidakis, Georgiadis, etc.)\n </p>\n <p>\n  Específicamente hay:\n </p>\n <p>\n  4 Persecuciones (disciplinarias y criminales) para participar en la movilización de Elme Pireo (con estación de trabajo Adedy) contra los exámenes PISA.\n </p>\n <p>\n  2 La persecución criminal y disciplinaria de los maestros por el \"comportamiento inapropiado de servicio\", debido a la participación en la movilización del aniversario del asesinato de grigoropoulos de 15 años, basados ​​en las prohibiciones (inspiración de caza) en el pandemia.\n </p>\n <p>\n  3 Persecución criminal de los maestros por la movilización de Elme Pireo contra la Fiesta Guardián del Gobierno de Pireo a favor de las escuelas privadas y para las movilizaciones de la Asociación en las oficinas de Pireo GRN. En esta demanda hecha por el Pireo Pireo, también es el presidente del Centro Laboral de Pireo que participó y apoyó la movilización.\n </p>\n <p>\n  2 Persecuciones disciplinarias (derivación del Pireo GGM) por \"crítica maliciosa del jefe de autoridad\", con motivo de las críticas públicas (!) En las políticas del ministerio.\n </p>\n <p>\n  1 Enjuiciamiento de educación primaria primaria en Salónica porque estuvo involucrado en movilizaciones contra subastas.\n </p>\n <p>\n  1 Enjuiciamiento disciplinario de colega (SAD) por la Dirección de Educación Secundaria de Imathia por \"Su comportamiento en la Asamblea General de Elme-B el 4/5/2022 en el primer gimnasio Stavroupolis\", cuyo en ese momento fue miembro y participó la Asamblea General.\n </p>\n <p>\n  3 Referencias a la educación regional disciplinaria de las colecciones en Atenas por su participación en las asociaciones educativas por parte de los coordinadores mentores.\n </p>\n <p>\n  Entre todo esto, a veces, los colegas están llamados a la disculpa a los departamentos de capacitación para explicaciones escritas, están amenazados con SAD, están llamados a los departamentos de policía porque participaron en una huelga (Rethymnon).\n </p>\n <p p=\"\">\n  <p>\n   Es un hecho que todas estas persecuciones son parte del golpe general para la acción de los sindicatos, el derecho a la demostración, el ataque y la movilización.\n  </p>\n  <p>\n   No se trata solo de perseguidos sino de todos los trabajadores, jóvenes, las personas que desean resistir las políticas que alcanzan y desmantelan los derechos en el trabajo, la educación, la salud.\n  </p>\n  <div style=\"clear: both;\">\n  </div>\n </p>\n</div>\n", "description": "", "author": ["Αντίσταση - Ηράκλειο"], "labels": ["αγωνιστικες κινησεις εκπαιδευτικων", "διώξεις εκπαιδευτικών", "ηρακλειο", "συγκεντρωσεις"], "source": "https://antigeitonies3.blogspot.com/2024/03/213-630.html", "source_name": "Resistance in the neighbourhood"}