{"title": "Abogado de Pireo Todo en dibujo contra personas el jueves 21/3 a las 18.30 en el Pireo Municipal Theatre Square", "published time": "2024-03-20T02:32:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg4IdDqXhWhbpN__aL14v_dRsRP5Wq2N9IpYp_oNR6KuLRbH_vVsTDiBEIf9i1S51BRkhuaiJZfMRAgQwU7e-Rq7KJ3ws8PNqRAURCs2p9TpaSQeJLkPy9dbk854wJiDtcdmzyvSKou8w4Ly3kT_BO0EXgAusHIobi34XeSfkXVlU-RAUtA0iDYB7Z2_5c/s782/%CE%B5%CE%BA%CF%80%CE%B1%CE%B9%CE%B4%CE%B5%CF%85%CF%84%CE%B9%CE%BA%CE%BF%CE%AF.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8246508349181151612\" itemprop=\"description articleBody\">\n <p>\n  <br/>\n </p>\n <p class=\"MsoNormal\" style=\"text-align: center;\">\n  <span lang=\"EL\">\n   <b>\n    Por las manos de los padres \n Educativo\n    <o:p>\n    </o:p>\n   </b>\n  </span>\n </p>\n <p class=\"MsoNormal\" style=\"text-align: center;\">\n  <span lang=\"EL\">\n   <b>\n    Para detener la industria de la industria\n   </b>\n   <o:p>\n   </o:p>\n  </span>\n </p>\n <p class=\"MsoNormal\" style=\"text-align: center;\">\n  <span lang=\"EL\">\n  </span>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"425\" data-original-width=\"782\" height=\"217\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg4IdDqXhWhbpN__aL14v_dRsRP5Wq2N9IpYp_oNR6KuLRbH_vVsTDiBEIf9i1S51BRkhuaiJZfMRAgQwU7e-Rq7KJ3ws8PNqRAURCs2p9TpaSQeJLkPy9dbk854wJiDtcdmzyvSKou8w4Ly3kT_BO0EXgAusHIobi34XeSfkXVlU-RAUtA0iDYB7Z2_5c/s782/%CE%B5%CE%BA%CF%80%CE%B1%CE%B9%CE%B4%CE%B5%CF%85%CF%84%CE%B9%CE%BA%CE%BF%CE%AF.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg4IdDqXhWhbpN__aL14v_dRsRP5Wq2N9IpYp_oNR6KuLRbH_vVsTDiBEIf9i1S51BRkhuaiJZfMRAgQwU7e-Rq7KJ3ws8PNqRAURCs2p9TpaSQeJLkPy9dbk854wJiDtcdmzyvSKou8w4Ly3kT_BO0EXgAusHIobi34XeSfkXVlU-RAUtA0iDYB7Z2_5c/s782/%CE%B5%CE%BA%CF%80%CE%B1%CE%B9%CE%B4%CE%B5%CF%85%CF%84%CE%B9%CE%BA%CE%BF%CE%AF.jpg\" width=\"400\"/>\n </div>\n <p class=\"MsoNormal\" style=\"text-align: center;\">\n  <br/>\n </p>\n <p class=\"MsoNormal\">\n  La industria de la persecución del gobierno se está expandiendo contra maestros y trabajadores con docenas de demandas y civilizaciones en toda Grecia y con una manera especial contra los maestros de Pireo, mejorando la acusación establecida.\n </p>\n <p class=\"MsoNormal\">\n  El despido del empleado de EKPA, los enjuiciamientos del Presidente del Centro Laboral de Pireo, al Presidente de Penen, e incluso las declaraciones recientes de Mitsotakis sobre las eliminaciones de los estudiantes que ocupan una continuación de la industria política y sindical y es una parte integral de la industria. Vida pública y política. Está claro que el sistema tiene un objetivo solo. Para poner la resistencia, la afirmación, la lucha por ilegalmente. Para poner en ilegalidad la sindicato de clases y la acción política, aplastar los derechos democráticos y las libertades políticas, pero también cualquier expresión de carreras colectivas contra la política anti -laboratorio antipopulista del sistema.\n </p>\n <p class=\"MsoNormal\">\n  Quieren una escuela adaptada a los tiempos medievales laborales y sociales que intentan imponer. Quieren preparar a los jóvenes para los esclavos modernos del capitalismo. Quieren que los maestros trabajen sin derechos, con la cabeza doblada, alineada y obediente a los artistas de su política reactiva de clase.\n </p>\n <p class=\"MsoNormal\">\n  El gobierno está intensificando la persecución en un momento en que está aumentando el ataque a la capacitación con una gran cantidad de proyectos de ley y cortando universidades privadas, enfrentando la lucha justa de los estudiantes y los estudiantes con la intensidad del terrorismo y represión estatales. Con fiscales, con arrestos de estudiantes, con el mecanismo estatal de directores y rectores en la campaña de amenazas, manifestaciones de acariciamiento, con intervenciones represivas de tipo militar en las universidades para evacuar las determinaciones democráticas. Asilo.\n </p>\n <p class=\"MsoNormal\">\n  El gobierno y el sistema están enviando un mensaje a las personas \"enemigas\" que la política anti -populista pasará con \"fuego y hierro\". Cómo la única \"regularidad\" es la rentabilidad del capital local y extranjero. En esta regularidad, quieren someter a las personas por ocupaciones ilegales de estudiantes y estudiantes, bloques de agricultores, huelgas de trabajadores, defensa de viviendas populares, reuniones, manifestaciones, sindicatos y acciones políticas. Por esta razón, el sistema intensifica la política del fascismo, equipado los mecanismos represivos, está fortificada por una serie de leyes que abolen los derechos democráticos.\n </p>\n <p class=\"MsoNormal\">\n  En este contexto, los maestros son perseguidos por un sistema asustado y se extiende para evitar la ira acumulada y la indignación de las personas, los trabajadores y los jóvenes que no se convierten en una lucha, un levantamiento popular para el derecho a estudiar, en el trabajo, en libertades, en la vida. Tienen miedo del poder de las luchas populares, trabajadoras y jóvenes. Saben que el derecho de la lucha es más poderoso que la violencia estatal, que la lucha popular puede temer a su verdadera pesadilla. No nos asustan, no nos aterrorizan. Continuamos en el camino hacia la lucha implacable e incompatible con puños altos.\n </p>\n <p class=\"MsoNormal\">\n  <br/>\n </p>\n <p class=\"MsoNormal\">\n </p>\n <ul style=\"text-align: left;\">\n  <li>\n   <b>\n    Por las manos de los combatientes, para eliminar todas las divisiones\n   </b>\n  </li>\n  <li>\n   <b>\n    Educación pública y gratuita para todos\n   </b>\n  </li>\n  <li>\n   <b>\n    En el camino se romperá el terror\n   </b>\n  </li>\n  <li>\n   <b>\n    Por lo político del rápido\n   </b>\n  </li>\n  <li>\n   <b>\n    Por las manos de los derechos democráticos y la libertad popular\n   </b>\n  </li>\n </ul>\n <p>\n </p>\n <p class=\"MsoNormal\">\n  <b>\n   Todo en dibujo contra personas el jueves 21/3 a las 18.30 en el Pireo Municipal Theatre Square\n  </b>\n </p>\n <p class=\"MsoNormal\">\n  <br/>\n </p>\n <p class=\"MsoNormal\">\n  <br/>\n </p>\n <p class=\"MsoNormal\">\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["an.ba"], "labels": ["διώξεις εκπαιδευτικών", "Λαϊκή Αντίσταση Πειραιά", "πειραιας"], "source": "https://antigeitonies3.blogspot.com/2024/03/213-1830_19.html", "source_name": "Resistance in the neighbourhood"}