{"published time": "2024-03-04T18-05-18-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Terra_Indigena_Yanomami_completa_30_anos_em_pior_momento_de_invasao.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 800px) 100vw, 800px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Terra_Indigena_Yanomami_completa_30_anos_em_pior_momento_de_invasao.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Terra_Indigena_Yanomami_completa_30_anos_em_pior_momento_de_invasao.webp 800w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Terra_Indigena_Yanomami_completa_30_anos_em_pior_momento_de_invasao-300x200.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Terra_Indigena_Yanomami_completa_30_anos_em_pior_momento_de_invasao-768x512.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Terra_Indigena_Yanomami_completa_30_anos_em_pior_momento_de_invasao-60x40.webp 60w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Terra_Indigena_Yanomami_completa_30_anos_em_pior_momento_de_invasao-720x480.webp 720w\" decoding=\"async\" height=\"533\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Terra_Indigena_Yanomami_completa_30_anos_em_pior_momento_de_invasao.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Terra_Indigena_Yanomami_completa_30_anos_em_pior_momento_de_invasao.webp\" width=\"800\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Número oficiais revelados no final de fevereiro apontaram que o número de indígenas mortos na TI Yanomami cresceu no primeiro ano de governo Lula em comparação ao último de Bolsonaro. Em 2022, 343 indígenas morreram por conta da crise desencadeada pelo grande garimpo apoiado pelo velho Estado. Em 2023, com a manutenção da crise, o número subiu para 363. Os números são condizentes com a ineficácia geral que afetou até mesmo as iniciativas mais básicas para contornar a crise.\n </p>\n <p>\n  O governo alegou que houve uma “subnotificação” em 2022, e por isso o número aumentou em 2023. Uma tentativa clara de fugir das responsabilidades. Em 2023, 30 mil caos de malária foram registrados no território Yanomami, um aumento de 4.696 casos em comparação ao boletim de janeiro. Casos de Síndrome Respiratória Aguda Grave (SRAG) também registraram aumento de 1.506 casos, com saldo final de 7.104 ocorrências. Por fim, o ano de 2023 terminou com 26.747 casos de gripe, 6,2 mil a mais que no boletim anterior do Ministério da Saúde.\n </p>\n <p>\n  <strong>\n   Militares e governo não tomaram ações\n  </strong>\n </p>\n <p>\n  O ano de 2023 ficou marcado pela inoperância do governo no combate à crise. Logo de início, Lula nomeou as Forças Armadas reacionárias para funções básicas, como a entrega de cestas básicas. Até junho, metade delas não haviam sido entregues. Mesmo assim, o governo não trocou a responsabilidade e nem trocou os oficiais responsáveis pela operação. No sentido contrário, ampliou a presença militar na região ao estabelecer duas bases militares na TI Yanomami.\n </p>\n <p>\n  Esse ano, 50 caixas de remédios destinadas ao Distrito Sanitário Especial Indígena Yanomami (Dsei-Y) foram encontradas em uma casa abandonada no município de Boa Vista, em Roraima, durante uma “operação” contra narcóticos. Dentre os medicamentos estavam itens essenciais aos Yanomami, como antibióticos, vermífugos, analgésicos, anestésicos e anti-inflamatórios. Doenças infecciosas e contaminações por verme foram alguns dos motivos das mortes de yanomamis, em especial crianças.\n </p>\n <p>\n  <strong>\n   As verdadeiras razões da crise\n  </strong>\n </p>\n <p>\n  A verdade é que o governo não tomou nenhuma medida que buscasse, de fato, resolver as questões mais profundas que causam a crise na TI Yanomami. Atualmente, os problemas centrais causados na TI são gerados pela presença do grande garimpo.\n </p>\n <p>\n  O grande garimpo conta com a participação de latifundiários, grandes burgueses, políticos e até mesmo militares da alta oficialidade das Forças Armadas reacionárias.\n  <strong>\n  </strong>\n  No ano passado, o Alto Comando da Força Aérea também se negou a publicizar dados de aeronaves ilegais na região amazônica durante uma investigação contra o garimpo. Na metade do mesmo ano, o tenente-coronel Alves Pinto foi investigado por vazar dados de operações policiais a grandes garimpeiros da região.\n </p>\n <p>\n  Esses setores das classes dominantes aliciam de camponeses sem terra para o trabalho do garimpo, sujeito às piores condições de trabalho e, frequentemente, relações servis de produção.\n </p>\n <p>\n  A solução para a questão passaria, portanto, necessariamente pela entrega de terras aos camponeses, para evitar, em primeiro lugar, a possibilidade de aliciamento de camponeses em situação de miséria para o trabalho nas TIs.\n </p>\n <p>\n  No sentido contrário, o governo em 2023 não comprou um metro sequer de terra para a reforma agrária. O número de zero terras compradas foi idêntico ao de Bolsonaro em 2022.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/numero-de-mortes-na-ti-yanomami-teve-aumento-em-2023/", "type": "article", "title": "Número de mortes na TI Yanomami teve aumento em 2023 - A Nova Democracia", "description": "A solução para a questão passaria, portanto, necessariamente pela entrega de terras aos camponeses, para evitar, em primeiro lugar, a possibilidade de aliciamento de camponeses em situação de miséria para o trabalho nas TIs.", "modified time": "2024-03-04T18:05:24-03:00", "updated time": "2024-03-04T18:05:24-03:00", "author": ["Sofia Micaela Lima"], "categories": ["Povos Indígenas"], "tags": ["crise Yanomami"], "sections": ["Povos Indígenas"], "link-section": "luta-pela-terra"}