{"published time": "2024-03-04T99-99-99", "images": ["https://www.atik-online.net/wp-content/uploads/2024/03/lon-620x330.jpg"], "content": "<div class=\"single-post-thumb\">\n <p class=\"IMAGE_ARCHIVED\">\n  &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n </p>\n</div>\n<div class=\"entry\">\n <p>\n  LONDRA|04.03.2024|İngiltere’nin başkenti Londra’da “Hasta tutsaklara özgürlük, Tecrite karşı mücadele” şiarıyla eylem düzenlendi. Londra’da, Tutsakların Sesi Platformu (TSP), NADEK ve UPOTUDAK’ın ortak çağrısıyla bugün saat 14.00’de Woodgreen Kütüphanesin önünde eylem düzenlendi. Eylemde yapılan konuşmada, hasta tutsaklar, tecrit ve zindanlardaki hak gasplarına karşı tutsakların sesi olmaya, onların haklı taleplerini sahiplenmeye ve daha fazla duyarlı olmaya çağrıldı. İngilizce ve Türkçe pankartların ve dövizlerin taşındığı, bildirin dağıtıldığı eylem boyunca faşist şeflik rejiminin zindanlardaki katliamcı ve yasakçı politikaları teşhir edildi, “Hasta tutsaklara özgürlük!” talebi dile getirildi, tecrite karşı mücadelenin daha da büyütülmesi çağrısı yapıldı. Eylemde Tutsakların Sesi Platformu (TSP), NADEK ve UPOTUDAK tarafından İngilizce ve Türkçe yapılan ortak açıklamada, “Faşist devletin izlediği politika, rehin aldığı devrimci tutsakları içerde öldürme politikasıdır. Hasta tutsakların içerde yaşadıkları baskılar ve işkenceye karşı mücadele etmeliyiz” denildi.\n </p>\n</div>\n", "source": "https://www.atik-online.net/blog/londrada-hasta-tutsaklarla-dayanisma-eylemi-gerceklestirildi", "type": "article", "title": "Londra’da Hasta Tutsaklarla Dayanışma Eylemi Gerçekleştirildi", "description": "LONDRA|04.03.2024|İngiltere’nin başkenti Londra’da “Hasta tutsaklara özgürlük, Tecrite karşı mücadel...", "author": ["muhabirmehmet"], "categories": ["Avrupa", "Haberler", "Manset"], "link-section": "haberler"}