{"title": "Por un 8M combativo y revolucionario", "published time": "2024-03-04T09-04-00-08-00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/02/8M-copia.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-2435487503983224172\" itemprop=\"description articleBody\">\n <br/>\n <div class=\"elementor-element elementor-element-7a2f1807 elementor-widget elementor-widget-post-info\" data-element_type=\"widget\" data-id=\"7a2f1807\" data-widget_type=\"post-info.default\">\n  <div class=\"elementor-widget-container\">\n   <ul class=\"elementor-inline-items elementor-icon-list-items elementor-post-info\">\n    <li class=\"elementor-icon-list-item elementor-repeater-item-9d2da36 elementor-inline-item\" itemprop=\"author\">\n     <a href=\"https://revolucionobrera.com/author/root/\">\n      <span class=\"elementor-icon-list-icon\">\n       <i aria-hidden=\"true\" class=\"mdi mdi-check-circle\">\n       </i>\n      </span>\n      <span class=\"elementor-icon-list-text elementor-post-info__item elementor-post-info__item--type-author\">\n       Revolución Obrera\n      </span>\n     </a>\n    </li>\n    <li class=\"elementor-icon-list-item elementor-repeater-item-da79ea8 elementor-inline-item\" itemprop=\"datePublished\">\n     <a href=\"https://revolucionobrera.com/2024/02/12/\">\n      <span class=\"elementor-icon-list-icon\">\n      </span>\n     </a>\n    </li>\n   </ul>\n  </div>\n </div>\n <div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n  <div class=\"elementor-widget-container\">\n   <div class=\"wp-block-image\">\n    <figure class=\"aligncenter size-full\">\n     <a href=\"https://revolucionobrera.com/wp-content/uploads/2024/02/8M-copia.jpg\">\n      <img alt=\"Por un 8M combativo y revolucionario 1\" class=\"wp-image-20862\" height=\"340\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/8M-copia.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/8M-copia.jpg\" width=\"452\"/>\n     </a>\n    </figure>\n   </div>\n   <p>\n   </p>\n   <p>\n    Desde el surgimiento del capitalismo, muchas mujeres fueron \nvinculadas a la producción y se vieron expuestas a la doble explotación \ndel sistema, lo que las empujó a luchar de forma organizada en \nsindicatos junto a los hombres de su clase y contra el poder de los \ncapitalistas.\n   </p>\n   <p>\n    Fueron cientos de huelgas de obreras de las fábricas las que, desde \nmucho antes de declararse el 8 de Marzo como el Día Internacional de la \nMujer, forjaron el camino de la emancipación de la mujer proletaria del \nyugo de la explotación.\n   </p>\n   <p>\n    En los últimos años, el mundo ha sido testigo de la tendencia al alza\n en la lucha de los movimientos de masas femeninas por múltiples \nreivindicaciones y que, en general, condensan la lucha de las mujeres \ncontra la expresión más machista y reaccionaria de todo el sistema \npolítico y económico imperante: el imperialismo segunda y última fase \ndel capitalismo en descomposición.\n   </p>\n   <p>\n    En muchos casos las mujeres han tomado las calles y las plazas, como \nparte de la lucha diaria contra las condiciones de opresión y miseria \nque imponen los capitalistas a toda la clase obrera; en otros, contra la\n violencia vulgar, sexual, criminal y reaccionaria que comete el género \nmasculino en contra de las mujeres; y en otras contra la abierta \ndiscriminación que ejerce la burguesía desde sus instituciones.\n   </p>\n   <p>\n    Desde los entornos académicos, intelectuales e institucionales de la \nburguesía se ha respondido a esta lucha con la promesa de adoptar \nmedidas para garantizar la «igualdad de género»; bajo este sofisma se \npretende hacer creer a las mujeres —especialmente a las mujeres \nproletarias— que el capitalismo imperialista —sus Estados e \ninstituciones— puede adoptar medidas para reformarse a sí mismo y llevar\n a la sociedad a un punto en el que garanticé el fin de toda desigualdad\n social e inequidad de género.\n    <span>\n    </span>\n   </p>\n   <a name=\"more\">\n   </a>\n   <p>\n   </p>\n   <p>\n    Cada tanto esa falsa promesa es firmada como compromiso por los \ncapitalistas, como lo hizo por ejemplo con los 17 Objetivos de \nDesarrollo Sostenible (ODS) de la Agenda 2030. Según el primer objetivo,\n aspiraban a poner fin a la pobreza en todas sus formas y que todas las \nmujeres y hombres tengan los mismos derechos al aprovechamiento de los \nrecursos económicos, al acceso a los servicios básicos, la propiedad, el\n control de la tierra y otras formas de propiedad. ¡Por supuesto, no es \ncierto que luchen por ello! Según Antonio Guterres, Secretario General \nde la ONU: «Lograr la igualdad de género tomará 300 años al ritmo \nactual».\n   </p>\n   <p>\n    Así pues, el fin de la pobreza y de la desigualdad entre hombres y \nmujeres no vendrá de la buena voluntad de los mismos capitalistas; al \ncontrario de lo prometido se espera que para el 2030 aproximadamente el 8\n % de la población femenina mundial viva en pobreza extrema, lo que \ncorresponde a más de 340 millones de niñas y mujeres, y casi el 25 % \n(236 millones de mujeres y niñas) pasarán hambre o deficiencia \nalimentaria.\n   </p>\n   <p>\n    En los últimos 20 años, el acceso de las mujeres al empleo, las \ncondiciones de trabajo y las diferencias de ingresos a variado muy poco.\n Según informa la OIT, en los llamados «países en desarrollo», las \nmujeres que no pueden encontrar un empleo alcanzan el 24,9 %, mientras \nlos hombres desempleados en esos mismos países son el 16,6 %. En \nColombia, de los 1,5 millones de empleos perdidos en el 2020 apenas se \nrecuperaron 403.000 en el 2021 y solo 157.000 fueron ocupados por \nmujeres. Aunque hubo cierta recuperación de empleos al final del 2021, \nla tasa de desempleo cerró en un 13,7 %, logrando reponer solo alrededor\n de 2 puntos porcentuales en comparación con el 2020.\n   </p>\n   <p>\n    En términos de brechas salariales a nivel mundial, las mujeres \natraviesan una terrible situación, ganando solo 51 centavos de dólar por\n cada dólar que perciben los hombres. Este margen tan grande no solo se \natribuye a las elevadas tasas de desempleo femenino, sino también al \nhecho de que, en promedio, las mujeres reciben ingresos más bajos cuando\n están empleadas. Estas condiciones empeoraron durante el primer \nsemestre del 2020, con la destrucción de puestos de trabajo, y que \nalcanzó la tasa más alta en la historia reciente, según el Banco \nInteramericano de Desarrollo (BID), y que afectó de manera severa a las \nmujeres.\n   </p>\n   <p>\n    En el contexto colombiano, la brecha salarial entre hombres y mujeres\n es preocupante, puesto que las mujeres reciben aproximadamente $300,000\n menos que los hombres. Según el Dane (2019), esta brecha salarial \ngeneral fue del 12.9 %, lo que significa que, por cada 100 pesos que un \nhombre ganaba en ingresos laborales totales, una mujer recibía 87.1 \npesos. Además, la brecha salarial por hora para el 2019 fue del -2.3 %, \nindicando que, aunque las mujeres ganan más por hora en promedio, su \ningreso total es menor debido a que las mujeres destinan en promedio 41 \nhoras semanales al trabajo remunerado, en contraste con las 49 horas \npromedio de los hombres.\n   </p>\n   <p>\n    Esto quiere decir que, a los bajos salarios que recibe la clase \nobrera en general, las mujeres deben soportar una disminución en sus \ningresos por atender el trabajo no remunerado, que no es otro que las \ntareas que deben hacer la mayoría de las mujeres en sus hogares para \ngarantizar la reproducción de la fuerza de trabajo, y que debe \nexigírsele a los capitalistas en el alza general de salarios.\n    <code>\n     1\n    </code>\n   </p>\n   <p>\n    La doble moral de los capitalistas sirve para sacar el máximo \nbeneficio a costa de las mujeres proletarias en el mundo. Por una parte,\n justifican la brecha salarial entre hombres y mujeres como producto de \nla «segregación ocupacional» que justifica que las profesiones y los \noficios ejercidos y preferidos por mujeres reciben menor remuneración \nque los de los hombres, así requieran del mismo nivel de formación y \nhabilidad que otras «profesiones masculinas»; es decir, el capitalismo \nculpa a las mujeres por elegir oficios de bajos salarios.\n   </p>\n   <p>\n    Además, según los capitalistas, las dificultades para satisfacer la \ndemanda de empleo de las mujeres se deben a la tendencia de las mujeres y\n a su necesidad de elegir trabajos con «modalidades flexibles» (acceso a\n guardería, distancias cortas entre el trabajo y el hogar, costos y \nhoras de transporte), pues «la norma social» le impone a la mujer las \nresponsabilidades domésticas, en cambio, en el caso de los hombres estos\n no tienen que renunciar a más horas de trabajo y, por tanto, no \nsacrifican hasta 20 % de sus ingresos económicos.\n   </p>\n   <p>\n    Por otro lado, el sistema capitalista, por más «buenas intenciones» \nde algunos pequeñoburgueses que pretenden darle un barniz de humano a \neste sistema sanguinario, avanza en su proceso de colapso, empeorando \nlas condiciones de trabajo de toda la clase obrera, generando la \ndegradación de la sociedad y la extensión de la esclavitud asalariada, \nesclavitud pura y dura. Según la OIT entre el 2016 y el 2021 se tuvo un \nincremento de 2,7 millones de personas sometidas a trabajo forzoso, lo \nque significó que para el 2021, cuarenta y nueve millones seiscientas \nmil personas vivían en condiciones de esclavitud moderna; por supuesto, \nlas mujeres de la clase obrera reciben la peor parte.\n   </p>\n   <p>\n    Si nos concentramos en Colombia el panorama no es más alentador. Pese\n a los recientes anuncios de haber reducido a 9,3 % el desempleo (que \nlos estadistas de la burguesía llaman «desocupación»); su algarabía por \nllevar este porcentaje a un solo dígito no es tan significativo si \nconsideramos que, de 23 ciudades y áreas metropolitanas, solo 6 llegaron\n realmente a un solo digito, las demás se mantienen por encima del 10 % \nde «desocupación» siendo Quibdó y Riohacha las ciudades con mayores \ntasas de desempleo con el 23,8 % y el 13,8 %, respectivamente.\n   </p>\n   <p>\n    Igualmente, la tasa de desempleo total nacional en noviembre del 2023\n para las mujeres fue del 11,1 %, y la de los hombres del 7,4 %. \nCelebran la supuesta reducción de la brecha a 3,7 puntos porcentuales, \npero en noviembre del 2023 la tasa de ocupación a nivel nacional alcanzó\n el 58,3 %, con una tasa de ocupación nacional de hombres del 70,7 % y \nla de las mujeres 46,7 %. Entonces, callan sobre los 24 puntos \nporcentuales de brecha en el porcentaje de ocupación.\n   </p>\n   <p>\n    En el 2024 los capitalistas avanzan con más ferocidad para exprimir \nla vida de toda la clase obrera, en especial la de las mujeres \nobligándolas a soportar la agudización de las condiciones: la carestía \nde la vida, la rebaja de salarios, los despidos, la persistencia de \namplias brechas salariales, la condena a la economía informal de \nsubsistencia, las dificultades para acceder a empleos formales y bien \nremunerados. Todas estas condiciones son aprovechadas por los \ncapitalistas, mientras se empuja a la clase obrera hacia la degradación \nmoral y se condena a las mujeres a las bestialidades del machismo.\n   </p>\n   <p>\n    Casos como los de las trabajadoras de Atún VanCamp´s, que «toman por \nsorpresa» a la Ministra de Trabajo, son significativamente generalizados\n en toda la industria, especialmente en los sectores donde se contrata \nmano de obra femenina: industria de manufactura, las flores, las \nconfecciones, la salud, el alojamiento, la preparación de comida, los \nservicios de aseo… Generalizadas también son las denuncias de las \nmujeres y sus organizaciones sindicales de casos que van desde el \ndescuento y las rebajas de salario por ir al baño en varias empresas del\n país, como denuncian trabajadoras de sindicatos de aseo en Bogotá, \npasan por desconocimiento de enfermedades laborales, despidos sin justa \ncausa por ser miembro de la organización sindical como denunció \nSintraime Santander en enero de este año con un mitin frente a la \nfábrica Cetelsa By Nesan y llegan hasta el acoso laboral y sexual por \nparte de los supervisores, como denunció Sintraquim en Cali el año \npasado ante el despido de varias compañeras que no se quedaron calladas \nante el acoso.\n   </p>\n   <p>\n    En los últimos años, las mujeres —en particular las sindicalistas— \nhan sido víctimas de distintas formas de discriminación, exclusión y \nviolencias: sexual, económica y antisindical. Todo ello es consecuencia \nde la opresión de los capitalistas sobre toda la clase obrera y que \nafecta doblemente a las mujeres proletarias. Por ello, la conquista de \nla igualdad de género de la que hablan la burguesía y la pequeña \nburguesía, no vendrá de la lucha común de las mujeres de todas las \nclases por la reforma del sistema burgués, ni será el resultado de una \nlucha exclusiva contra el sexo masculino y su posición privilegiada.\n   </p>\n   <p>\n    Los comunistas estamos convencidos de que la verdadera emancipación \nde la mujer solo puede realizarse, como dijera la camarada Clara Zetkin:\n «Mediante la lucha común de las mujeres y los hombres del proletariado \nexplotado contra los privilegios, el poder de los hombres y las mujeres \nde las clases poseedoras y explotadoras».\n   </p>\n   <p>\n    Por todo esto creemos necesario llamar a todas las mujeres y los \nhombres del pueblo trabajador, que reclaman con justeza todos sus \nderechos, a que a se unan a las filas de los revolucionarios y \npreparemos desde ya un\n    <strong>\n     8 de Marzo Día internacional de la mujer, Combativo y Revolucionario\n    </strong>\n    .\n   </p>\n   <p>\n    Llamamos a las dirigentes y activistas de organizaciones sindicales y\n de masas a desarrollar un amplio trabajo de propaganda, educación y \norganización entre las mujeres trabajadoras, jóvenes, estudiantes, \ndesempleadas y unir tanto a hombres y mujeres de la clase obrera en una \ngran jornada de movilización, en un\n    <strong>\n     8 de Marzo Día internacional de la mujer, Combativo y Revolucionario\n    </strong>\n    en\n el que, además de levantar las reivindicaciones generales e inmediatas \nque atañen a toda la clase obrera (por rebajar y congelar los precios de\n la canasta familiar, los servicios públicos y la gasolina, por alza \ngeneral de salarios, subsidio a los desempleados y subempleados, por \nempleo formal, estabilidad laboral y acabar la tercerización e \nintermediación laboral…) levantar de conjunto — hombres y mujeres— las \nreivindicaciones que en particular interesan a las mujeres:\n   </p>\n   <p>\n    • Garantizar el aborto asistido gratuitamente por el Estado\n    <br/>\n    • Medidas de prevención y castigo a todo acto de violencia verbal, sicológica o física\n    <br/>\n    • Trato especial para las mujeres embarazadas y lactantes\n    <br/>\n    • Igualdad real de salarios y promoción a los cargos de dirección en todos los ámbitos\n    <br/>\n    • Empleo para mujeres cabeza de hogar\n    <br/>\n    • Ampliación de guarderías públicas diurnas y nocturnas\n   </p>\n   <p>\n    Reivindicaciones que en general responden a los intereses de clase del proletariado y sus aliadas las del campesinado pobre.\n   </p>\n   <p>\n    Los comunistas estamos convencidos de que fortalecer y desatar la \nlucha de la mujer en el seno de la lucha del movimiento obrero \nrepresenta un avance significativo para el progreso más rápido y más \nfuerte del movimiento obrero y para una rápida transformación de las \ncondiciones sociales existentes.\n   </p>\n   <p>\n    «La lucha de emancipación de la mujer proletaria no puede ser una \nlucha similar a la que desarrolla la mujer burguesa contra el hombre de \nsu clase; por el contrario, la suya es una lucha que va unida a la del \nhombre de su clase contra la clase de los capitalistas. Ella, la mujer \nproletaria, no necesita luchar contra los hombres de su clase para \nderrocar las barreras que ha levantado la libre concurrencia.\n    <strong>\n     La mujer proletaria combate codo a codo con el hombre de su clase contra la sociedad capitalista». Clara Zetkin\n    </strong>\n   </p>\n   <p>\n    <strong>\n     Nota:\n    </strong>\n   </p>\n   <pre class=\"wp-block-code\"><code>1 Este tema será desarrollado más en detalle en un próximo artículo.</code></pre>\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Revolución Obrera\t\t\t\t\t  \t\t\t\t\t\t\t\t\t  \t\t\t\t  \t\t\t\t\t\t  \t\t\t\t\t\t\t\t\t\t\t  \t\t\t\t...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/03/por-un-8m-combativo-y-revolucionario.html"}