{"published time": "2024-03-04T09-17-30-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Daniel_Hagari.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 678px) 100vw, 678px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Daniel_Hagari.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Daniel_Hagari.png 678w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Daniel_Hagari-300x201.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Daniel_Hagari-60x40.png 60w\" decoding=\"async\" height=\"455\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Daniel_Hagari.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Daniel_Hagari.png\" width=\"678\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  <strong>\n   Nota da Redação:\n  </strong>\n  Reproduzimos abaixo um artigo do portal\n  <a href=\"https://www.palestinechronicle.com/\" rel=\"noopener\" target=\"_blank\">\n   Palestine Chronicle\n  </a>\n  sobre a demissão de ao menos quatro altos oficiais da equipe de Daniel Hagari, porta-voz do Exército sionista. A crise entre no Exército de Israel, e entre o Exército de Israel e o governo, também estão sendo muito acompanhadas no programa\n  <strong>\n   <a href=\"https://www.youtube.com/@JornalANovaDemocracia\" rel=\"noopener\" target=\"_blank\">\n    A Propósito\n   </a>\n  </strong>\n  , de\n  <strong>\n   AND\n  </strong>\n  .\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  Oficiais de alto escalão renunciaram à equipe de porta-voz do exército israelense devido à guerra em curso em Gaza, de acordo com a imprensa israelense.\n </p>\n <p>\n  “O segundo em comando da equipe de Daniel Hagari, Moran Katz, juntamente com muitos oficiais de alto escalão, apresentaram suas demissões à luz do conflito em Gaza”,\n  <a href=\"https://www.now14.co.il/%D7%96%D7%A2%D7%96%D7%95%D7%A2%D7%99%D7%9D-%D7%91%D7%93%D7%95%D7%91%D7%A8-%D7%A6%D7%94%D7%9C-%D7%9C%D7%9E%D7%A8%D7%95%D7%AA-%D7%94%D7%9E%D7%9C%D7%97%D7%9E%D7%94-%D7%92%D7%9C-%D7%A2%D7%96%D7%99/\" rel=\"noopener\" target=\"_blank\">\n   informou\n  </a>\n  o Canal 14 israelense .\n </p>\n <p>\n  “Os funcionários que se aposentam também incluem o general Richard Heshit, porta-voz do exército israelense para assuntos de mídia estrangeira”, acrescentou o relatório.\n </p>\n <p>\n  A lista de funcionários que renunciaram também inclui o tenente-coronel Merav Granot Stoller e o tenente-coronel Tzupia Moshkovich. Este último, segundo o relatório, “estava no comando da unidade Shayetet 13” antes da nomeação de Hagari.\n </p>\n <p>\n  O relatório indica que Hagari foi “nomeado para o cargo de porta-voz das FDI sem ter anteriormente desempenhado qualquer função de comunicação na unidade” e que “as suas ligações com antigos chefes de gabinete identificados com um determinado partido político levantam algumas questões”. Na verdade, de acordo com o Canal 14, Hagari serviu como assistente de Gadi Eisenkot e Benny Gantz.\n </p>\n <p>\n  <a href=\"https://www.palestinechronicle.com/israeli-cabinet-passes-wartime-budget-amid-political-wrangling/\" rel=\"noopener\" target=\"_blank\">\n   Relatórios israelenses nos últimos meses destacaram disputas\n  </a>\n  profundas entre o governo e o exército em relação à gestão do ataque a Gaza pelo governo, bem como à sua estratégia pós-guerra, informou a agência de notícias Anadolu.\n </p>\n <h4 class=\"wp-block-heading\">\n  Mais de 30.500 mortos\n </h4>\n <p>\n  Atualmente a ser julgado perante o Tribunal Internacional de Justiça por genocídio contra os palestinos, Israel tem travado uma guerra devastadora em Gaza desde 7 de outubro.\n </p>\n <p>\n  De acordo com o Ministério da Saúde de Gaza, 30.534 palestinos foram mortos e 71.920 feridos no genocídio em curso de Israel em Gaza, iniciado em 7 de outubro.\n </p>\n <p>\n  Além disso, pelo menos 7 mil pessoas estão desaparecidas, presumivelmente mortas sob os escombros das suas casas em toda a Faixa de Gaza.\n </p>\n <p>\n  Organizações palestinas e internacionais afirmam que a maioria dos mortos e feridos são mulheres e crianças.\n </p>\n <p>\n  A agressão israelita também resultou na deslocação forçada de quase dois milhões de pessoas de toda a Faixa de Gaza, com a grande maioria dos deslocados forçados a deslocar-se para a densamente povoada cidade de Rafah, no sul, perto da fronteira com o Egipto – naquela que se tornou a maior cidade da Palestina. êxodo em massa desde a Nakba de 1948.\n </p>\n <p>\n  Israel afirma que 1,2 mil soldados e civis foram mortos durante a Operação Dilúvio de Al-Aqsa, em 7 de outubro. A imprensa israelense publicou relatórios sugerindo que muitos israelenses foram mortos naquele dia por “fogo amigo”.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/altos-oficiais-da-equipe-do-porta-voz-do-exercito-israelense-pedem-demissao/", "type": "article", "title": "Palestine Chronicle: Altos oficiais da equipe do porta-voz do Exército israelense pedem demissão - A Nova Democracia", "description": "A demissão de altos funcionários da equipa de porta-vozes do exército israelense sucede relatos recentes de disputas profundas entre o governo e os militares sobre a gestão do ataque genocida a Gaza, bem como no dia seguinte à guerra.", "modified time": "2024-03-04T09:18:06-03:00", "updated time": "2024-03-04T09:18:06-03:00", "author": ["Redação de AND"], "categories": ["Plantão Palestina"], "tags": ["israel", "palestina"], "sections": ["Plantão Palestina"], "link-section": "category/plantao-palestina/"}