{"title": "pc 4 marzo - Dalle galere dell'imperialismo francese si leva forte ancora la voce internazionalista del prigioniero politico Georges Abdallah a fianco della Resistenza palestinese. La sua dichiarazione", "published time": "2024-03-04T11-26-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiq9xYx-9fuWGqerL0GR-OlbOl_Iu0dMsgtAOKmGUJx7vDu0ZwTzkOZ5LyEIB3VuNMRBdBXHjQqH-e4D1vgorA7LBWDX_8tKP3FbX0xyTYcO_mT-jKyan7ZQ5ctZkdCeVhNes7AudIRCA4sFg_e1FiBmiKyFYwFWcsK2kaSdtpsAJorVijk2dzOGUc7eWR9/s961/Visuel-mois-international-dactions-et-manif-de-Lannemezan-768x961.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVSdP1BxsBsMbJ093Dw71OJE-l9AB5XS2a0xSD2DUNCe-r3wEvUW4dDjHHrUNs6IFREqcx_E6dpcI2OWFpwYRgE1v5cmNw0PmB53XWfQRXh7WAYbxf426Lf9W3uVTvv9FpF-dkfEuQOAn8zE3p843YgJEUS8H1Jo3QybHofXE9xt0715cBj41eyIbH-fQS/s800/Georges%20Abdallah-dichiarazione.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8542187725128319938\" itemprop=\"description articleBody\">\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   <b>\n    E' stata lanciata una campagna\ninternazionale di azione dal 6\n   </b>\n  </span>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   <b>\n    marzo al 6 aprile per la liberazione\ndel prigioniero politico\n   </b>\n  </span>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   <b>\n    rivoluzionario Georges Abdallah rinchiuso\nnelle carceri\n   </b>\n  </span>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   <b>\n    dell'imperialismo francese, campagna che rilanciamo nel\nnostro\n   </b>\n  </span>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   <b>\n    paese.\n   </b>\n  </span>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   <b>\n    La\nlotta per la sua liberazione è la stessa lotta per la liberazione\n   </b>\n  </span>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <span>\n   <b>\n    dal sionismo e dall'imperialismo del popolo palestinese\n   </b>\n  </span>\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  <br/>\n </p>\n <p>\n  <span>\n   <b data-darkreader-inline-bgcolor=\"\" style=\"--darkreader-inline-bgcolor: #770000; background-color: #660000;\">\n    <br/>\n   </b>\n  </span>\n </p>\n <p>\n  <b>\n   <span data-darkreader-inline-bgcolor=\"\">\n    stralci dell'Appello per un mese di azione internazionale per la liberazione di Georges Abdallah!\n   </span>\n  </b>\n </p>\n <p>\n  <span>\n   <br/>\n  </span>\n </p>\n <p>\n  <b>\n   <span data-darkreader-inline-bgcolor=\"\">\n    di seguito la sua dichiarazione\n   </span>\n  </b>\n </p>\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiq9xYx-9fuWGqerL0GR-OlbOl_Iu0dMsgtAOKmGUJx7vDu0ZwTzkOZ5LyEIB3VuNMRBdBXHjQqH-e4D1vgorA7LBWDX_8tKP3FbX0xyTYcO_mT-jKyan7ZQ5ctZkdCeVhNes7AudIRCA4sFg_e1FiBmiKyFYwFWcsK2kaSdtpsAJorVijk2dzOGUc7eWR9/s961/Visuel-mois-international-dactions-et-manif-de-Lannemezan-768x961.jpg\" style=\"margin-left: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"961\" data-original-width=\"768\" height=\"570\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiq9xYx-9fuWGqerL0GR-OlbOl_Iu0dMsgtAOKmGUJx7vDu0ZwTzkOZ5LyEIB3VuNMRBdBXHjQqH-e4D1vgorA7LBWDX_8tKP3FbX0xyTYcO_mT-jKyan7ZQ5ctZkdCeVhNes7AudIRCA4sFg_e1FiBmiKyFYwFWcsK2kaSdtpsAJorVijk2dzOGUc7eWR9/s961/Visuel-mois-international-dactions-et-manif-de-Lannemezan-768x961.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiq9xYx-9fuWGqerL0GR-OlbOl_Iu0dMsgtAOKmGUJx7vDu0ZwTzkOZ5LyEIB3VuNMRBdBXHjQqH-e4D1vgorA7LBWDX_8tKP3FbX0xyTYcO_mT-jKyan7ZQ5ctZkdCeVhNes7AudIRCA4sFg_e1FiBmiKyFYwFWcsK2kaSdtpsAJorVijk2dzOGUc7eWR9/s961/Visuel-mois-international-dactions-et-manif-de-Lannemezan-768x961.jpg\" width=\"456\"/>\n  </a>\n </div>\n <i>\n  ....I 40 anni di prigionia che l'accanimento dello Stato francese ha imposto a Georges Abdallah non sono riusciti a spezzare la resistenza incrollabile di questo combattente caduto nelle mani del nemico: nonostante la barbarie di questa detenzione, questo internazionalista e rivoluzionario rivoluzionario comunista che non ha mai negato nulla della sua lotta che è anche la nostra – antimperialista, anticolonialista, antifascista e antisionista, a sostegno della rivoluzione palestinese, della sua gloriosa resistenza, delle masse popolari in lotta e per l’emancipazione dei palestinesi, dei popoli oppressi di tutto il mondo...\n </i>\n <p>\n </p>\n <p>\n  <i>\n   ....Dall'8 giugno si è aperta una nuova fase nella lunga battaglia condotta dai suoi sostenitori per la sua liberazione: mentre la mobilitazione sul campo, nella diversità delle sue espressioni, continua a crescere, Georges Abdallah ha accettato di lanciare una nuova offensiva legale attraverso presentando una decima richiesta di liberazione-espulsione verso il suo Paese, il Libano. Sosteniamo con la nostra\n   <span>\n   </span>\n  </i>\n </p>\n <a name=\"more\">\n </a>\n <i>\n  azione l'approccio di Georges Abdallah, facendolo risuonare ovunque durante l'esame della sua nuova richiesta e aumentiamo sempre più la pressione sullo Stato francese attraverso la nostra mobilitazione sempre maggiore e costante!\n </i>\n <p>\n </p>\n <p>\n  <i>\n   È in questo senso e tenendo conto di questa nuova fase che chiediamo ancora una volta UN MESE INTERNAZIONALE DI AZIONE per il rilascio di Georges Abdallah dal 6 marzo al 6 aprile 2024, data della 14a manifestazione davanti al centro Penitenziario di Lannemezan. Possano in questo tempo coordinato fiorire in tutta la Francia e a livello internazionale mille iniziative per la sua liberazione e quindi per la sua lotta in solidarietà con la Palestina storica!\n  </i>\n </p>\n <div>\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVSdP1BxsBsMbJ093Dw71OJE-l9AB5XS2a0xSD2DUNCe-r3wEvUW4dDjHHrUNs6IFREqcx_E6dpcI2OWFpwYRgE1v5cmNw0PmB53XWfQRXh7WAYbxf426Lf9W3uVTvv9FpF-dkfEuQOAn8zE3p843YgJEUS8H1Jo3QybHofXE9xt0715cBj41eyIbH-fQS/s800/Georges%20Abdallah-dichiarazione.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em; text-align: center;\">\n   <img border=\"0\" data-original-height=\"800\" data-original-width=\"500\" height=\"320\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVSdP1BxsBsMbJ093Dw71OJE-l9AB5XS2a0xSD2DUNCe-r3wEvUW4dDjHHrUNs6IFREqcx_E6dpcI2OWFpwYRgE1v5cmNw0PmB53XWfQRXh7WAYbxf426Lf9W3uVTvv9FpF-dkfEuQOAn8zE3p843YgJEUS8H1Jo3QybHofXE9xt0715cBj41eyIbH-fQS/s800/Georges%20Abdallah-dichiarazione.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVSdP1BxsBsMbJ093Dw71OJE-l9AB5XS2a0xSD2DUNCe-r3wEvUW4dDjHHrUNs6IFREqcx_E6dpcI2OWFpwYRgE1v5cmNw0PmB53XWfQRXh7WAYbxf426Lf9W3uVTvv9FpF-dkfEuQOAn8zE3p843YgJEUS8H1Jo3QybHofXE9xt0715cBj41eyIbH-fQS/s800/Georges%20Abdallah-dichiarazione.jpg\" width=\"200\"/>\n  </a>\n </div>\n <br/>\n <p>\n  <b>\n   Dichiarazione di Georges Abdallah, prigioniero politico in Francia, letta a Marsiglia il 25 febbraio 2024.\n  </b>\n </p>\n <p>\n  Cari amici, cari compagni,\n </p>\n <p>\n  Da oltre quattro mesi e mezzo, il popolo palestinese, attraverso tutte le sue componenti sociali e politiche, sta affrontando una massiccia aggressione genocida a Gaza e operazioni militari non meno micidiali in Cisgiordania, dove i coloni suprematisti e i soldati dell’esercito di occupazione si abbandonano quotidianamente ai peggiori eccessi, con l’obiettivo di intensificare la colonizzazione e rendere le condizioni di vita insopportabili per la maggioranza delle masse popolari.\n </p>\n <p>\n  Arresti arbitrari, uccisioni di attivisti, distruzione di case e altri abusi stanno diventando sempre più la sorte quotidiana di tutti i palestinesi in Cisgiordania.\n </p>\n <p>\n  Naturalmente, gli Stati imperialisti dell’Occidente si schierano, in un modo o nell’altro, con l’entità sionista, orchestrando una campagna di propaganda, giustificando e sostenendo questa criminale guerra sionista, denigrando tutto il giorno le principali forze che vi si oppongono e, soprattutto, criminalizzando qui qualsiasi iniziativa a sostegno della lotta delle masse popolari palestinesi e delle loro avanguardie combattenti.\n </p>\n <p>\n  La borghesia imperialista di questo Paese, proprio mentre celebra l’ingresso al Panthéon di un’eroica figura della Resistenza antifascista (Missak Manouchian, ndt), invoca, con tutta la vergogna, il “diritto di autodifesa” dell’occupante sionista di fronte alla Resistenza del movimento nazionale palestinese.\n </p>\n <p>\n  Poche voci nell’intellighenzia social–democratica ricordano ai cani da guardia del sistema che l’occupante colonialista non ha alcuna legittimità. L’occupazione e l’esercito di occupazione, con tutto ciò che porta con sé, sono completamente illegittimi. D’altra parte, la resistenza all’occupante in tutte le sue forme è l’espressione più legittima e nobile del “diritto dei popoli all’autodeterminazione”.\n </p>\n <p>\n  Certo, è molto difficile concepire questa legittimità quando si è conservato un posto speciale nella propria testa per il maresciallo Pétain o per un altro non meno esecrabile maresciallo Bugeaud…\n </p>\n <p>\n  Detto questo, cari amici e compagni, forse sarebbe utile ricordare che la solidarietà internazionale attiva è un’arma indispensabile nella lotta contro la colonizzazione della Palestina e la guerra genocida che vi è intimamente legata. È sulla base di questa solidarietà attiva che possiamo partecipare al cambiamento dei rapporti di forza qui, nel ventre della bestia imperialista, e altrove, nel processo di costruzione del “blocco sociale storico”, quadro globale e potenziale soggetto del movimento di liberazione nazionale.\n </p>\n <p>\n  Naturalmente, non ignorate che è stato grazie alla vostra mobilitazione attiva e solidale che gli “agenti di potere” del capitale sono stati costretti a cedere e a revocare il divieto di manifestare in solidarietà con il popolo palestinese.\n </p>\n <p>\n  In altre parole, nonostante l’intero processo di fascistizzazione in corso in questo Paese, il semplice fatto di mobilitarsi in solidarietà sulla scena internazionale contribuisce, in un certo senso, al rafforzamento della “convergenza delle lotte” e alla strutturazione del “blocco sociale storico” in vista dell’assunzione del suo ruolo di soggetto politico attivo.\n </p>\n <p>\n  Se la borghesia imperialista celebra in questi giorni la pantheonizzazione di Manouchian subito dopo aver approvato la “legge sull’immigrazione”, è perché cerca soprattutto di cancellare e seppellire i valori incarnati dalla lotta e dal martirio di tutti i combattenti della Resistenza come Manouchian.\n </p>\n <p>\n  Cari amici, cari compagni, dall’inizio del XX secolo a oggi, il popolo palestinese non ha mai smesso di combattere il progetto sionista di insediamento. Diversi decenni di lotta, sacrificio e sofferenza hanno plasmato l’identità palestinese fino al midollo. Le migliaia di martiri e prigionieri e le centinaia di rifugiati nei campi, in Palestina e nei Paesi limitrofi, hanno contribuito a complicare notevolmente le condizioni esistenziali del popolo palestinese e di conseguenza le condizioni oggettive della sua Resistenza.\n </p>\n <p>\n  Infatti, è solo nel quadro generale di questa “resistenza storica” che si afferma e fiorisce la costruzione del soggetto politico antisionista, ed è proprio in questo quadro che possiamo cogliere meglio l’articolazione dinamica delle sue componenti e i vari fattori che strutturano la “volontà collettiva” di promuovere l’azione anticoloniale, antisionista e antimperialista.\n </p>\n <p>\n  È solo alla luce di tutto questo che oggi possiamo capire perché “la Palestina può solo vincere”, nonostante quello che a prima vista appare come un enorme squilibrio nei rapporti di forza: da una parte c’è l’entità sionista, estensione organica dell’imperialismo occidentale, e dall’altra le masse popolari palestinesi che, da più di un secolo, si sono fatte popolo e continuano a farlo oggi, nella dinamica di una lotta la cui posta in gioco va ben oltre i confini della Palestina storica.\n </p>\n <p>\n  Questo popolo, che ha dovuto assumere i compiti storicamente spettanti a tutte le masse arabe, in particolare a quelle del Mashrek arabo, si è trovato per più di un secolo nella morsa di un particolare tipo di insediamento coloniale, che gli impediva di strutturarsi socialmente, come qualsiasi altra popolazione della regione, attraverso la dialettica della lotta di classe in un modo tradizionale di produzione coloniale.\n </p>\n <p>\n  Questo popolo ha sconfitto l’intera politica di insediamento coloniale attuata per oltre un secolo dall’espressione sionista dell’Occidente imperialista. La pulizia etnica della terra di Palestina e dei suoi indomiti abitanti è più che un fallimento. Più della metà del popolo palestinese vive oggi nella Palestina storica.\n </p>\n <p>\n  Il movimento sionista non è mai riuscito e non riuscirà mai a spezzare l’incrollabile volontà delle donne e degli uomini palestinesi, giovani e anziani, di condurre la lotta su tutti i fronti per liberare la Palestina, tutta la Palestina. È questa Resistenza storica, profondamente radicata nella memoria collettiva, che fa rivivere costantemente l’identità palestinese.\n </p>\n <p>\n  Cari amici, cari compagni, nonostante l’aggressione genocida su scala massiccia contro Gaza di questi giorni, in cui le decine e decine di migliaia di martiri e feriti si sono aggiunti alla terribile distruzione diffusa dell’intero spazio vitale di Gaza, la Resistenza rimane incrollabile, protetta e abbracciata dalle masse popolari.\n </p>\n <p>\n  Gaza non porterà mai la bandiera bianca della resa… Né i sionisti né alcuna forza criminale riusciranno mai a spezzare la volontà della Resistenza a Gaza.\n </p>\n <p>\n  Non dobbiamo mai dimenticare che è dalle viscere di questi campi profughi a Gaza, in Cisgiordania, in Giordania e in Libano che è emersa la storica forza combattente palestinese: i Fedayyìn. Oggi più che mai, questa resistenza all’aggressione genocida è viva e porta la promessa dei Fedayyin.\n </p>\n <p>\n  Che mille iniziative di solidarietà fioriscano a sostegno della Palestina e della sua promettente Resistenza!\n </p>\n <p>\n  Solidarietà, tutta la solidarietà, con i resistenti nelle carceri sioniste e in isolamento in Marocco, Turchia, Grecia, Filippine e altrove nel mondo!\n </p>\n <p>\n  Solidarietà, tutta la solidarietà, ai giovani proletari nei quartieri popolari!\n </p>\n <p>\n  Il capitalismo non è altro che barbarie, onore a tutti coloro che vi si oppongono nella diversità delle loro espressioni!\n </p>\n <p>\n  Insieme amici e compagni, solo insieme vinceremo!\n </p>\n <p>\n  La Palestina vivrà e la Palestina vincerà sicuramente!\n </p>\n <p>\n  A tutti voi, compagni e amici, il mio più caloroso saluto rivoluzionario.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "E' stata lanciata una campagna internazionale di azione dal 6  marzo al 6 aprile per la liberazione del prigioniero politico  rivoluzionari...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-4-marzo-dalle-galere.html"}