{"published time": "2024-02-28T17-14-33-00-00", "images": ["https://serviralpuebloperiodico.wordpress.com/cfdc7fa8-1ce7-4d23-bf25-943e1f1746d2"], "content": "<div class=\"entry-content wp-block-post-content is-layout-constrained wp-container-core-post-content-is-layout-1 wp-block-post-content-is-layout-constrained\">\n <p class=\"has-text-align-right has-foreground-color has-text-color has-link-color wp-elements-d2a69a4d1253fb889811bb9d1047e373\">\n  28/02/2024\n </p>\n <p class=\"has-text-align-center has-foreground-color has-text-color has-link-color wp-elements-5db3d9002fa16de1e97f9b5b4e88cde4\">\n  We have found this\n  <a href=\"https://heraldorojo.org/2023/11/25/una-perspectiva-marxista-para-la-liberacion-de-las-mujeres/\">\n   article\n  </a>\n  In the red herald (heraldorojo.org)\n </p>\n <figure class=\"wp-block-image\">\n  <img alt=\"\" src=\"https://serviralpuebloperiodico.wordpress.com/cfdc7fa8-1ce7-4d23-bf25-943e1f1746d2\" srcset=\"https://serviralpuebloperiodico.wordpress.com/cfdc7fa8-1ce7-4d23-bf25-943e1f1746d2\"/>\n </figure>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-75020d83e6bdacbfa2466c317053fe4c\">\n  Below we publish an unofficial translation of an article by the Democratic newspaper, Yeni Demokrasi, New Democracy, of Turkey:\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-b783fe8bfb2f6744754fab0175bb1973\">\n  Organizing the struggle of women only against male domination in the current system and reducing gender oppression liberation will be incomplete in terms of free realization of women's identity. In fact, we must recognize that this approach feeds many misunderstandings. This approach reaches the point of seeing the areas where women are at a disadvantage due to their gender identity within a limit. In this perspective, the desire to make the existing system suitable for women under the titles of family women, women in state mechanism and women in society. Here, class strata and gender contradictions are ignored in the imperialist capitalist system and the struggle for women's equality with men, whom they oppose. However, it is a fact that constantly demonstrates that gender equality is not possible in the existing system.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-bdbb4ad57470b115a341b04d06bcc05f\">\n  <strong>\n   The effects of bourgeois women's movement\n  </strong>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-889d43a99f1b9570d477e0b8a5bb772c\">\n  With the transition to capitalism, we see that the positions of women and men in the domestic economy have begun to change and the place of women in social production has begun to expand. However, in our country, the place of women in the domestic economy remains complex as a result of the semi -feudal social structure. The strong influence of feudal values continues to limit the masses of women outside the social sphere, specifically at home. The domestic economy provides us with data on the subordinate position of women in society and production. We can see the reflection of production relations very clearly here. We pay attention to women in the home economy because the moment when women begin to participate in social production is the same time that they begin to leave home. In other words, the capitalist mode of production is a positive step towards the emancipation of women. But this should not lead to the idea that there is equality between men and women in terms of participation in production. We have seen reflections of this idea in the World Women's Movement: with the development of capitalism, policies based solely on identity began to occur and class contradictions darkened. This, in fact, led to a lack of understanding of the exploitative-exploited relationship between men and women. The distinctions between bourgeois women, proletarian women and women from other oppressed class strata were annulled and the demands were unified. In these points in common, the oppression of women in the class to which they belonged became a discussion, and the emphasis on sexual oppression as the most inclusive characteristic of women became the foreground. Agendas such as paid and unpaid work, the care of family members and the socialization of domestic tasks were filed as if these problems had been solved.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-78202d815d3ee9c8064eea80c9caba98\">\n  These problems, which coincide with class oppression under capitalism, have not been resolved. So what was the source of this change in women's movements? Neoliberalism. The speech that some problems are above ideologies, which followed the cry of the end of ideologies, also addressed the question of the liberation of women. We do not separate this from the return to socialism, the defeats of the socialist movement, the decline of social liberation struggles, because this problem, which is a matter of revolution, will surely have its share of these setbacks. The \"increase\" in the mobilization of the masses while undergoing an ideological-political regression seems absurd, but it is understandable. Here, two anti -mumist ideas point to the same place: the attitude of the movement of bourgeois women is almost identical to the new design that rulers have prepared for women, half of society. The rulers deceive women who do not want to be among their \"gradderos\" creating a system that suits them. And bourgeois democracy exhibits the rarest examples of this!\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-eba42fc2435605a3fc1c706d67824e60\">\n  Although the women's movement has been in decline for some time, it has achieved a serious mobilization of the masses. The massive mobilization of women's actions is not a bad thing. It is only important that the masses are aware of what measures or what are against. Politization exists, although as a tendency at the beginning of this process, and a political movement of women is inevitable with systematic work; But while the masses of women who have not become a \"movement\" are worried about the \"foam\" agenda, they will be diluted on their agenda. The silence that followed protests for abortion rights in the United States and Poland is proof of this. Again, individualization and reduction of women's release to the individual is one of the most common phenomena. A \"conscience\" is pumped around the experiences of a single woman, usually a well -known and famous woman. Then the interests of that woman are discussed, the women's liberation struggle is exploited and attributed to a person or a group of people. It is an indication that it is more about the contradictions in the world of individual women instead of the apparent contradiction of gender in society and in the masses of women in particular. Yes, women are also oppressed within their own class. But here it is incomprehensible not to see this fact: bourgeois women, whether bosses, artists, public figures, consciously express gender inequality to obtain sympathy and support between people's masses and especially among the masses of women. They say they are subject to the inequality of opportunities because they are women. If they have a problem with the male domination of the system, it is because they cannot obtain the position they want in class exploitation! If there is also a movement of bourgeois women that support them, the consciousness of the masses will continue to erase. Most of the time is the movement of bourgeois women in itself that puts this on the agenda of the masses! We have experienced this with Meral Akşener, but the problem we are talking about is not just a problem in Turkey. In fact, it is the reflection in Turkey of the Bourgeois Movement that continues to develop in the United States and the West. Such approaches, which distract the masses of women from their main agenda, continue to create more space for themselves under the influence of neoliberalism. It is obvious that the spaces we are talking about belong to the system and are far from the attitude of the class. In other words, no matter how much the slogan \"not to feminism that divides class\", the expression \"feminism that unites classes!\" It would be more precise.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-3a736d49570d64dc68907a86fd97fa5f\">\n  <strong>\n   The importance of a Marxist perspective\n  </strong>\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-0735b65f342f99b45a46d0d61019b89c\">\n  The essence of bourgeois women's movement is antirmarxism. Therefore, addressing the issue of women's emancipation, it does not point to the abolition of private property and its practices do not meet this objective. Being anti-Marxist avoids analyzing and understanding contradiction. Without examining all sides of a contradiction, you cannot draw a correct conclusion about that contradiction.\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-65655f1fb621cd36ee281d068efe414e\">\n  The problem of liberation of women in capitalist countries and semi-colonial, semi-feudal countries is not the same. Although it is essentially based on private property, it has specific aspects. For example, the problem of liberation of women in the United States and Turkey cannot be solved in the same way and by the same method because the contradiction is not in the same way. In semi-colonial and semi-feudal Turkey, to abolish private property, it is first necessary to get rid of imperialist domination and the remains of feudalism. Because one of the specific aspects of the problem of women's liberation in Turkey is feudalism. This specific aspect will also change after the revolution, as Mao said: \"The processes change, old processes and contradictions disappear and new processes and contradictions arise, and, consequently, the methods to solve contradictions vary.\"\n </p>\n <p class=\"has-foreground-color has-text-color has-link-color wp-elements-a801c1bdb0b5035713d1f595ed361bfb\">\n  In terms of the emancipation of women, it is so subjectivism and dogmatism to affirm that the emancipation of women in countries in several stages of the revolution will have the same characteristics as to seek the community/total unity of a woman. Like each problem, women's question must include class differences, and as each revolution, the liberation of women in different countries has peculiarities. Each contradiction is unique and the emancipation of women in each country will be determined by the revolution of that country according to the contradiction it has ...\n </p>\n <span id=\"wordads-inline-marker\" style=\"display: none;\">\n </span>\n</div>\n", "source": "https://serviralpuebloperiodico.wordpress.com/2024/02/28/una-perspectiva-marxista-para-la-liberacion-de-las-mujeres/", "type": "article", "title": "A Marxist perspective for women's liberation", "description": "Organizing the women's struggle only against male domination in the current system and reducing gender oppression liberation will be incomplete in terms of free realization of the ...", "modified time": "2024-02-28T17:14:33+00:00", "author": ["Servir al pueblo"]}