{"published time": "2024-02-28T23-10-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/01/CASR_Logo.jpg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"549\" sizes=\"(max-width: 1080px) 100vw, 1080px\" src=\"https://redherald.org/wp-content/uploads/2024/01/CASR_Logo.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/01/CASR_Logo.jpg\" width=\"1080\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Hereby we publish and statement we have received.\n  </em>\n </p>\n <p>\n  On 13th February, 2024, a Special MP/MLA court convicted Liberation leader Manoj Manzil and 22 others in a nine year old murder case of one Jay Prakash Singh and sentenced them to life imprisonment. The state has alleged that Jay Prakash’s killing was in retaliation to the murder of Satish Kumar, a leader of CPIML-Liberation. Satish Kumar was killed on 25th August, 2015, by feudal forces of Badgaon panchayat of Bhojpur for struggling to get the crops of landless and poor peasants purchased by government authorities. This led to him becoming the target of a local feudal element, Rinku Singh, who was also the President of Badgaon Panchayat Primary Agricultural Credit Society (PACS). Four persons, including Rinku Singh and Awdhesh Sah, named in the murder of Satish Kumar were acquitted in 2019, interestingly around the same time when a local court took cognizance of charges against Manoj Manzil and others in Jay Prakash’s killing. The special court while awarding the sentence, stated that the prosecution has not provided “peculiar” evidence to categorize the case as “rarest of rare” and therefore, cannot grant death sentence. But what is more important to understand is that not only the state didn’t provide “peculiar” evidence but they did not provide any material evidence at all and the court relied merely on the 9 witness testimonies, including those of Jay Prakash Singh’s son, investigating officer, medical examiner and few others. The very reason that the judicial system let the killers of Satish Kumar roam free and convicted the leaders of Liberation without ample evidence beyond ‘reasonable doubt’; reeks of conspiracy to suppress democratic dissent of people and all those who stand with them.\n </p>\n <p>\n  It is important to point out that state has alleged that Jay Prakash was assaulted by Manoj Manzil and others when he was passing by a protest against killing of Satish Kumar. According to this version, the son of Jay Prakash who is also a witness in the case, fled the scene and Jay Prakash went missing, only to be found dead 2 days later, on 27th August 2015. However, there are no sufficient further arguments or material evidence to justify that Manoj Manzil and others were involved in the killing. Furthermore, the role of police and judicial system, in imparting justice in cases of struggle between landless/poor peasantry and feudal forces like Ranveer Sena or Karni Sena (to which killers of Satish Kumar belong to) cannot be ignored. This particular case cannot be evaluated in isolation from the history of massacres like Bathani Tola or Laxmanpur Bathe, carried out by Ranveer Sena that is rising its heads again in the form of Karni and many other private militia of landlords. Whether be it case of murder of Satish Kumar, massacre of 21 landless dalit peasants in Bathani Tola of Bhojpur or massacre of 67 Dalit landless peasants in Laxmanpur Bathe of Jehanabad; the courts from lower to the upper rung have betrayed the oppressed and exploited people by overturning the convictions or delaying justice, ultimately letting the feudal militia roam scot free. However, this very state has been eager to incriminate the leaders and activists working among the oppressed and exploited sections.\n </p>\n <p>\n  On March 2, 2023, Gaya Sessions Court awarded life sentence to Ram Chandra Yadav, who has already spent 17 years under-trial, for alleged involvement in Killing of 37 Bhumihars (a feudal class- upper caste) by Maoists in February 1992 in retaliation to massacres done by Ranveer Sena. In this case also, a person, who already spent 17 years In jail, was sentenced to life in TADA case, whereas in massacres by Ranveer Sena, let alone TADA, not even normal penalty under relevant sections of IPC has been awarded. We see the conviction of Manoj Manzil and 22 others in this similar pattern and believe that the protector of Ranveer Sena, Nitish Kumar along with Brahmanical Hindutva Fascist BJP-RSS is unleashing this onslaught on leaders of Liberation to suppress any voice of democratic dissent against rising feudal, casteist and communal violence in the country. This attack should not be seen as an isolated one, but a well coordinated attack on the very idea of struggle against oppression. Therefore, all the forces that strive to struggle for a democratic society, free from exploitation and oppression, must perceive this attack as one on their own and fight it back unitedly.\n </p>\n <p>\n  Campaign Against State Repression strongly condemns the frivolous framing and conviction of Comrade Manoj Manzil and 22 others in Badgaon murder conspiracy case and demands their immediate unconditional release. We also call upon all democratic, progressive and justice-loving people to unite and fight back such offensive against the Democratic forces.\n </p>\n <p>\n  <strong>\n   CAMPAIGN AGAINST STATE REPRESSION (CAST)\n  </strong>\n </p>\n <p>\n  <strong>\n   Constituents:\n  </strong>\n  AIRSO, AISA, AISF, APCR, BASF, BSM, BHIM Army, BSCEM, CEM, CRPP, CTF, DISSC, DSU, DTF, Forum Against Reportionation Telangana, FRATERNITY, Iapl, InnOCENCE NETWORKA, KARNATAKA JANASHAKA JANASHAKA Resident Lawyers Association, Mazdoor Adhikar Sangathan, Mazdoor Patrika, NAPM, Nishant Natya Manch, Nowruz, NTUI, People's Watch, Rihai Manch, Samajwadi Janparishad, Smajwadi Lok Manch, Bahujan Samjavadi Manch, Sfi, Sfi, Sfi, Sfi, Sfi, Sfi, Sfi Peace Alliance, WSS, Y4S\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/28/india-casr-condemns-the-conviction-of-cpiml-liberation-leader-manoj-manzil-and-22-others/", "type": "article", "title": "INDIA: CASR condemns the conviction of CPIML-Liberation leader Manoj Manzil and 22 others – The Red Herald", "description": "On 13th February, 2024, a Special MP/MLA court convicted Liberation leader Manoj Manzil and 22 others in a nine year old murder case of one Jay Prakash Singh and sentenced them to life imprisonment.", "modified time": "2024-02-28T22:06:29+00:00", "author": ["F.W."], "categories": ["Asia", "Featured"], "tags": ["CASR", "India", "Repression"], "sections": ["Asia", "Featured", "CASR", "India", "Repression", "English", "pll_65dfae8d43eb8"]}