{"title": "From the electronic meeting of February 15 - Central in this March 8/Women's strike two themes/reality: workers, workers/proletarian and support for women/Palestinian people - a strong solidarity to Ilaria Salis", "published time": "2024-02-28T23-41-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-1458785944207865432\" itemprop=\"description articleBody\">\n <div style=\"background: rgb(255, 255, 255); font-family: Verdana;  padding: 3px 6px;\">\n  <span style=\"color: red;\">\n   <b>\n    From the intervention of the mfpr of Taranto\n   </b>\n  </span>\n </div>\n <div style=\"background: rgb(255, 255, 255); font-family: Verdana;  padding: 3px 6px;\">\n  <span style=\"color: red;\">\n   <b>\n    <br/>\n   </b>\n  </span>\n </div>\n <div style=\"background: rgb(255, 255, 255); font-family: Verdana;  padding: 3px 6px;\">\n  <div style=\"text-align: justify;\">\n   <span style=\"white-space-collapse: preserve;\">\n    <b>\n     Meanwhile, we want to send a strong, solidarity to Ilenia Salis\n    </b>\n    Which is in prison for a very right protest, a demonstration that was there last year against a truly illegal Nazi gathering, framing, shameful. This gathering has also been repeated this year, even if in a less striking form, and this is to be attributed only and only a greater mobilization of the anti -fascists, both from other and Hungarian countries, benefits, women ... we are fully with Ilaria Salis when he says I am innocent, but for us the problem is that it is very right to attack, protest, fight against these neonazians who are truly a black wave, a cancer, which in Hungary have the maximum accessibility, the maximum support from the government, but unfortunately, As we are seeing, it also happens here by us, see the demonstration of more than 200 fascists who have been in the academy in which nothing was really done against if not some denunciations to individuals when many were instead, therefore maximum support At the battle that Ilaria Salis is doing, who is doing her father, we continue to talk about it, we continue to report them, we continue to bring it to our initiatives because together with Ilaria we have to win on this, because it is a victory not only against the Orban government, but A victory also against the best friend of the Orban government against Meloni.\n   </span>\n  </div>\n  <div style=\"text-align: justify;\">\n   <span style=\"white-space-collapse: preserve;\">\n    <br/>\n   </span>\n  </div>\n  <span style=\"white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    <b>\n     Another solidarity greeting, we send him to his companions, solidarity, anti -fascist companions who have shown for Palestine and who have been loaded in Naples in particular, but also in Turin,\n    </b>\n    It happened on the same day. We have reached the point, as companions of Naples, of the Si Cobas, who is the police headquarters that says what you can write in the signs and what you cannot write, what you can say with the slogans and what you cannot say, in short If this is not a dictatorship, if it is not modern fascism what is it? And there have been companions like Mimì of Naples that we know very well of the Si Cobas who have had a split head, we have already sent solidarity but it is good that from this meeting you send a collective solidarity because we will continue more and more to manifest to the side of the Palestinian people and Palestinian women. And there are deadlines already in next week. In this sense, we remind you that at national level, and also internationally, two days have been called alongside the Palestinian people against the genocidal state of Israel, against the massacrer Netanyahu, for 23 and 24, the 23 most aimed at workers, at factories, at the jobs, on the 24th there is a national demonstration in which it would be useful not only to participate, but also make visible in the complaint of the massacres, the killings of the women who are taking place in Palestine, there are already almost 30,000 massacres of which Most are women, children, the resistance, the strength of women who, as we have said, transform their tears, their immense pain into force, fight ... we would like to launch an appeal because on 24 there is the national demonstration a Milan, because Milan as the Palestinians themselves say is Palestinian, from 7 October in Milan all the Saturdays have been the events and it is a continuous beacon, on that continues to shine just to keep high support for the resistance of the Palestinian people, solidarity And the complaint and fight against our government. Here too Meloni was one of the first ones who went after October 7 to tighten the sausage of Netanyahu. In Milan beautiful events in which women, the Palestinian girls, are the soul, they are the heart, they are the most combative. I participated in one of these manifestations and really fills your heart. So also in L'Aquila, today a partner from L'Aquila is connected, where there have been various events for Palestine.\n   </div>\n   <div style=\"text-align: justify;\">\n    <br/>\n   </div>\n  </span>\n  <span style=\"white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    <b>\n     A national event in defense of the right of abortion was said to the Nudm assembly, s\n    </b>\n    Econdo we are very right and more appropriate, in the face of the things that have already been said, which have been reported. And it would be the case here, this could be our proposal, that this event coincided with the day or the days when the general states will be made on the birth rate. Or three or two years ago there were general states in Verona and there was a great manifestation of women on that occasion, here. If we unite, as it would be right, not only the event that claims your hands from the right to death, but also that fights. Those who today, government, various ministers, all the scum, want to attack this right of abortion, to the question of the general states on the birth rate would be good ... but we think of the whole issue of conscientious objection that unfortunately is also in the existing law .\n   </div>\n   <div style=\"text-align: justify;\">\n    <br/>\n   </div>\n  </span>\n  <span style=\"white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    <b>\n     On March 8 it is clear that in our opinion the two themes but also the two realities that must be central in March 8, are first of all the workers, the workers\n    </b>\n    that, as has been said, in an indomitable way, with all the attacks, the suffering, the threats, the blackmail of being first fired, of no longer having more work, with the contracts that are changed, made ultra precarious, not to speak Discrimination, up to sexual harassment, attitudes from the garments ... but they fight, they certainly do not stop with 1000 difficulties, fear but continue to fight. Clearly March 8 is not a strike, as a trade union, trade union strikes are almost every day, from the South to the North, in every workplace, from the factories, which are now the great factories, the target of the attack in place of work and salary and women no longer do it and in many jobs, also services, cooperatives, etc. Here, these struggles are necessarily made and do not wait for the dates but March 8 is something more for the same workers, for the same workers who take in their hands the fact that all life must change ... it is not that The workers think of daily working, wage, working conditions, how to say, the bourgeois feminists think about sexual violence, the problem of the right to abortion ... because these things, sexual violence for example touches more and more often Proletarian women, women who, as Antonietta said before, don't even have the possibility sometimes to be economically independent and therefore must undergo and be offended when they say enough, when they break the ties, then it becomes almost natural, it is becoming something in which the The only comparison could be with the killings that take place in the United States, one goes to a school and shoots and kills, so it seems that it is normal that as soon as the man is frustrated, his companion, the ex -boyfriend, feels abandoned, frustrated In his man prosopope he kills the woman who abandoned him…. The fact of Latina is emblematic, those who shot was a marshal of the Guardia di Finanza, but in 2014 there were other killings in this country, a country with less than 40,000 people, made by a carabiniere and a prison police officer. That is, it means that there is a logic, there is a humus, a climate that pushes, which shows as natural that to a certain if you leave me, if you want to make choices that are independent of me, male, me or I kill you, I can kill you.\n   </div>\n  </span>\n  <span style=\"white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    In this sense, the problem is that now you have to be more precise.\n    <b>\n     It is fascism that is causing a modern patriarchism, that is, it is no longer the old patriarchism\n    </b>\n    which at most was consumed only in the four walls of houses where women were submissive. Now there is a fascism, a modern paternalism that reacts in the face of the fact that women want to be able to make choices, they don't want to be subordinated, they want to break the ties, and therefore there is this reaction. A modern patriarchism, as a writer said, is a modern, non -medieval man, the one who kills today. This places the fact that women want to break relationships, women want to have the opportunity to decide their lives and. This is an important element to unleash the struggle of women.\n   </div>\n  </span>\n  <span style=\"white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    <b>\n     On 8 March the workers who struggle continuously, the workers who are now brutally sent home or their existence are worsened on the jobs, the women of the poorest neighborhoods, who if not them have to take a struggle that clearly has At the base the material conditions, the economic conditions, the conditions, but which must invest the whole condition of women ...\n    </b>\n    For example also on abortion, if it is removed, as it has been in the past, some go abroad to abort but who can go? Many women, workers, precarious, unemployed, migrants, young people cannot pay the doctor's conscientious doctor in hospitals but a golden spoon in the private study. .\n    <b>\n     So here we make a specific appeal to workers to workers, to proletarian women to be more daring, more proud, more determined on everything, to bring the determination you have at work, on the struggles in every area because this life, all life must change.\n    </b>\n    I am reading a book called Vincenzina, now he knows it talks about a worker of the Etalsider of Bagnoli, when he speaks of the wage differences he says about 20% less than the salary than the men \"retain our dignity in the paycheck\" in the paycheck \" That is, it is not just a problem of money, it is a problem that towards women retain our dignity. It is normal that there are salary differences, it is normal for women to have the worst contracts, it is normal that therefore there is an extra load by the owners, by the government, etc.? Well, we must put this extra load against the government too, the owners ... on the question of the government is true has a precise plan, what he wanted to do with decree, but a moment we have seen that he is also fragile, It was enough on the great November 25, that there was the attack on the door of Provity, that there were signs, support slogans to Palestinian women, it was enough that there were slogans, signs such as those brought by us against us against the Meloni government, we were a small group, shouted to terrorist feminism, a partner was also attacked only because he brought the Palestinian flag. This government is strong but it is also fragile for internal issues, one disagrees with the other, Meloni disagrees with Salvini, they make the shoes each, there is no real opposition ... but if we us Women do this opposition then we see that a sign on Palestine is enough to cause screams and criminalization ...\n   </div>\n   <div style=\"text-align: justify;\">\n    <br/>\n   </div>\n  </span>\n  <span style=\"white-space-collapse: preserve;\">\n   <div style=\"text-align: justify;\">\n    <b>\n     On March 8th we would like to take a sort of march to the factories between the workers, in the realities of workers in struggle, but the other important and central question today is Palestine,\n    </b>\n    bring with a contingent on March 8 to the Palestine question, in the possible event, the message of the revolutionary struggle of the necessary women ... this is our flag, the contribution we want to give ... the need must emerge strong in this March 8 To say dangerous then perhaps all this strength by the government, of the state can be inclined, clearly to overturn it it takes something more.\n   </div>\n  </span>\n </div>\n <div style=\"background: rgb(255, 255, 255); color: #080808; font-family: Verdana;  padding: 3px 6px;\">\n  <br/>\n </div>\n <div style=\"background: rgb(255, 255, 255); color: #080808; font-family: Verdana;  padding: 3px 6px;\">\n  <br/>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Meanwhile, we want to send a strong, solidarity to Ilenia Salis who is in prison for a ...", "author": [], "source": "https://femminismorivoluzionario.blogspot.com/2024/02/dalla-riunione-telematica-del-15.html"}