{"title": "PC February 28-the political result of the elections in Sardinia from the point of view of proletarians and the masses and opposition to this government", "published time": "2024-02-28T19-19-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjejGwSg517umPByZqnEkTR6Bm55WzXoyywVgNsVfc7NrM72eRG-0kIxuZmpTooc7kZh_E_ri5YVzu72XGxBQDnCv_N3HzBrmcm9jt5nhL3m-WL-GBasNE_fg092dww7l7X3K97wUHUqmc6dxkF1MTI51sVtSXNwBB3S6lcW7iAbcsp5eqGjO-6kFvzQhVf/s2121/elezioni%20Sardegna.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-1131047703658640899\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   by contrainformation Ross Operaia of 28/02\n  </span>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"2093\" data-original-width=\"2121\" height=\"316\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjejGwSg517umPByZqnEkTR6Bm55WzXoyywVgNsVfc7NrM72eRG-0kIxuZmpTooc7kZh_E_ri5YVzu72XGxBQDnCv_N3HzBrmcm9jt5nhL3m-WL-GBasNE_fg092dww7l7X3K97wUHUqmc6dxkF1MTI51sVtSXNwBB3S6lcW7iAbcsp5eqGjO-6kFvzQhVf/s2121/elezioni%20Sardegna.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjejGwSg517umPByZqnEkTR6Bm55WzXoyywVgNsVfc7NrM72eRG-0kIxuZmpTooc7kZh_E_ri5YVzu72XGxBQDnCv_N3HzBrmcm9jt5nhL3m-WL-GBasNE_fg092dww7l7X3K97wUHUqmc6dxkF1MTI51sVtSXNwBB3S6lcW7iAbcsp5eqGjO-6kFvzQhVf/s2121/elezioni%20Sardegna.jpg\" width=\"320\"/>\n </div>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The first pages of the great print today are all concentrated \n on the outcome of the elections in Sardinia.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  We don't think \n that the elections are currently the tool to change things, just as we don't think that the elections in our country are really \n democratic, but they are, instead, as Marx says, to choose between candidates who \n they have to do the interests of the dominant class and this applies to the \n center -right candidates as well as for center candidates \n left.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  This is \n it also became clear to the consistent masses of the population, dei \n proletarians, of the poor masses of our country, so much so that the \n natural response to this situation - or the non -response - was \n the massive abstentionism. This massive abstentionism is \n check now in all elections, to a greater or lesser extent a \n depending on the type of elections.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Even the elections \n In Sardinia they have seen a slight growth of abstentionism \n compared to the previous regional ones. These are quite things \n clear.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The system \n politician of the parties in Italy and the governments that are born they are \n all governments at the service of the owners and the dominant class and in \n General what they say in the elections is not realized. All \n What they promise to proletarians and masses is not realized. \n Everything they promise to the masters and the dominant class \n It is realized. Not only that, but also what they do not promise, that not \n they say in the elections, once they are in power they do it without \n no scruple and boast all this as if they were “promises \n electoral \",\" it is a vote that sent us to power, it is the vote that \n It allows us to do, in the end, everything we want ”.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Now the elections \n In Sardinia they are not different from the elections of all kinds of type \n that we have had in recent years, nor will they be different from \n future elections.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  We are for a \n new really democratic state in which proletarian workers, the \n popular masses can freely elect their representatives in \n a picture in which, however - it is clear - that the interests of the proletarians e \n of the masses must prevail over the interests of the masters and the \n exploiters, parasites. This possibility is not in the present \n electoral system and therefore this is not what we can today \n speak.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  However the \n electoral result in Sardinia is a political result from \n carefully evaluate in the context of the current political situation. \n In this sense it is also a positive result for us. Positive from \n point of view of proletarians and masses, from the point of view \n of the social and political opposition to this government.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Two factors there \n they seem important: the government parties, through a clash between \n gangs between them, gave birth to a candidate who is in substance is \n been defeated. The center -right candidate was defeated \n Because imposed by Meloni. So it is also a personal defeat \n of the Meloni and the party that represents it. It is also a defeat \n of the coalition because the party that wanted to express the \n candidate, renewing the mandate, the League, made fire and \n flames before the elections for the candidate Solinas to remain the \n candidate-president, then Meloni set himself with the support of \n Forza Italia and the candidate Solinas of the League has been set aside.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  As a result \n concrete, an evident part of the League electorate voted the \n Lists but did not vote for the candidate of Fratelli d'Italia.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  It's not that we \n We think the League candidate was better, Solinas is a \n criminal, is a candidate also investigated by the judiciary for the \n way in which he managed the Region, for the link with illegal affairs. \n But this contradiction in the row of the dominant coalition is \n was a weak ring of the center -right parties and of these \n rings there are several in all elections and in management \n also daily of this government.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Everything that \n feeds the division in the government, in the dominant class, is \n Objectively positive. On the other hand, the vote in Sardinia expresses, \n In the band of those who voted, a clear no to the government and a clear yes \n Also to the figure of the center -left candidate.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The candidate, a \n difference of other candidates of the center -left, at least in the electoral phase, is \n characterized by a more radical position of social opposition \n and politics at the local level, in Sardinia, and nationally against \n The Meloni government. Rightly this candidate spoke of \n Fascists to the government and rightly appealed to anti -fascism \n Against this government, coming out of Mrs. Meloni, irrelevant that he has \n disturbed a significant part of the electorate it saw \n This mixture of presumption and arrogance and has had greater reasons \n To convince himself that he is a fascist and that he had not been voted.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The other question \n is that the candidate does not \n It was part of the extablish of the Democratic Party and this is also a value \n added, because the establishment of the Democratic Party, in most of the \n cases, certainly does not represent an alternative to the government of \n center -right. So it was not part of this establishment, it was \n more linked to the 5 Star Movement and to Conte, he used well \n This \"third\" figure of his to conduct an election campaign \n more radical and clearer. As we have \n appreciated that one of his first statements was full \n denunciation and solidarity with students attacked in Pisa and logic \n of public order management as a police state, modern \n Fascism, by Salvini who puts his face and Meloni \n who is the great direction or the contact person of all this dirt of \n which we have already talked about yesterday's counter -information.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  So this \n vote weakens the government, for now, and strengthens social opposition \n and politics at least within the framework of the institutions and the electorate.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  For us \n The social and political opposition is the one that moves outside the \n Parliament, is the one expressed for example from the 100,000 they have \n manifested and striked on the occasion of last week, the \n 23/24, around the nodal question of Palestine, who then \n It means the complaint of the complicity of the government in the massacre \n genocida that is taking place in Palestine and the complaint of a government \n that, in addition to being an accomplice of Israel, marches towards the war.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The opposition \n social and political is the one that moves in the jobs, in \n territories, to claim salary, rights, the defense of health \n of safety in the workplace in front of the gigantic chain \n of dead, is the one that rekindles the outbreaks of rebellion in the \n schools in solidarity with Palestine - which is the reason for \n latest detective positions - but in general to question the model \n of school that wants us to impose the fascists in the government and theirs \n Minister Valditara. And at the same time the movement of women who \n With great events - and new important ones are announced \n Initiatives for March 8 - He is putting the general force on the field \n of women against the policies of this government, \n within a criticism that certainly goes beyond this government, \n it concerns \"the first\" of this government and will also concern \"the \n after ”of this government.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  This is the true \n social and political opposition. This social and political opposition \n It should be built and organized in political forms: the party of \n proletariat of the oppressed, the united front of all those who \n they fight this government, the state of capital the construction of \n a force of the masses capable of not allowing the violence of \n Was the face of the master.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  All this is \n helped by contradictions within the bourgeoisie, to the parties of the \n Parliament and is helped by what happens also in the elections.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "From counter -information Rossusoia of 28/02 the first pages of the great print today are all focused on the outcome of the elections in ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-28-febbraio-il-risultato-politico.html"}