{"published time": "2024-02-28T99-99-92", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Marcha-docente-CABA.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/marcha-docente-La-Pampa-300x169.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/Marcha-docente-Neuquen-300x165.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   There were acts and marches in several provinces, coinciding with the beginning of the classes, in which ATE workers converged, also in the day of struggle, and the historical CONADU (university teachers), which also called unemployment.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    CABA\n   </strong>\n  </p>\n  <p>\n   In CABA, the teachers of that district and Greater Buenos Aires, under a persistent rain, concentrated in front of the Pizzurno Palace, headquarters of the current Ministry of Education.\n  </p>\n  <p>\n   An act was held in which education and state workers spoke, where the head of CTERA raised the call to a national educational march.\n  </p>\n  <p>\n   There we talked to the companion Myriam Marinozzi, general secretary of Suteba Berazategui: “We are mobilized because since its assumption, this government has done nothing but destroy everything that depends on the State, with hate, viciousness and great cynicism and mainly everything that It has to do with health and education. On that path, paranate and disregard education by stating that ‘schools are from the provinces’. This is at least to deny our National Constitution, which in its articles 14 and 14 bis speak of the indeligible responsibility of the national State, regarding the right to education. They have definanced part of our salary, such as the plus that give us connectivity, cutting the Fonid, teaching incentive and what is even more serious, the money of the dining rooms, of connecting equality, of the improvement plan, corresponding to the technical schools and infrastructure\".\n  </p>\n  <p>\n   And Marinozzi added: “Given the severity of the situation, companions and colleagues, we have summoned ourselves from much of the schools, of all the branches, regardless of the groups, because this has to find us together, and especially very close with community. We have come dozens of partners by train, in subway and walking, very happy to meet in unity to face this hunger and delivery policy. ”\n  </p>\n  <h5>\n  </h5>\n  <h5>\n   In La Pampa\n  </h5>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68249\" height=\"231\" sizes=\"(max-width: 410px) 100vw, 410px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/marcha-docente-La-Pampa-300x169.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/marcha-docente-La-Pampa-300x169.jpg\" width=\"410\"/>\n  </p>\n  <p>\n  </p>\n  <h5>\n   In Neuquén\n  </h5>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68250\" height=\"223\" sizes=\"(max-width: 405px) 100vw, 405px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/Marcha-docente-Neuquen-300x165.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/Marcha-docente-Neuquen-300x165.jpg\" width=\"405\"/>\n  </p>\n  <p>\n  </p>\n  <p>\n   Today N ° 2000 02/28/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/paro-nacional-docente-3/", "type": "article", "title": "National Teaching Unemployment", "description": "There were acts and marches in several provinces, coinciding with the beginning of the classes, in which ATE workers converged, also in the day of struggle, and the historical CONADU (university teachers), which also called unemployment. Caba in CABA, the teachers of that district and Greater Buenos Aires, bass ...", "author": ["carga"], "categories": ["Lucha popular"]}