{"published time": "2024-02-28T99-99-87", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/2000-ediciones-del-hoy.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/Eugenio-Gastiazoro-300x251.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   On February 23, 1983, the first issue of our newspaper took to the street\n   <strong>\n    <em>\n     hoy\n    </em>\n   </strong>\n   , under the Maoist motto of serving the people. We continued the task carried out by\n   <em>\n    New hour\n   </em>\n   From the foundation of the Revolutionary Communist Party of Argentina, in January 1968, as a dissemination body of the central committee of the party.\n  </p>\n  <p>\n   <em>\n    New hour\n   </em>\n   It came out regularly for 15 years very difficult, most of them under two military dictatorships, in which it had to be printed and distributed in hiding. In the times when he murdered and tortured dozens of companions per day,\n   <em>\n    New hour\n   </em>\n   He arrived biweekly to all corners of the country. This was possible because of the effort of hundreds of comrades throughout the country, which contributed in this way to the struggles of the people against the dictatorship and to keep alive the flame of revolutionary communism in our country. Three hundred ninety -three editions of\n   <em>\n    New hour\n   </em>\n   They are testimony of it.\n  </p>\n  <p>\n   After the Malvinas War, in 1982 the workers and popular struggles were deepened, which put the military dictatorship in check, already with Bignone as president. The dictatorship was able to negotiate its withdrawal with the directions of the main political parties, and thus we reached a conditioned \"democratic openness\", in which the disqualifications and political proscriptions were maintained to the left and popular organizations such as our PCR.\n  </p>\n  <p>\n   In this framework of limited legality conquered by the popular struggle, with our still proscript party and our beloved first secretary, Otto Vargas, prosecuted, even in the early days of the Alfonsinist government, the central committee decided to adopt the new name of\n   <strong>\n    <em>\n     hoy\n    </em>\n   </strong>\n   For the newspaper, which would be legally edited, reaffirming our revolutionary ideals and objectives.\n  </p>\n  <p>\n   Our newspaper, which first appeared biweekly and as of 1985 as a weekly, had as director since its inception Eugenio Gastiazoro, who died on November 27, 2022. Eugenio, a member of the central committee of our party, had previously directed\n   <em>\n    New hour\n   </em>\n   Since 1974.\n  </p>\n  <p>\n   With this edition, we fulfilled 2000 fighting to keep us faithful to our motto, and putting our pages at the service of the struggles of the exploited and oppressed masses against the oligarchs and the imperialists and the policies at their service, always with the aim of moving towards the National and Social Liberation Revolution.\n  </p>\n  <p>\n   In these 2000 editions, with the guide of the central committee of our party we have crossed very diverse situations in national and international politics, and we believe we have contributed in part to the development of the workers and popular struggles, holding the flags of Marxism-Leninism-Maoism .\n  </p>\n  <p>\n   More than 40 years of our first issue, and crossing the second decade of the 21st century, with all the changes in communication that have been developed, particularly with the development of the Internet and social networks, we reaffirm that the newspaper, the main one PCR organization and propaganda political instrument, remains key in the political unification of the party, an “organizer” instrument - as Lenin said - in its construction and that of the revolutionary class and communist current, in addition to a thermometer of our relationship With the masses.\n  </p>\n  <p>\n   We understand our newspaper as an integral part of the revolutionary communication of our party, together with the website, its social networks, the theoretical magazine\n   <em>\n    Politics and theory\n   </em>\n   , Magazine\n   <em>\n    Spark\n   </em>\n   of the JCR, as well as the videos, books and brochures edited centrally by our central committee.\n  </p>\n  <p>\n   We arrive at these 2000 Editions of the Weekly\n   <strong>\n    <em>\n     hoy\n    </em>\n   </strong>\n   Strengthened in our task, at a time when our PCR and its JCR, as well as the movements in which we work, we have grown and extend nationally.\n  </p>\n  <p>\n   We enthusiastically assume the challenges ahead, so that our newspaper improves week by week, and its pages reflect the immense workers' struggles, peasants, women, young people and all popular sectors, to defeat politics Hunger, reactionary and delivery of the Milei government, and advance in the conquest of another policy and another government.\n  </p>\n  <p>\n   We fight week by week to advance in being a useful instrument in the way to strengthen and root our beloved PCR between the masses, and thus advance on the path of the National and Social Liberation Revolution, as part of the struggles of the proletariat and the peoples oppressed from all countries of the world.\n  </p>\n  <p>\n   We are committed to sustaining the legacy of our beloved Otto Vargas, first general secretary of our party, who said on the 40th anniversary of our party: “We are sure that our struggle will succeed. We believe in what Mao said: the logic of the oppressed is to fight, fail, to fight again, fail again, and so on to succeed. And we, with the same conviction with which we found the Revolutionary Communist Party ... we say that there will be new triumphant revolutions, that imperialism will be defeated, and that ultimately communism will triumph worldwide. ”\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    A deserved recognition\n   </strong>\n  </p>\n  <p>\n   Go with this edition the recognition of all and all comrades, colleagues and friends who have made possible the edition, dissemination and collection of our newspaper throughout these 2000 editions.\n  </p>\n  <p>\n   In particular, we want to remember those and those comrades who were part of our writing and have already died, and in the beloved Eugenio Gastiazoro we appoint all the journalists, designers and correctors who made possible the regular appearance of the\n   <strong>\n    <em>\n     hoy\n    </em>\n   </strong>\n   every Wednesday.\n  </p>\n  <p>\n   And a special recognition of all and all comrades, colleagues and friends who have enabled, nationally and in every corner of the country, with a methodical and often anonymous work, that our newspaper reaches the hands of all and all those who fight all the days in every corner of the homeland.\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68241\" height=\"301\" sizes=\"(max-width: 360px) 100vw, 360px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/Eugenio-Gastiazoro-300x251.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/Eugenio-Gastiazoro-300x251.jpg\" width=\"360\"/>\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    GERMÁN VIDAL WRITE\n   </strong>\n  </p>\n  <p>\n   Today N ° 2000 02/28/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/2000-ediciones-del-hoy/", "type": "article", "title": "2000 editions of today", "description": "On February 23, 1983, the first issue of our newspaper today, under the Maoist motto to serve the people. We continued the task carried out for a new hour from the foundation of the Revolutionary Communist Party of Argentina, in January 1968, as a dissemination body of the central committee ...", "author": ["carga"], "categories": ["Partido"]}