{"title": "PC February 28-The petrol on Macron's fire feeds the world fire (from counter-information Rossoopeia of 28/02)", "published time": "2024-02-28T19-43-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh4jKOrOLEFuq7HZK9hKbGTx1V1FSPh5PFpCGu2B450WDCEWrGZ5fqxlvI28nZtDHyh3AuUoIA70gvKVFw2iTF28vE1f38R6yoxJ_owtHG7QXGN4IbeEbiiADhyphenhyphen4Xf2dX-qK5fjblN-6YXg6aRHyOLpeLCSu8Tz_Tsd1-3bXCXSkxZrgASzj3caYG3FBXyx/s1280/-la-copertina-con-macron-ricorda-hitler-le-monde.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4432093267956921343\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n <br/>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1280\" data-original-width=\"1059\" height=\"384\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh4jKOrOLEFuq7HZK9hKbGTx1V1FSPh5PFpCGu2B450WDCEWrGZ5fqxlvI28nZtDHyh3AuUoIA70gvKVFw2iTF28vE1f38R6yoxJ_owtHG7QXGN4IbeEbiiADhyphenhyphen4Xf2dX-qK5fjblN-6YXg6aRHyOLpeLCSu8Tz_Tsd1-3bXCXSkxZrgASzj3caYG3FBXyx/s1280/-la-copertina-con-macron-ricorda-hitler-le-monde.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh4jKOrOLEFuq7HZK9hKbGTx1V1FSPh5PFpCGu2B450WDCEWrGZ5fqxlvI28nZtDHyh3AuUoIA70gvKVFw2iTF28vE1f38R6yoxJ_owtHG7QXGN4IbeEbiiADhyphenhyphen4Xf2dX-qK5fjblN-6YXg6aRHyOLpeLCSu8Tz_Tsd1-3bXCXSkxZrgASzj3caYG3FBXyx/s1280/-la-copertina-con-macron-ricorda-hitler-le-monde.jpg\" width=\"318\"/>\n </div>\n <br/>\n We want to consider what is happening on \n front of the war.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The premier \n French, Macron, said he is ready to do more and send direct troops and pushes the allies born/he uses to send their troops directly to Ukraine to fight the Russians if Ukraine loses in the clash with \n Russia - as in fact is happening - because the disaster \n represented by the Zelensky regime is also reflected in what \n It is the war conducted by Ukraine, with generals changed like \n Capricci, with masses, especially young people and people tired of the \n war and tired of Zelensky's politics that wants weapons, weapons, \n weapons, as if the contrast between the popular and proletarian masses \n of Ukraine and Russia had its key in arms and not being \n Instead the armament that comes from western countries, from states \n United and from NATO countries. And this is one of the elements that show that this \n war is not the war of the proletarians and the Ukrainian masses, but it is the \n War by interposed person of the imperialist powers: Russia \n which has invaded and, even more, the United States, NATO, countries \n Europeans who are already participating in this war in all ways. \n And this, far from being a peace factor has become one \n unstoppable march towards a general conflict.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  This declaration of Macron as well as revealing \n that this war - the imperialists - want it even more than Ukrainians, is one \n heavy fuse in the picture of the food of this war that \n actually it can become officially what it is already \n in a hidden form, with everything that is connected to the war with it \n carrying out it as a great carnage of peoples, soldiers, \n of all the businesses engaged, but also a great factor of profits \n For the true masters of governments which are the great multinationals, \n The war industry.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  As soon as Macron has \n Having said that, NATO, Germany and even the United States have \n Immediately said that no, we don't foresee this. But is not so. Their \n words are hypocritical. These steps are not made by announcing them on \n newspapers, evidently.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  NATO, American imperialism, the various European governments, are not ready \n To take these direct participation steps with soldiers \n on the territory of Ukraine. Also because they don't have consent \n internal on this, both that of the polls that tells us how the \n most of the \"public opinions\" within these \n countries, although certainly not agreeing on the Russian invasion \n of Ukraine, they are certainly not for the war, I'm not for the \n amazing increase in military expenditure that are overthrown on \n popular masses.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Macron did not have \n say this because all the countries are still ready to do it and neither \n They are united in the real interests to defend in order to do it. \n However, this highlights what they really want to do.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Macron also said it as part of trying to resume consent in the country \n and characterize as the only possible government that allows you to \n realize the imperialist interests of France inside e \n Outside against the threat represented - threatens in order to \n Say - from the advance of Le Pen. Therefore to maintain power, for \n arise as the main servant of the interests of imperialism, \n Macron does not hesitate to want to drag France into war and to make \n clear what other countries are already doing, see Italy \n closely aligned on Ukraine and who intends to do much more \n on Ukraine also in the context of the current figure of the government \n Italian and Meloni as president on duty of the G7 to be held \n In Italy in mid -June.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  All of these \n they want war, all of these want to bring the \n war. All of these want to transform their countries into countries \n militarized and war economy and all these do it for the \n profits and for the interests of the masters. And all this do it in \n All chessers in the world, from Ukraine to Palestine, to the Middle \n East, in Asia, where world fires are about to burst \n even larger dimensions than those already in progress.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  This leads us to \n enhance the importance of manifesting against war and against \n governments. Solidarity with the Palestinian people, stop the genocide, \n The ceased the fire must be combined with the relaunch in each country of the struggle \n against the imperialist war, against the participation of their own \n governments and their soldiers to wars, against the amazing increase \n of the war economy and against the internal effects of all this \n What are more dictatorship, more repression, less democracy.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The workers, the workers, the oppressed, must clear that there is a link between their material condition and what that \n It happens in the world: what the world prepare for the proletarians, for the popular masses, for the \n their children, etc.?\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "We want to consider what is happening on the war front. The French premier, Macron, said he is ready to do ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-28-febbraio-la-benzina-sul-fuoco-di.html"}