{"title": "PC February 28 - The French imperialist Macron on Ukraine pushes everyone to the \"total war\"", "published time": "2024-02-28T10-12-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiMEsLPEhYUC4AAfpHthQ_K0PSEsi8eKnh8z6m9U2DSjn6eHPnag5gr_MAu4xsu7hGXuqFP6meq8tkI43cb4DEksw_oIvIm_eO_Wy6yJ6nZ9l70gTY0lUIzCQpc29Ye3BA1EbAhh3YCMGCyFk2iMszBPkSCmw2m5DKQagQHjNQTpYgxN4kt64OHRC4JyaD5/s556/macron.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-2689696518206678951\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div style=\"text-align: center;\">\n  <img border=\"0\" data-original-height=\"366\" data-original-width=\"556\" height=\"211\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiMEsLPEhYUC4AAfpHthQ_K0PSEsi8eKnh8z6m9U2DSjn6eHPnag5gr_MAu4xsu7hGXuqFP6meq8tkI43cb4DEksw_oIvIm_eO_Wy6yJ6nZ9l70gTY0lUIzCQpc29Ye3BA1EbAhh3YCMGCyFk2iMszBPkSCmw2m5DKQagQHjNQTpYgxN4kt64OHRC4JyaD5/s556/macron.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiMEsLPEhYUC4AAfpHthQ_K0PSEsi8eKnh8z6m9U2DSjn6eHPnag5gr_MAu4xsu7hGXuqFP6meq8tkI43cb4DEksw_oIvIm_eO_Wy6yJ6nZ9l70gTY0lUIzCQpc29Ye3BA1EbAhh3YCMGCyFk2iMszBPkSCmw2m5DKQagQHjNQTpYgxN4kt64OHRC4JyaD5/s556/macron.jpg\" width=\"320\"/>\n </div>\n <p>\n </p>\n <p class=\"MsoNormal\">\n  On February 26, that is, a couple of days after deserting \n In fact, the Kiev meeting, Macron resumes the scene and throws a lot of petrol \n On the fire of the enlargement of the war scenario saying that it is necessary \n send soldiers to fight in Ukraine against Russia: “I do not exclude troops \n of war ”, and the French newspaper Le Monde online this morning says that \n \"Emmanuel Macron insists on the possible sending of soldiers to Ukraine\".\n  <o:p>\n  </o:p>\n </p>\n <div style=\"text-align: justify;\">\n  <p class=\"MsoNormal\">\n   Macron, in the name of French imperialism, during \"his\" \n Meeting did the hard with the \n \"Presidents, first ministers and responsible for 27 countries\" with one \n \"Slaving verbal escalation\" says today's manifesto: inviting everyone \n first \"to\" get a move \"to increase the handings of armaments\", then a \n consider the sending of \"earth troops\", but despite having to take note \n that \"\" there is no consent \"for the moment\", he kept to point out that \"nothing must \n Being excluded, everything is possible if it is useful \", because\" to defeat Russia is \n essential\".\" Well backed in this by Prime Minister Attal who “has \n explained that \"nothing cannot be excluded in a war that takes place in the heart \n of Europe \".\"\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   Almost all the guests have hurried to put the \n hands forward with a real \"avalanche of appeals to prudence\", in \n order:\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   \"The\n   <b>\n    Nato\n   </b>\n   \"It has no project\" to send troops to the ground, \n This eventuality will be assessed \"only when Ukraine is a member of the \n Born\".\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   \"The\n   <b>\n    Usa\n   </b>\n   : \"We will not send troops to Ukraine.\"\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   The\n   <b>\n    Germania\n   </b>\n   : “Drastical German Chancellor Scholz:« Not \n There will be troops on the ground or soldiers on Ukrainian soil sent by European States \n or from NATO States, there is a great unanimity on the question \"\"\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   \"The\n   <b>\n    Great Britain\n   </b>\n   A «does not provide for a great deployment \n scale »of troops in addition to the\" small number \"already on the spot to support \n Ukraine, particularly in the medical field\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   The\n   <b>\n    Spain\n   </b>\n   \"Don't agree\" to send troops, you have to \n \"Focus on what is urgent, that is, accelerating the delivery of materials,\"\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   <b>\n    Italy\n   </b>\n   He reiterated that said yesterday (v. \n https://prottaricomunisti.blogspot.com/2024/02/pc-27- February- in-rapartanza.html)\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   For the\n   <b>\n    Sweden\n   </b>\n   , just entered the NATO, the question «al \n Moment is not relevant ».\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   The\n   <b>\n    Poland\n   </b>\n   \"It does not plan to send troops\" and \"you don't have to \n speculate on the future \".\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   “Already it\n   <b>\n    Slovak\n   </b>\n   Robert Fico had revealed on the eve \n The hypothesis of an sending of troops to the ground, to categorically oppose \"\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   come\n   <b>\n    Hungary\n   </b>\n   , which does not send \"neither weapons nor soldiers\".\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   “\n   <b>\n    L’Austria\n   </b>\n   , which is one of the few neutral states, is \n definitely \"against\" and says that we need \"a perspective \n diplomatics \", while it is\" surprising to bring out a topic that does not do \n consent and creates a debate we don't need \"\n  </p>\n  <p class=\"MsoNormal\">\n   All these who for now, therefore, at least in words, have \n Taken the distances, they were criticized by the Macron warflower imperialist: \n \"Many people who today say 'never, never' were the same as two years ago \n They said \"never tanks, never planes, never missiles long -haul\" \".\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   But in fact no one denies weapons. Among the decisions \n He took on Monday: Cyber-Difesa against Russian attacks on the allies; \n co-production of weapons and ammunition; commitment to defend the threatened countries, such as \n La Moldova; ability to support Ukraine at the border with Belarusia \n with non -military forces; Smoking operations.\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   And, moreover, “a new coalition for the \n Delivery of medium and long range missiles (more than 70 km, such as the boots, \n while Germany still holds back on the Taurus), and 15 countries support the initiative \n Czech to recover ammunition between those who own them. \" while “Parliament \n European yesterday approved long -term support for Ukraine. \"\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   The immediate position was not lacking \n Russian imperialism: “The conflict between Russia and NATO will be \n \"Inevitable\" if the West sends troops to Ukraine \".\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   Macron with this dangerous Boutade Warfundia has \n However, put the \"total war option\" on the carpet!\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   This \"discussion\" on the possibility-necessity for the \n capitalism-imperialism of the \"total war\" as you know will have another moment \n Important to the next G7 to be held in Puglia in June.\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   On this we must repeat what we said in the \n Yesterday's counter -information: “As it was in other G7, just remember the G7 of \n Genoa - their base of unit to build war plans even more, i \n plans of the oppression of peoples, the plans for the immediation of peoples, the plans \n For the use of artificial intelligence for war purposes, the plans for \n transform all climatic, environmental events, all the crises of \n crisis, immigration, in a strenuous defense of a putrid and dying system e \n oppose it with the violence of the armies, bombs, the army of the proletarians \n and of the oppressed peoples that in all forms, in large and small forms, yes \n opposes all this.\n   <o:p>\n   </o:p>\n  </p>\n  <p class=\"MsoNormal\">\n   All at the G7 in Puglia to make evident that the world is \n divided into two hills: the hill of imperialism, the hill of the proletarians, \n of the peoples and all those who do not accept the world that are there \n building and preparing, the horrible future, and the will to put an end to \n This horror.\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "On February 26, that is, a couple of days after having effectively deserted the Kiev meeting, Macron resumes the scene and throws a lot of petrol ...", "author": ["prolcompal"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-28-febbraio-limperialista-francese.html"}