{"published time": "2024-02-29T04-00-00-00-00", "images": ["https://socialistiskrevolution.files.wordpress.com/2024/02/billede-52.png?w=491"], "content": "<div class=\"entry-content\">\n <p>\n  <em>\n   This is an unofficial translation of the War News Section from the newspaper An Phoblacht Abú, which can be found at\n   <a href=\"https://redherald.org/2024/02/17/news-from-the-armed-struggle-in-ireland/\">\n    Red Herald\n   </a>\n  </em>\n  :\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-large\">\n   <img alt=\"\" class=\"wp-image-6601\" data-attachment-id=\"6601\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"billede-52\" data-large-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-52.png?w=491\" data-medium-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-52.png?w=191\" data-orig-file=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-52.png\" data-orig-size=\"491,770\" data-permalink=\"https://socialistiskrevolution.wordpress.com/2024/02/29/nyheder-fra-den-vaebnede-kamp-i-irland/billede-52-6/\" height=\"770\" sizes=\"(max-width: 491px) 100vw, 491px\" src=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-52.png?w=491\" srcset=\"https://socialistiskrevolution.files.wordpress.com/2024/02/billede-52.png?w=491\" width=\"491\"/>\n  </figure>\n </div>\n <p>\n  <em>\n   »Ireland unfree shall never be at peace«\n   <br/>\n  </em>\n  -P.H. Pearse\n </p>\n <p class=\"has-text-align-justify\">\n  Since the beginning of 2024, armed actions have taken place against the British occupation and the division of Ireland. Armed actions have taken place in all 6 British-occupied counties since the beginning of January and show that the struggle for freedom lives in the best of the best, despite the media censorship.\n </p>\n <p class=\"has-text-align-justify\">\n  <strong>\n   Monday d. January 1 -\n  </strong>\n  It is clear from Raporte that a bomb was placed in Drumgullion Avenue in Newry. The occupation of our country was made clear on the first day of the year when this incident put the British military in the trouble of the streets of occupied Ireland. RUC stated that the bomb was removed and taken away for further examination.\n </p>\n <p class=\"has-text-align-justify\">\n  <strong>\n   Saturday d. January 6 -\n  </strong>\n  Republican Youth in Derry City confronted and threw fireworks against RUC officers in support of 3 pro-Palestinian activists who climbed up a crane and hung up a Palestine flag. 3 Pro-Palestine activists were arrested and charged with RUC as a result of the action.\n </p>\n <p class=\"has-text-align-justify\">\n  <strong>\n   Monday d. January 8 -\n  </strong>\n  It is clear from Derry Media Ports that a bomb was found by the British military in the Baltyme Agry Area area of the city. The bomb was removed and taken away for examination.\n </p>\n <p class=\"has-text-align-justify\">\n  <strong>\n   Tuesday d. January 9 -\n  </strong>\n  Kevin Conway, a drug pusher, was shot and killed in the west Belfast. The media has rapped that the action was carried out by Republicans, but again group still taken responsibility for the killing.\n </p>\n <p class=\"has-text-align-justify\">\n  <strong>\n   Friday d. January 19 -\n  </strong>\n  It is clear from raports that groups of armed men who told them came from the Republican movement went from tavern to tavern in the down in the South Derry and read a statement, directed at the drug dealers in the area, who warned against continuing to sell Drugs in Derry. A number of the people who participated in the action were later arrested and charged. Since then, several of similar actions have taken place at Belfast taverns.\n </p>\n <p class=\"has-text-align-justify\">\n  <strong>\n   Friday d. January 19 -\n  </strong>\n  The same day a bomb was found in Coalisland County Tyrone by the British military\n </p>\n <p class=\"has-text-align-justify\">\n  <strong>\n   Friday d. 26.\n  </strong>\n  <strong>\n   January\n  </strong>\n  <strong>\n   –\n  </strong>\n  A bomb was found by the British military in Newtownbutler County Fermanagh.\n </p>\n <p class=\"has-text-align-justify\">\n  <strong>\n   Tuesday, January 30 -\n  </strong>\n  British military moved out to a review in Derry. Recordings show armed British torror organizations, with RUC Police Corts, which makes a parade of the 54th anniversary of Bloody Sunday.\n </p>\n <p class=\"has-text-align-justify\">\n  <strong>\n   Wednesday d. 31 January -\n  </strong>\n  A bomb exploded in Armagh, resulting in a British military operation in the area. RUC stated that they believe that this bombing and the bomb found on January 26 is connected.\n </p>\n <p class=\"has-text-align-justify\">\n  <strong>\n   Wednesday 7 February -\n  </strong>\n  The media shared footage of a Republican military group which gave a rifle salute to Republican ex-prisoner Sean McKinley from the Divis area of Belfast. According to the media, 2 of the Repubicans keep the 3D printed rafters at each side of a photo of Sean McKinley, and a 3rd Republican is emerging and firing the rifle salute. According to the media, it is the group Oglaigh Na H-aireann who was in charge of the event, despite the group declaring a ceasefire.\n </p>\n</div>\n", "source": "https://socialistiskrevolution.wordpress.com/2024/02/29/nyheder-fra-den-vaebnede-kamp-i-irland/", "type": "article", "title": "News from the armed fight in Ireland", "description": "This is an unofficial translation of the War News Section from the newspaper An Phoblacht Abú, which can be found at the Red Herald: \"Ireland Unfree Shall Never be at Peace\" -p.h. Pearse since the beginning of 2024 has been…", "modified time": "2024-02-26T17:32:36+00:00", "author": ["socialistiskrevolution"], "categories": ["Uncategorized"]}