{"published time": "2024-02-28T99-99-93", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Ronda-Madres-de-quilmes-23-febrero.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   The companions of the PCR and their JCR were part of this day; Companions of the CCC, headed by Matías Esteche, coordinator of the Regional CCC; of standing neighborhoods, of the Independent Movement of Retirees and Pensioners -Mijp-CCC-, of the Quilmes Women's Commission-Berazategui-Varela, of the CEPA of the UNQ, ATE Quilmes-Sec. Gral. Attached Alejandro Quiñonez, Ricky Zúñiga (Father Joaquín Zúñiga), Blue and White Group in Suteb Popular\n  </p>\n  <p>\n   After the round that surrounded the Plaza San Martín, the traditional closing act was held on the side of the monument that pays tribute to the mothers, they continue to march. The act began reading the greeting of comrade Liliana Méndez, member of the central committee of our party and secretary of the Zonal Quilmes - Berazategui - Varela. Then a tribute was made to Flora, who helped the construction of the mothers of Plaza de Mayo de Quilmes at the time of the dictatorship and recently died. With the presence of his daughter Paula and his grandson, the words written by his son were read, who tells his story as an immigrant woman and a strong fighter for human rights, having accompanied families to look for their sons and daughters stopped disappeared by the dictatorship of 1976. Its story is in the book\n   <em>\n    Looks\n   </em>\n   , by Ana Flores, who was also honored in the spot, when a new anniversary of his death was fulfilled.\n  </p>\n  <p>\n   Then the companion Emilia took the floor for the CCC, after the extraordinary national day of struggle. He raised the food emergency claim, under the slogan \"our empty pots.\" And the issue of school kit, since \"like pots, backpacks are also empty.\" Then, Patricia Iribarne gave a greeting from the Organization May 25. Then, a document prepared by the “Multisectoral of Quilmes for the work, production and national sovereignty” was read, in repudiation of the visit of the Foreign Minister of Great Britain, David Cameron, to our Falkland Islands.\n  </p>\n  <p>\n   Milagros, companion of the CCC, took the floor to count on the act carried out on Monday 19/2 to 12 years of the femicide of Natalia López.\n  </p>\n  <p>\n   The actra Cristina Cabib, mother of Plaza de Mayo de Quilmes and president of the Commission closed the act, who raised the situation two months after Milei's government, with the brutal adjustment. \"They claim the dictatorship of Videla, they renate Malvinas, reject the workers and popular conquests, the rights of women and are against all the rights conquered by the people.\" Cristina developed the \"Reguero de Luchas crosses Argentina\", and repudiated the criminalization of the protest.\n  </p>\n  <p>\n   Then he said “today we remember that on February 14, 2019, Otto Vargas left us, our first general secretary from the foundation of the PCR in 1968. As Jacinto Roldán, current general secretary of the PCR, said:“ The story of Otto Vargas has not ended to write Because a communist, a revolutionary, does not judge him only for what he has done throughout his militant life, but for what he leaves ”and Otto Vargas leaves a PCR that has just turned 56 years at the service of the fight Revolutionary, with its JCR deployed throughout the country ”we say we are the party of Otto Vargas: we fight for the revolution.\n  </p>\n  <p>\n   “This February we said goodbye to Blanca de Freitas, mother of Plaza de May from Plaza de Mayo de Quilmes. To all of them, we tell you present! Now and always!\n  </p>\n  <p>\n   A few days after a new anniversary of the genocid coup d'etat of 1976. We call so that on March 24 there is only one march, a single stage and a single act.\n  </p>\n  <p>\n   After his words, the Argentine national anthem was sung and once again, in a closed shout, we affirm \"30 thousand missing detainees, present!\"\n  </p>\n  <p>\n   <strong>\n    Correspondent\n   </strong>\n  </p>\n  <p>\n   Today N ° 2000 02/28/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/ronda-de-las-madres-de-plaza-de-mayo-de-quilmes-13/", "type": "article", "title": "Round of the Mothers of Plaza de Mayo de Quilmes", "description": "The companions of the PCR and their JCR were part of this day; Companions of the CCC, headed by Matías Esteche, coordinator of the Regional CCC; of neighborhoods, of the independent movement of retirees and pensioners -Mijp -CCC-, of the Quilmes Women's Commission -Berazategui -Varela, of the strain ...", "author": ["carga"], "categories": ["Lucha popular"]}