{"published time": "2024-02-28T99-99-97", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/CABA-frente-al-Ministerio-de-Capital-Humano.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   The day unified all the popular movements of our country, for the first time in a long time. From the class and combative current, one of the firm promoters of this broad unit against the policy of hunger, delivery and repression of Milei, raised in their call: “The terrible devaluation, the tariffs in essential services such as light, gas, gas, And public transport, plus year -on -year inflation that already exceeds 230% have liquefied the salary of workers. This critical situation has generated that almost 60% the poor in our country.\n  </p>\n  <p>\n   \"Social inequality grows with the measures promoted by the government of Javier Milei that had said that the cost was going to pay 'La Casta', however, the large companies, landowners and those that permanently negotiate with the heritage of our country, They are the most benefited. ”\n  </p>\n  <p>\n   Between 22 and 23, hundreds of marches, route cuts and acts throughout the country were made, showing the growing anger in the unemployed and precarious workers sectors, which support more than 40 thousand popular dining rooms, to which this government to them It denies all kinds of food assistance. Our PCR and the JCR actively worked throughout the country to specify this wide unit and advance in the fight to open the hand to the Milei government.\n  </p>\n  <p>\n   The organizations of the Union of Workers of the Popular Economy (UTEP), the CCC, the Piquetera Unit (UP), the Piquetero Fight Front, the Front of Organizations in Lucha (Fol), the block, the block, the block National Piquetero and the Block of Organizations in struggle. They also mobilized, among others, Free from the South, the Territorial National Front (Fenat CTA-A), the coordinator for social change, the CTA-T neighborhood front, the Socialist Workers Movement (MST), the Milagro Sala Front, The Tupac Amaru neighborhood organization and the Federation of Social Economy Workers.\n  </p>\n  <p>\n   The conference had a wide solidarity of guilds from the three union centrals, organizations such as the National Peasant Federation, youth such as the movement or a kid less for the drug, political parties, the movement of originating in struggle, student organizations such as strain and strain and strain and The mus, religious, of small and medium entrepreneurs and merchants, and of human rights.\n  </p>\n  <p>\n   Other central claims were the urgent increase in the amount charged by the beneficiaries of the plan to enhance work, frozen by the Government at $ 78 thousand since December last year and disengaged from the minimum, vital and mobile salary, and school kits against the beginning of the classes throughout the country.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    CABA\n   </strong>\n  </p>\n  <p>\n   In the city of Buenos Aires, thousands of colleagues mobilized the Ministry of Human Capital, to claim Minister Pettovello to deliver food assistance to the dining rooms and picnings, and make it directly responsible, as part of this government, the growth of the growth of the growth of the growth of the hunger in Argentina.\n  </p>\n  <p>\n   Police tried to apply the illegal \"antipiquete protocol\", with blows and pepper gas on the protesters, but failed before the massiveness and decision of the organizations, which made it back and cut the entire road of Carlos Pellegrini street in front of the Ministry.\n  </p>\n  <p>\n   They remained for several hours, unified with the slogan \"The food emergency can not expect enough adjustment!\"\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Buenos Aires\n   </strong>\n  </p>\n  <p>\n   In the Buenos Aires Conurbano, in the\n   <strong>\n    Zona on\n   </strong>\n   , different activities were carried out with cuts, assemblies and events within the framework of the National Day in Lomas de Zamora, Almirante Brown, Ezeiza and President Perón. Participated in unity; CCC, Evita Movement, Standing neighborhoods, UTEP and Our America.\n  </p>\n  <p>\n   In\n   <strong>\n    The slaughter\n   </strong>\n   The day was made on 22, convened by the multisectoral against the DNU and the Bus Law. They marched on Route 3 from Pte. Perón to the border with the City of Buenos Aires in General Paz, where they performed an act claiming that the adjustment does not continue to pay the town.\n  </p>\n  <p>\n   The CCC, the PTP-PCR participated among others. The movement or a kid for the FTV drug, thousands, piquetera organizations. They came to carry their industrial and merchants solidarity in the area.\n  </p>\n  <p>\n   Juan Carlos Alderete, National Coordinator of Del Movement of unemployed and precarious of the CCC and member of the Central Committee of the PCR, said that “this government began its economic adjustment for the poorest and against the thousands of popular dining rooms throughout the country. That is why we will continue with the fight against DNU and that Bus Law that mortgage the future of Argentines ”.\n  </p>\n  <p>\n   In\n   <strong>\n    Quilmes-Berazategui-Varala\n   </strong>\n   , there was a cut at the Varela cross, where the social movements and other organizations of F. Varela and Berazategui converged. The CCC participated, Suteba Berazategui, the Berazategui peasant union in a wide unit with other movements (Evita Movement, August 22, Aníbal Verón Movement, we are neighborhoods, FNC, MTD, Fol, Pole Obrero, CTEP, SUTEBA, Autonomous cta, MTO, Recicoop, Current Unido Pueblo, OLP, MTR, THE RESISTANCE, MTE, Free of the South, ATE, May 25, Varela Women's Commission, Neighborhood Front).\n  </p>\n  <p>\n   A cut was also made in the Bernal triangle (its two accesses). The CCC participated, the Evita Movement, Polo Obrero, MTE, we are neighborhoods, May 25, Free from the South, MST, Social and Productive Pole \"Pedro Coria\", the group arises, Ate Quilmes and the Autonomous CTA of Quilmes. Also, companions of the Avellaneda district were added.\n  </p>\n  <p>\n   In the\n   <strong>\n    North Zone of Greater Buenos Aires\n   </strong>\n   A cut was made on Route 197 and the Collector of the Pan American, in Tigre. The CCC, the PTP-PCR, the UTEP, FENAT (CTA A), South Free, Pole Obrero, La Poderosa, Mar, FP Darío Santillán, coordinator for social change, org. Tupac Amaru.\n  </p>\n  <p>\n   It was a regional meeting point of different districts. The Internal Commission of Mondelez Pacheco, Suteba Tigre, Ate Tigre, Rioplatense refrigerator, among others, took their solidarity.\n  </p>\n  <p>\n   In\n   <strong>\n    At payment\n   </strong>\n   The organizations concentrated on the drop of the Buenos Aires - La Plata highway, and cut it entirely. Social organizations, neighborhood, multisectoral assemblies, teachers and students participated, including the CCC, the UTEP, the Piquetero block. Asoma-FNC was also present, and the workers of the Celeste-CCC group of the Santiago River shipyard.\n  </p>\n  <p>\n   In\n   <strong>\n    White Bay\n   </strong>\n   Evita, UTEP and CCC colleagues we made our fighting day at the National Route Crossing No. 3 and Engineer Luiggi.\n  </p>\n  <p>\n   In\n   <strong>\n    Mar del Plata\n   </strong>\n   A march was made from Plaza España (La Costa and Av Libertad) to the Unzue (CDR) space with cutting in the North Access (Route 11). Unit of all movements: UTEP, Free, PO, MST and other popular organizations.\n  </p>\n  <p>\n   In\n   <strong>\n    Chivilcoy\n   </strong>\n   We made a popular and flying pot with the CCC, Popular Front, Darío Santillán and Free from the South.\n  </p>\n  <p>\n   In\n   <strong>\n    St nicolas,\n   </strong>\n   Together with the organizations that integrate the UTEP, Free of the South, Pole Obrero and the multisectoral San Nicolás we manifest ourselves in front of the municipality making a cut and concentration on Route 21.\n  </p>\n  <p>\n   In\n   <strong>\n    Tandil\n   </strong>\n   We made an empty pots and by school kits to the municipality. We participate the CCC-PCR-MOV. Avoid. Are.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Catamarca\n   </strong>\n  </p>\n  <p>\n   In a rainy morning, a copious downpour in the capital did not prevent a great mobilization in unity of companions willing to fight for dignity, hunger, emptying in the dining rooms, the food emergency and the homeland. Utep, CCC and Multisectorial Catamarca participated.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Chaco\n   </strong>\n  </p>\n  <p>\n   In the province, we march in unity the popular movements in resistance, and perform acts in different locations in the province.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Córdoba\n   </strong>\n  </p>\n  <p>\n   In unity we perform acts, marches and pots in Villa Libertador. San Vicente. San Roque. Angelelli. Argüello Lourdes. Alberdi. Villa Urquiza. Marqués de Supermonte. North Zone. Malvinas Argentinas.\n  </p>\n  <p>\n   Participated: CCC. Avoid. Our America. Octubres. Mte. Múgica 25 of May. BDP Dignity, workers united by Earth.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Corrientes\n   </strong>\n  </p>\n  <p>\n   In the capital, companions of different organizations, the Ministry of Education mobilized from Plaza Vera. They participated: UTEP-CCC-Barrios de Pie-Campesina Union of Corrientes-JCC-JCR-MUS-NI a kid less for the drug-PCR-PTP.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Between rivers\n   </strong>\n  </p>\n  <p>\n   In Entre Ríos the day was held in different locations: Paraná, Concordia, Gualeguaychú, La Paz and Santa Elena. In Paraná, despite the fact that climatic conditions prevented mobilization, a popular pot in the Volcadero CAAC was sustained, thanks to the CCC and the movement or a kid less for the drug.\n  </p>\n  <p>\n   The table against hunger was formed: CCC-UTEP-M. Avoid- we are\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Formosa\n   </strong>\n  </p>\n  <p>\n   In the capital, the CCC, organizations of the UTEP and Free of the South in the area of the Cruz del Norte, were mobilized in the South Access, and in front of the Juan Pablo II Training Center, on National Route 11, in the North Access .\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Jujuy\n   </strong>\n  </p>\n  <p>\n   We made cuts with a half roadway in La Quiaca, Abra Pampa, Humahuaca, Tilcara, Capital, Palpalá, Perico, Aguas Calientes, San Pedro, Fraile, Libertador, Yuto, Calilegua, Cruce de San Antonio, Talar, Monterrico.\n  </p>\n  <p>\n   In San Salvador we made a concentration and mobilization. CTA, UTEP, CCC, Piquetero Lucha Front, Coordinator of Popular Organizations of Jujuy and the Multisectoral of Jujuy participated.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    The Pampa\n   </strong>\n  </p>\n  <p>\n   The day of struggle participated: UTEP LA PAMPA, FTV MILES, CCC, MP Dignity, Evita Movement, Movement of Villages and Original Nations in Struggle, Neither a Pibe nor Piba Less for the drug LP, Cta A, Cta T, Mesa Intersindical of state guilds, ATE, National current of state “René Salamanca”, PTP-PCR and JCR.\n  </p>\n  <p>\n   Walter Brandimarte, leader of the CCC, said: “We are against the criminal measures carried by the fascist government of Milei, where colleagues have to choose between feeding their children or sending them to school. You have to know that the anger is very large, people are losing their fear and we will not resign neither the street, nor the route, nor the square to be able to twist these fascists arm, ”he said.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    The Rioja\n   </strong>\n  </p>\n  <p>\n   In the provincial capital, the CCC, Mov. Evita, we are standing neighborhoods, free of the south and other organizations adding to the national claim for food delivery for dining rooms.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Mendoza\n   </strong>\n  </p>\n  <p>\n   On the 23rd we concentrate on the side of the route in different parts of the province: Capital, San Martín, Maipú, San Rafael, Malargüe. This action was carried out next to UTEP, CTA, and the FTE. Piquetero\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Missions\n   </strong>\n  </p>\n  <p>\n   In the province we converge organizations of the UTEP, the CCC, Martín Fierro, free of the south, the fol, the labor pole and all the organizations of the piquetera unit.\n  </p>\n  <p>\n   An act was held in Posadas, and activities with the UTEP and the CCC in: San José, Puerto Esperanza, Governor Roca, Garden América, Andresito, Montecarlo, Leandro N Alem, Puerto Iguazú, Concepción de la Sierra, El Dorado, Apostles, Oberá, San Pedro, San Antonio, Pozo Azul, San Vicente and Bernardo de Irigoyen.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Neuquén\n   </strong>\n  </p>\n  <p>\n   The day was carried out with a concentration in vital hypermarket and former national route 22. In the municipality of Centenario there was walking and flying through central streets until reaching the provincial route 7. In San Patricio del Chañar Volanteada on Provincial Route 7.\n  </p>\n  <p>\n   UTEP, CTEP, CCC, Evita, MTE, FNC and others participated. They were accompanying us companions of the Norpatagonia Cultural Front.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Black river\n   </strong>\n  </p>\n  <p>\n   In general, Roca marched from the monument to the apple with a press conference and marched massively to National Route 22 and Roca Avenue, where a one -hour transit cut was made.\n  </p>\n  <p>\n   In Bariloche we move massively health, state, occupied and unemployed workers and put the focus on wages and the crisis that the public hospitals of Río Negro are going through.\n  </p>\n  <p>\n   The day was also held in Cipolletti, and the multisectoral, CCC participated. PCR-PTP. Avoid. Are. ATE. CTA-A, etc.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Salta\n   </strong>\n  </p>\n  <p>\n   In the province, Acampes, Route Cortes and Popular Oclas were held in the departments of San Martín, Salvador Mazza, Yacuy, Tartagal, Mosconi, Ballivian.\n  </p>\n  <p>\n   They participated: CCC, PTP, PCR, JCR, JCCC, MOV Original in fighting, Mov nor a kid less for drugs, mov or one less, strain, mtl cc, mp Our America, mov. Avoid, MP Dignity, Octubres, Polo Worker, CTA - A.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    San Juan\n   </strong>\n  </p>\n  <p>\n   A successful mobilization day was carried out in the province, congregating more than 10,000 unemployed workers from the main fronts of organizations such as: the UTEP, the two CTA and the piquetera unit,\n  </p>\n  <p>\n   A huge column of the CCC and youth had a great prominence in a hot day in which with great combativeness we held a cut in Libertador and Las Heras street.\n  </p>\n  <p>\n   Solidarity was present even with a group of relatives of the San Juan Police who continue to claim for their salary.\n  </p>\n  <p>\n   The Organizations Coordinator was received by officials from the Ministry of Family and Human Development who promised to work on solving the specific problems of each organization.\n  </p>\n  <p>\n   The day had an impact on Jáchal, Calingasta and Fertile Valley where petitions were presented in the municipalities.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    saint Louis\n   </strong>\n  </p>\n  <p>\n   On February 23 we focused on the door of the Ministry of Human Development (former Colonia Hogar) to request an interview with the Provincial Minister in which to raise the pressing situation that is lived in the most humble neighborhoods, the urgent need for food assistance for food for food for The dining rooms and snacks, ask to deliver school kits to those who cannot buy the minimum tools now that classes begin.\n  </p>\n  <p>\n   A delegation was received by officials, and we agreed an audience with the minister. We propose the specific claim of the lack of food in the province, which, in the case of the CCC of San Luis, we deliver more than 9,400 monthly portions.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Santa Fe\n   </strong>\n  </p>\n  <p>\n   In the Great Rosario and surroundings several cuts were made with empty pots to claim and make visible the situation in the neighborhoods of which more than 20 organizations that converged in unity participated in the serious economic, social and food situation.\n  </p>\n  <p>\n   We participate: UTEP, piquetera unit, org. SOC. DE ROSARIO, CCC, MOV. Avoid, we are, MTE, original peoples in struggle, Octubres, Our America, Dignity, Fob, Fol, Descamisados, Aru, Lio, Fenat (CTA-A), United Pueblo, María Eva, neighborhoods originating from Rosario, your movement, your movement, Pole Obrero, Cuba-Mtr. We were more than 20 organizations.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Land of Fire\n   </strong>\n  </p>\n  <p>\n   In Rio Grande, adding to the great day of national struggle throughout the country, the CCC, next to the UTEP, we are standing neighborhoods, Evita Movement and different organizations we come together in the fight by cutting the main avenue of Belgrano and San Martín to tell him \"Enough adjustment to workers\" to the government of Javier Milei.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Tucumán\n   </strong>\n  </p>\n  <p>\n   In the capital we concentrated the 22 in Puente Lucas Córdoba- CCC. PTP-PCR. MOV. Avoid. Are. FTV\n  </p>\n  <p>\n   There were concentrations in the south of the province, with the participation of the Municipal Union of Aguilar, and in Villa Belgrano, La Greenada, La Cocha, Graneros and León Rouges.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Great oil mobilization in Chubut\n   </strong>\n  </p>\n  <p>\n   On the 23rd, on Comodoro Rivadavia, from the UTEP, CCC, FNC, PTP-PCR., And other organizations we converge on the great oil mobilization against the adjustment and delivery of Milei. For the defense of work, for energy sovereignty. So that YPF does not leave Comodoro.\n  </p>\n  <p>\n   On the day of our beloved Comodoro, which gave so much to the Argentine nation, with YPF. Now Milei and his partners want to destroy it, we will not leave it!\n  </p>\n  <p>\n   This great mobilization was convened by the Chubut oil union, which decreed 12 -hour unemployment. Truckers, UOCRA, CGT Regional Saul Ubaldini, among others, were mobilized.\n  </p>\n  <p>\n   We propose the fight for a 100 % state YPF, controlled by the workers, technicians, professionals, the provinces and the nation.\n  </p>\n  <p>\n   We continue to fight for food for dining rooms and school supplies for everyone. Enough to hunger and delivery of Milei, at the service of foreign monopolies, great landowners and the IMF. Earth, roof, work and national sovereignty.\n  </p>\n  <p>\n   <strong>\n    Correspondents\n   </strong>\n  </p>\n  <h5>\n   Cover photo: CABA in front of the Ministry of Human Capital\n  </h5>\n  <p>\n   Today N ° 2000 02/28/2024\n  </p>\n  <p>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/basta-de-ajuste-sobre-las-y-los-trabajadores/", "type": "article", "title": "Enough adjustment on workers", "description": "The day unified all the popular movements of our country, for the first time in a long time. From the class and combative current, one of the firm promoters of this broad unit against the policy of hunger, delivery and repression of Milei, raised in their call: “The terrible devaluation, the tariffs in essential services such as ...", "author": ["carga"], "categories": ["Movimiento obrero"]}