{"published time": "2024-02-28T99-99-95", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Jornada-mochilas-vacías-CABA-22-febrero.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p class=\"normal\">\n   In front of the Ministry of Education of the Nation in CABA on 22/2, young people from popular organizations, secondary and university students, claiming an interview with officials from the Ministry of Education. Juliana Lualdi, coordinator of the movement or a kid less for the drug, told us that the central objective was to claim \"in unity with a large number of organizations 500 thousand school kits, divided into initial, primary and secondary, including overalls and useful.\"\n  </p>\n  <p class=\"normal\">\n   The day was held in other cities and provinces, and in many places it was unified with the route cuts of popular organizations against hunger.\n  </p>\n  <p class=\"normal\">\n   On an open radio in front of the Secretariat, the young people of the organizations present denounced the dramatic situation of hunger that grows in the popular neighborhoods, and gave concrete data of the price increases of the school basket, denounced that transport increases They make it impossible for many to reach schools and schools, and how, in addition, the government does not send food to school canteens and reduces the educational budget.\n  </p>\n  <p class=\"normal\">\n   There were among others the movement or a kid less for the drug, the strain, the Mus, the JCR, the youth of the CCC, young people standing, Evita students, youth mp dignity, union of secondary students, Peronist youth, movement arises National, we are neighborhoods, boom, Frente Patria Grande. A Capital ATE delegation headed by its Secretary General Catalan was approaching.\n  </p>\n  <p class=\"normal\">\n   Juliana told us that the day arose \"from the tour of the assemblies in the neighborhoods. To the concern of hunger the beginning of the classes was added, when the school basket increased by 450%. To this we must add that transport and clothing prices make many go to school. We do this day in unity because we find many organizations with the same concern and wanting to go out to fight to be more urgent needs. ”\n  </p>\n  <p class=\"normal\">\n   On the other hand, Valentina Foppiani, coordinator of the Secondary Unit Movement (MUS), added that “a few days after the beginning of classes we find colleagues who will not start due to the price increase that hits the pockets of our old people. The minimum students have a monthly budget of 100 thousand pesos, and if we go to a technique it is 178 thousand. If we are a family with two or three brothers, it becomes impossible for everyone to go. And this in the midst that everything increases, except the salary of our parents.\n  </p>\n  <p class=\"normal\">\n   “The Government says that there is no money, when in reality there is money, and it is taken by those who take it in shovel and continue to enrich themselves, the great landowners and monopolies. The government chooses to adjust and adjust to the people. ”\n  </p>\n  <p class=\"normal\">\n   Valentina added that “the conditions in which we are going to find schools is terrible. We have no dining rooms or food, and not to mention the inputs for laboratories or cabinets. The government keeps the budget for last year frozen, when everything is 270% more expensive. We go to a critical, desperate situation and before that we understand the need to assemble and organize the bodies of delegates in each of the schools. Unite student centers to defend our education and be able to advance more budget for the number of problems we have at this time. ”\n  </p>\n  <p class=\"normal\">\n   Nehuén Corbeletto, coordinator of the CEPA (popular anti -imperialist student current), affirmed “it seems very important to accompany the claim of social organizations and secondary students, and we add ourselves with our own claims. This government froze the university budget, and through the DNU 70, with the repeal of the rental law, it has made many thousands cannot renew the rent. If we add the terrible price increases, and remove it from transportation subsidy with the increase in the ticket, thousands of university students will not be able to continue their studies. This budget shrink is already doing, in some universities, that they cut the possibility of scoring subjects, or that begin to collect a “solidarity bonus”, as in Chivilcoy and Tucumán, to be able to study.\n  </p>\n  <p class=\"normal\">\n   That is why we are here and we will boost the unity to fight at the university that the government sends the budget items because the university's functioning is at risk. And to fight for all the claims of the students: scholarships, student ticket, dining rooms, and to turn the DNU that affects us centrally with the repeal of the rental law ”.\n  </p>\n  <p class=\"normal\">\n   On the closing of the day, Juliana told us that a delegation was received by officials, who were given a petition by pointing out the claims of school kits, and those who denounced the real situation of thousands and thousands of kids and kids who, As the companion told, “they told us that they ate a plate of food and that they divided half for noon and half for the night. That is why we make it clear that we will follow the fight in unity to get our claims. ”\n  </p>\n  <p>\n  </p>\n  <p>\n   Today N ° 2000 02/28/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/las-ollas-estan-vacias-las-mochilas-tambien/", "type": "article", "title": "The pots are empty, the backpacks too", "description": "In front of the Ministry of Education of the Nation in CABA on 22/2, young people from popular organizations, secondary and university students, claiming an interview with officials from the Ministry of Education. Juliana Lualdi, coordinator of the movement or a kid less for the drug, told us that the central objective was to claim \"in unity ...", "author": ["carga"], "categories": ["Lucha popular"]}