{"published time": "2024-02-28T99-99-86", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Roque.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   At 89, our beloved partner Jorge Risi died. Roque, as we all knew him, joined our party since its foundation, having been in the FJC with which he broke along with thousands of young people.\n  </p>\n  <p>\n   He played in different organization tasks, in the dictatorship he did it as responsible for the press task, and in recent years as responsible for the National Sports Commission.\n  </p>\n  <p>\n   Roque was a true communist who fought his whole life to realize the historical objective of the working class, society without exploiters or exploited.\n  </p>\n  <p>\n   We say goodbye on Wednesday, February 21, at the Chacarita cemetery. With the presence of his son Andrés, family, friends and comrades we give him a fair and deserved tribute.\n  </p>\n  <p>\n   Comrade Sebastián Ramírez, friend of Roque, recalled some passages of his life and militant work. \"Bonaerense de Pehuajó proud, he met an old field doctor, Dr. Rocha, and was a friend of his son Jorge\", who was secretary of organization of our party.\n  </p>\n  <p>\n   Ramírez remembered his passion for sport, both in basketball and in football, as well as some of his tasks: “He generated countless friends, despite a turbulent, devilish character. The man was difficult. Friend of Otto Vargas, friend of the Clan Stivel. Things that perhaps at the time we would not have told, so many years spent that we can bleach some of their relationships and some of his tasks such as the link with personalities such as Federico Luppi, Carlos Carella, Marilina Ross. Their poachers in the middle of lead in the cars in motion while exchanging their \"figurines\" and arguing politics being that they were their friends. Friend of David Viñas ”.\n  </p>\n  <p>\n   Ariel Oliveri remembered, son of Nestor, the remembered \"Chinese Doctor\", on his Facebook page: \"Roque militated his whole life and never had a handle. He never had a car. He died in a two -room department that he rented by two mangoes with his retirement. It was one of those guys who do not get into politics to save themselves. He fought all his life to leave a more fair world ...\n  </p>\n  <p>\n   “He was one of the creators and ideologues of Buenos Aires youth tournaments. He told me the whole process and worked with him for many years. He gave me a huge hand. The discussion he put was how many games the kid or the neighborhood piba played that did not come to go around. If there were less than four, it was not a social sport. Always thinking about the massive. ”\n  </p>\n  <p>\n   And Ramírez culminated, in the tribute: “Roque lived with absolute fidelity to his ideas, leaves a million friends and a toothbrush. A frugal, austere man.\n  </p>\n  <p>\n   “Dear companion Jorge Risi, dear Roque until victory always! Overcome\".\n  </p>\n  <p>\n  </p>\n  <p>\n   Today N ° 2000 02/28/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/jorge-risi-un-comunista-revolucionario/", "type": "article", "title": "Jorge Risi: A revolutionary communist", "description": "At 89, our beloved partner Jorge Risi died. Roque, as we all knew him, joined our party since its foundation, having been in the FJC with which he broke along with thousands of young people. He militated in different organization tasks, in the dictatorship he did it as responsible for the task of ...", "author": ["carga"], "categories": ["Partido"]}