{"published time": "2024-02-28T17-13-10-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240201-2202548-8mbklo.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 799px) 100vw, 799px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240201-2202548-8mbklo.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240201-2202548-8mbklo.webp 799w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240201-2202548-8mbklo-300x200.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240201-2202548-8mbklo-768x512.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240201-2202548-8mbklo-60x40.webp 60w, https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240201-2202548-8mbklo-720x480.webp 720w\" decoding=\"async\" height=\"533\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240201-2202548-8mbklo.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/image_processing20240201-2202548-8mbklo.webp\" width=\"799\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  On February 1, the reactionary governor of the Federal District (DF), Ibaneis Rocha (MDB) stated during a speech in the Tribune of the Legislative Chamber of the Federal District (CLDF) that the Department of Transportation Secretariat of Transport and Mobility (Semob) It is coordinating a project that aims to end the function of collector in the Federal District (DF) urban buses, which would result in the dismissal of more than 5,200 workers.\n </p>\n <p>\n  In addition to mass unemployment, the plan also threatens the increase in exploration on drivers, who will have to perform the double-function of drivers and collectors. In Brazil, it is common that, in these cases, drivers, despite their folded work, do not receive additional.\n </p>\n <p>\n  John Jesus, president of Sittrater-DF, also denounces that the withdrawal of collectors, as well as an attack on workers, also affects all the people. “It also implies a larger delay in boarding and landing [passengers],” he says. This was the risk of increasing accidents by dividing attention that should not exist.\n </p>\n <p>\n  <strong>\n   Cut of funds?\n  </strong>\n </p>\n <p>\n  The governor's justification is the old excuse of the \"cut of funds.\" According to its data, the district government would save 20% of the approximately R $ 2 billion per year that the government pays for subsidy to public transport companies in the DF. The statement is contested by the Bus Union, which recently stated that no proof was presented to corroborate the indicated data.\n </p>\n <p>\n  In addition, while pretending to be concerned with the budget for public transportation, Ibaneis and its ruling base hide that in November last year, R $ 142.9 million were approved in supplementary credit for bus companies. The approval occurred a month before the company Viação Marechal, with one of the biggest demands of public transportation in the DF, not working days claiming “lack of resources”. The same company received, alone. R $ 267 million of transfers from the government from January to November 2023.\n </p>\n <p>\n  Viação Marechal is also known for passengers for working with old vehicles, over ten years without changing. A serious discrepancy between the millionaire incentives received and the precarious service offered. Last year, passenger Julia Albuquerque Violato died after a bus, with no force to cross the train line, was hit by the rail vehicle.\n </p>\n <p>\n  The precariousness of public transportation in the DF is so clear that even Ibaneis Rocha himself had to assume in this same speech on the 1st that transport is not well evaluated by the population. Forget to say, however, that he is one of the great culprits for this fact, with his attacks on public transportation, as\n  <a href=\"https://anovademocracia.com.br/df-organizacoes-e-ativistas-promovem-debate-acerca-da-continua-tentativa-de-privatizacao-do-centro-de-brasilia/\">\n   the approved privatization of the Plano Piloto bus station\n  </a>\n  , widely denounced by\n  <strong>\n   AND\n  </strong>\n  .\n </p>\n <p>\n  <a href=\"https://anovademocracia.com.br/df-movimento-centro-pra-quem-denuncia-privatizacao-da-rodoviaria/\">\n   Also read: DF: Movement ‘Center for Who?’ Denounces privatization of the bus station\n  </a>\n </p>\n <p>\n  Trying to maneuver with the category, Ibaneis stated that collectors will have jobs maintained despite the end of the function, and that the plan will be discussed with unions. The promise was denied by workers. To Brazil, João Jesus stated that in addition to the union was not informed at any time, it would also be impossible for collectors to maintain their job. After all, “if jobs will be preserved, it is evident that the cost remains,” concludes João.\n </p>\n <p>\n  <a href=\"https://anovademocracia.com.br/df-ativistas-conformam-organizacao-para-exigir-o-passe-livre-e-melhorias-nas-condicoes-do-transporte-publico/\">\n   Also read: DF: activists form organization to demand the free pass and improvements in public transport conditions\n  </a>\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/df-ibaneis-rocha-ameaca-demitir-mais-de-52-mil-cobradores-de-onibus-com-fim-da-funcao/", "type": "article", "title": "DF: Ibaneis Rocha threatens to dismiss more than 5,200 bus collectors with the end of the function - the new democracy", "description": "5,200 bus collectors are in danger of losing their jobs by the measure, while drivers will be affected by an increase in exploration.", "modified time": "2024-02-28T17:13:14-03:00", "updated time": "2024-02-28T17:13:14-03:00", "author": ["Comitê de Apoio – Brasília (DF)"], "categories": ["Nacional"], "tags": ["Luta Classista"], "sections": ["Nacional"], "link-section": "nacional"}