{"published time": "2024-02-28T99-99-98", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Benegas-Lynch-y-Milei.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   He was born on July 1, 1940. He comes from a family with a long conservative and liberal tradition. Benegas Lynch (father) was one of the promoters of the arrival of these ideals to the country.\n  </p>\n  <p>\n   He is a liberal economist from the Austrian school, an academic associated with the United States Catón Institute, one of the most important liberal ideas laboratories in the world.\n  </p>\n  <p>\n   He is a descendant of the military José Tiburcio Benegas and the former governor of the province of Mendoza Tiburcio Benegas Ortiz. He is a second cousin of the revolutionary Ernesto Guevara. His son, Bertie Benegas Lynch is a deputy of the Nation for Freedom advances.\n  </p>\n  <p>\n   Milei considers Benegas Lynch as a \"hero of liberalism\" and maintains a close relationship. Benegas Lynch (h) defines liberalism as the \"unrestricted respect of the neighbor's project, based on the principle of non -aggression and in defense of the right to life, freedom and property.\"\n  </p>\n  <p>\n   He is a defender of the dollarization of the economy and is in favor of the elimination of the Central Bank. Also of the elimination of the International Monetary Fund, since it gives \"support to corrupt and broken governments.\" He mentioned that there were two miracles in Argentina, that they were Juan Bautista Alberdi and Javier Milei.\n  </p>\n  <p>\n   Defines as a \"nonsense\" the existence of Ministries of Culture and Education, since \"education is a process of test and error open to provisional corroborations\" and \"imposing curricular structures from the vertex of power, read from the boots, is Something infamous for education. ”\n  </p>\n  <p>\n   He is critical of Pope Francis, and suggested to break diplomatic relations with the Vatican. It has been declared in favor of the sale of organs and against the sale of humans and abortion.\n  </p>\n  <p>\n   During the 2019 presidential elections, despite having supported José Luis Espert, he finally suggested that he resigned from his candidacy in support of Mauricio Macri. Subsequently it would be the intellectual link between Milei and Mauricio Macri, which culminated in the support of the latter and Patricia Bullrich to Milei's candidacy.\n  </p>\n  <p>\n  </p>\n  <p>\n   Today N ° 2000 02/28/2024\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/alberto-benegas-lynch-h/", "type": "article", "title": "Alberto Benegas Lynch (H)", "description": "He was born on July 1, 1940. He comes from a family with a long conservative and liberal tradition. Benegas Lynch (father) was one of the promoters of the arrival of these ideals to the country. He is a liberal economist of the Austrian school, an academic associated with the United States Catón Institute, one of the laboratories of ...", "author": ["carga"], "categories": ["Política"]}