{"published time": "2024-02-28T99-99-85", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Acto-en-recuerdo-de-Natalia-Lopez-a-12-años-de-su-femicidio.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   More than 50 organizations formed the organizing commission of the act that, since January, worked hard to leave successfully and massively. In the midst of new femicides, such as those of Camila in Florencio Varela and María Luisa in Berazategui. Meetings and awareness activities were held during these months.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   On Monday 19, cutting H. Yrigoyen Avenue in front of the Quilmes station, thousands of women participated in the event \"For Natalia and for all\" under the slogan \"Boards in the streets facing the adjustment and delivery policy of Milei. To defend our conquests and fight for what we lack. ”\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   Numerous leaders of political, union and social spaces of the region participated in the act, such as Liliana Méndez, a member of the Central Committee of the PCR and secretary of the Quilmes, Berazategui and F. Varela area; Cristina Cabib, president of the Tribute Commission to the Mothers of Plaza de Mayo de Quilmes; Patricia Paredes, of the South Women's Space; Councilors of Union for the homeland of Quilmes headed by the president of the block, Eva Mieri; Bárbara Cocimano, Secretary of Women, Diversities and Human Rights of Quilmes; among other.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   Hundreds of accessions from all over the country reached the event, highlighting the greeting of Mayra Mayra Mendoza, who affirmed \"we have to remember it in the midst of a political and socio -economic context that we would never have wanted, with the most reactionary right conducting the destiny of the country\" And he highlighted “we have started the way to comply with the emergency in violence against women and diversities, declared in Quilmes in 2018 and extended twice, product of you, companions. Of our struggle ”. And he closed his greeting pointing out “This fight does not end, and as every year, he finds us more together than ever. By Natalia, for his family, for all. ”\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   At the beginning of the act of Lidia Braceras, historical leader of Suteba Quilmes and the Blue and White Teaching Group, together with Fabiana Pérez Valdez (current secretary of Suteba Quilmes) and Debora Procaccini (General Secretary General Previously), made a semblance of Natalia. He highlighted his role as a delegate of his school, EP 87 of La Matera, his companionship and his warmth.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   Then, the Organizing Commission of the Act took the stage and, in its name, Yanel Mogaburo -Dirigent of the Women's Commission of Quilmes, Berazategui, Varela- read the consensual document. There, the history of women's and diversities movement of the region is traveled, which conquered the emergency in violence against women in 2018.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   The document also denounces the current situation: “Today more than ever we reaffirm the path of unity and struggle to face those who intend to snatch the rights. On December 10, the government of Milei-Villarruel assumed, and it was undoubted violently. With Milei, the representatives of reactionary and fascist sectors who publicly claim the Videla dictatorship, renie from Malvinas, and reject the rights conquered by this people, arrived. Sentepatria sectors that deliver our wealth, our resources and our sovereignty for crumbs. Milei is no novelty, it is not the new. Milei, Villarruel, Macri, Bullrich, Caputo and Company, are the worst of our past, are the ones that project a country for a few, hungry and repression for the majority, a government to the extent of the International Monetary Fund, the same as the same as In the Macri government, billions of dollars escaped and borrowed for 100 years. ”\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   The document also denounces the growth of violence against women, referring to the recent cases of femicide that shocked the area, two young women of F. Varela and Berazategui, Camila and María Luisa. For them, we demand justice.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   After the demands that the women's movement maintains, the document concludes “by Natalia and for all, let's build the roads that allow us to transform anger and pain in struggle, in defense of what we have and for everything we lack. We are convinced that fascists, anti rights and vendatria will be defeated with the unity of the people. ”\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   After the event, a large march was held that toured the streets of the center of Quilmes, towards San Martín Square. With songs, banners and the sympathy of the neighbors, once again, the emergency in violence that advances in eradicating the violence that women and diversities suffer daily was required. Between applause, hugs and cries of emotion, the march concluded in the amphitheater of the Plaza San Martín and the call for a great day on March 8 for International Working Women's Day.\n  </p>\n  <p>\n   <strong>\n    Correspondent\n   </strong>\n  </p>\n  <p>\n   Today N ° 2000 02/28/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/acto-en-recuerdo-de-natalia-lopez/", "type": "article", "title": "Act in memory of Natalia López", "description": "More than 50 organizations formed the organizing commission of the act that, since January, worked hard to leave successfully and massively. In the midst of new femicides, such as those of Camila in Florencio Varela and María Luisa in Berazategui. Meetings and awareness activities were held during these months. On Monday…", "author": ["carga"], "categories": ["Mujer"]}