{"published time": "2024-02-28T16-40-05-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-2024-02-28-163641.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"344\" loading=\"lazy\" sizes=\"(max-width: 524px) 100vw, 524px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-2024-02-28-163641.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Captura-de-tela-2024-02-28-163641.png\" width=\"524\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  In an interview, the President of the Republic Luiz Inacio said he intends to leave “for history” the military coup of 1964 and “play the country” forward. \"This is already part of history, has already caused the suffering it caused, the people have gained the right to democratize this country.\" The speech took place on February 27, one month from the 60th anniversary of the regime.\n </p>\n <p>\n  The country's agent also said: “What I can't do is not know how to touch the story forward, always brooding, always brooding, that is, it is a part of the history of Brazil that we still don't have all the information, because There are missing people yet, because there are people who can find out. But I, honestly, I won't be brooding over and I will try to play this country forward. ”\n </p>\n <p>\n  Some may consider it reasonable. However, it is very curious to note that, in this regard, the president seems to conflict with what Hamilton Mourão thinks, the unsuspecting general of being a Democrat by principle: \"War has excesses and these things are known,\" said the former vice president Bolsonaro, on 03/27/2019, referring to the crimes of the military dictatorship. “The Armed Forces fought Nazifascism, fought communism and\n  <strong>\n   This is past\n  </strong>\n  e\n  <strong>\n   It's part of the story\n  </strong>\n  ”. This is the hegemonic thesis in almost all the Brazilian military highlight, and they share both Bolsonaro's far-right, and the military right (the “legalists”) with Villas-Bôas and Mourão.\n </p>\n <p>\n  But Luiz Inácio, in turn, tries to demonstrate that - although we should forget the military regime - the truth is that scammers are being punished in their government. He said: “Remember a moment that a general was called by the Federal Police to give testimony? At no time were the military punished as they are now. ” Thus, he wants to convince us that there is no impunity for the crimes of the military today. And here are a half truth: rather punished to those who have plotted an institutional break for those months of 2022. But and as for the supporters who are supporters of “using the uniforms” to do politics, using the army and the other forces Reactionary Armeds to blackmail, intimidate, press and dissuade other institutions and governments, imposing their wishes to them? These, in fact, are not pockets and did not embark on institutional rupture: but they are also guilty of intervention in national political life, which is against the law (and, in this sense, it is not very exactly to call them legalists there ). They are also scammers, but for another method. These are Bolsonaro's precursors (as well as the example) of Bolsonaro: General Villas-Bôas, Mourão, Sérgio Etchegoyen and others, who have intimidated the other institutions since 2016 and led the country to such a delicate institutional situation.\n  <a href=\"https://anovademocracia.com.br/villas-boas-a-admissao-de-culpa-de-um-comandante-golpista/\">\n   Even from preventing the current president from running the elections in 2018: or fell into oblivion that\n   <em>\n    tweet\n   </em>\n   of Villas-Bôas, a veiled threat that made Rosa Weber change his vote and refuse the\n   <em>\n    Habeas corpus\n   </em>\n   ?\n  </a>\n  If, in those gone, they have been unhealthy in political life because of the 2023-14 uprisings, does anyone believe that, in a more critical situation, these gentlemen opposed a military coup? There will be no punishment to them, surely. Here, too, conciliation will result in new scammers.\n </p>\n <p>\n  It is logical that treating those events such as “history”, as an irrelevant theme, is in the interest of those who have debts to get it right with the Brazilian people, on the one hand, and those who share today's same coup ideals of 1964. Luiz Inácio, Trying to appease the generals, the “nation's moderators”, raising the flag of “forgetting scars”, only gives more political margins for tomorrow's coup. In addition, he despises the struggle of family members of victims and missing politicians, who expected so much from his third government, hoping to remedy this\n  <strong>\n   historical debt\n  </strong>\n  .\n </p>\n <p>\n  Luiz Inácio is not realized that the wound is still active.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/esquecer-o-golpe-de-64-so-interessa-aos-golpistas-de-hoje/", "type": "article", "title": "Forget the coup of 64 only matters to today's scammers - the new democracy", "description": "Luiz Inácio, trying to appease the generals, the “nation's moderators”, raising the flag of “forgetting the scars”, only gives more political margins for tomorrow's coup.", "modified time": "2024-02-28T18:31:56-03:00", "updated time": "2024-02-28T18:31:56-03:00", "author": ["Jaílson de Souza"], "categories": ["Situação Política"], "tags": ["golpe militar", "Intervenção Militar"], "sections": ["Situação Política"], "link-section": "situacao-politica"}