{"published time": "2024-02-28T99-99-89", "images": ["https://pcr.org.ar/wp-content/uploads/2020/04/Otto-Vargas.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n <div class=\"post-content\">\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     What is understood by unit in the party?\n    </strong>\n   </span>\n  </h3>\n  <p>\n   “By unity it is understood that you must join with those who have divergences with you, that they despise and treat you without consideration, that they have taken badly with you, that they have fought or made you suffer. With those whose opinions are identical to yours, as are already united with you, the unit does not present itself as a problem. It is presented as such in the case of those who are not yet united with you. With this I mean those whose opinions are divergent from yours or who suffer from serious defects. ”\n   <strong>\n    Mao Tsetung\n   </strong>\n   ,\n   <em>\n    Today's notebooks\n   </em>\n   N° 171\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     Discipline rules\n    </strong>\n   </span>\n  </h3>\n  <p>\n   The second of the three cardinal discipline rules approved by the Popular Liberation Army of China established: \"Do not take the masses or a single needle or a single thread strand.\" This rule is valid for any communist (Maoist) militant of any party that is considered as such and is worth both for the party leader and for any militant is a union, neighborhood, student activist, etc. Although it is a matter of justifying that \"needle\" taken to the people for a need of the party, the union, the student center that is directed, or whatever you want.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     The importance of our\n     <em>\n      hoy\n     </em>\n    </strong>\n   </span>\n  </h3>\n  <p>\n   We must continue fighting for an organization formed around a newspaper for the entire country. Only in this way will it have the ability to adapt immediately to the most varied and quickly changing struggle conditions. The revolution itself should not be imagined as a unique act. We must develop our activity in any situation, a work of unified political agitation throughout the country that helps spread our proposals, to fight in the three planes- economic, political and ideological- and that is directed to the great masses. And that work is inconceivable without a newspaper like ours.\n  </p>\n  <p>\n  </p>\n  <p>\n   Today N ° 2000 02/28/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/que-se-entiende-por-unidad-en-el-partido-3/", "type": "article", "title": "What is understood by unit in the party?", "description": "What is understood by unit in the party? “By unity it is understood that you must join with those who have divergences with you, that they despise and treat you without consideration, that they have taken badly with you, that they have fought or made you suffer. With those whose opinions are identical to yours, as they are already ...", "author": ["carga"], "categories": ["Partido"]}