{"published time": "2024-02-28T99-99-94", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Chaco-Conferencia-prensa-20-febrero.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   On Tuesday, February 20 at the House of Memory, the CCC -Corriente Classista Combativ Report a brutal attack, stigmatization and persecution by the National and Provincial Government, from the press conference headed by Patricia Bullrich in which Governor Leandro Zdero participated. ”\n  </p>\n  <p>\n   It is a right to replica after the complaint to Jorge Bregui, original Qom, a member of the CCC of the Leonesa, of course sexual abuse.\n  </p>\n  <p>\n   “On a complaint to a delegate of our organization that we learn from the media, the first measure we take is to separate it to investigate, but the yellow press encompasses the entire CCC, which is a national organization, because they come not only because of social and union organizations but by the Argentine people. That is the plan of President Milei and Minister Bullrich, when in reality what the government should resolve is the hunger of the people, the adjustment and inflation and the repression that they want to carry out and that we will not allow our rights to be overwhelmed And we are not going to take a step back. \" Gladis Favretto, leader of the CCC said.\n  </p>\n  <p>\n   José Niz, general secretary of UPCP expressed his support; “The CCC is an organization that has achieved many claims for its members and the families of each of them, I admire their ability to organize ... and they also had to endure different types of situations that are not pleasant at all, many of us live together as together as Sister Union and Organization, which has to do with repressions over time but nevertheless never claudicated in what is its general objective and that has to do with what we propose as a union that if there are social organizations, it has to see because there is no state policy generated by genuine jobs and that this gives the dignity and equal opportunities to each and every one of the Chaqueños. ”\n  </p>\n  <p>\n   Mónica Figueroa, Reina Gómez and Simón Álvarez of the CCC of Castelli, Las Palmas and the Leonese respectively were expressed, adding that “we are not what they say, in any way, we do not accompany rapists, abusers or stalkers, never, but The truth was a situation of intimidation to the entire community, but we are not afraid ”, referring to the 7 raids made week ago.\n  </p>\n  <p>\n   Jorge Gómez and Ramona Pinay, members of the CCC and also vowels of the IDach for the Wichí and Qom ethnicity, denounced the discriminatory treatment in the raid operations, in the legal procedures and in the media: “Never the mainly national means, They dedicated so much time to issues that involve native peoples, when we are killed, missing, abused and discriminated against in the Chaco, as now when they are accused, ”they said.\n  </p>\n  <p>\n   Rodolfo Schwartz, provincial deputy said: “A message for the governor of the Chaco, we have a national government that has a program that goes more thoroughly than that of the most bloody dictatorship we had, more thoroughly than the delivery we had of our heritage , in trampling the rights of the working people and of the people in general, it has no background and intends to be an emperor ... he believes that he can do what he wants, all the governors are traitors, all the deputies are traitors, all the mayors are traitors, At least they discipline ... This governor has two paths, or hugs Milei and Bullrich repressing the people and then they will face us, or put on the side of the people at least, supporting the struggle that we are going to carry out.\n  </p>\n  <p>\n   They accompanied and expressed their support to the Organization General Secretaries of the UPCP, CTA of the Workers, ATE. Representatives of Utre Ctera, neighborhoods, south free, Evita Movement, we are neighborhoods, June 2, FOB, MTD, UTEP, Peronist Women, MTD Darío Santillán, May 25, CEPA, MOEL, FNC, UMEL , PTP and PCR, and provincial legislators Analía Flores, Gladis González and Rodolfo Schwartz.\n  </p>\n  <p>\n   <strong>\n    Correspondent\n   </strong>\n  </p>\n  <p>\n   Today N ° 2000 02/28/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/repudiable-campana-para-demonizar-a-las-organizaciones/", "type": "article", "title": "Repudiable campaign to demonize organizations", "description": "On Tuesday, February 20 at the House of Memory, the CCC -Corriente Classista Combativ denounce a brutal attack, stigmatization and persecution by the national and provincial government, to ...", "author": ["carga"], "categories": ["Lucha popular"]}