{"title": "पीसी 20 मार्च - बांग्लादेश में पुलिस के साथ हड़ताल और संघर्ष - अंतर्राष्ट्रीयवादी जानकारी", "published time": "2024-03-20T14:11:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured-bangladesh.webp"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4918878127598436799\" itemprop=\"description articleBody\">\n <p>\n  अनुवाद की प्रक्रिया में\n  <br/>\n </p>\n <div class=\"post-thumbnail\" style=\"text-align: center;\">\n  <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" height=\"225\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-bangladesh.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-bangladesh.webp\" width=\"400\"/>\n </div>\n <header class=\"entry-header\">\n  <div class=\"entry-meta\">\n   <div class=\"entry-meta-item entry-meta-categories\">\n    <span class=\"cat-links\">\n    </span>\n   </div>\n  </div>\n  <h1 class=\"entry-title entry-title-large\">\n   <span>\n    बांग्लादेश में गज़ीपुर और अशुलिया में पुलिस के साथ काम करने वाले\n   </span>\n  </h1>\n </header>\n <div class=\"entry-content\">\n  <p>\n   <i>\n    विशेष रुप से प्रदर्शित छवि: बांग्लादेश के गज़ीपुर में एक विरोध में श्रमिक। स्रोत: ढाका ट्रिब्यून\n   </i>\n  </p>\n  <p>\n   एक यार्न फैक्ट्री एए यार्न लिमिटेड के कार्यकर्ता\n   <a href=\"https://www.dhakatribune.com/bangladesh/nation/341368/workers-block-highway-to-implement-new-salary\">\n    भिड़\n   </a>\n   9 पर पुलिस के साथ\n   <sup>\n    वां\n   </sup>\n   बांग्लादेश के गज़ीपुर जिले, स्रीपुर में मार्च की, उच्च मांग \n वेतन। श्रमिकों ने ढाका-मीमेन्सिंह राजमार्ग को अवरुद्ध कर दिया, यह दर्शाते हुए \n  कारखाने के मालिकों ने बेहतर के लिए श्रमिकों की मांगों को नजरअंदाज कर दिया था \n बातचीत करने के लिए श्रमिकों से कई प्रयासों के बावजूद भुगतान करें। पुलिस \n आंसू गैस, रबर की गोलियों और स्टन ग्रेनेड के साथ श्रमिकों को दबा दिया, \n और एक प्रतिक्रिया के रूप में श्रमिकों ने ईंटों को फेंककर विरोध का बचाव किया \n  पुलिस। यह बताया गया है कि कुछ घायल हुए थे \n पुलिस की बर्बरता के कारण श्रमिकों के साथ-साथ राहगीरों से भी।\n  </p>\n  <p>\n   कारखाने के यार्न कार्यकर्ता लगभग 6,000 टीके (लगभग 55 यूएस) कमाते हैं \n डॉलर) एक महीने, और\n   <span>\n   </span>\n  </p>\n  <a name=\"more\">\n  </a>\n  प्रदर्शनकारियों ने निंदा की कि वे सक्षम नहीं हैं \n  इस मजदूरी के साथ रहते हैं और यह कि मजदूरी भी नहीं उठाई गई थी \n नवंबर में नया न्यूनतम सेट। नवंबर में, वहाँ थे\n  <a href=\"https://redherald.org/2023/11/14/bangladesh-thousands-of-workers-struggle-against-bureaucratic-capitalism/\">\n   बड़ा विरोध\n  </a>\n  परिधान श्रमिकों की, जिन्होंने मांग की कि परिधान का न्यूनतम मजदूरी \n श्रमिकों को 8,000 टीके से 23,000 टीके से उठाया जाता है। सरकार ने इनकार कर दिया \n  मजदूरी को मांग के स्तर तक बढ़ाएं, और 12,500 टीके (114 यूएस (114 यूएस) सेट करें \n डॉलर) नए मासिक न्यूनतम मजदूरी के रूप में। नवंबर में, ये विरोध \n सैकड़ों के साथ गंभीर दमन और पुलिस क्रूरता के साथ भी मुलाकात की गई \n  गिरफ्तार किया गया और कम से कम दो श्रमिकों ने पुलिस की शूटिंग से हत्या कर दी \n लाइव गोला बारूद के साथ प्रदर्शनकारियों।\n  <p>\n  </p>\n  <p>\n   11 पर\n   <sup>\n    वां\n   </sup>\n   स्टर्लिंग स्टाइल्स लिमिटेड के मार्च कार्यकर्ता\n   <a href=\"https://www.tbsnews.net/economy/rmg/6-garment-workers-injured-during-protest-ashulias-sterling-styles-factory-807370\">\n    विरोध करना\n   </a>\n   जामगोरा, एशुलिया में, ओवरटाइम वेतन और भुगतान की छुट्टियों की मांग करते हुए \n अन्य बातें। फैक्ट्री बॉस ने कहा कि कारखाना के अनुसार संचालित होता है \n बांग्लादेश के श्रम कानूनों ने और टिप्पणी की कि “पिछले तीन दिनों से \n  हमारे कार्यकर्ताओं को अनुचित मांगों के साथ उत्तेजित किया गया है, जिसमें शामिल हैं \n वार्षिक अवकाश के 11 दिनों के साथ-साथ हर जनता पर दिन-ब-दिन का भुगतान \n छुट्टी।\" उन्होंने कहा कि वे पहले से ही रमजान के दौरान दिन देते हैं और \n यह मांग के लिए अनुचित है कि इन दिनों के लिए भी भुगतान किया जाता है। \n बॉस के अनुसार, श्रमिकों ने छह निम्न स्तर के मालिकों पर हमला किया था और \n  उन्हें घायल कर दिया। श्रमिकों ने भी पुलिस पर ईंटें फेंक दीं, जो \n आंसू गैस के साथ विरोध को दबा दिया। मीडिया के अनुसार, ए \n ट्रेड यूनियन कपड़ों के प्रतिनिधि श्रीमिक ओइक्य लीग ने कहा कि \n  श्रमिकों की मांगों में \"कोई कानूनी औचित्य नहीं\" और वह है \n संघ शामिल नहीं होगा।\n  </p>\n  <p>\n   इन बयानों को मांगों को अनुचित प्रतिबिंबित करता है \n बांग्लादेश में परिधान श्रमिकों की शर्तें, जो एक है \n एक बड़े वस्त्र उद्योग के साथ अर्ध-उपनिवेशवादी और अर्ध-सामंती देश और \n  जहां साम्राज्यवादी एकाधिकार के लिए कई कपड़े, जैसे कि h &amp; amp; m, zara, \n लिडल और प्राइमर का उत्पादन किया जाता है। हमने नवंबर में लिखा था: “यह संघर्ष \n बांग्लादेशी सर्वहारा वर्ग के परिधान एकाधिकार के खिलाफ \n नौकरशाही पूंजी लोगों के खिलाफ संघर्ष का हिस्सा है \n अर्ध-सामंती और अर्ध-उपनिवेशवाद और \n नौकरशाही-बिग-लैंडलॉर्ड-डिक्टेटरशिप। यह सिर्फ एक संघर्ष के लिए एक संघर्ष नहीं है \n मजदूरी में वृद्धि, लेकिन यह राष्ट्रीय मुक्ति के लिए है, के खिलाफ \n साम्राज्यवादियों के लिए देश के उत्पीड़न और अधीनता… ”ये \n स्थानीय झड़पों से पता चलता है कि स्थिति विस्फोट के रूप में जारी है।\n  </p>\n  <p>\n   दा रेड हेराल्ड\n   <br/>\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "अनुवाद की प्रक्रिया में दुनिया गज़ीपुर में पुलिस के साथ टकराव ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-20-marzo-sciopero-e-scontri-con-la.html", "source_name": "proletari comunisti"}