{"title": "PC February 21 - How much is the life of a worker? by counter -information Rossusoia of 20/02", "published time": "2024-02-21T12-20-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjCQAsuqoUXKxKAgI4DqUKVdxA5RLFx7KYe3obtzZveo5UzXks32yluUPcmJ-lu9kacXnKQ831LBmqtoRh3qa3JpYl_ck3ymr1_SJJwS3q-g9gE4rhw2LkFCwuEgXa6t-UGSJsVgDedJ8Z3CY61Lem3rkZmYfkcIlcva51cfD8LLymqqlfTkDpG3KcIPteQ/w526-h296/operai%20esselunga%202.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiSDVy7XZeV8ixFToKHsnO7fIov78UWEbByXpSsi98XYj5L2vFZmJqK9irLm0iHk0V7bTvtWJDxE2l3skF84uPrR3c2RYLc_U8Yg3r7kBoPqL_7cCbuDj8fbA-cOuMgVrcqNl4TZkNybcoQTCWr_YSEAJSKdMVGib0jEmyL4sdnlH_2ApJRgCsFMQgpxsWf/s320/operai%20esselunga%203.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-5377667681421690607\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"400\" data-original-width=\"710\" height=\"296\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjCQAsuqoUXKxKAgI4DqUKVdxA5RLFx7KYe3obtzZveo5UzXks32yluUPcmJ-lu9kacXnKQ831LBmqtoRh3qa3JpYl_ck3ymr1_SJJwS3q-g9gE4rhw2LkFCwuEgXa6t-UGSJsVgDedJ8Z3CY61Lem3rkZmYfkcIlcva51cfD8LLymqqlfTkDpG3KcIPteQ/w526-h296/operai%20esselunga%202.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjCQAsuqoUXKxKAgI4DqUKVdxA5RLFx7KYe3obtzZveo5UzXks32yluUPcmJ-lu9kacXnKQ831LBmqtoRh3qa3JpYl_ck3ymr1_SJJwS3q-g9gE4rhw2LkFCwuEgXa6t-UGSJsVgDedJ8Z3CY61Lem3rkZmYfkcIlcva51cfD8LLymqqlfTkDpG3KcIPteQ/w526-h296/operai%20esselunga%202.jpg\" width=\"526\"/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n How much is the \n life of a worker?\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  How much are the \n Lives of 5 workers?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  How much are the \n lives of hundreds of workers who only died in these first months \n of the new year?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nothing, for i \n Masters are worth nothing.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  One of the masters \n who used the dead, injured migrants who risked their lives \n At the Florence construction site, he also refused to respond not only \n To the questions of journalists but anticipated the line that masters, \n large and smallques, they have on this umpteenth massacre.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  This gigantic \n Florence construction site of the Esselunga contract was actually a jungle \n of the contracts and subcontracts to the maximum reduction. It is clear that in \n This chain the workers are the last ring, the victims \n sacrificial, exploited, poorly paid and moreover killed if the accident, \n Always on the horizon in this system, it takes place.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The responsibles \n they are not difficult to identify, even in the pages of the newspapers \n they find themselves: first of all the Caprotti family of Esselunga who \n Just in these days you were cars promoting with books with which \n He car incens him. A family that made great \n profits and these profits made them on the skin of the workers, \n of the workers, not only the direct ones who work in Esselunga, the \n whose conditions have been under attention several times, but on the whole \n Chain that leads to the situation and the massacre of Florence.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <img border=\"0\" data-original-height=\"200\" data-original-width=\"350\" height=\"183\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiSDVy7XZeV8ixFToKHsnO7fIov78UWEbByXpSsi98XYj5L2vFZmJqK9irLm0iHk0V7bTvtWJDxE2l3skF84uPrR3c2RYLc_U8Yg3r7kBoPqL_7cCbuDj8fbA-cOuMgVrcqNl4TZkNybcoQTCWr_YSEAJSKdMVGib0jEmyL4sdnlH_2ApJRgCsFMQgpxsWf/s320/operai%20esselunga%203.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiSDVy7XZeV8ixFToKHsnO7fIov78UWEbByXpSsi98XYj5L2vFZmJqK9irLm0iHk0V7bTvtWJDxE2l3skF84uPrR3c2RYLc_U8Yg3r7kBoPqL_7cCbuDj8fbA-cOuMgVrcqNl4TZkNybcoQTCWr_YSEAJSKdMVGib0jEmyL4sdnlH_2ApJRgCsFMQgpxsWf/s320/operai%20esselunga%203.jpg\" width=\"320\"/>\n  The workers - of \n One of them the body was found only after many days - you don't \n They didn't even know who they were. These deaths are a piece of reality \n very large in the working class, of the more working class \n exploited that it is made up of many immigrants without residence permits \n And in black.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <strong>\n   <b>\n    Mohammed \n Arrogance\n   </b>\n  </strong>\n  , 54 -year -old Tunisian,\n  <strong>\n   <b>\n    Muhammad L \n Hungry\n   </b>\n  </strong>\n  , 24 -year -old Moroccan,\n  <b>\n   T\n  </b>\n  <strong>\n   <b>\n    Ovik \n Haider\n   </b>\n  </strong>\n  <b>\n   ,\n  </b>\n  Also Moroccan 43 years and below \n The rubble was found the body of\n  <strong>\n   I am merciful,\n  </strong>\n  <strong>\n   a\n  </strong>\n  nche he Moroccan.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  These workers \n They came from the Bergamo area, Brescia, they made long trips for \n get to\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n Work. It is not well known even where they stayed in the \n week of work before returning to their country.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Two of them is \n sure they didn't even have the residence permit that placed them \n in conditions of having to accept any job to bring bread \n At home. The family and those who know them tell that a part of theirs \n Money went to Morocco to the same family members who still remained there.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  While I am \n Romanians the 3 seriously injured workers who are still in the hospital and for \n one of them has not yet been dissolved the prognosis while we \n let's talk.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  How much is the \n life of these workers? How much the wealth produced by them is worth \n their work? It is worth a lot for the master, large, medium -sized masters and \n small, of the exploitation chain.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  It is true for us \n Much more the life of these workers than all this system.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  AND \n evident that there will be no justice for these dead workers \n As with the many dead workers if we do not fight to abolish the \n system that kills, the capitalist system, the system based on \n profit. Because behind these deaths there is, at the end of everything, \n exploitation and profit, i.e. the readings of the social system in \n we live, that workers pay on jobs also with the \n life.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  But dying is alone \n a part of the gigantic war that is conducted against i \n workers, a war made of hundreds, thousands of accidents, of \n occupational diseases, made by everything that is created in the \n daily life by the workers, from their families.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The new code \n of the contracts. Everyone today discover the new contract code, the \"waterfall contracts\". The last stage of the wild use of contracts \n and subcontracting that is not certain of these days, nor certainly this \n construction site began with this government. The governments that have it \n preceded - both technical and center -left and on the long journey \n backwards of the long Christian Democrat governments, etc., the whole cycle of \n governments - If you look at governments in all these years, you can see that \n they continually produced the same result: workers' massacres, \n deaths at work, massacres of all kinds, railway, in cisterns, \n In the plants for explosions and fires, a chain of massacres it has \n Given to the usual litany. In this usual litany nothing is \n really changed, indeed if it has changed it has changed for the worse.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  These deaths are \n fault of all governments and all this system, this must be said \n clear. It is not the last government that killed them. Of course, the last \n government has contributed significantly to their death, \n to the execution of these workers, because an execution in this \n War for profit is the one that took place in this construction site.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  It's clear that \n the last step, first of all wanted by Salvini and supported - given the \n same class matrix and the same conception - from Meloni and from \n All the rulers and ministers of this government is valid for \n All construction sites. Imagine what presents itself with the big ones \n Works, from the bridge over the Strait of Messina to the works for the G7 of \n Puglia, etc. etc.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In this chain \n Summer is the non -exceptional rule. In this chain death \n It is announced, the end is known and therefore is any hypocritical \n Sometimes denounces made by the newspapers and by everyone when it happens. AND \n hypocritical, because everyone knows very well that this system must be defended \n And kept alive because it is their system. And this system \n It produces chain, \"cascade\", dead at work.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  It's clear that \n This involves the maximum reduction, the competition of competition that leads to transforming the place of \n I work in a tomb, in a cemetery.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  In this contract \n The figures vary. There are 64 companies, some with contracts \n fictitious. The 5 dead workers were over the third level of subcontracting. \n To save on wages, the workers were not framed in \n construction contract - not that the building contract has saved who knows who knows \n which lives, it is clear, when the unions raise their voices: “Not \n they were with the construction contract \", because, those who have the contract \n Are Edile protected? They are not dead, they are not part of the audience of \n dead at work? do not reach the first places among the dead on the \n Work? - were paid as metalworkers, drivers, cranes and \n etc.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  No contract \n It is really applied, but the contracts that have been signed are \n all were contracts to lose, be clear. The chain of contracts \n national in recent years has turned into a chain of \n worsening precisely on work performance, security, for \n do not talk about objectively reduced wages, because no \n contract recovered neither inflation nor the cost of the increase \n productivity and so on. Low wages, contracts \n insufficient are for the whole working class. The inhalation is \n A constant certainly facilitated by the subcontracting chain.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  But the chain of \n subcontracting is not the exception, it is the logical consequence of the system \n of the contracts, is the logical consequence of the contracts that do not \n protect, it is the logical consequence of the general system that there \n promotes.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Companies are \n Like vampires, it never enough for him. And therefore the \n their thirst for profits exacerbated by the competition, by the economic crisis \n which feeds this competition, causes the obligations of \n safety, workers' training fail.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  But the \n training of workers, but what training if the conditions of \n work are out of control in the sense that they do not protect and are not \n based on the protection of the primacy of workers' life? But \n Certainly also on this ground we have always gone worse. Not \n Only the laws are insufficient, but the laws are largely \n inapplicated and not from now, always and more and more, as you are that yes \n The collective force of workers is weakened, the existence of a \n union that would protect working conditions daily. \n Without the union that protect the conditions of \n work, without a rigid daily battle for the application \n of the laws, it is clear that security is truly entrusted to the \n luck the life of workers.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  But the life of \n workers is - precisely for the very fact of being workers of \n A capitalist system - it is bad luck, it is the tragedy of \n tragedies of a system founded on man's exploitation \n on man.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  How not to try \n Indignation for the things that Minister Calderone says? a hateful \n person, the head of labor consultants, the fox guard \n of the chicken coop, whose sole purpose is clearly to encourage the classic \n category of the servants of the master: the work consultants are used a \n Erlude labor laws. Think about putting them to do the ministers who \n What they will do if not to build a system based on the elimination of \n laws at work, going against all those laces and laces that i \n masters do not want for the free exploitation of the workforce that \n produces the infernal chain that translates into the death of \n workers.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The minister of \n I went there and had the tough face to say that he has \n increased work inspectors when everyone knows that \n Labor inspectors in most realities have disappeared. \n Their powers, however not extended, have been reduced. \n The action of the notorious Minister Sacconi of the Berlusconi government is \n was always to transform inspectors into consultants of \n companies and goodwill, the good arrangement of many inspectors, certainly does not fulfill the work inspectorates that they have transformed \n In all this, so much so that inspectors and inspectors of \n work that have been in the past that have retired \n they are remembered while currently who can remember the \n Labor inspectors?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The fact \n Today's newspaper holds that not \n There had been no inspection for this huge construction site, that is \n A huge construction site that is almost as much as a neighborhood, so much so \n it is true that the collapse of this construction site has alarmed everyone \n And he could cause death not only of those who worked but also of those who lived there, including children who went to school, etc. etc. Well, \n how not to demand that where there are the large construction sites or in the \n industrial areas, in the large industrial areas of contracts, does not \n Is it a permanent station of the inspectors?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Not that these \n stations can save who knows which lives, but they certainly have \n a minimum of deterrence effect. Inspective stations on places must be provided \n of work how the construction sites open, the large construction sites and yes \n equip all the structures to hold the large construction sites, a permanent workstation of the work inspectors, \n Clearly assisted by Ausl and everything you need. Why not \n There is no relationship between large dimensions of construction sites, area \n industrial, tide of contractors and the inspectorate of \n work and the so -called control bodies.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  So evident how ridiculous all the measures that are neither more nor less than \n tax exemptions like the prizes to the masters if the worker does not die.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  So we came to the point that not to make workers die \n A prize, a tax exemption or bonus or other. Exactly the \n Nelly, shouldn't the norm be? No, another amnesty, for di \n more estimate, contributory discounts and penalties in exchange for the \n promise to get in order.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Throughout 2023 \n 1485 were the deaths at work. Only on February 16 15 \n workers died at work. Since the beginning of the year 194 died, \n of which 148 materially in the workplace and 46 ongoing.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  This chain now \n It is practically legalized by this government. \"Legalized\": this \n Which was sanctioned now is legalized, condoned. The great words \n Here they should not serve, a body -to -hand battle is needed and one \n organized structure on jobs. This structure today does not \n there is, this structure is to be built, this structure deserves the \n change of the trade union organization and the methods and forms of \n struggle against the deaths at work itself.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Now the mother of \n All of all the laws is the residence permit for all \n migrant workers because this makes it the most blackmail and \n therefore more exposed to deaths at work. So it's not just \n on the laws to contain the deaths at the work you can act, but \n on all the laws that produce that condition: contracts to \n maximum reduction, \"cascade\", the types of contacts there are, the \n system of controls that is certainly seen by the masters as a \n discomfort, something to avoid. How many tricks are when there are i \n Check? Whoever has really made inspection activities know \n Very well. How the inspector arrives the owners try to hide \n Everything that can be sanctioned with sometimes almost tragicomic effects.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  This government is \n Responsible, the masters are responsible for these deaths. It is not \n it is true that they are tragic fatality nor much less that they depend on \n \"Pilone not put well\": it is clear that in a condition of \n This genre any error, any non -conducted operation \n Well, it can be translated into death, the massacre.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Put i \n workers safe in the workplace means putting them to \n Error test.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  This kind of \n war that the masters lead, the system, the governments, this \n Government, requires an adequate response to the class war. War \n class in work, class war on the territory, \n General class war.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Finally, two \n words. How much is the life of the workers worth? 2 hours of strikes!\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  The \n Landini's ridiculous trombonate and servility even in front of the \n death of the proletarians, of the workers of Luigi Sbarra, the secretary \n of the CISL now secretary of the government, who did not want to do \n Not even the 2 hours of strike, if the large trade union organizations \n they consider this the cost, of what can be done in the face of \n dead, massacres, obviously this is the ring on which it will need to \n intervene.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Of course, you have to \n intervene. Through the alternative trade union organizations, \n certainly better than the official ones, but certainly with the \n construction of a daily and prolonged conflict, part of the \n General conflict.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Needless to say \n What happens in the matter of the after-bridge: the processes, the \n Investigations, acquittals, ridiculous penalties. About penalties \n ridiculous, of course we have always been for the increase in penalties, in \n This sense the request for introduction of a new crime should \n find us agree, but we all know that everyone's experience \n these years shows that it is not the increase in crimes that produces one \n better security because everything is entrusted to governments, to \n State, to the system that applies them and this system is the system of \n Execution denied not the system of justice that does justice to the deaths at work.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Certainly the \n only positive results in these events were held not only \n When family members, the work companions were on the piece, have \n participated with human solidarity and support giving continuity \n to the fight, to the war in the workplace to remove the causes that \n They had produced death, with participation in the processes. These are \n certainly not the \"solution\" but forms of struggle necessary for \n Building the material strength that can lead to a solution.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  But it is clear that \n From all our speech it descends inevitable that the only one \n Solution is the revolution.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  And, please, you don't tell us that they are \n words, don't tell us \"Yes, but who does it?\" and so on. This type \n of speech established as a commonplace, common sense, in the files \n of workers and popular masses, contributed to the death of \n These workers.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  This yes, yes \n can say loudly: even if you all consider yourself acquitted, you are \n all involved. Because the revolution is the only solution.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "How much is the life of a worker worth? How much are the lives of 5 workers valid? How much the lives of hundreds of workers who died only in q ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-21-febbraio-quanto-vale-la-vita-di.html"}