{"published time": "2024-02-21T99-99-83", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Otto-Vargas-1.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   Impossible to analyze the mistakes made in that period [1973] without taking into account the errors of leftist opportunism encouraged by international and national conditions. But the problem of ours at that time was not to lift those slogans, because until a few days before the elections of March 1973 the country was booked to the edge of the rupture of the electoral process and a possible output of the insurrectional type, or coup followed by Insurrectional bursts. Our problem was, in any case, not having done what Mao recommends before each battle the ninety -nine possibilities about one hundred of being defeated and preparing for them while we strongly raised the way to succeed. We were not able to articulate, along with our revolutionary exit proposal, an adaptation to the electoral path that had already been imposed.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   There are those who say \"we were wrong, we should have participated in the elections.\" I agree that we should have prepared for the electoral exit, but one thing is this and another to abandon the slogan of a triumphant Argentina replacing it with an electoral slogan. The struggle for a revolutionary mouth of the process that had begun with the establishment of the dictatorship in 1966 is a correct struggle.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   Now, due to inexperience-it can also be said, due to sufficient mastery of Marxism-Leninism-and for an ultra-left deviation, we did not know how to adapt that slogan in instruments that allow us to have a participation of another type in the elections of 73. But In our balances of that period we understood that the main error of all that current of the left in which the PCR was coming and that it was at the base of ultra -leftism, was on the one hand the non -clarity about the transformation of the USSR and, on the other, The idea that the triumph of the revolution was easy and fast. And this was not possible because there was no revolutionary party, because it had been degraded and useless in practice by the betrayal of the leader of the PC. And this party was not going to be created so easy; Neither as a simple byproduct of the organization of a group armed with twenty guerrillas in the countryside, nor as an organizational echo of the armed propaganda actions of urban terrorism, nor as a result of three or four tactical slogans appropriate to the political time. Experience was going to demonstrate that the creation of a revolutionary force capable of directing a revolutionary process like those years in Argentina was going to be a very long and complex process. Unfortunately, the experience shows, as Lenin said, that the new generations of combatants have the predisposition and the tendency not to study, therefore, to forget or not take into account the experience of the previous generations. The same thing happened to us, so they could have fun with that new left the old mefistopheles of revisionism, which knowing well the clearingers where others had shot, were pushing us towards them.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    - Until the end of the dictatorship of Lanusse you were mixed - although to the elbows - in the swarm of groups of the revolutionary “new left”, most of whose directions would end up being controlled by Moscow via Havana. But in the brief period between the 1973 presidential elections and the coup d'etat of 1976, the PCR will make decisive adjustments in its line that will make it an absolutely independent, unique and unmistakable expression of Argentine politics. How was that transit of the blank vote to the defense of the government of Mrs. Isabel Perón?\n   </strong>\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   - For Perón's return in 1972 we made an adjustment. We had opened the fight against the theory of dependent capitalism that as we already saw, denied in block the work with the national bourgeoisie, etc. And in November of 72 we participated in the columns that went to receive Perón with an independent position, of unity and struggle with the Peronist masses. That was a very big change. Then they acted very powerful forces to get out of that course.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   With regard to this I take a reflection on the history of the PC. There are some issues that seem to be similar, or that, maybe, as Gramsci would say, are laws of the development of communist parties. The PC was born in 18 and only in 1928 defined the character of the revolution in Argentina with the help of the international. It took ten years.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   In those ten years they also had a left line. In practice they formulated a revolutionary approach of the socialist type of start and took ten more years to define who friends and enemies were from the strategic point of view and clarify the issue of what each political party represents and each political figure and each political figure .\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   The discovery of friends and enemy classes demands a social economic study, as Mao says in his analysis of Chinese society. Determined classes, the problem of what are the political positions of these classes is subtracted; of the bourgeoisie, of the little bourgeoisie, of the little liberal bourgeoisie, of the small nationalist bourgeoisie. And determined in a country like Argentina, where there is a fierce dispute between different imperialist forces, there is another problem, that of knowledge of what the different political figures express. On his deficiencies in this knowledge, the PC, in 1930, was self -criticized in the elbow self -criticism.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   The practice was teaching that the frontmen, the representatives of certain powers, the economic groups change. In Argentine politics there are many Free Lancers, as they say now, many mercenaries who work for the best bidder, or surprisingly change their employers. This is the case of these men who from nowhere become great figures of national political life, having their own capital.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   And there are union leaders. For Sample Vale Jorge Triaca: First he was an employee of the plastic guild who soon had it for a man of the Panam company; Later, thanks to “the savings” of his mother -in real estate business. This \"own capital\" is also composed of political, military and businesswoman relations, which becomes part of the ruling classes.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   These Free Lancers mercenaries exist in all dependent and colonial countries. That is why Chou Enlai, when he talks about the single front in China, refers to this point. Sometimes those testaferros change abruptly position because they change pattern, and says Chou enlai that cause great confusion.\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   What we always did was to place ourselves from the side of the working class and the town, take the struggles for their claims, fight against the dictatorship of Onganía, of Levingston, of Lanusse. Now, for this fight to be successful, more than that is required. All these analysis and knowledge of the classes, their political figures, the testaferros, etc. are required etc. This carries a process, and in it we made many mistakes, because sometimes we were easily induced to deception ...\n  </p>\n  <p class=\"normal\" style=\"page-break-after: avoid;\">\n   We had constituted the anti -imperialist Revolutionary Front (FR) with communist avant -garde and some personalities. VC was pushing a line that led us to inoperative ultraizism; He raised the slogan \"wins who wins, loses the people\", states with which we did not agree. Therefore, on May 25, 1973, when the new government assumes, we were in the square, after an express discussion in which we decided to go without posters or badges. But we participate with the Peronist masses and other leftist sectors of all the events that happened that day, such as the release of the prisoners of the dictatorship.\n  </p>\n  <p>\n  </p>\n  <p>\n   Today N ° 1999 02/21/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/definir-los-amigos-y-los-enemigos/", "type": "article", "title": "Define friends and enemies", "description": "Impossible to analyze the mistakes made in that period [1973] without taking into account the errors of leftist opportunism encouraged by international and national conditions. But our problem at that time was not to lift those slogans, because until a few days before the elections of March 1973 the country booked to ...", "author": ["carga"], "categories": ["Temas Ideológicos"]}