{"published time": "2024-02-21T99-99-89", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/no-al-cierre-del-Conicet.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p class=\"normal\">\n   In the context of adjustment that is lived in Argentina, national universities and research institutes were completely definant. The budget for this year is the one determined in 2022 by 2023, and taking into account that there were more than 200% inflation, that would allow to work until May.\n  </p>\n  <p class=\"normal\">\n   The increases in fees and salaries did not approach inflation this year and a part of the workers who depend on the science and technical agency have their frozen salaries since last year.\n  </p>\n  <p class=\"normal\">\n   Repeated science workers mobilized the scientific pole to claim for the new income, the publication of the orders of merit (owed since January 12), layoffs of the administrative area and promotions of the support personnel.\n  </p>\n  <p class=\"normal\">\n   The Conicet directory met on February 14 and thanks to a great mobilization of hundreds of fellows, researchers and support personnel, it was achieved that they give some certainties of what will happen with the scholarships. The 300 completion scholarships will be effective in August (instead of April) and type I doctoral scholarships there will be 600 (cutting 700 more they should give).\n  </p>\n  <p class=\"normal\">\n   It is essential to continue with the path of struggle that has been giving to fight for salary updates, the contracts of the administrative staff and the 700 scholarships they want to cut.\n  </p>\n  <p class=\"normal\">\n   Last week it was shown that if we go out and demand what corresponds to us, they cannot make deaf ears and are forced to open their hands. The unity of the entire scientific system is necessary, organizing and seeking to reach each and every one of the science workers to achieve mass and representative movements.\n  </p>\n  <p>\n  </p>\n  <p>\n   Today N ° 1999 02/21/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/continua-la-lucha-del-conicet/", "type": "article", "title": "CONICET's fight continues", "description": "In the context of adjustment that is lived in Argentina, national universities and research institutes were completely definant. The budget for this year is the one determined in 2022 by 2023, and taking into account that there were more than 200% inflation, that would allow to work until May. The increases of ...", "author": ["carga"], "categories": ["Lucha popular"]}