{"published time": "2024-02-21T03-09-30-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-chacha-network-logo.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--portrait\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-chacha-network-logo.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-chacha-network-logo.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  More than 100 organizations and individuals under the No to Chacha Network gathered on February 15 to oppose the Marcos regime's plan to change the 1987 Constitution (Charter Change or Chacha), through any form. They also announced the commemoration of the 38th year of the EDSA uprising, which they said was the basis of the constitution.\n </p>\n <p>\n  Groups oppose attempts to amend the Constitution through false People's Initiative or Constituent Assembly. According to them, these attempts are “unnecessary, divorced, expensive, and focused primarily on maintaining the position of those in power.”\n </p>\n <p>\n  Instead of changing Chacha, groups and individuals calling for those in the position to raise wages and income, lowering prices of commodities and basic yutikiti, repairing social services, suppression of corruption and red tape (Long processes and queues in bureaucracy), promoting human rights, justice and peace, defending sovereignty in the West Philippine Sea, environmental protection and the assurance of clean and credible elections.\n </p>\n <p>\n  At the gathering were national-democratic organizations, Congressmen of the National Block, members of the 1sta, former government official, church year, student group, teachers, other labor groups and much more. Also present were Justice Antonio Carpio, Commissioner Rene Sarmiento, Atty. Neri Colmenares, Sr. Mary John Mananzan, former DSWD Sec. Judy Taguiwalo, Bishop Gerardo Alminaza, Chairman of the One Negros Ecumenical Council (ONE-C) and Bishop of San Carlos City and many more.\n </p>\n <p>\n  Pumirma in the declaration of Kiko Pangilinan, Atty. LUTGARDO BARBO ng PDP Laban and UPSICina of Sen. Koko Pimentel, Fr. Daniel Franklin LIPARIO, President of Adamson University, Dr. Noel Leyco, Dating President of the ng angmantasan of the lungsod of Maynila, AT DIWA Gunigundo, DATING DEPUTY GOVERNMENT OF THE central PHILIPPINES.\n </p>\n <p>\n  Meanwhile, various activities have been launched by various groups to oppose Chacha this month.\n </p>\n <p>\n  In Bacolod City, church people and democratic organizations gathered on One-C on February 10 to launch a massive campaign against Chacha. On February 8, various individuals in Davao City bind to Way Chacha (no chacha). Various democratic organizations also established the No to Charter Change Coalition-Panay in Iloilo City on February 20.\n </p>\n <p>\n  On Valentine's Day, farmers and women's Mendiola groups marched to Mendiola against the Rice Liberalization Law. They call: table food, not chacha!\n </p>\n <p>\n  On February 16, the youth and students of the University Belt in Manila marched to express the opposition to the commercialization of education and the fight against the Marcos regime's long -standing chacha. According to them, Chacha will allow foreign ownership to operate education that will make young people more difficult.\n </p>\n <p>\n  On the same day, workers in the EDSA Shrine gathered under the call \"Extra wage, di Chacha.\" Prior to this, on February 14, they launched action in front of the Senate, in conjunction with the hearing of the ₱ 100 wage proposal filed in the assembly.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/alyansang-anti-chacha-magpuprotesta-sa-ika-38-anibersaryo-ng-pag-aalsang-edsa/", "type": "article", "title": "PRWC »Anti-Chacha alliance, protesting the 38th anniversary of the EDSA uprising", "description": "More than 100 organizations and individuals under the No to Chacha Network gathered on February 15 to oppose the Marcos regime's plan to change the 1987 Constitution (Charter Change or Chacha), through any form. They also announced the commemoration of the 38th year of the EDSA uprising, which they said was the basis of why […]", "modified time": "2024-02-21T05:47:07+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}