{"published time": "2024-02-21T03-10-32-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n </p>\n <p>\n  <strong>\n   PUP counter-privatization rali.\n  </strong>\n  Students of the Polytechnic University of the Philippines (PUP) protested at the House of Representatives in Quezon City on February 12 in conjunction with the National Polytechnic University (NPU) Bill hearing that will enable further privatization and commercialization of university education. Such a proposal contains the provisions that will allow the entry of private business within the university. Police violently abolished the youth protests.\n </p>\n <p>\n  <strong>\n   Black Hearts Day.\n  </strong>\n  Health workers from the private and public hospitals in Metro Manila and Baguio City launched a so -called “Black Hearts Day” on February 14, Valentine's Day. According to them, the black heart of their frustration with the Marcos regime is a symbol of its ongoing denying their living salaries, the benefits, the widespread contractualization of the sector and other long -standing demands of health workers.\n </p>\n <p>\n  <strong>\n   Extra-salary, insulting the NCR teacher unions.\n  </strong>\n  Various forms of collective action are constantly launched by teachers' organizations and unions in the National Capital Region (NCR) to call for raising their monthly salaries. They started the action on February 14, Valentine's Day, and continued until February 17 under the leadership of the Alliance of Concerned Teachers-NCR Union.\n </p>\n <p>\n  <strong>\n   Resolve election fraud 2022!\n  </strong>\n  Members of the Comelec went to the Comelec office of the Comelec, along with the Tntrio group to call for the commission to investigate the investigative anomalies in the 2022 election, rather than to occupy the false People's Initiative. Groups have long submitted their grievances to the agency, and there are also petitions in the Supreme Court, to investigate the widespread fraud that fosted Ferdinand Marcos Jr. and Sara Duterte in power.\n </p>\n <p>\n  <strong>\n   One Billion Rising against violence against women.\n  </strong>\n  Groups and organizations across the country launched on February 14th of the annual Dance-Protest One Billion Rising (OBR) campaign against abuse and violence against women. The Gabriela group, national alliance of women, led the main OBR activity in the Philippines held in UP-Diliman. Their activity has changed in the theme \"Rise for Freedom - be the New World.\"\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/mga-protesta-130/", "type": "article", "title": "Prwc »protests", "description": "PUP counter-privatization rali. Students of the Polytechnic University of the Philippines (PUP) protested at the House of Representatives in Quezon City on February 12 in conjunction with the National Polytechnic University (NPU) Bill hearing that will enable further privatization and commercialization of university education. Such a proposal contains the provisions that will allow […]", "modified time": "2024-02-21T17:38:17+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}