{"published time": "2024-02-21T11-00-24-05-00", "modified time": "2024-02-21T11:00:37-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/02/manifiesto.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"Uno de los acontecimientos más trascendentales de la historia: La publicación del Manifiesto Comunista 1\" class=\"wp-image-20941\" decoding=\"async\" fetchpriority=\"high\" height=\"340\" sizes=\"(max-width: 495px) 100vw, 495px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/manifiesto.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/manifiesto.jpg\" width=\"495\"/>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   \"A ghost travels Europe: the ghost of communism ...\", thus began writing Karl Marx and Friedrich Engels one of the most transcendental and decisive texts for the history of mankind:\n   <em>\n    The communist manifesto\n   </em>\n   , published on February 21 as today, in 1848.\n  </p>\n  <p>\n   The industrialization process of Europe in the nineteenth century and then worldwide, consolidated capitalism as the economic system, and therefore of power, dominant and hegemonic throughout the planet, based on the private property of the means of production, whose source of wealth is the wage exploitation of the workers. In this context and the monopolization of the international market, that is, with the conversion of capitalism into an imperialist system, the\n   <em>\n    World working class\n   </em>\n   It was homogenized as long as the workers of the entire planet were exploited by the same system, and therefore, a tool that served to break with that system of oppression was necessary. Under those conditions and with a incredible philosophical and anthropological base, Marx and Engels wrote a manifesto that collected the most immediate and viable analysis and slogans for the proletarian struggle, a communist manifesto that in the hands of the workers became a lethal weapon for the bourgeoisie.\n  </p>\n  <p>\n   The Imperialist First World War (1914-1918) generated, together with another series of events, an environment conducive to the emergence of communist parties throughout Europe, the strongest and most successful in its struggle was the Bolshevik Party of Russia, which after years after years of an intense struggle of workers and peasants against the Tsarist power would violate the power in a cold October 1917, and this would lay a historical precedent that would serve as a reference for the\n   <em>\n    World working class\n   </em>\n   in the fight for its emancipation. Revolutionary movements were unleashed worldwide, before the Imperialist Second World War, the Spanish revolutionary movement in which the Spanish communists would deliver their lives would deliver fascism, fascism that would be definitively defeated in 1945 while a red flag with the Hoz and the hammer, the flag of communism stood in the center of Berlin.\n  </p>\n  <p>\n   In the context of the postwar period, another very important process inspired by the\n   <em>\n    Communist Manifesto\n   </em>\n   : The Chinese revolution, which under the direction of the Communist Party and the great leader Mao Tse-Tung would reach invaluable achievements for Chinese workers, his greatest contribution to the international communist movement was the great proletarian cultural revolution.\n  </p>\n  <p>\n   In the Cold War the\n   <em>\n    Communist Manifesto\n   </em>\n   He struck revolutionary movements worldwide, from Eastern Asia to the Caribbean Sea, from Eastern Europe to the South American Cone, from the African colonies to the nascent Republics of the Middle East, and from the fall of the Soviet Union there would be many more, to Our days, now inspired by the most effective ideological ideological that was based on the communist manifesto: Marxism-Leninism-Maoism. India, the Philippines, Nepal, Peru, Turkey, among many other countries have revolutionary processes that have the manifesto at hand, since their contribution to the ideology of our class is incalculable.\n  </p>\n  <p>\n   Today more than ever, if we really want a real change in our society, we must return to this type of texts, study the proposals that Marx and Engels have read us for decades and raise awareness about our most immediate reality, because by Something is that the bourgeoisie fears this communist ghost, because he knows that the undeniable struggle inspired by the manifesto and communist ideology in general is really powerful and can have the strength to end his domain of poverty and exploitation.\n  </p>\n  <p>\n   The Manifesto and other texts written by revolutionaries from all countries today give us tools to organize and fight effectively against the bourgeoisie and capitalism that sustains it in power, because as the same manifesto ends,\n   <em>\n    The ruling class can tremble at a communist revolution, workers have nothing to lose in it, more than their chains, instead have an entire world to win ...\n   </em>\n  </p>\n  <h4 class=\"wp-block-heading has-text-align-center\">\n   Workers from all countries, join!\n   <br/>\n   LONG LIVE COMMUNISM!\n  </h4>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/efemerides/manifiesto-comunista-2/", "type": "article", "title": "One of the most transcendental events in history: the publication of the communist manifesto | Workers Revolution", "description": "\"A ghost travels Europe: the ghost of communism ...\", thus began writing Karl Marx and Friedrich Engels one of the most transcendental texts and", "author": ["Revolución Obrera"], "tags": ["Carlos Marx", "Federico Engels", "Manifiesto Comunista"], "section": "Efemérides"}