{"published time": "2024-02-21T03-12-48-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2023/02/20230207_reused_Training-LCC-1024x850.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2023/02/20230207_reused_Training-LCC-1024x850.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2023/02/20230207_reused_Training-LCC-1024x850.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  In the midst of a major military operation in the guerrilla field, red commanders and warriors have determined to launch a training in the basic-military course on January 20-27. The activity aims to arm the warriors of the basic political-military principles to boldly face the counter-revolution of the Marcos regime's counter-revolution campaign.\n </p>\n <p>\n  Such training is also part of the dominance of the guerrilla field of ideological, political, political and organizational weaknesses of the comprehensive development of the people's war in the area, especially in the field of armed struggle, according to the New People's Army (NPA) -Central Negros.\n </p>\n <p>\n  \"The training has been successful because of the revolutionary cooperation of warriors and commanders, and the relentless mass support of the economy, finance and unit security,\" the unit said.\n </p>\n <p>\n  According to Ka Monic, a red warrior woman, \"It's really different when you go to bed because you won't be afraid of dealing with the enemy especially and it is part of our central role as an army.\" Politic-military exercises such as this can be helpful to “avoid military or militarist… because if it should be good for the military, it should be politically well-being,” said Ka Turko, platoon leader and major training instructor.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/pagsasanay-pulitiko-militar-inilunsad-ng-bhb-central-negros/", "type": "article", "title": "PRWC »Training politician-military, Launched by NPA-Central Negros", "description": "In the midst of a major military operation in the guerrilla field, red commanders and warriors have determined to launch a training in the basic-military course on January 20-27. The activity aims to arm the warriors of the basic political-military principles to boldly face the counter-revolution of the Marcos regime's counter-revolution campaign. Also part […]", "modified time": "2024-02-21T05:05:01+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}