{"title": "PC February 21 - Ex Ilva Extraordinary Administration: all happy - but what does it mean for the workers?", "published time": "2024-02-21T09-19-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-382221880347227798\" itemprop=\"description articleBody\">\n <div style=\"text-align: left;\">\n  <b>\n   The government has decided for the former Ilva the extraordinary administration with the support of confederal and USB trade union organizations.\n  </b>\n  Even the unions, as at the beginning Palombella of Uilm, who said no to the AS, today everyone is satisfied, because it was sent away by the Mittal government and the notorious Morselli. In fact, the idea has been propagated that if governance and management change the management of this factory, the problems are solved. It is a profound illusion.\n  <br/>\n  While it is not clear - or you can understand very well - what it means from the point of view of the workers of the steel and contract.\n </div>\n <p>\n  <b>\n   In all these months of Roman meetings, no working platform has been placed on the table, no concrete claims to defend workers:\n  </b>\n  from the minimum of wage integration to the cassintegration (millions to the masters and not even hundreds of euros to the workers); at the resumption of work both in the contract and for all in steel mill; from the blocking of layoffs; the commitment to the industrial area remediation of workers for more than 5 years in CIG in AS; to the single metalworking contract and permanently for everyone in the contract; For 25 years they have been enough to retire, on returning to the duties/asbestos law; to the reduction of working hours to the same pay in steelurgery\n </p>\n <p>\n  We consider the\n  <b>\n   Extraordinary administration a remedy worse than evil.\n  </b>\n </p>\n <p>\n  We would be happy to be wrong\n  <b>\n   <u>\n    Himself\n   </u>\n  </b>\n  The workers, starting from the contract, returned en masse to work; If the permanent layoffs to steelworks ended, which sometimes works for a few days a month; if the Ilva workers in AS returned to the factory; if the environmentalization of plants and productive activities had an accelerated; if the steel workers can work safely and their respectful rights; If the single contract of metalworkers protected by a social clause for all and all contracts were transformed indefinitely, and respected at all, respected in the If the polluting effects in the city had a brake and a decisive turnaround and seriously and really started the reclamation plan, etc.\n </p>\n <div style=\"text-align: left;\">\n  <u style=\"font-weight: bold;\">\n   But the Slai Cobas for the class union does not think this will happen.\n   <br/>\n  </u>\n  Instead, we think that we will have more permanent layoffs; that there will be no return to the work of\n  <span>\n   <a name=\"more\">\n   </a>\n  </span>\n  workers of many companies of the contract; that there will be redundancies/layoffs in the near future of workers of both the contract and of steel mills (with numbers of thousands of workers already announced, beyond the post as of the government); that you will worsen the wage/ work/ contractual conditions; That by environmentalization, reclamation, decarbonisation, well that goes, years and years will pass.\n </div>\n <p>\n  The factory today commissioned with a commissioner,\n  <b>\n   Giancarlo Quaranta, who in recent years has been part of the previous management, will then be delivered to new masters,\n  </b>\n  They will put Mittal's same logic on the pitch: to make the maximum profit, cutting jobs and costs, primarily those who exoneratedly on an effective safety and defense of health, have free hands.\n </p>\n <p>\n  <b>\n   We think that only the autonomous and unitary struggle for prolonged and general of the steelworks/ contract/ workers Cigs in Ilva as they should and can defend the class interests of workers\n  </b>\n  on work, wages, working conditions, rights and safety; and that, therefore, it is\n  <b>\n   another line and another union direction to be built in the fire of the struggle is required,\n  </b>\n  and be part of the strategic battle against this government and every government of the owners, the state of capital and the capitalist/imperialistic system for a worker government, a new state and a new power in the hands of the proletarians and popular masses.\n </p>\n <p style=\"text-align: center;\">\n  <b>\n   *****\n  </b>\n </p>\n <p>\n  <b>\n   Excerpt from art. of the Corriere di Taranto - Gianmario Leone\n  </b>\n </p>\n <p>\n  (yesterday) \"... by decree of the Minister of Business and Made in Italy Adolfo Urso, steel mills of Italy S.p.A. was admitted, with immediate effect, to the procedure\n  <b>\n   Extraordinary administration.\n  </b>\n  And the choice on the first extraordinary commissioner (they will probably be three as in the past) has fallen on dr. Giancarlo Quaranta, who boasts in his curriculum a forty -year experience in the steel sector. And who has crossed the whole history of Tarantino steel: first as an Etlsider employee starting from January 1984, and then started holding a series of top roles of the Riva group, and then be appointed on July 2, 2014 by the former Commissioner Ilva Piero Gnudi, CEO (Chief Operations Officer, in practice an operational director), of Ilva. Arriving at today where he is currently the director of the technical and operational division of Ilva in extraordinary administration. The government has therefore chosen to go on the safe side, relying on a person who perfectly knows the entire Ilva system in all its aspects and who enjoys the utmost esteem of the Ilva commissioners with which he has been working for years, of trade union organizations, as well as of Confindustria Taranto and the firms of the surface present in the AIGI Association.\n </p>\n <p>\n  The government is studying two to three amendments to the former ILVA. The changes concern two themes: the need to connect the 2015 extraordinary administration of the ILVA relating to the ownership of the plants with that on the steelworks of Italy that manages them. The other aspect concerns the induced: for the strengthening of the resources allocated, to evaluate the practicability on the use of the administration surplus of the Region. The DL, which must be converted into law by March 18.\n </p>\n <p>\n  (in) An official note of the multinational one reads that \"with the extraordinary administration the involvement of ArcelongoTal in steelworks of Italy ends, which began in 2018.\n </p>\n <p>\n  However, all the knots that now will have to try to dissolve are unresolved. Starting with the serious liquidity crisis in which the company is facing (since even if the 320 million euros were immediately made available to the new commissioner, which has been talked about for months, the latter would evapize in a few weeks), passing through the Management of the plants and their maintenance, passing through the credits boasted by suppliers and dozens of companies of the survey and by the automotive and ease: there is the present and the future of thousands of workers at stake.\n </p>\n <p>\n  Finally, it should not be forgotten that the procedure for the renewal of the integrated environmental authorization is underway which will inevitably mark the possible production future of the former Ilva (both in the maximum quantity that will hardly exceed 6 million tons per year, with relative employment downsizing , which in the production process that will inevitably see the implementation of the same with the use of electric ovens). This means that beyond the announcements and promises, you can hardly put hands on an industrial plan worthy of the name, but above all it will take a long time to ban a new international tender procedure to entrust the management of the plants. \"\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "The government has decided for the former Ilva the extraordinary administration with the support of confederal and USB trade union organizations. Also...", "author": ["fannyhill"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-21-febbraio-ex-ilva-amministrazione.html"}