{"published time": "2024-02-21T03-15-10-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.apex-mining-1024x712.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.apex-mining-1024x712.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.apex-mining-1024x712.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  The catastrophe of landslides on February 6 in Maco, Davao de Oro (former Compostela Valley) is worst of the few tragedies suffered in Mindanao, and in Davao de Oro which is one of the center of mining in the Philippines, and not first involved in the Apex Mining Corporation company. The people throughout the Davao region have long been standing, and the sum of the natives in Mindanao against large and harmful mining.\n </p>\n <p>\n  In the midst of the tragedy at its gate, and contrary to false sympathy and depression, a minute did not stop its operations and the remaining mine workers continued to work.\n </p>\n <h3>\n  History of devastating and plunder\n </h3>\n <p>\n  The Apex began to mine in the Ancestral Land of the Mansaka Tribes in Maco in 1976. As elsewhere, it not only destroyed the ecology of forest and land, it also destroyed the traditional livelihood and culture of the people. In the years that followed, it gradually evacuated the Mansaka to their communities, and they were enslaved as workers in its mine or supported system.\n </p>\n <p>\n  In the past, this is notorious in low wages and unsafe labor conditions. Its operations were suspended in 2000 after being charged by workers. It returned as large -scale mining under the supervision of foreign Goldridge Mining Corporation (US Company), Viclode Mining Corporation, and Mintricor Inc. In 2003. The mine was purchased by the crew gold (which was then the Canadian Company) in 2009, which sold to ASVI (Malaysia) in 2009. In 2013, Monte Oro bought it by Enrique Razon Jr and his comprador colleagues.\n </p>\n <p>\n  APEX's currently minimized is subject to two MPSAs-MPSA-225-2005-XI covering 679.02 hectares in the Barangay Mascara and Teresa, and MPSA-234-2007-XI covers 1,558.53 hectare Barangay of Masara, Hot, Tagbaros, New Leyte, Elizalde and New Barili in Maco and parts of the neighboring town of Mabini. In 2023, the company expanded its operations when it bought the Asia Alliance Mining Resources Corp. Holding a permit to mine 20,000 hectares in Maco, Mabini and Maragusan, all in Davao de Oro.\n </p>\n <p>\n  It has been 25 years, which can extend two MPSAs to an additional 25 years or up to 2030 and 2032. It is estimated to be able to get in the scope of just two MPSAs of 1,250,000 eleven of gold. In 2022, the company scored ₱ 3.339 billion net income, which was 316.1% compared to 2021. In 2023, it recorded a ₱ 2.3 billion net income for just the first nine months.\n </p>\n <p>\n  In exchange for the plunder of natural resources, the company paid only a 4% excise tax of the reactionary state. The company has constantly delayed providing a low 1% obligation to its local government and tribes. After nearly four decades, the only apex contribution to the community was a school and a health center. The housing it built for its own worker was built along with a non-governmental organization. Most furious, the Tribung Mansaka and slave in their own land remains one of the poorest in the country.\n </p>\n <p>\n  According to a study conducted by the company itself, its mining occupation is constantly raining, worst between November and February. The soil is packed here and are vulnerable to erosion. It is also in the area with a fault line. In another state study, 80% of Davao de Oro is decided to \"geohazard\" or dangerous location. Despite these attributes, not only continued, the operations of mine, especially the Apex, were further exacerbated.\n </p>\n <p>\n  In the forest-by-natural group, many landslides are no longer reported. With the exception of Apex's open-pit mining, the company produces tunnels underground. It shakes the soil and rocks from the bottom, which further increases the possibility of erosion of large mountain chunk.\n </p>\n <h3>\n  History of violence\n </h3>\n <p>\n  Like elsewhere, mining is a mining in Davao de Oro. The successive reactionary regime has launched the brutal repression and militarization campaign in the whole mansaka community. In 2017, at least three AFP battalions began the extensive bombing of the air, pressure on civilians to “surrender,” killing mass and ordinary civilians, illegal arrests and detention, and other abuse and harassment\n </p>\n <p>\n  CAFGU detachments and military camps, which serve as guards and defenders of mine operations, the province. The 66th IB is included in the 10th ID commander. There is a long list of war crimes and violations of the rights of this division not only in the Davao region but also in Bukidnon, Agusan del Sur and Surigao del Sur.\n </p>\n <p>\n  Among the victims of the 66th IB were Marcelo Monterona, who was killed by soldiers in January 2014, in front of his store. Monterona is a member of the Council of Indug Katalan, the organization leading the charge of Apex Mining on the damage it brings to the farmers and Lumad communities. In 2013, the organization pushed APEX to provide ₱ 3.6 million and repair damaged infrastructure after their typhoon Pablo community.\n </p>\n <p>\n  On April 10, 2014, Red fighters under the New People's Army-Southern Mindanao region attacked the APEX mine who was still owned by Canadian and Malaysian companies, as a punishment for the continued expansion of underground and open -pit mining it. Despite this, the revolutionary movement has repeatedly warned the widespread damage caused by such expansion to the natives and the environment.\n </p>\n <p>\n  During this time, the company expanded the remaining forest in Maco, declared protected by the revolutionary citizen in the area. Apex's other sin includes; 1) Not giving the victims of the two landslides in 2007 and 2008, 2) low wages and arbitrary career of its workers, 3) failure to rehabilitate rivers and bridges in Maco that it promises residents, and 4) Active funding of the 9th IB combat operations deployed in the province.\n </p>\n <p>\n  The military in 2022 declared Davao de Oro \"insurgency-free\" and celebrated large mine companies. Despite this, some AFP battalions remain in Lumad communities and workers to suppress any people's resistance. In the face of continued pressure and abuse of rights and especially in the face of blasphemy, the people's emotions continue to rise and fight.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/kamatayan-sa-mina/", "type": "article", "title": "Prwc »death in mine", "description": "The catastrophe of landslides on February 6 in Maco, Davao de Oro (former Compostela Valley) is worst of the few tragedies suffered in Mindanao, and in Davao de Oro which is one of the center of mining in the Philippines, and not first involved in the Apex Mining Corporation company. The people have long maintained the […]", "modified time": "2024-02-21T03:44:32+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}