{"published time": "2024-02-21T99-99-90", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Rio-Negro-fuera-lewis.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p class=\"normal\">\n   First, a massive act was developed and marches at the Bariloche Civic Center in front of the Municipal Palace with more than 400 people. Raúl Rajneri, secretary of the Revolutionary Communist Party of Río Negro, took the floor and said: “These rulers we have get used to treating Lewis as a friend. The English usurpan the Falkland Islands, they want to seize our territory in Antarctica. ”\n  </p>\n  <p class=\"normal\">\n   In addition, as he held eight years ago since the first day in claim of sovereignty, Rajneri stated: “Here in Lake Escondid We are here to defend our Argentine territory. ”\n  </p>\n  <p class=\"normal\">\n   \"With this new march we are going to build the new national strike that allows us to discourage not only hidden lake, but to all the landowners of our country,\" said the general secretary of the National ATE and the Autonomous CTA Río Negro, Rodolfo Aguiar.\n  </p>\n  <p class=\"normal\">\n   At noon, the column departed in groups to Foyel, 50 kilometers south, at the entrance of the Tacuifi road, blocked access to the hidden lake, still usurped by the Englishman Joe Lewis.\n  </p>\n  <p class=\"normal\">\n   After eight years of tireless struggle and several judicial failures in favor of the people, the road was closed with a fence and the Government of Río Negro through the security forces, protect again abroad. The protesters again threw stones and received aggressions from the local ducks that take care of Lewis's interests. Fortunately there were no injuries.\n  </p>\n  <p class=\"normal\">\n   This year's march has as prelude to the journey through the mountain that undertook a group of 24 people from different organizations in the country, who walked to Lake Sovereignty, but could not advance more due to the conditions of impassability of the path.\n  </p>\n  <p class=\"normal\">\n   The day was precisely on February 14, the day in which the fifth anniversary of the death of our beloved Secretary General of the PCR, Otto Vargas was fulfilled. In his native province, we honor him on the street, in the struggle to recover ours on the way to the National and Social Liberation Revolution, socialism and communism; for those who he dedicated his life.\n  </p>\n  <p>\n  </p>\n  <p>\n   Today N ° 1999 02/21/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/fuera-lewis-de-argentina-4/", "type": "article", "title": "Out Lewis from Argentina", "description": "First, a massive act was developed and marches at the Bariloche Civic Center in front of the Municipal Palace with more than 400 people. Raúl Rajneri, secretary of the Revolutionary Communist Party of Río Negro, took the floor and said: “These rulers we have get used to treating Lewis as a friend. The English usurpan ...", "author": ["carga"], "categories": ["Lucha popular"]}