{"published time": "2024-02-21T03-14-50-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-apsa-cordillera-peoples-alliance-1024x580.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-apsa-cordillera-peoples-alliance-1024x580.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-apsa-cordillera-peoples-alliance-1024x580.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Indigenous peoples in Sitio Dalicno, Barangay Ampucao, Itogon, Benguet actively block the imminent strengthening of the Marcos government in the application for production sharing agreement 103 (APSA 103) in Itogon-Suyoc Resources, Inc. (ISRI) that will cover their ancestral land. According to them, there are many irregularities in the process of obtaining the National Commission on Indigenous Peoples (NCIP) free, prior and informed consent (FPIC) so it should be subjected to. Isri is a company owned by Apex Mining Corporation Inc by Enrique Razon Jr.\n </p>\n <p>\n  According to the Dalicno Indigenous Peoples Organization (DIPO), the NCIP has manipulated the acquisition of FPIC. Its information in the assemblies led to the signing of the Memorandum of Agreement on September 20, 2023. It also did not take the approval of the affected communities, which was the must-have and previous process in Itogon.\n </p>\n <p>\n  “This issue divided the Itogon citizen. The Dalicno community, who organized itself in Dico, was ignored as the 'Breakaway Group' and released evil by the 'authorized indigenous organizations.' However, Dalicno stands for… as a legitimate stakeholder because the earth, Their lives and livelihoods are the guilty (on the project), ”the organization said.\n </p>\n <p>\n  APSA 103 will cover 581 hectares of ancestral land in the villages of Ampucao, Poblacion, and Virac in Itogon, Benguet. Mining operations will cover the entire Dalicno Sitio, along with their sources of water, sacred tombs, schools and churches called “build-up zones.”\n </p>\n <p>\n  The Ladicno people do not believe that it is only because the MOU will be the \"no mining zone\" and the \"build-up zones\" will be the \"buffer zone\" and the watersources will not be affected by the mine. According to them, the impact of mining, especially the Apex Mining owner of Isri, was evident in a landslide in Masara, Maco, Davao de Oro.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/pagmiminang-apex-isri-itinatakwil-sa-benguet/", "type": "article", "title": "PRWC »Minance Apex-Isri, Rejecting in Benguet", "description": "Indigenous peoples in Sitio Dalicno, Barangay Ampucao, Itogon, Benguet actively block the imminent strengthening of the Marcos government in the application for production sharing agreement 103 (APSA 103) in Itogon-Suyoc Resources, Inc. (ISRI) that will cover their ancestral land. According to them, there are many irregularities in the process of obtaining the National Commission's FREE, Prior and Informed Consent (FPIC) […]", "modified time": "2024-02-21T04:02:33+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}