{"published time": "2024-02-21T03-07-26-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.manggagawa-1024x674.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.manggagawa-1024x674.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.manggagawa-1024x674.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Once again the capitalists, their defenders of Congress and state agencies have grown up with the \"adverse effects\" of the economic wage and the workers themselves. “Small businesses will close!” \"The charge and the price will rise!\" And worst of all, \"it will hurt the workers!\"\n </p>\n <p>\n  It will be refuted to refute these disadvantages. In the study of the Bird Foundation in the history of wage increase in the country, it has proven that not all wage increases increase the price of goods and charges. In fact, there are many opportunities for inflation, six months after raising wages.\n </p>\n <p>\n  This is just a speculation, especially since it has no resources in Philippine history that shows that wage increases have a direct impact on rising prices. In practical experience, inflation of inflation has increased without a small wage increase.\n </p>\n <p>\n  Clearly, it does not include the unlucky increase in the price of commodities. In December 2023, there was only ₱ 505.23 worth of minimum wage in the National Capital Region of ₱ 610/day. The situation in other regions across the country is even worse.\n </p>\n <p>\n  It is also not true that the \"small companies\" will be lost if the wages are raised by ₱ 100/day or to make the wage ₱ 750/day or even ₱ 1,100/day. First, the \"Micro\" businesses do not cover the \"micro\" businesses (most of the owners of the family or unpaid family workers). There are also many ways for small companies with 20 workers down, such as providing a state of financial assistance to them, low interest in loans, charging them less or no taxes, stepping up at high prices of material for production and transportation charges and much more.\n </p>\n <p>\n  In fact, the law will cover the large businesses that make up millions of income but will not increase wages until the unions or the state are not pushed, when it is forced by the labor movement. This is the modest of the malls of the SY family's malls, which pays the minimum of shopkeepers and cabinets, despite its growing income each year.\n </p>\n <p>\n  There is no shame that big capitalists use the \"losses\" of small businesses to cover a reasonable call for them to provide living wages to their workers.\n </p>\n <p>\n  Second, it is not true that the workers are \"big majority\" to \"irrelevant\" in wages. More than half (51.4% or 3,163, 581 out of a total of 6,155,893) workers in the formal sector work with large companies that earn billions of pesos, and thus have the basis of insist -they families. They will use extra income to fill their minimum needs, such as food and transportation, which is largely produced by local farmers or services provided by both small income.\n </p>\n <p>\n  Third, less than 6.7% will be reduced to the income of the large and medium -sized enterprises if the wages are raised by ₱ 100. Even micro revenue and small enterprises can only be reduced by 7.6%-7.9%.\n </p>\n <p>\n  On the other hand, larger costs, more meaningful and fair wage workers will enjoy. In fact, ₱ 100 extra will mean a low ₱ 2,000 extra month. The ₱ 400 float proposed Congress' wage increase that will mean an additional ₱ 8,000 per month. However, it still does not cover the minimum needs of families, which will need a minimum of ₱ 600 per day wage increase.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/mga-buladas-ng-masamang-epekto-ng-dagdag-sahod/", "type": "article", "title": "PRWC »Buladas of the“ adverse effect ”of the extra wage", "description": "Once again the capitalists, their defenders of Congress and state agencies have grown up with the \"adverse effects\" of the economic wage and the workers themselves. “Small businesses will close!” \"The charge and the price will rise!\" And worst of all, \"it will hurt the workers!\" It will be refuted to refute these disadvantages. To […]", "modified time": "2024-02-21T06:03:18+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}