{"published time": "2024-02-21T99-99-95", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/alambrado.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <ol>\n   <li>\n    High Luck Group: 1,148,000 hectares. Chinese company associated with Pampa Energy.\n   </li>\n   <li>\n    Benetton Group: 920,000 hectares. Italian group owner of the Argentine South Land Company.\n   </li>\n   <li>\n    Integrate Lithium. 573,000 hectars. Vila Manzano Group.\n   </li>\n   <li>\n    Cresud. 538,822 hectares. Company chaired by Eduardo Elzstain, owner of IRSA.\n   </li>\n   <li>\n    Estonese Agston. 328.400 Hectáreas. Firma Suiza en Litigio Judicial.\n   </li>\n   <li>\n    Sominate 328,400 hectares.\n   </li>\n   <li>\n    Plus Petrol 320,000 hectares. Edith Rodriguez company was directed by Edith Rodriguez. Litio.\n   </li>\n   <li>\n    Pérez Companc Group. 293,000 hectares. Through the Molino and Goyaike companies.\n   </li>\n   <li>\n    Arauco SA. 264,334 hectares. Chile.\n   </li>\n   <li>\n    Grupo Los Grobo. 260,000 hectares. Grobocopatel family, rent land.\n   </li>\n   <li>\n    Adecoagro. 217,810 hectares. Lighting capitals.\n   </li>\n   <li>\n    Ledesma Saai. 212,429 hectares. Company directed by Carlos Blaquier, until his death in 2023, without being tried for crimes against humanity during the last military dictatorship.\n   </li>\n   <li>\n    Grupo Agd. 200,000 hectares. Agiter General Agd. Roberto Urquia.\n   </li>\n   <li>\n    Lartirigoyen and Cia. 180,000 hectares. Integrates the Argentine Business Association (AEA), entrepreneurs of the “Red Circle”.\n   </li>\n   <li>\n    Ochoa Paz family. 176,000 hectares.\n   </li>\n   <li>\n    MSU Group. 172,195 hectares. Manuel Santos Uribelarrea.\n   </li>\n   <li>\n    El Palauco 170,000 hectares. Luis DeMarcchi, Carlos Santalesa and Sergio Rostagno.\n   </li>\n   <li>\n    Mendoza snow. 145,460 hectares. Group Walbrok, businessman Malay Pakiri Aarugam.\n   </li>\n   <li>\n    Grupo Duhau Candelaria and Urbano. 130,000 hectares.\n   </li>\n   <li>\n    Corporation America 105,397. Eduardo Eurnekian, where Milei worked.\n   </li>\n  </ol>\n  <p>\n   This list must be added strategic estates such as the British tycoon Joe Lewis, with his 12,000 hectares in Lake Escondido and his great air tracks in Río Negro.\n  </p>\n  <p>\n  </p>\n  <p>\n   Today N ° 1999 02/21/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/los-duenos-de-la-tierra/", "type": "article", "title": "The owners of the Earth", "description": "Hisgh Luck Group: 1,148,000 hectares. Chinese company associated with Pampa Energy. Benetton Group: 920,000 hectares. Italian group owner of the Argentine South Land Company. Integrates Lithium. 573,000 hectares. Vila Manzano Group. Cresud. 538,822 hectares. Company chaired by Eduardo Elzstain, owner of IRSA. EstoMonte Agsa. 328,400 hectares. Switzerland signing in judicial litigation. Sominate 328,400 ...", "author": ["carga"], "categories": ["Política"]}