{"published time": "2024-02-21T03-06-04-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.jods-family.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--portrait\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.jods-family.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.jods-family.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Always nervous, always stressed (aligaga). Of course, we are just living there, ”shared Aling Myrna, wife of jeepney and also conductor in the wake, when asked in the Marcos regime program Public Utility Vehicles (PUV) phaseout. This is the general feeling of drivers and operators, their wives and families, even though the date of forced consolidation of the franchises is re -elected at the end of April.\n </p>\n <p>\n  In recent months, Aling Myrna has joined the struggle and stands up to restore the independent franchise and eventually dismiss the bogus PUV Modernization Program. Like him, 51-year-old Aling Jenny also joined in actions to fight for their livelihood.\n </p>\n <h3>\n  What can we live with?\n </h3>\n <p>\n  Aling Myrna's wife has been a jeepney in a city in Metro Manila for sixteen years in a city in Metro Manila. If Aling Myrna's work as a supervisor was previously involved in a Passage, they would now be dependent on the end of the way when she became ill and dismissed during the work. He used to pay low ₱ 15,000 per month and had no benefits. However, this is a great help in joining their expenses.\n </p>\n <p>\n  Currently, the couple and the couple earn ₱ 2,800 in the day-to-day day. But only ₱ 850 will be clean home every 12 hours of travel. This was after deducting the ₱ 800 recovery, ₱ 150 per day rent in the rented room, and ₱ 1,000 fuel costs. They have also been a huge shock to the relentless increase in oil prices in the last seven weeks.\n </p>\n <p>\n  Aling Myrna and her husband are worried about the PUV phaseout -based PUV phaseout because of her practice. “My wife, nervous, was when the phaseout was reported. Of course he was really embarrassed ... He was not used to other transportation, ”he explained.\n </p>\n <p>\n  If they were left on the road, he did not know where they would take on a daily basis. In the meal, the couple spends ₱ 300 a day. He mocked the government's ₱ 63 daily diet for a person's \"recommendation\" for a person. “So? What are you going to do, a dry one? ” he said.\n </p>\n <p>\n  Add to spending his maintenance drug of ₱ 200 per day, including insulin. They are also currently studying their Grade 8 children in the province.\n </p>\n <p>\n  Aling Jenny and her husband have been driving for 17 years. They are worried, especially and the operator of their jeep does not include consolidation. The operator said seven units would give up seven units, so he refused.\n </p>\n <p>\n  If they lose a jeepney, he said, his wife will just look for another job. \"We couldn't do anything,\" he said. Now he is sidelining the cafe sales in the garage of their route. There are six children and five of them are still studying. One is only in grade 1.\n </p>\n <h3>\n  Withdrawing from forced consolidation\n </h3>\n <p>\n  According to conservative government data in December 2023, 1,767 jeepney routes nationwide did not consent to the consolidation, or 31% of the total 5,716 jeep routes. Of the routes subject to consolidation, the consolidation level is 727 less than 60%. The number of non -consolidated jeep routes in Bicol is the maximum of 451 or 68% of the total route in the region. While 35% of the Metro Manila jeepney route has no consolidation of jeepney franchises.\n </p>\n <p>\n  The Land Transportation Franchising and Regulatory Board (LTFRB) boasts that the number of consolidation has been “increasing” since the era of the consolidation period. However, the driver's and operators are reporting the abolition of some of their members in the forced scheme.\n </p>\n <p>\n  Because the corruption has been exposed to the depths of forced consolidation and PUV modernization, drivers and operators are now recovering the franchise of forced consolidation. They are afraid to be like the many lost and eventually killed by the livelihood.\n </p>\n <p>\n  The Land Transportation Office (LTO) continues to force drivers and operators who are undergoing consolidation of franchises and said their jeepneys will be considered a collar if they continue to drive. It even threatened to be a \"crime\" and could face fine and imprisonment.\n </p>\n <p>\n  While the implementation of the consolidation, which is part of the bogus PUV modernization program, the livelihood of drivers and operators and their families is also hanging. Their cry is unanimous in front of it: return the individual franchise, dismiss the forced consolidation and its fake modernization program.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/jeepney-phaseout-pahirap-sa-kababaihan/", "type": "article", "title": "Prwc »jeepney phaseout, torture women", "description": "Always nervous, always stressed (aligaga). Of course, we are just living there, ”shared Aling Myrna, wife of jeepney and also conductor in the wake, when asked in the Marcos regime program Public Utility Vehicles (PUV) phaseout. Such is the general feeling of drivers and operators, their wives and families, even again […]", "modified time": "2024-02-21T06:12:03+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}