{"title": "Is Eni stealing Palestinian gas in collusion with Israel? Italian imperialism in action in  Gaza - info PCmItaly", "published time": "2024-02-21T10-09-00-08-00", "images": ["https://www.aljazeera.net/wp-content/uploads/2018/12/4944e6a5-1e79-4bd9-9b8c-1af2f823d0c0.jpeg?resize=1200%2C630"], "content": "<div class=\"post-body entry-content\" id=\"post-body-781384382391717470\" itemprop=\"description articleBody\">\n <br/>\n <p class=\"text-dark rounded bg-light p-2\">\n  <b>\n   Highlights:\n  </b>\n  Is Eni stealing Palestinian gas in collusion with Israel?. The Italian \ngovernment is the largest shareholder in the energy giant Eni, with a \nstake of 32% (social networking sites) The Palestinian Gaza Marine field\n is one of the oldest gas fields discovered in the eastern Mediterranean\n region. Despite the discovery of the Gaza offshore field since 2000, \nits resources, which are estimated at more than one trillion cubic feet \nof natural gas, are still locked in the ground. Eni confirmed that \"no \nagreement in particular has yet to be signed, and that it currently has \nno activity in the region\"\n </p>\n <img class=\"i-amphtml-fill-content i-amphtml-replaced-content\" height=\"210\" src=\"https://www.aljazeera.net/wp-content/uploads/2018/12/4944e6a5-1e79-4bd9-9b8c-1af2f823d0c0.jpeg?resize=1200%2C630\" srcset=\"https://www.aljazeera.net/wp-content/uploads/2018/12/4944e6a5-1e79-4bd9-9b8c-1af2f823d0c0.jpeg?resize=1200%2C630\" width=\"400\"/>\n <p class=\"font2\">\n  The issue of the Gaza gas field returned to the spotlight following \nthe legal notice sent by the American law firm Foley Hoag - on behalf of\n Palestinian human rights organizations - to the Italian company “Eni” \nand international and Israeli energy companies.\n </p>\n <hr/>\n <p>\n </p>\n <p>\n </p>\n <p>\n  The Italian government is the largest shareholder in the energy giant Eni, with a stake of 32% (social networking sites)\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  <strong>\n  </strong>\n </p>\n <p>\n </p>\n <p>\n  <strong>\n   Rome -\n  </strong>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  The Palestinian Gaza Marine field is one of the oldest gas fields \ndiscovered in the eastern Mediterranean region, and it is seen as a \npromising opportunity for the Palestinians who suffer from a scarcity of\n energy resources, amid their suffering from the Israeli occupation.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Despite the discovery of the Gaza offshore field \nsince 2000, its resources, which are estimated at more than one trillion\n cubic feet of natural gas - which far exceeds the needs of the \nPalestinian people - are still locked in the ground and have not been \nexploited commercially until now due to Israel’s obstruction of all \nefforts aimed at establishing an independent energy infrastructure. For \nthe Palestinians, it is also trying to seize these resources to export \nthem through deals with neighboring countries with the participation of \nEuropean Union member states.\n </p>\n <p>\n </p>\n <p>\n </p>\n <h2>\n  <p>\n  </p>\n  <p>\n   Warning\n  </p>\n  <p>\n  </p>\n </h2>\n <p>\n </p>\n <p>\n </p>\n <p>\n  At the beginning of this month, the issue of the \nGaza gas field returned to the spotlight following the legal notice sent\n by the American law firm Foley Hoag - on behalf of Palestinian human \nrights organizations - to the Italian energy giant Eni and other \ninternational and Israeli energy companies.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  The office warned it not to proceed with exploration\n activities in the Gaza offshore well, which is owned by the Palestinian\n people, in accordance with the provisions of the 1982 United Nations \nConvention on the Law of the Sea, which the State of Palestine signed in\n 2019.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  This warning comes after Israel announced last \nOctober 29 that it had granted a license to the Italian energy company \nto operate in the Gaza field, which Palestinian human rights \norganizations considered a violation of international law.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Director of the Center for International Legal \nStudies, Fabio Marcelli, said in an interview with Al Jazeera Net that \nEni's contract with Israel constitutes a violation of international law,\n which prohibits the occupying authority from disposing of the natural \nresources found in the lands it occupies, including the adjacent marine \nareas.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Marcelli warned that the company's mere initiation \nof exploration activities to exploit resources belonging to the \nPalestinians would make it a partner of the State of Israel, which is \nnow burdened with accurate and documented accusations of committing \ngenocide before the International Court of Justice.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  The same spokesman pointed out that \"Eni's \ncomplicity\" - which is considered a public company - in such crimes will\n extend to the government of Georgia Meloni, which is working to supply \nIsrael with part of the weapons it uses to carry out genocide in the \nGaza Strip.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  For its part, Eni explained - in an exclusive \nstatement to Al Jazeera Net - that it \"obtained - along with other \ncompanies - exploration licenses based on an international tender, and \nthat licenses related to the exploration activities expected in October \n2023 were granted.\"\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  The company confirmed that \"no agreement in \nparticular has yet to be signed, and that it currently has no activity \nin the region, and that wherever it operates, it is keen to ensure that \nits activities are consistent with international law and best safety \npractices.\"\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  A legal warning to the Italian company “Eni” not to \nexplore in the Gaza offshore field that belongs to the Palestinian \npeople (Reuters)\n </p>\n <p>\n </p>\n <p>\n </p>\n <h2>\n  <p>\n  </p>\n  <p>\n   evade\n  </p>\n  <p>\n  </p>\n </h2>\n <p>\n </p>\n <p>\n </p>\n <p>\n  With the continuation of the Israeli aggression on \nGaza, the matter has become embarrassing, not only for Eni, but also for\n the Italian government itself, which is the largest shareholder in the \ncompany by 32%.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  This was evident in the responses of Italian Foreign\n Minister Antonio Tayani - last Wednesday - during the parliamentary \nquestioning when he tried to evade the government's responsibility in \nthis case, stressing that the company located in the entire \nMediterranean region is listed on the stock exchange and operates \naccording to market rules.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Tayani tried to downplay the importance of the \nagreement, referring to Eni’s confirmation that the contract is still \nunder preparation, and that there are no ongoing exploration operations \nyet in the area in question.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  He also tried to reduce the pressure exerted on the \nItalian company, pointing out the importance of reconciling economic \ninterests with the legitimate aspirations of peoples, and stressing the \nnecessity of defining borders and maritime areas in accordance with \nrules dictated by international law.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  The government official added, \"We are facing an \nissue of conflict of interest, and the best solution is the path of \nmediation, dialogue, and finding solutions through negotiation, similar \nto the agreement reached by Lebanon and Israel in October 2022 regarding\n the demarcation of their maritime borders.\"\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  In an exclusive interview with Al Jazeera Net, \nAngelo Bonelli, the official spokesman for Green Europe and \nrepresentative of the Green and Left Alliance, denounced Tayani's \nstatements, describing them as unacceptable.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Bonelli - who interrogated the Foreign Minister in \nParliament regarding the issue - confirmed that Israel - in accordance \nwith Article 55 of the Hague Treaty - does not have the right to use \nPalestinian natural resources to achieve its own economic gains.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  He said, \"We know very well that the energy issue is\n very important to our country, but there are also lofty morals and \nvalues ​​that lead us to say that at a time when more than 30,000 \nPalestinian civilians are being killed today, there are those who are \ntrying to steal their resources to achieve their own profits.\"\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  In response to Al Jazeera Net's question about what \ninitiatives he intends to take during the coming period, the Italian MP \nrevealed his party's intention to plead before the European Court of \nJustice against the company \"Eni\" in an international case.\n </p>\n <p>\n </p>\n <p>\n </p>\n <h2>\n  <p>\n  </p>\n  <p>\n   Discreetly\n  </p>\n  <p>\n  </p>\n </h2>\n <p>\n </p>\n <p>\n </p>\n <p>\n  For his part, journalist Alberto Negri - in an \ninterview with Al Jazeera Net - described Tayani's statements as \n\"ridiculous\", and that they were \"a desperate attempt to climb onto a \nsheet of glass.\"\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  He said that the minister's talk about the absence \nof any activities yet to exploit Palestinian natural resources is due to\n the fact that the exploration phase has not begun and must be \ncompleted.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Negri explained to Al Jazeera Net, \"Eni has \ncertainly not spoken in the past, nor even the Italian government, about\n concluding an agreement with Israel to exploit the Gaza gas field. Had \nit not been for the warning that reached the company in the past few \ndays, this incident would have remained hidden from Italian public \nopinion.\"\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  He explained the attempt by Eni and the Italian \ngovernment to conceal the agreement by saying that the war and the \nIsraeli massacres against the Palestinians had already begun, and \ntherefore they had to announce their suspension as a minimum.\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Negri added, \"Our Foreign Minister's talk about \nconflicts of interest and preferring the path of mediation and dialogue \nin such cases is nothing but a speck of dust in the eyes, because Eni \ndid not negotiate with the Palestinians, but only with the Israeli \ngovernment, even though the Gaza Marine field was discovered a year \nago.\" 2000, and the Palestinians have not been able to extract gas from \nit until now due to the severe blockade imposed by Israel on the Gaza \nStrip since 2007.”\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n </p>\n <p>\n  Your photos: Al Island\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Highlights:   Is Eni stealing Palestinian gas in collusion with Israel?. The Italian  government is the largest shareholder in the energy gi...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/02/is-eni-stealing-palestinian-gas-in.html"}