{"published time": "2024-02-21T99-99-85", "images": ["https://pcr.org.ar/wp-content/uploads/2020/07/Otto-Vargas-en-Feria-del-Libro-w.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n <div class=\"post-content\">\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     Economic, political and ideological fight\n    </strong>\n   </span>\n  </h3>\n  <p>\n   In its first union phase, the economic struggle is spontaneous, that is, it is inevitably born from the same situation in which the proletariat is in the bourgeois regime, but it is not for itself revolutionary. (…) The \"spontaneity\" element is not enough for the revolutionary struggle, since it never leads to the working class beyond the limits of existing bourgeois democracy. It is necessary that the conscientious element, the \"ideological\" element, that is, the understanding of the conditions in which it is struggling, of the social relations in which the worker lives, of the fundamental tendencies that operate in the system of these relationships, of the Development process suffered by society for existence within irreducible antagonisms, etc.\n  </p>\n  <p>\n   (…) Certainly, you cannot ask every worker from the mass to have a complete awareness of all the complex function that its class is resolved to develop in the process of humanity development, because that must be asked for the members of the party .\n   <strong>\n    Antonio Gramsci\n   </strong>\n   . Need for ideological preparation of the mass. Block.\n   <strong>\n    <em>\n     hoy\n    </em>\n   </strong>\n   No. 150, extract.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     Communists\n    </strong>\n   </span>\n  </h3>\n  <p>\n   Communists should never separate from most masses, or direct only a few progressive contingents in a reckless advance, without taking into account the situation of the majority; They should worry about forge close links between advanced elements and great masses. This is what it means to think about the majority. Mao Tsetung.\n  </p>\n  <p>\n  </p>\n  <p>\n   Today N ° 1999 02/21/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/lucha-economica-politica-e-ideologica-2/", "type": "article", "title": "Economic, political and ideological fight", "description": "Economic, political and ideological struggle In its first union phase, the economic struggle is spontaneous, that is, it is inevitably born from the same situation in which the proletariat is in the bourgeois regime, but it is not for itself revolutionary. (…) The \"spontaneity\" element is not enough for the revolutionary struggle, because it never carries ...", "author": ["carga"], "categories": ["Partido"]}