{"published time": "2024-02-21T01-54-38-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2021/11/protest-icon-1024x745.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n </p>\n <p>\n  <strong>\n   Counter-Privation Rali in PUP.\n  </strong>\n  The Polytechnic University of the Philippines (PUP) protests in February 12 protests in February 12 together at the National Polytechnic University (NPU) bill to open the road for full privatization and commercialization of education in university. Privisions have the proposal bill that will allow the entry to the private business of the university. Police violently breaks the protest of youth.\n </p>\n <p>\n  <strong>\n   Black Hearts Day.\n  </strong>\n  Health workers from private and public hospitals in Metro Manila and Baguio City have launched a \"Black Hospital on February 14, Valentines Day. They say, symbolize the black heart of their revival in the Marcos regime to continue to deprive them of living salaries, trapped benefits, and the widespread contractualization of the sector.\n </p>\n <p>\n  <strong>\n   Salaries, abusive to NCR teacher unions.\n  </strong>\n  Various forms of joint protests continue to be launched by the teachers and unions of the National Capital Region (NCR) to call upon their raising wages. They started the protest on February 14 during Valentines Day, and continued until February 17 to emphasize the Alliance of Concerned Teachers-NCR Union.\n </p>\n <p>\n  <strong>\n   Resolve election fraud 2022!\n  </strong>\n  The Comelec opens the opponent, with the TNTRIO group to call the Commission to put the investigation into the investigation of many of the 2022 elections, rather than the Mini People's Initiative. Groups have long been submitted to their agency complaints, and have the following petitions in the Supreme Court, to investigate the warm cheating of Ferdinand Marcos Jr and Sara Duterte in the Poder.\n </p>\n <p>\n  <strong>\n   One billion rising against the women's trampling.\n  </strong>\n  Groups and organizations are launched in different parts of the country on February 14 The annual dance-protest campaign of One Billion Rising (OBR) against abuse and troubleshooting women. Led with Gabriela group, national alliance with women, the main activity of the Philippine OBR conducted in UP-Diliman. Their theme activities \"rise for freedom-be the new world rotated.\"\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/mga-protesta-131/", "type": "article", "title": "Prwc »protests", "description": "Rali counter-privatization of PUP. The Polytechnic University of the Philippines (PUP) protests in February 12 protests in February 12 together at the National Polytechnic University (NPU) bill to open the road for full privatization and commercialization of education in university. There are Procations the Sean [...]", "modified time": "2024-02-21T17:35:15+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}