{"published time": "2024-02-21T99-99-88", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/opertaivo-de-salud-barrio-las-quintas-La-Plata.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n <div class=\"post-content\">\n  <p class=\"normal\">\n   Organized by the health promoters of the CCC, coordinated with the Ministry of Health of the Province of Buenos Aires and the XI Health Region, on February 14 we carried out a new health operation, this time in the Las Quintas neighborhood of the city of the city of the city of the city of the city of the city of Silver.\n  </p>\n  <p class=\"normal\">\n   At times where the adjustment of the national government has a face of despair and suffering, where the remedies for our older adults and vaccines for our children begin to lack is that we need more than ever strengthening the ties of solidarity while we continue to fight to change the course of This policy.\n  </p>\n  <p class=\"normal\">\n   Some numbers of the day:\n  </p>\n  <p class=\"normal\">\n   ✓ 18 houses were toured and 83 people were attended.\n  </p>\n  <p class=\"normal\">\n   ✓ 17 pediatric medical controls and 4 adults were made.\n  </p>\n  <p class=\"normal\">\n   ✓ 18 people were vaccinated, 8 COVID reinforcements and 31 calendar doses were applied.\n  </p>\n  <p class=\"normal\">\n   ✓ 21 ANSES forms were completed.\n  </p>\n  <p class=\"normal\">\n   Doing business with health is criminal. Health is a right.\n  </p>\n  <p>\n  </p>\n  <p>\n   Today N ° 1999 02/21/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/operativo-de-salud/", "type": "article", "title": "Health operation", "description": "Organized by the health promoters of the CCC, coordinated with the Ministry of Health of the Province of Buenos Aires and the XI Health Region, on February 14 we carried out a new health operation, this time in the Las Quintas neighborhood of the city of the city of the city of the city of the city of the city of Silver. At times where the government adjustment ...", "author": ["carga"], "categories": ["Lucha popular"]}