{"title": "PC February 22 - Italian imperialism in Red Sea why?", "published time": "2024-02-21T16-16-00-01-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-1433667320704688877\" itemprop=\"description articleBody\">\n <p>\n </p>\n <h1 class=\"leading-tight font-medium mx-2 text-4xl md:text-7xl lg:text-7xl\">\n  Italy under the command of the new European military mission aspides to protect Israel and the trade in fossil sources\n </h1>\n <br/>\n <div class=\"w-full border-solid border-light border-b-2 py-4\">\n </div>\n <p>\n  It is increasingly Risiko in the immense maritime area between BAB \n El-Mandeb, Hormuz, Red Sea, Gulf of Aden, Arabian Sea, Gulf of Oman e \n  Golfo Persico: Eunavfor Aspides received the formal green light yesterday \n of the Council of Foreign Affairs of the European Union brought together to \n Brussels.\n  <strong>\n  </strong>\n </p>\n <p>\n  Italy takes command of the mission that officially does \n aims to protect international trade from attacks by\n  <strong>\n   Huthi\n  </strong>\n  , \n  But in fact it is also a showcase of the Made in Italy armaments and one \n mission to protect fossil sources. Aspides, mission that will last \n At least a year, it is a deal for the Italian war industry e \n It contributes to the spasmodic race towards global rearmament. Scope \n unofficial of the mission is also to provide Israel\n  <strong>\n   \"A coverage behind the Huthi attacks\"\n  </strong>\n  and to protect the ships that bring military or economic aid to i \n  Ports of Tel Aviv. Finally, the perspective is also that “to give one \n definitive solution to the conflict in Yemen \".\n </p>\n <p>\n  According to Federpetroli in the Red Sea and in particular\n  <strong>\n   From the Suez canal, 27 percent of the Italian Raish Importo passes and 34 percent of liquefied natural gas.\n  </strong>\n  Also \n  This is why the Aspides mission is to be understood as yet another \n reinforced intervention to protect fossil sources in transit towards \n Europe, as well as international trade.\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <p>\n </p>\n <p>\n  In the meantime\n  <strong>\n   Ursula von der Leyen re -nourished for a second term to the presidency of the European Commission\n  </strong>\n  . \n  The same announced it in a press conference in Berlin at \n end of the meeting of his party, the CDU, who leads the party \n European popular. The 65 -year -old German, who led the European executive \n During the pandemic, two wars and the energy crisis,\n  <strong>\n   He puts the defense at the center of his priorities\n  </strong>\n  , ambitious project that has been talking about for years in Brussels. La von der leyen\n  <strong>\n   In fact, he announced that, if he was re -elected, he will establish a defense commissioner\n  </strong>\n  .\n </p>\n <p>\n  However\n  <strong>\n   “It is not aiming to give political autonomy e \n diplomatic to European Union \", but simply\" a further \n Escalation to strengthen the European military complex \"\n  </strong>\n  , which had already obtained unimaginable advantages with the war in Ukraine first and with the war in the eastern Mediterranean then.\n </p>\n <p>\n  Yes Infoaut\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Italy under the command of the new European military mission aspides to protect Israel and the trade in fossil sources is increasingly ri ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-22-febbraio-limperialismo-italiano.html"}