{"title": "Cebraspe - Brazilian Center for Solidarity to Peoples", "published time": "2024-02-21T14-30-00-03-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-5148438958397094445\" itemprop=\"description articleBody\">\n <p>\n </p>\n <h1 class=\"el-title-tag\" style='background-color: white; box-sizing: border-box; color: #121212; font-family: \"barlow condensed\", sans-serif; font-size: 45px; line-height: 49px; margin: 0px; text-align: justify;'>\n  Wide open fascism is the response of imperialism in the face of the new period of revolutions.\n </h1>\n <div>\n  <br/>\n </div>\n <div>\n  Source: New Democracy Newspaper\n </div>\n <div>\n  <br/>\n </div>\n <div style=\"text-align: justify;\">\n  <span style='background-color: white; color: #121212; font-family: \"roboto serif\", sans-serif; font-size: 16px;'>\n   Bourgeois democracy crisis recorded by Economist is one of the direct results of the relative overproduction crisis of imperialism. Fascism and the tendency to reactionary - wide open through the mouth of an organ of the imperialist communication monopoly - cannot prevent the main tendency of revolutions around the world.\n  </span>\n </div>\n <div style=\"text-align: justify;\">\n  <span style='background-color: white; color: #121212; font-family: \"roboto serif\", sans-serif; font-size: 16px;'>\n   <br/>\n  </span>\n </div>\n <div style=\"text-align: justify;\">\n  <p style='background-color: white; box-sizing: border-box; font-family: \"roboto serif\", sans-serif; font-size: 16px; margin: 0px 0px 24px; text-align: justify;'>\n   A recent research from the\n   <em style=\"box-sizing: border-box;\">\n    Economist Intelligence\n   </em>\n   , magazine data research sector\n   <em style=\"box-sizing: border-box;\">\n    The Economist\n   </em>\n   He pointed out that less than 8% of the entire world population lives in what they classify as \"full democracy.\" This form of government exists only, according to the survey, in 24 countries. On the other hand, 39.9% live under an “authoritarian regime”, vigorous in 59 countries. There is no doubt about the imperialist criteria for the classification of what is “democratic” and what is not. However, what is extracted from research is the expression of a time when it is not possible to hide the development of the political crisis at the time we live - whose basis is the decomposition of the world imperialist system.\n  </p>\n  <p style='background-color: white; box-sizing: border-box; font-family: \"roboto serif\", sans-serif; font-size: 16px; margin: 0px 0px 24px; text-align: justify;'>\n   The data follow: 37.6% of the world's population lives under a “failed democracy” regime in 50 countries (29.9% of existing countries). Another 15.2% of the population, inhabitants of 34 countries (20.4%), live under the so -called “hybrid regime”. The current results recorded in the research are the result of an increase in the “democratic crisis”: in the last edition, 39.6% of the world population lived in an “authoritarian regime”, 0.3% below the current number.\n  </p>\n  <p style='background-color: white; box-sizing: border-box; font-family: \"roboto serif\", sans-serif; font-size: 16px; margin: 0px 0px 24px; text-align: justify;'>\n   Symptoms of political crisis cannot be taken in isolation. Politics is the concentrated expression of the economy. And the bourgeois democracy crisis recorded by\n   <em style=\"box-sizing: border-box;\">\n    Economist\n   </em>\n   It is one of the direct results of the relative overproduction crisis of imperialism. The most recent expressions of such an economic crisis are the real estate crisis in China, mainly affecting giants such as\n   <em style=\"box-sizing: border-box;\">\n    Egregre\n   </em>\n   , and bankruptcy of banks in the USA, which streamlines names such as the\n   <em style=\"box-sizing: border-box;\">\n    Silicon Valley Bank\n   </em>\n   ,\n   <em style=\"box-sizing: border-box;\">\n    Silvergate\n   </em>\n   e\n   <em style=\"box-sizing: border-box;\">\n    Signature Bank\n   </em>\n   .\n  </p>\n  <p style='background-color: white; box-sizing: border-box; font-family: \"roboto serif\", sans-serif; font-size: 16px; margin: 0px 0px 24px; text-align: justify;'>\n   Also, before the research of the\n   <em style=\"box-sizing: border-box;\">\n    Economist Intelligence\n   </em>\n   , an Oxfam report found that the concentration of income in the world has increased. In the USA, throughout Europe, Asia, Africa and Latin America, inflation rates crushed the popular mass gains in an economic hecatomb. Since 2020, 791 million workers had to live with a salary below inflation.\n  </p>\n  <p style='background-color: white; box-sizing: border-box; font-family: \"roboto serif\", sans-serif; font-size: 16px; margin: 0px 0px 24px; text-align: justify;'>\n   Hence the political reflexes perceived year after year. Knowing that the crisis without solution of its regime tends to awaken increasing and increasingly powerful uprisings of popular masses - as has occurred incessantly in recent years - the ruling classes give use to repression as the only alternative. Only in the last two years, countries like France or the United Kingdom used or advanced with measures and bills to restrict as basic rights as the strike and popular street demonstrations. Throughout Europe, militarization advances at strides: In addition to increasing the military budget, organizations such as NATO received Finland as new members in 2023.\n  </p>\n  <p style='background-color: white; box-sizing: border-box; font-family: \"roboto serif\", sans-serif; font-size: 16px; margin: 0px 0px 24px; text-align: justify;'>\n   They are traces of a sick organism with a terminal frame. It is a fact given that the world lives in a new period of revolutions. The open popular struggle, such as Palestine or Latin American, Southeast Asia or even Europe countries, are evidence of it, followed side by side of the growing explosiveness of the masses expressed in the manifestations and popular uprisings that do not stop the shudder, from USA, to Europe and go to China, the whole world. The highlight of the current moment is precisely in the transcendental and historical operation of Al-AQSA-the tactical offensive of Palestinian National Resistance-which is quite clearly demonstrating that it is possible for popular forces to overcome the world imperialist system. Imperialism has already lit the alert in the face of possibilities for victories of popular organizations. Fascism and the tendency to reactionary - wide open through the mouth of an organ of the imperialist communication monopoly - will not be able to prevent this main trend.\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Brazilian Center for Solidarity to Peoples is a democratic entity that aims to defend the right of the people to fight for their rights.", "author": ["CEBRASPO"], "source": "https://cebraspo.blogspot.com/2024/02/fascismo-escancarado-e-resposta-do.html"}