{"published time": "2024-02-21T99-99-81", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Lali-Esposito.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n <div class=\"post-content\">\n  <h5 style=\"text-align: right;\">\n   <em>\n    Culture is the smile\n   </em>\n  </h5>\n  <h5 style=\"text-align: right;\">\n   <em>\n    that caresses the song\n   </em>\n  </h5>\n  <h5 style=\"text-align: right;\">\n   <em>\n    And all the people are glad\n   </em>\n  </h5>\n  <h5 style=\"text-align: right;\">\n   <em>\n    Who can tell you no?\n   </em>\n  </h5>\n  <h5 style=\"text-align: right;\">\n   <em>\n    Only someone who wants\n   </em>\n  </h5>\n  <h5 style=\"text-align: right;\">\n   <em>\n    Let us have the heart sad.\n   </em>\n  </h5>\n  <h5 style=\"text-align: right;\">\n   León Gieco, culture is the smile\n  </h5>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Points, shoot. I put my chest to the bullet\n   </strong>\n  </p>\n  <p>\n   Lali gathers many of the things that Milei hates and systematically attacks: she is a young woman, a popular and feminist artist who criticizes him openly for his anti -democratic and antipopular policies. Choose her as an enemy, just as her international friends have done Trump (against Taylor Swift) or Bolsonaro (against Pablo Vittar), for example.\n  </p>\n  <p>\n   He attacks her looking to justify her brutal adjustment and blame him for the miseries that the people live and that he deepens every minute: Lali \"Deposit\" charged several governments. So the question is, are you willing to finance those expenses against the VAT that takes the food to the Chaco boys? He said with total Milei cynicism in an \"interview\" in LN+.\n  </p>\n  <p>\n   He attacks her aggressively seeking to discipline the youth rebellion that is opposed every day, as she was perceived in the Cosquín Rock, where artists like her and Dillom gave a clear message against the government: Lali dedicated her songs to the \"Antipatria\" and those who say she \"lives from the State.\" Dillom, on the other hand, sang the song “Mr. Collection ”from the hands of Filippi (popularized by the Bersuit) with a change in a verse:“ I move here, I move there. To Caputo, in the square, they have to kill him. ” Both artists were acclaimed by the present public.\n  </p>\n  <p>\n   A month earlier, the Racing stadium had already vibrated in the four recitals of the rang to the song of: “And already sees it, and already sees it. He who does not jump, voted to Milei. ”\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    There's no money?\n   </strong>\n  </p>\n  <p>\n   For Milei the State does not have to spend money on cultural events. Neither in health, nor in public education. Nor in food to popular dining rooms, medications and increases in retirement. Not to mention guaranteeing accessible transport and subsidies to services for the most impoverished sectors. So what does the State have to spend? For him, in the payment of illegitimate debts such as the IMF, in subsidies to related entrepreneurs such as Galperín (Mercado Libre), Caputo (Mirgor Group), Hoffman (BGH) and Cherñajovsky (Newsan) and other monopolies, banks and landowners that we They remove 4.9% of GDP (according to the 2023 Budget Law, this is the value of everything that is not collected due to the exemptions granted).\n  </p>\n  <p>\n   His attempt to eliminate the National Arts Fund, the Theater Law, the National Institute of Music, the INCAA, with the defeated Bus Law and the DNU shows their interest in collapsing national policies in culture. This goes in tune with its plans of an ultra cupayo country model, without control of its resources, without national companies, without its own currency and cultural policy.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Indiscipline\n   </strong>\n  </p>\n  <p>\n   But once again, although the \"lion\" is strong, it shows weakness: the broad solidarity and popular support to Lali did not wait with hundreds of messages of references of the national culture by banning it and defending freedom of expression .\n  </p>\n  <p>\n   It is not only an act of support towards her as an artist, but also a firm rejection of the attempts of censorship and repression that threaten even more democratic freedoms.\n  </p>\n  <p>\n   But, as it has been demonstrated in the streets of the country, this town does not shrink before the adjustment roars of the vessels that today have power and, without a doubt, they will lose it.\n  </p>\n  <h5>\n   Forgive me but I am so, / I don't know why / I know there are others too / that someone must be, / that prefer the rebellion to live suffering.\n  </h5>\n  <h5>\n   The Revelde - La Renga.\n  </h5>\n  <p>\n  </p>\n  <p>\n   Today N ° 1999 02/21/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/la-cultura-popular-y-los-antipatria/", "type": "article", "title": "Popular culture and antipatria", "description": "Culture is the smile that caresses the song and all the town is glad. Who can tell him not? Only someone who wants us to have the heart sad. León Gieco, culture is the smile points, shoots. I put my chest to the bullet lali gathers many of the things that Milei hates ...", "author": ["carga"], "categories": ["Cultura y debates"]}