{"published time": "2024-02-21T03-16-09-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.ang-bayan-editorial-cartoon-1024x640.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.ang-bayan-editorial-cartoon-1024x640.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.ang-bayan-editorial-cartoon-1024x640.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  The relatives of the more than 100 casualties of landslides in Masara, Maco, Davao de Oro are shouting justice in February 6. They are demanding justice because they know that the death of their loved ones is not a simple accident or tragedy of nature, but as a result of the condition created by the polls in the pirate and accomplices of the bureaucrat-capitalist and the state's armed personnel.\n </p>\n <p>\n  Before all the bodies were covered when the land collapsed, the Marcos government immediately defeated the Apex Mining Corporation, the largest company that operates mines in the area. Apex is owned by Enrique Razon, one of Marcos' largest comprador bourgeois comprades in the country who is an avid supporter of the government's major contracts. However, Marcos defends, Razon will not cover his responsibility for the death of 100 in Maco who is mostly workers or working with the company.\n </p>\n <p>\n  The tragedy in Maco reminds many of the disasters in Mindanao, Cordillera, Marinduque, and other areas as a result of destructive environmental mining, plantations, energy projects, ecotourism and reckless construction of infrastructure. Due to widespread destruction of forests and mountains, millions of Filipinos are victims of landslides and widespread floods in cities and countryside, which causes multiple deaths, livelihood destruction and more poverty .\n </p>\n <p>\n  Foreign multinational companies have long been holding mining in the Philippines. They were wide and wide-open during the US-Marcos dictatorship, which pocketed the scars in its operations. With the push of neoliberal policy of liberalization and deregulation, and on the veil of false \"mining for development,\" the Mining Act of 1995, which has enacted the entire foreign ownership of companies that run large mines in the Philippines in the Philippines , especially in mining of gold, copper, nickel, chromite, zinc and other minerals, which further intensifies the widespread environment.\n </p>\n <p>\n  Historically, American companies are behind the largest mining operations in the country. Currently, they are owned or capitalized by American, Canadian, Chinese and Australian companies. Mining in the Philippines does not serve the local economy. Excavated minerals are exported by the country, mainly for steel industries in China and Japan.\n </p>\n <p>\n  Worldwide, mining operations are increasing in the pursuit of imperialist countries with the cheapest source of raw materials. In the past two decades, demand for nickel has doubled around the world, mainly due to the size of China's imports (which consumes 60% of the total nickel supply) for the steel industry, which is a major part of its excess capital In infrastructure projects at the so-called Belt and Road Initiative.\n </p>\n <p>\n  The tragedy of Apex Mining will surely follow the coming season in the face of the Marcos regime's full opening of the country's foreign investment which will continue to enable the devastating and polluted operations of hay-to-rock capitalists. Multinational companies in mining, agriculture, energy, tourism, and imprastures are now entering various provinces nationwide. They will get further when Marcos continues to change the Constitution to open the door to foreign pirates.\n </p>\n <p>\n  For decades the ancestral lands in Mindanao, and indigenous peoples and farmers across the country have been abolished, abolished and robbed. This is done for the sake of foreign companies and large capitalists and bureaucrats. Under Marcos, the state's brutal suppression and terrorism continues to worsen the people who oppose foreign mining and environmentally destructive.\n </p>\n <p>\n  Although the AFP has declared Davao de Oro \"insurgency-free\" and southern Mindanao provinces, the Armed Forces of the Philippines (AFP) troops are still building camps in communities to conclude the people and hinder their fight. Wherever there is mine, the AFP is there to sow fascism. Many of these units serve as a private army to pay for mining companies to protect their security.\n </p>\n <p>\n  The tragedy in Maco emphasizes the need for the Filipino people to improve foreign mining and piracy and piracy of the country's environment and wealth from mountains to ocean. The Filipino masses should be explored and raise their awareness and determination to fight large companies that are destroying the environment, as well as the AFP's drop of a forest bomb.\n </p>\n <p>\n  Wide mobilization of the masses should be launched to prevent further destruction of the environment and avoid new tragedies, re -enact the mountains, and defend the country's patrimony for the benefit of the people's people and democratic government government. It is undeniable that the mass movement of the indigenous peoples and the Setler masses is that they are directly suffering from the destruction of the environment. Thus, they are also the main attackers of the AFP fascist to allow the operation of foreign companies. They are part of the peasant movement, and various democratic forces in the city in strengthening the mass movement in defense of the country's wealth and nature.\n </p>\n <p>\n  The revolutionary armed struggle is the most effective way of defending the environment. The New People's Army has repeatedly proved its determination and strength to punish or eventually prevent foreign pirates from nature and to abolish the killer spear in the reactionary state. In the face of the widespread introduction of the Marcos regime of foreign mining companies, the NPA needs to reinforce the welfare of the masses and the environment.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/panagutin-si-marcos-mga-dayuhang-kapitalista-at-kasabwat-sa-pandarambong/", "type": "article", "title": "Prwc »Binding Marcos, foreign capitalists and piracy accomplices", "description": "The relatives of the more than 100 casualties of landslides in Masara, Maco, Davao de Oro are shouting justice in February 6. They are demanding justice because they know that the death of their loved ones is not a simple accident or tragedy of nature, but as a result of the condition created by the chills in [...]", "modified time": "2024-02-21T03:25:09+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles", "Editorials"]}