{"published time": "2024-02-21T03-04-19-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/02/sityo-balubad-demolisyon.png ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/sityo-balubad-demolisyon.png \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/sityo-balubad-demolisyon.png \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Residents of Sitio Balubad, Barangay Anunas, Angeles City again failed another police officer, co -starring Clarkhils Properties Corporation, who demolished their community since February 7. At least 100 police and SWAT members, added Of the 50 people, were sent to Sitio for use for forced eviction of residents.\n </p>\n <p>\n  The demolition plan affected more than 500 households in the 72-hectare land that the company seized. An estimated 2,000 residents are victims of land seizures. Besides, the abduction and demolition also feared the neighboring villages of Cuayan and Sapangbato will be affected.\n </p>\n <p>\n  Despite the lack of a memorandum order, the police, SWAT and Tim for demolition for the citizen in Sitio Balubad were forced to enter again. It was robbed, the executioners and the house owner who they attempted to destroy were beaten and wounded. Other residents immediately responded and defended their community.\n </p>\n <p>\n  Police have no respect for the residents. It threw a gun at the civilians. Tim stoned the demolition of residents of which 20 were injured. The State and Tim forces returned the next day to demolition and forced the barricade into.\n </p>\n <p>\n  Due to the unity and defense of the residents, they again evacuated the police and restrained the demolition. The same happened in October 2023 when they tried to abolish their barricade to defeat the demolition.\n </p>\n <p>\n  Families in Sitio, they own the land and have documents (Certificate of Land Ownership Award) and receipts of its full payment to the Landbank of the Philippines.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/tangkang-demolisyon-sa-sityo-balubad-sa-angeles-city-binigo/", "type": "article", "title": "Prwc »attempted demolition at the Sitio Balubad in Angeles City, Bully", "description": "Residents of Sitio Balubad, Barangay Anunas, Angeles City again failed another police officer, co -starring Clarkhils Properties Corporation, who demolished their community since February 7. At least 100 police and SWAT members, added Of the 50 people, were sent to the Sitio for use in forced […]", "modified time": "2024-02-21T06:31:33+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}