{"published time": "2024-02-21T02-00-40-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.ang-bayan-editorial-cartoon-1024x640.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.ang-bayan-editorial-cartoon-1024x640.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/20240221.ang-bayan-editorial-cartoon-1024x640.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  Justice is tying families with more than 100 dead in the land of Masara, Maco, Davao de Oro in February 6. Justice their asking because they have been the death of their loved ones not a simple accident or Natural tragedy, but the conditions created by the greed of profitable and conspirators - the capitalist and armed in the state.\n </p>\n <p>\n  Although all the dead bodies have been destroyed when the land has raised, the Marcos government has been arrested by the Apex Mining Corporation, the greatest company that produces mines in the area. Enrique Razon's Apex, one of the largest bourgeoisie-comprador to the country of the underwater supporters of Marcos who gained great government contracts. Even in the protection of Mark, Razon cannot cover his responsibility for the death of 100 people of Maco common workers or company workers.\n </p>\n <p>\n  The Maco's tragedy reminds many of the disasters in Mindanao, Cordillera, Marinduque, and other areas of vulnerable mines, plantations, energy projects, ecotalism and incessant build infrastructure. Due to the extinction of the forest and mountains, millions of Filipinos have been victims every year in land avenues and abundant floods in the urban and rural areas of abundance, livelihoods and more difficulties.\n </p>\n <p>\n  Long time to hold foreign multinational companies in the Philippines. The companies are free and abundantly entered during the US-Marcos dictatorship that pocketed the kikbaks in its operations. Of the fibil of the neoliberal policy of liberalization and deregulation, and at the fault of the mini \"mining for development,\" it is given the mining act of 1995. This gives the whole foreign mines. In the Philippines, especially to mining gold, copper, nickel, chromite, zinc and other minerals, which are further aggravated by the warm incidence of nature.\n </p>\n <p>\n  In history, American companies mainly support the largest operation of the country. Meanwhile, such companies have been owned or funded by American companies and banks, Canadian, Chinese and Australian. The mine in the Philippines does not serve the local economy. The country has expanded mineral digests, mainly for Chinese and Japan steel industries.\n </p>\n <p>\n  All over the world, minimal operations have worsened by the imperialist countries of the largest quarry of raw materials. During the past two decades, demand for Nickel throughout the world, mainly because of the size of China (which consists of 60% of the total nickel supply) for the iron industry, greatly in It is a great capital for infrastructure projects on the so-called belt and road initiative.\n </p>\n <p>\n  The tragedy of Apex Mining will surely follow the future in the face of complete opening of the Marcos regime in the country of foreign business that will continue to provide a path to self-esteem. Mulina, agination, energy, tourism, and imprastuch, and imprastuch, and imprastuch are in various provinces throughout the country. These companies will further plunder as Marcos plans the constitution to open the door to foreign plawers.\n </p>\n <p>\n  A few decades were raised, suppressed, removing and laid the natives in Mindanao, and national minorities and farmers in various parts of the country. It is done in favor of foreign companies and great capitalist and bureaucrat parties. Under Marcos, brutal contradictions and terrorism continues to have raised the state of the people who block foreign mining and destruction.\n </p>\n <p>\n  Although the AFP is declared \"Insurgency-free\" the Davao de Oro and the AFP's combat providers, the AFP's combat troops are still considering communities camps to destroy the people and to block their resistance. AFP has a mine, the AFP is available to spread fascism. Many of these units have served as a private army to pay for the mine companies to protect their security.\n </p>\n <p>\n  The Maco tragedy motivated the Filipino people to intensify foreign mines and national and wealth of the country from the mountains to the sea. The Filipino masses must be hugged and raised their consciousness and determination that the great companies destroyed the nature, including the AFP dropping for the forest.\n </p>\n <p>\n  The massive mass moves must be launched to prevent the more destruction of nature and avoid new tragedies, repeating the mountains, and protect the country's patrimony for the people of the people of the people. The role of mass movement of mass minorities and mass setlers is directly understood directly with the effect of regulating nature. So they also first attacked the fascist AFP to give the operations of foreign companies. They have a farmer's movement and other democratic forces in the urge to strengthen the mass movement of wealth and nationality.\n </p>\n <p>\n  The revolutionary armed struggle is the most effective approach to nature protection. The new People's Army has been able to confirm the strength and determination of this penalty or completely prevent foreigners in nature and dilute the killing spear of the brilliant reactionary state. In the presence of the Marcos regime, the NPA's foreign companies, the NPA is more likely to increase the benefit of the masses and nature.\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/panubagon-si-marcos-mga-langyawng-kapitalista-ug-kakunsabo-sa-pagpangawkaw/", "type": "article", "title": "PRWC »Counting Marcos, foreign capitalists and camps", "description": "Justice is tying families with more than 100 dead in the land of Masara, Maco, Davao de Oro in February 6. Justice their asking because they have been the death of their loved ones not a simple accident or Natural Tragedy, Lightweight Fruit of Made [...]", "modified time": "2024-02-21T12:29:44+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles", "Editorials"]}