{"published time": "2024-02-21T01-58-40-00-00", "images": [" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-apsa-cordillera-peoples-alliance-1024x580.jpg ", "https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png"], "content": "<div class=\"article__image article__image--landscape\">\n <img src=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-apsa-cordillera-peoples-alliance-1024x580.jpg \" srcset=\" https://philippinerevolution.nu/wp-content/uploads/2024/02/no-to-apsa-cordillera-peoples-alliance-1024x580.jpg \"/>\n</div>\n<div class=\"ablogo\">\n <img alt=\"\" src=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\" srcset=\"https://philippinerevolution.nu/wp-content/themes/prwc/images/ablogo.png\"/>\n</div>\n<div class=\"article__content\">\n <p>\n  National minorities in Sitio Dalicno, Barangay Ampucao, Benguet, Benguet, Benguet, Benguet, Benguet, Benguet, Benguet, Benguet, Benguet, Benguet, Benguet Production Sharing Agreement 103 (APSA 103) in the ITogon-Suyoc Resources, Inc. They say, many irregularities in the process of taking Free, Prior and Informed Consent (FPIC) at the National Commission on Indigenous Peoples (NCIP) so it is eligible for it. Isri is a company owned by the Apex Mining Corporation Inc. by Enrique Razon Jr.\n </p>\n <p>\n  According to Dalicno Indigenous Peoples Organization (DIPO), NCIP Gimip is to take FPIC. It is not enough for its shared information to the assemblies that lead to the signing of the Memorandum of Agreement on September 20, 2023. It also removes the approval of the affected communities, which is appropriate for the process of oppression.\n </p>\n <p>\n  \"The issue is divided into the people's people. The Dalicno community, organizing self in Dico, is only treated as 'breakaway group' and has been released evil in the 'authorized indigenous organizations.' However, Dalicno stood ... as legitimate stakeholders because the legitimate stakeholder because the The earth, their life and livelihood are dangerous (the project), \"the organization's statement.\n </p>\n <p>\n  The APSA 103 is 581 acres in the villages of Ampucao, Poblacion, and Virac in Itogon, Benguet. The operations of Mina will take place throughout Dalicno, with their water sources, sacred graves, schools and churches called \"build-up zones.\"\n </p>\n <p>\n  The Dalicno people believe that although the \"build-up zones\" can be \"no mining zone\" and become \"buffer zone\" as watersources will not be affected by mine. They said, the effect of mine was very clear, especially with the APEX Mining owner, in recent landslide in Masara, Maco, Davao de Oro.s\n </p>\n</div>\n", "source": "https://philippinerevolution.nu/2024/02/21/mina-sa-apex-isri-ginasalikway-sa-benguet/", "type": "article", "title": "PRWC »Mina in Apex-Isri, rejected by Benguet", "description": "National minorities in Sitio Dalicno, Barangay Ampucao, Benguet, Benguet, Benguet, Benguet, Benguet, Benguet, Benguet, Benguet, Benguet, Benguet, Benguet Production Sharing Agreement 103 (APSA 103) in the ITogon-Suyoc Resources, Inc. They say, many irregularities in the process of taking free, Prior and Informed Consent (FPIC) in [...]", "modified time": "2024-02-21T12:47:08+00:00", "author": ["admin"], "categories": ["Ang Bayan", "Articles"]}