{"published time": "2024-02-21T99-99-93", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Asamblea-en-Banco-Nación-Casa-Central.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   This triumph was the result of the fight that toured the entire National Bank throughout the country and that occurred from day one.\n  </p>\n  <p>\n   The same next day that the 70/23 DNU was announced, a massive assembly was held at the Central House and many branches to reject the claim to privatize it and/or transform it into a corporation, convened by the internal union that headed the General Secretary of the Guild Sergio Palazzo.\n  </p>\n  <p>\n   The National Bank is the main financial tool of the national state, it is 100% state, autarkic and gives profits that it contributes to the treasure. It has 23% of national savings and hundreds of credit lines for SMEs and agricultural sectors that only the BNA attends. It has a branch in each town and city of the country of more than 10 thousand inhabitants and in its organic letter defines as one of its objectives to contribute to the development of regional economies.\n  </p>\n  <p>\n   It is a lie that it is inefficient and has low profitability as it intends to install the new president of the bank, Daniel Tillard, of the Mediterranean Foundation. The main debt in delinquency has been the product of the scam made during the Macri government in more than 300 million dollars of the Vicentin case.\n  </p>\n  <p>\n   The unemployment and mobilization of 24/1 and massive hug that was made of hundreds of workers and then went to Congress was overwhelming. Hundreds of assemblies are being carried out throughout the country receiving the support of many production sectors.\n  </p>\n  <p>\n   Today once again we relaunch the campaign against privatization, also joining the workers of the other companies that are in the list of privatizations such as Arsat, Airlines, NucleoElectric, military manufactures, Fadea, Tandanor. And this Tuesday 20/2 (at the close of this edition) we will perform an act by calling the CGT, social organizations and other productive sectors to unite in the defense of the BNA.\n  </p>\n  <p>\n   The fight continues against decree 70/23 that is still in force large A great fight too.\n  </p>\n  <p>\n   This is why, despite the triumph against the Bus Law, it is necessary that the DNU be annulled and declared unconstitutional\n  </p>\n  <p>\n   You have to keep your guard up, because this government is not going to give your arm to twist and we will have to defeat your street plans. The workers of the National Bank are going to fight until the end!\n  </p>\n  <p>\n   <strong>\n    Correspondent\n   </strong>\n  </p>\n  <p>\n   TODAY N ° 1999 02/21\n  </p>\n  <p>\n   /2024\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/banco-nacion-la-lucha-continua/", "type": "article", "title": "Nation Bank: The fight continues", "description": "This triumph was the result of the fight that toured the entire National Bank throughout the country and that occurred from day one. The same next day that the DNU 70/23 was announced, a massive assembly was held at the Central House and many branches to reject the claim of ...", "author": ["carga"], "categories": ["Movimiento obrero"]}