{"published time": "2024-02-21T99-99-98", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/Chaco-Conferencia-prensa-20-febrero.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/Chaco-Conferencia-de-prensa-20-febrero-1-300x166.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   On Tuesday 20th in the House of Memory, the CCC - class and combative corner - of the Chaco, with the accompaniment of unions, social, political, human rights and legislators, provided a press conference, with the objective of\n   <em>\n    \"Reporting a brutal attack, stigmatization and persecution by the National and Provincial Government, from the press conference headed by Patricia Bullrich in which Governor Leandro Zdero participated.\"\n   </em>\n  </p>\n  <p>\n   <span style=\"font-style: inherit; font-weight: inherit;\">\n    It is a right to replica after the complaint to Jorge Bregui, originally that a member of the CCC of the Leonese of course sexual abuse.\n   </span>\n  </p>\n  <p>\n   <span style=\"font-style: inherit; font-weight: inherit;\">\n    “\n    <em>\n     On a complaint to a delegate of our organization that we learn by the media, the first measure we take is to separate it to investigate, but the yellow press encompasses the entire CCC, which is a national organization, because they come not only for the social and union organizations but by the Argentine people. That is the plan of President Milei and Minister Bullrich, when in reality what the government should resolve is the hunger of the people, the adjustment and inflation and the repression that they want to carry out and that we will not allow our rights to be overwhelmed And we are not going to take a step back. \"\n     <strong>\n     </strong>\n    </em>\n    He assured, Gladis Favretto, leader of the CCC.\n   </span>\n  </p>\n  <p>\n   <span style=\"font-style: inherit; font-weight: inherit;\">\n    José Niz, general secretary of UPCP expressed his support; \"\n    <em>\n     The CCC is an organization that has achieved many claims for its members and the families of each of them, I admire their ability to organize ... and they also had to endure different types of situations that are not pleasant at all, many of us live together as a union And sister organization, which has to do with repressions over time but nevertheless never claudicated in what is its general objective and that has to do with what we propose as a union that if there are social organizations, it has to do because There is no state policy generated by genuine jobs and that this gives the dignity and equal opportunities to each and every one of the Chaqueños. ”\n    </em>\n   </span>\n  </p>\n  <p>\n   <span style=\"font-style: inherit; font-weight: inherit;\">\n    Mónica Figueroa, Reina Gómez and Simón Álvarez of the CCC of Castelli, Las Palmas and La Leonesa respectively were expressed, adding that\n    <em>\n     \"We are not what they say, in any way, we do not accompany rapists, abusers or stalkers, never, but the truth was a situation of intimidation towards the entire community, but we are not afraid,\"\n     <strong>\n     </strong>\n    </em>\n    referring to the 7 raids made week ago.\n   </span>\n  </p>\n  <p>\n   <span style=\"font-style: inherit; font-weight: inherit;\">\n    Jorge Gómez and Ramona Pinay, members of the CCC and also vowels of the IDach for the Wichí and Qom ethnicity, denounced the discriminatory treatment in the raid operations, in the legal procedures and in the media:\n    <em>\n     “\n    </em>\n   </span>\n   <em>\n    Never the mainly national media were spent so much time to issues that involve native peoples, when we are killed, disappeared, abused and discriminated against in the Chaco, as now when it is accused, ”\n   </em>\n   They severely.\n  </p>\n  <p>\n   <strong>\n    <em>\n     <span style=\"font-style: inherit; font-weight: inherit;\">\n     </span>\n    </em>\n   </strong>\n   <span style=\"font-style: inherit; font-weight: inherit;\">\n    Rodolfo Schwartz, provincial deputy said:\n    <strong>\n     <em>\n     </em>\n    </strong>\n    <em>\n     “A message for the governor of the Chaco, we have a national government that has a program that goes more thoroughly than that of the most bloody dictatorship we had, more thorough than the delivery we had of our heritage, in trampling the rights of the rights of the Workers and the people in general, they have no history and intends to be an emperor ... he believes that he can do what he wants, all governors are traitors, all deputies are traitors, all mayors are traitors, at least they are disciplined ... this Governor has two paths, or hugs Milei and Bullrich repressing the people and then they will face us, or put on the side of the town at least, supporting the struggle that we are going to carry out. ”\n    </em>\n   </span>\n  </p>\n  <p>\n   <span style=\"font-style: inherit; font-weight: inherit;\">\n    They accompanied and expressed their support to the Organization General Secretaries of the UPCP, CTA of the Workers, ATE, representatives of Utre Ctera, neighborhoods, free of the south, Evita Movement, we are neighborhoods, June 2, FOB, MTD , UTEP, Peronist women, MTD Darío Santillán, May 25, CEPA, MOEL, FNC, UMEL, PTP and PCR, and Provincial Legislators Analía Flores, Gladis González and Rodolfo Schwartz.\n   </span>\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68192\" height=\"212\" sizes=\"(max-width: 383px) 100vw, 383px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/Chaco-Conferencia-de-prensa-20-febrero-1-300x166.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/Chaco-Conferencia-de-prensa-20-febrero-1-300x166.jpg\" width=\"383\"/>\n  </p>\n  <p>\n   <strong>\n    <span style=\"font-style: inherit; font-weight: inherit;\">\n    </span>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    We attach the document released by the class and combative current.\n   </strong>\n  </p>\n  <p>\n   About the press conference of Minister Bullrich\n  </p>\n  <p>\n   <strong>\n    Milei Bullrich Plan: from the criminalization of protest to the criminalization of organizations\n   </strong>\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    We fight against gender violence\n   </strong>\n  </p>\n  <p>\n   The basis of gender violence is a relationship of unequal power. Patriarchy was imposed in thousands of years and the man exercises that violence over women. It occurs in all areas and in different ways. In relationships, in the family, adults with children, in labor relations and officials with their subordinates, a delegate, a teacher, a religious. We are against them, so we actively participate and convene together with the women's movement and feminisms to face them.\n  </p>\n  <p>\n   <strong>\n    Violence is transversal, in all areas and institutions of society, however, the Government has concentrated its efforts to talk about violence, exclusively in social and union organizations.\n   </strong>\n  </p>\n  <p>\n   In a complaint of violence that must be investigated, we start from not dismissing and believing the weakest, children and women, who are mostly victims of violence. That is why, before the complaint filed against Jorge Bregui, an original Qom delegate of the Leonesa CCC, we decided to separate it from the organization while the investigation lasts and we will contribute what is necessary until the fact is clarified to reach the truth, without prejudging.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Generalization is repudiable to discredit and demonize organizations\n   </strong>\n  </p>\n  <p>\n   The press conference at Casa Rosada, led by Minister Bullrich, takes this case, pretending to show it as a policy of our entire organization. At the same time he ligures it with the case of the Foundation \"Do not forget me\", denounced for trafficking in people in the Chaco, which had a judicial ruling with a 15 -year prison sentence for its top leader and the other leader committed suicide. Citing specific cases, he also intended to involve other trade union and social organizations, hitting all.\n  </p>\n  <p>\n   We want and work for the truth, but we are not going to allow us to defam us, get dirty and condemn, with a political and media complaint, for a judicial act that must be investigated.\n  </p>\n  <p>\n   Never mainly national media were spent so much time to issues that involve native peoples, when we are killed, missing, abused and discriminated against in the Chaco, as now when it is accused.\n  </p>\n  <p>\n   The deployment of the operation of more than 250 police officers from several locations, with members of the mounted and motorized, dozen mobile and troops with hood, is an obvious message with which it is intended to intimidate, frighten and discipline a fighting organization to an organization of struggle and with thousands of natives.\n  </p>\n  <p>\n   We regret the participation of the Governor of the Province in that type of attack. He knows very well that he does not correspond that we attack his party, accusing him of\n   <em>\n    \"Illicit association, negotiations incompatible with public function, illicit enrichment, fraud to the detriment of public administration, breach of duties and aggravated money laundering.\"\n   </em>\n   These are some of the foundations of the oral trial that will resume in our province in the next few days, against a former mayor of Resistencia, to which he knows very well, for having been his chief of cabinet. Perhaps he believes that acting as in the press conference, \"you will see a horizon\" that a few days ago did not see.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    There is another way to defend the majority of the people of Chaco\n   </strong>\n  </p>\n  <p>\n   We believe that he is wrong, if he really wants to prevent taxes from our regional economy, not to skip the fee of electricity, water and transport, becoming unpayable. If you do not want the Chaco without works to be and fundamentally and dramaticly, it is without the small contribution fee to a hunger feed that grows incontestable in the province with the highest national poverty rate, it should rely on that town that increases its suffering and should claim with courage, as other governors and mayors are doing, to avoid dispossession, before it is late.\n  </p>\n  <p>\n   We will follow that path, summoning the unity of the entire Chaco people, as we did with the multisectoral march of regional economies to Plaza de Mayo in November 2016, before whom he defended the powerful as today. We will feel the voice of deep Argentina, against hunger, adjustment, repression, for sovereignty and federalism.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    The previous crisis that led to this\n   </strong>\n  </p>\n  <p>\n   At the end of 2001, when she was president of the Rúa and Minister of Labor Patricia Bullrich, inflation, adjustment, delivery and confiscation of savers' deposits in the banks grew. The fed up and anger increased in the town that won the streets to the shout of \"picket and saucepan, the fight is only one.\" They decreed the state of siege, causing popular rebellion.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Those who did it, did not pay it\n   </strong>\n  </p>\n  <p>\n   They repressed wildly killing 39 people, mostly in Plaza de Mayo. De la Rúa resigned and left by helicopter. Bullrich went to wait for his new moment and did not yield, nor paid anything.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Why are there social plans?\n   </strong>\n  </p>\n  <p>\n   Hunger grew at unknown levels and after a succession of 5 presidents in 11 days, where Rodríguez Saá suspended the payment of the external debt that bleed Enraged by not having to eat, for the repression and appropriation of your savings. He tried to placate, which could be put on everything.\n  </p>\n  <p>\n   To the social organizations and movements that had been fighting hunger, dozens of new ones were added and grew in each province and in the country. There were no plans for all and was defined as a distribution criteria, which were obtained by those who had fought for them most, with decisions taken in assemblies.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Those responsible for the numbers of shame\n   </strong>\n  </p>\n  <p>\n   From that date to the present, different governments followed, but the sources of work that were ending with the need for the plans were not created. On the contrary, the Macri government, where Bullrich had its new moment, exceeded the duplication of the number of plans, because its policy led to the bankruptcy more than 25 thousand small and medium enterprises, increasing the people who remained in the street again.\n  </p>\n  <p>\n   Today the number of unemployed and informal that need a plan or unemployment insurance, is 8 million people and the plans to enhance work are 1 million 200 thousand. It is paid for $ 78,000, when the indigence line in Le Chaco is at $ 304,000. The plan of the plan goes to each beneficiary that charges it by card per bank and spends it in the businesses of its neighborhood or its locality.\n  </p>\n  <p>\n   We do not want plans, we want formal work, with retirement contributions, family salary, social work and all the rights conquered in 100 years of struggle of the labor movement and that today wants to trample with the DNU.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Our jobs\n   </strong>\n  </p>\n  <p>\n   Each movement has its particularity of organization and work. We work by elaborating bread, bricks, orchards, farms, production of ecological cotton, textile, housing construction or roof service, sidewalks, drains, goalkeepers, school cleaning, health centers and fully precarious hospitals, school support, weeding of paths and schools and snacks indispensable for three times a week, almost as the only food. The sacrificed participation of thousands of women during the pandemic was key, for the care, elaboration of chins, manufacture of alcohol in gel and keep the snacks as the only food, when Bullrich cut streets burning chinies. The communities and the mayors are witnesses of this, but from the national government and unfortunately of the province, it is intended to delegitimize and criminalize the organizations, to advance the adjustment. It turns out that now the \"caste\" is us.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Unoccupied organizations should not exist, because there should be no unemployment and informality\n   </strong>\n  </p>\n  <p>\n   There are because the different governments did not create the necessary sources of work to incorporate us and if they do not and want to resolve the distribution directly of the plans from the government, it is not difficult. They must do as with the AUH universal assignment per child. That is universal for all unoccupied, as in other countries that take an example for other things. The organizations, which they call \"intermediaries\", exist because there are not for everyone and the people seek to join and organize to fight to achieve at least that.\n  </p>\n  <p>\n   <strong>\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Who gets part of the silver of the Argentines scratching the navel?\n   </strong>\n  </p>\n  <p>\n   The amount destined to pay social plans is 10% of the amount that is destined to pay the interests of large financial speculators and banks, which put their money in the Leliqs, doing anything. They sit down to wait for 120% average annual annual, scratching and they take it outside. Now the government intends to ask for loans to dollarize that debt, which we all pay for all. We will contribute to the unity of the Argentine people, to avoid it.\n  </p>\n  <p>\n   February 19, 2024\n  </p>\n  <p>\n   <strong>\n    CCC class and combative current\n   </strong>\n  </p>\n  <p>\n   <strong>\n    Chaco Provincial Table\n   </strong>\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/es-repudiable-la-campana-para-demonizar-a-las-organizaciones/", "type": "article", "title": "The campaign to demonize organizations is repudiable", "description": "On Tuesday 20th in the House of Memory, the CCC - class and combative corner - of the Chaco, with the accompaniment of unions, social, political, human rights and legislators, provided a press conference, with the objective of “denouncing a brutal attack, stigmatization and persecution by the national and provincial government,…", "author": ["carga"], "categories": ["Movimiento obrero"]}