{"published time": "2024-02-21T99-99-84", "images": ["https://pcr.org.ar/wp-content/uploads/2019/05/Otto-Vargas-1.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/chubut-homenaje-a-Otto-Vargas-300x157.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/homenaje-a-otto-vargas-en-Tandil-300x168.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/charla-JCR-sobre-Otto-Vargas-en-Rosario-300x163.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/pintadas-por-Otto-Vargas-Chacarita-300x155.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/pintadas-por-Otto-Vargas-florencio-varela-300x162.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/pintadas-por-Otto-Vargas-Berisso-300x168.jpg", "http://pcr.org.ar/wp-content/uploads/2024/02/pintadas-por-Otto-Vargas-río-negro-300x177.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n <div class=\"post-content\">\n  <p>\n   As we have recorded in previous editions, tributes were made in the La Plata Agrarian Zone and in La Matanza. Activities are planned in different areas throughout the country, including in the southern part of Greater Buenos Aires, in Quilmes- Berazateguila, in Entre Ríos, Río Negro and Córdoba.\n  </p>\n  <p>\n   Stickers and activities are also being carried out, with the prominence of comrades of the party and the JCR, in the northern and center of CABA, Quilmes-Berazategui-Varela, west area GBA, La Plata-Berisso-Ensenada, Entre Ríos, Neuquén , Córdoba, Salta and Río Negro.\n  </p>\n  <p>\n   On 14 a campaign was carried out on social networks with the participation of all the areas and provinces of the country.\n  </p>\n  <p>\n   In addition to the activities that we recorded in this issue, tributes were made to Otto in Corrientes and the Chaco.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Comodoro Rivadavia, Chubut\n   </strong>\n  </p>\n  <p>\n   The tribute was made at the headquarters “René Salamanca” of the San Cayetano neighborhood, with the participation of companions, delegates and leaders of the PCR-PTP, the JCR, the CCC and the FNC.\n  </p>\n  <p>\n   Before a lively audience, Marcelo Barab, secretary of the PCR and president of the PTP and Fernando García, provincial coordinator of the CCC spoke.\n  </p>\n  <p>\n   Barab made a historical review of the life dedicated to the revolution of Comrade Otto Vargas, his teachings, the central axes of the PCR line, and about the very hard time with the policy of hunger, delivery and repression of Milei and the multisectoral struggle for defeat her. And the need to affiliate and strengthen the PCR and all the organizations in which we participate.\n  </p>\n  <p>\n   Then Fernando García, for the CCC, reviewed the actuality of the great events, life and contributions of our first secretary of the PCR, and referred to the sufferings we have at the table of thousands families, and the different days of the United Struggle . He raised solidarity with fishing workers, the unjustly arrested supply, and the Stia. and the workers of the fishing plants for their claims.\n  </p>\n  <p>\n   We culminate the day by approving a schedule of fighting days for the coming weeks.\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68178\" height=\"198\" sizes=\"(max-width: 379px) 100vw, 379px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/chubut-homenaje-a-Otto-Vargas-300x157.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/chubut-homenaje-a-Otto-Vargas-300x157.jpg\" width=\"379\"/>\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Tandil, province of Buenos Aires\n   </strong>\n  </p>\n  <p>\n   On Saturday 17, in \"El Laurel\" by Tandil, we made the tribute and toast to Otto Vargas. Overcoming difficulties, companions of the PCR and the JCR, of the CCC and the FNC, of the University, of sports organizations and the diversity, of the FADE and others, we honor the life and work of Otto Vargas, which at the head of the PCR He was always at the service of the humble and oppressed, fighting a liberating and revolutionary exit for our people and our homeland.\n  </p>\n  <p>\n   In the toast, comrade Esteban Lucero reaffirmed our commitment to follow his legacy, to face today the most reactionary and fascist sector of the ruling classes, which with Milei at the head governs us, joining the Tandile people to defend the conquered, fight to fight for what is missing and advance in a liberating path.\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68180\" height=\"221\" sizes=\"(max-width: 395px) 100vw, 395px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/homenaje-a-otto-vargas-en-Tandil-300x168.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/homenaje-a-otto-vargas-en-Tandil-300x168.jpg\" width=\"395\"/>\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Talk organized by the JCR de Rosario\n   </strong>\n  </p>\n  <p>\n   Within the framework of the five years of the departure of Otto Vargas, first general secretary of our beloved revolutionary communist party, a talk was held on Friday 16 in Rosario a talk that had as its protagonists the last three general secretaries of the revolutionary communist youth: Luciano Orellano (2005-2010); Pablo Landó (2010-2016) and Luciano Álvarez (from 2016 to the present), who shared their experiences and learning together with him, fundamental today for the fight against the antipopular and anti-national policy of the government of Javier Milei.\n  </p>\n  <p>\n   On September 3, 1929 in Choele Choel, Río Negro, the most rebel of all was born: Otto César Vargas.\n  </p>\n  <p>\n   The tribute was also present in the great work of his works written at a table that gathered all literature materials.\n  </p>\n  <p>\n   Luciano Orellano, the first to direct the word, emphasized the life and work of Otto and the importance of having traveled those countries of the world in which the socialist revolutions had triumphed - who would visit Germany with him in 2006 - and in the great Outto's transcendence as a picture of Marxism-Leninism-Maoism at the international level. He also mentioned Patriots such as General San Martín, Mariano Moreno, Juana Azurduy, Manuel Belgrano, José Gervasio Artigas and spoke of Otto's integration with Argentine reality, which cannot be understood without a deep knowledge of our history and our reality . He stressed that Otto was the son of a generation that saw how the Red Army defeated the Nazis and nailed the red flag. The living experience that all our action is a cry of war against imperialism. And he concluded that \"Otto is a need for every day, of all those who want to find the path of the revolution in Argentina.\"\n  </p>\n  <p>\n   Pablo Landó, in turn, stressed that Otto was fully convinced of the importance of the study and that the JCR can be mass and when culture and sport were worked. He referred to the history of clubs in Argentina and the deep ideological burden that sports and cultural work has and that is above all a closed fact for thousands and thousands of kids and kids in Argentina. \"The best tribute we can do to Otto is to continue raising the flags of the revolution, starting from the conviction that none of the structural problems will be solved without a revolutionary exit and I have no doubt that we will succeed\" .\n  </p>\n  <p>\n   Finally, Luciano Álvarez, general secretary of the Revolutionary Communist Youth, highlighted in his words the importance of the activity in relation to talking about Otto is talking about the history of the party, talking about who we are, talking about communism and Fight for the revolution, which was for what fought until the end of his days. “Many times the communists gave us the dead, the ruling classes said they had buried communism, but what also demonstrated life and history is that every time we died, the communists returned and we have a present And let's fight. We have a great responsibility and legacy that Otto left us, which has to do with fighting to guarantee the historical continuity of a line of proletarian hegemony that can play a role from the point of view of the triumph of the revolution in Argentina and that has to See with defending with all the line of the game. ” And finally he added that \"the story of Otto Vargas has not finished writing, because a communist, a revolutionary is not judged only by what he has done throughout his militant life, but for what he leaves\" .\n  </p>\n  <p>\n   In a full room, with the enthusiasm of validity, conviction and revolutionary passion that otto brings us, this sense tribute closed with everyone chanting in a loud voice: «They all scream, shout strong, Otto Vargas even Victory always!\".\n  </p>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68181\" height=\"215\" sizes=\"(max-width: 396px) 100vw, 396px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/charla-JCR-sobre-Otto-Vargas-en-Rosario-300x163.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/charla-JCR-sobre-Otto-Vargas-en-Rosario-300x163.jpg\" width=\"396\"/>\n  </p>\n  <hr/>\n  <p>\n   <strong>\n    Painted and stickers\n   </strong>\n  </p>\n  <h5>\n   Chacarita, Caba\n  </h5>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68182\" height=\"202\" sizes=\"(max-width: 391px) 100vw, 391px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/pintadas-por-Otto-Vargas-Chacarita-300x155.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/pintadas-por-Otto-Vargas-Chacarita-300x155.jpg\" width=\"391\"/>\n  </p>\n  <p>\n  </p>\n  <h5>\n   FLORENCIO VARELA, BS. As.\n  </h5>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68183\" height=\"210\" sizes=\"(max-width: 389px) 100vw, 389px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/pintadas-por-Otto-Vargas-florencio-varela-300x162.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/pintadas-por-Otto-Vargas-florencio-varela-300x162.jpg\" width=\"389\"/>\n  </p>\n  <p>\n  </p>\n  <h5>\n   Berisso, Bs. As.\n  </h5>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68184\" height=\"218\" sizes=\"(max-width: 389px) 100vw, 389px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/pintadas-por-Otto-Vargas-Berisso-300x168.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/pintadas-por-Otto-Vargas-Berisso-300x168.jpg\" width=\"389\"/>\n  </p>\n  <p>\n  </p>\n  <h5>\n   Black river\n  </h5>\n  <p>\n   <img alt=\"\" class=\"alignnone wp-image-68185\" height=\"233\" sizes=\"(max-width: 395px) 100vw, 395px\" src=\"http://pcr.org.ar/wp-content/uploads/2024/02/pintadas-por-Otto-Vargas-río-negro-300x177.jpg\" srcset=\"http://pcr.org.ar/wp-content/uploads/2024/02/pintadas-por-Otto-Vargas-río-negro-300x177.jpg\" width=\"395\"/>\n  </p>\n  <p>\n  </p>\n  <p>\n   Today N ° 1999 02/21/2024\n  </p>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/homenajes-a-otto-vargas-5/", "type": "article", "title": "Tributes to Otto Vargas", "description": "As we have recorded in previous editions, tributes were made in the La Plata Agrarian Zone and in La Matanza. Activities are planned in different areas throughout the country, including in the southern part of Greater Buenos Aires, in Quilmes- Berazateguila, in Entre Ríos, Río Negro and Córdoba. Stickers are also being performed ...", "author": ["carga"], "categories": ["Partido"]}