{"published time": "2024-03-04T17-22-12-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_9006.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1170px) 100vw, 1170px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_9006.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_9006.webp 1170w, https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_9006-300x179.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_9006-1024x613.webp 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_9006-768x459.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_9006-60x36.webp 60w\" decoding=\"async\" height=\"700\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_9006.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/mg_9006.webp\" width=\"1170\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  The official history of my city says that when the large land owners, the previous inhabitants, the Puri, were all or almost all decimated. It was not a mere carnage. They had already been shifted from somewhere in the Holy Spirit and decided to no longer accept the expulsion. They resisted to death, brave. I know that some at least lived, for anywhere in my family tree, says my mother, there was a Puro - and my mother is not given to lie. I also know because I once met a Puro descendant lady who had punched a police officer's head on the doorway while he was trying to invade his house and wouldn't dare to question her. But what does this have to do with floods? I get there, but it's not good to hurry the thought, so have patience.\n </p>\n <p>\n  See. The landlords arrived. Before that the place was what they would call the savage. This in nineteenth -century Brazil, in Minas Gerais, could and often meant a gold trafficking route. For these lands that I know as the palm of my hand, not much different or more special than other palms of other hands and that in fact, I confess, I never stopped to analyze as long as necessary, passed the Crown Tax Evasors and the Settlement was prohibited. Almost mid-1800, only colonization took place. In 1882, the city was fully emancipated and, in 1891, the district was conformed, which in fact had an area that today comprised 12 different municipalities. In 1887, a ballast railway from the Alto-Muriahé Railroad, two years later bought by the English monopoly\n  <em>\n   The Leopoldina Railway Company Limited\n  </em>\n  , it was built to establish communication with the ports of the country's then capital, Rio de Janeiro, when economic development seemed very close and the yes who once made the route could finally rest.\n </p>\n <p>\n  What attracted the railroad was the coffee, introduced in 1848 and whose production at its peak reached 100,000 bags per year. A blow to the São Paulo coffee economy, due to a destructive frost, increased the importance of production in the region in the late nineteenth century. We were, however, more than eventual substitutes for São Paulo production, the pioneers of the 1929 crisis. The collusion known as the Taubaté agreement, which involved the Latifundes of the Southeast and the governments of Francisco Antônio de Sales, in Minas, Jorge Tibiriçá, in São Paulo, and Nilo Peçanha, in Rio de Janeiro, ratified by President Afonso Pena, has rushed to us in over two decades the decay of this culture artificially maintained by the old state. After the crisis induced by the rejection of our coffee bags in 1907, which did not agree with the standards of the agreement, the cattle raising was expanded on the one hand, and some adventurers sought to bring us the industry, on the other . I can't help but consider building the soil a little heroic where I was born from the first Porcelain insulators factory in South America in 1917. A considerable industry was also installed at the same time for the manufacture of lathes and lime. In 1926, however, companies entered insolvency. With the 1929 crisis affecting coffee production, we folded the bet on the “agricultural destination” to stabilize the economy.\n </p>\n <p>\n  In the midst of all this story, districts were dismembering. One in 1922, two in 1938, two in 1953 etc., until it reached the last in 1993. The statement of the “agricultural destination” was, paradoxically, paired with the reduction of agricultural abilities. Much of the lands most suitable for planting coffee went to the municipalities dismembered. From thirteen large warehouses in the 1930s, we went to three in the 1950s. Adhering to the policy of eradication of “unproductive” coffee plantations, the same that promised massive industrialization and impacted 71% of the coffee tree of neighboring Espírito Santo (35% of all The impacted territory in the country), we gained roads in the 1960s, without, however, having much more to transport them. In 1976, the old railroad was eradicated, not without first taking away a substantial amount of people, many practically runaway. In order not to be unfair with history, we had another industry in the city, the second oldest dairy industry in the country, born there in 1915 as a soap factory. He employed a lot of people, transferred the office to Valadares in 1984 and today its ruins are a museum, literally, and a bathroom for stretch party, in the figurative sense, near the place where the train arrived.\n </p>\n <p>\n  After 140 years since the foundation, the old nickname “Princess of the Zona da Mata” seems strange. Perhaps our fairy tale was told in reverse.\n </p>\n <p>\n  The fact is that of the 353,404 km² that are considered municipal territory, incredible 5.45 km² are urban, while almost 30% of homes do not have adequate sewage and less than 40% are on public roads with proper urbanization. At the same time, less than 19% of the population is occupied, more than 30% earns up to half a minimum wage and almost 70% of our revenues come from external sources. Another fact is that the population decreases instead of increasing.\n </p>\n <p>\n  The installments of the population that do not find employment in the service sector, the only minimally functional in the urbanized environment, in part will seek it in the fields, in the coffee with naked hands, hoping to get the income that will support them the whole year. Not long ago, the solution to others was to board and work on the oil tankers, but a walk on the streets of Macaé and a look at his beach is enough to realize that this time is gone and along with her the possibility of seeing the family of 15 in 15 days after winning the month. There is so many, therefore, the decision to leave alone or with their family to get in another corner.\n </p>\n <p>\n  To those who tolerated the exhibition without question whether it is a chronicle, a history booklet, or a research from IBGE-and those who tolerated it despite the questioning-congrater, first, then reaching the point. And the point is the relationship between the universal and the particular.\n </p>\n <p>\n  It's no ridm, I promise.\n </p>\n <p>\n  If the last great function of the old railroad was to take away the people, this was also the first function of the road. From 1907, in the first crisis, to 1978, from 1978 to 2024, the difference is the largest or lowest flows. In the 1960s, like our capixabas neighbors, that scratching of coffee plantations and other endless plantations. They all came out in search of the large cities, the capitals, where the “development” would come from politics. Much of the earth was redirected to livestock, modifying in appearance, as a friend and countryman recently pointed out, the\n  <em>\n   betting\n  </em>\n  of the Minas Gerais epic.\n </p>\n <p>\n  Of course, poor peasants were not consulted in the decision and, unlike the rich, were not compensated for the arrival of \"development\" - but many of them had their work and even their life sacrificed to this strange God. The reason was so perfectly bureaucratic that Kafka would laugh: technical assistance was a condition for access to financing; Access to rural credit, in turn, also depended on access to technical assistance; Thus, the peasant could not acquire rural credit to diversify the plantation or modernization because it had no assistance, just as it could not obtain the financing granted by eradication for not having assistance. Who would give the technical assistance? To this day it has not been answered the unknown and a long time we would pass by the gates of the law trying to decipher it. Only 19% of rural properties have access to it and the “technification” of the field remains on the horizon, not so beautiful or convincing, covered with endless pastures and five oxen in sight.\n </p>\n <p>\n  This tale of my city, this melancholy and absurd tale, is just one of the many that explain the facts that conflined to the emptying of the Minas Gerais field, Capixaba and throughout the country. Like many others of the same order, he conflicted and conflicted with so many different orders everywhere, flowing into the current situation, where the population of the countryside tends to see while the population of homeless people, widely concentrated in large urban centers, It increases vertiginly - 211% between 2012 and 2022, against an increase of 11% of the general population. The so many small towns that swarm so pronounced in a vast state as mines, as well as the palm of the author's hand in relation to other palms of different hands, have gone through a similar evolutionary process, semi-identical in some cases, of dismemberments of the ruin of the economy, especially the peasant, and considering them urban is almost a derision. They are, when very, small and precarious “warehouses” for the purchase of imported inputs. In addition, only the testimony of now more than five centuries of landlords, with all the carnage of indigenous and peasants, all the paramilitary apparatus used today against them, embossed under the disgusting and fragile façade of the “unscathed” “agribusiness” POP - Testimony of a fantasy called “Agrarian Reform”.\n </p>\n <p>\n  \"But what about the floods?\" Yes, I come to them. In addition, on top of all the historic dismissal, there were still the floods. I must have seen at least seven or eight of them, a few in a row, two so high that they reached the second floor of the houses on my street - and followed in 2020 and 2021. In the midst of the chaotic situation of the day after downtown waters , mixture of mud and mice dead with rubble and broken glass broken furniture and mirror ready to tear the foot of someone, what I remember most is the solidarity among people, who, knowing that the kite trucks would pass two, three , twenty times in the center before they reached the other neighborhoods, they cleaned the street together, either in the midst of a chat about any offal or laughing, they thanked the skies for their homes to stand and helped each other to go down the furniture. Hurntly placed on the terrace, often from the neighbor's house.\n </p>\n <p>\n  But the floods, damn ones, and along with them the landslides, which recently killed eight people in Baixada and southern Fluminense.\n </p>\n <p>\n  After taking the same way as many of those who once were looking for a job to the old worker neighborhood where my school was or on the street (in the village time) where the houses were built on huge stone blocks and glued each other at the other on request the owner of the dairy, in which I lived, after making this path, which was the way of escape, the path of\n  <em>\n   Leopoldina Railway\n  </em>\n  , Despite having done so for very diverse reasons, I finally understood the depth of the deemed denead.\n </p>\n <p>\n  Too obviously, they are on the streets of our old capital, every corner, in each square, the evidence of a crime against the people, crowded and hungry. It is possible to follow the criminal's footsteps to the closed factories of St. Christopher. The slums are semi -feuded reinventions of Engels Manchester. But the floods, I say, for some reason show me the common roughness of things.\n </p>\n <p>\n  And not exactly the floods, in fact, because the waters, like the rails, are apolitical by themselves. The question is who they reach and punish and why they continue to punish.\n </p>\n <p>\n  When I go to the bar nearby, my sensitive waiter still cries about the devastation of the property of peasants in Rio Grande do Sul last year. The driver tells me about the eight dead and the neglect of the municipalities with these cities that only serve to feed the capital with cheap labor, it included. The doorman tells me that in Caxias it can be ugly if it rains again. And when I take the elevator, I come to the words of Lima Barreto in 1915: “Rio de Janeiro, Avenida,\n  <em>\n   squares\n  </em>\n  of the electrical brakes, it cannot be at the mercy of rain. ”\n </p>\n <p>\n  This is how I reach the Puris, Minas Gerais, to Espírito Santo,\n  <em>\n   Leopoldina Railway\n  </em>\n  , to the five oxen in the pasture of the lands of the victims of eradication and that are stretched and stretched by my vast state as a pustula and repeat and repeat from the south to the north of the country, to the beggars in downtown Rio de Janeiro, Water pumps paid with PAC money and never installed to prevent floods in Caxias, the dead and ruined of Rio Grande do Sul and in the Fluminenses lands.\n </p>\n <p>\n  In the end, it's all the same Gordian knot, which at least simplifies the act of cutting it.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  <strong>\n   This text expresses the author's opinion.\n  </strong>\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/cronica-enchentes-ou-um-conto-de-duas-cidades/", "type": "article", "title": "Chronicle: floods (or a tale of two cities) - the new democracy", "description": "And not exactly the floods, in fact, because the waters, like the rails, are apolitical by themselves. The question is who they reach and punish and why they continue to punish.", "modified time": "2024-03-04T17:22:28-03:00", "updated time": "2024-03-04T17:22:28-03:00", "author": ["Marconne Oliveira"], "categories": ["Nova Cultura"], "tags": ["enchentes"], "sections": ["Nova Cultura"], "link-section": "nova-cultura"}