{"published time": "2024-03-04T99-99-98", "images": ["https://nuevademocracia.com.co/wp-content/uploads/2024/03/image-2.png"], "content": "<article class=\"page-content-single small single\">\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full is-resized\">\n   <p class=\"IMAGE_ARCHIVED\">\n    Inside\n   </p>\n  </figure>\n </div>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-973e1891321f4051d73627a5191a9c01\">\n  <em>\n   We publish\n   <a href=\"https://fdlp-ec.blogspot.com/2024/02/modelo-bukele-un-culto-al-fascismo.html\">\n    This statement\n   </a>\n   of the Defense Front of the People of Ecuador.\n  </em>\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-b6bf46129846746626be6905a759438b\">\n  Buekele, is a component of a generation that comes from the leaf litter of an internal conflict recreated by the revisionism of the FMLN [Farabundo Martí for National Liberation]; Sand paramilitarism [Nationalist Republican Alliance] and US mercenaries in the 80s of the last century.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-218b70ff41cdd746bb3e83ab80984a15\">\n  As expected, with the capitulation of the FMLN many guerrillas and paramilitary, without political north and carriers of a transnochad for making control of the old landowner bureaucratic state.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-fe656cd3253ab883316e422cd6dcee72\">\n  That is, the genesis of violence, internal bands, hitmen, etc., responds to structural problems, but, also, goes hand in hand with a whole failed political process that generated an uncontrolled and at the same time functional violence, such as what happened in the equator.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-ae3590a79848848e3e52e5b3ef134fb8\">\n  Obviously, the masses were disenchanted from the FMLN leadership that \"took out her nails,\" bureaucratized and became a more component of that bureaucratic bourgeoisie that was desired to be close to the state apparatus to reproduce politically and economically. Not different was with sand and the extreme right, a kind of thugs of the buyer bourgeoisie intimately linked to the repressive and intelligence devices of imperialism. In that scenario, any month The roughly beaten by the buying bourgeoisie, created the conditions for a young man, with fascist, assuming the presidency, developed a political and economic program very close to fascism, which outside a classic format, adapts to a semicolonial society and Semi -feudal, conflictive, with deep contradictions, where any cattle raising the story of \"peace\", \"freedom\" outside the weaknesses or bankruptcy structure, was going to have support.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-c5e206af2e325f5db0d87b17763b91ce\">\n  Bukele has been shown to the world as the new ruler model. Young, radical, informal, decisive, boss in \"a safe country to live.\"\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-ef4ee239bb7f856546117d110b071bb0\">\n  The Muletilla of Security, above all, of the classes, of the contradictions, of the relations of production, of the misery, of unemployment and bureaucratic inefficiency (except to throw shots or repress the masses), it has given a luck of \"Light dictatorship\" that oppresses the people, violated bourgeois freedoms and institutions and delivered a strong and consolidated power to the repressive devices of the State.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-1256a3e28bcc88e519f1b0b536e8a06e\">\n  However, El Salvador, in economic terms, is a disaster. It has an annual growth that barely reaches 1%, of the lowest in America; It has the highest poverty rate in America. It has an external and internal debt that comes nothing less than 85% of GDP. It owes the bicoca of 10,000 million dollars to the workers' pensions. 50% of Salvadorans have no job or work in informality.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-5e214a506fb279660d195241b6315853\">\n  The life expectancy of men in El Salvador is one of the lowest in the continent, 66, women: 75 years. It is the country with the slowest growth in the region. It has the highest imprisonment rate in the world, incredibly 1.6% of the population is detained in prisons. The educational system at all levels is critical, lacking adequate infrastructure, but has the most modern prisons in the region, not only that, \"exports\" its penitentiary model to other countries, such as ours.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-82a1632952b7de3d01a32ccc40fbb0c2\">\n  El Salvador, like Ecuador, its states are parasites of remittances. The contribution made by the millions of Salvadorans who emigrated to the US is in the order of 26% in relation to GDP. A brutality, without a doubt.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-bd3e62cf43dad12bec2eea880210ca31\">\n  That is, there is crisis of bureaucratic capitalism and its old state, but they have an important sector of the imprisoned population; That, in addition to having been observed by the permanent violation of Human Rights, it has given way to a new generation of children who do not live with their parents, either because they are as prisoners or have emigrated to the US. Can you expect this not to generate a new army of violent in the short term?\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-c6309e5b51729257ced97e5de230d9d8\">\n  In Ecuador they sell us the idea that the \"Bukele\" model is the one we must follow; Moreover, they compare Daniel Noboa with Bukele; They paint him as his successor, or worse, his \"double.\" In fact, Noboa tries to copy his style, irreverent, and the first thing he did was go out to pursue and imprison low -mount criminals, but also tattooed boys, young people who spend in the poor neighborhoods in the corners; where being poor is already a stigma to be attacked, arrested and processed as a terrorist. Not only that, he wanted to go from \"living\" by declaring war material as scrap and delivering to the US putting the country in an international crisis for the answers that Russia issued.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-2b218f43a64c12211acbee079b90c378\">\n  We must understand, all these models of governments point to three specific objectives: strengthen the Yankee imperialist presence in our countries, today weakened with the lack of response of their allies in Ukraine and, to some extent, in Gaza, Yemen, Iraq, Lebanon and Iran. Recover or energize bureaucratic capitalism in Third World countries, mainly from America, its \"backyard\", to conjure the revolution and, more corporatize the masses and the peoples, putting, ahead, ahead, presidents and servile Lacayas authorities to the US and that they can be \"firm\", \"determinants\", regardless of whether they explore or incur fascist behaviors, in the final, the propaganda machinery of imperialism, knows, in great form, handle and manipulate the consciousness of the masses.\n </p>\n <p class=\"has-black-color has-text-color has-link-color wp-elements-df0eeb1063ee1732992e73f1e8ac5ec3\">\n  Bukele and Noboa are parasites from the US; They are ascent fascists and must be fought as appropriate!\n </p>\n <p class=\"has-text-align-center has-black-color has-text-color has-link-color wp-elements-b0aaa6ea2eed246c3f7dac6460b79ad5\">\n  <strong>\n   Only rights and freedoms are conquered with fights!\n  </strong>\n </p>\n <p class=\"has-text-align-center has-black-color has-text-color has-link-color wp-elements-9cddfd335a32f07033ddce497d38608e\">\n  <strong>\n   Organize, fight and resist!\n  </strong>\n </p>\n</article>\n", "source": "https://nuevademocracia.com.co/?p=25958", "title": "Ecuador: Model \"Bukele\", a cult of fascism", "author": "Nueva Democracia", "categories": ["_", "IMPERIALISMO", "INTERNACIONAL"]}