{"published time": "2024-03-04T11-19-10-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/25a-5da.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"447\" loading=\"lazy\" sizes=\"(max-width: 800px) 100vw, 800px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/25a-5da.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/25a-5da.jpg\" width=\"800\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  The Federal Prosecutor's Office considered the evidence against the four young peasants of Rondônia. The activists participated in the taking of Santa Elina Farm, the scene of the Battle of Corumbiara, and had been arrested by the PM of Rondônia on May 14, 2021, accused of illegal gun and radio transmitters during an illegal operation against the camp. At the time, the League of Poor Peasants characterized the arrest as political persecution, denouncing that the only source for the legal process was testimonials of military police.\n </p>\n <p>\n  At the time, the PM of Rondônia was directed by José Hélio Cysneiros Pachá (known as “The Holy Elina Carnage”) chosen by the Bolly Churcher Governor Colonel Marcos Rocha. Popular movements and lawyers denounced that the intentions of the government of Rondônia was to repress and take revenge on the peasant struggle and those activists who participated in the historic camp Manoel Ribeiro.\n </p>\n <h4 class=\"wp-block-heading\">\n  Lawyers Association gives acquittal details\n </h4>\n <p>\n  The Brazilian People's Lawyers Association Gabriel Pimenta (Abrapo) stated that the Federal Public Prosecution Service corroborated the defense's theses, considering doubtful and contradictory the evidence against young people, and decided to acquit the four activists (three peasants and one student of Unir) .\n </p>\n <p>\n  Abrapo also explains that in the analysis of the proof, the MPF and the Federal Criminal Court ridiculed the evidence of the flagrant (possession of weapon and possession of communicating radios). The defense denounced that the weapon found with the four was a blatant forged by the police to criminalize the struggle for the land, but had not had any analysis by the judiciary. In addition to ignoring the illegality that the only witness heard was the police themselves, the weapon that was allegedly in possession of one of the activists was used to convict activists in state courts.\n </p>\n <p>\n  With the new understanding of the MPF, it will be possible to question the conviction, requesting a criminal review that Abrapo considers “quite promising”.\n </p>\n <p>\n  A\n  <a data-id=\"https://www.instagram.com/p/C3_sHaXtdUM/\" data-type=\"link\" href=\"https://www.instagram.com/p/C3_sHaXtdUM/\" rel=\"noopener\" target=\"_blank\">\n   use\n  </a>\n  It concludes by stating that \"this is an important victory for the collective struggle, the lawyers of the people, Abrapo, Cebraspo, newspaper and, and all the supporters of the struggle for the land for those who live and work in it.\"\n </p>\n <h4 class=\"wp-block-heading\">\n  Check out the interview with the vice president of Abrapo to the program by the way:\n </h4>\n <figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\">\n  <div class=\"wp-block-embed__wrapper\">\n   <iframe allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" allowfullscreen=\"\" frameborder=\"0\" height=\"692\" src=\"https://www.youtube.com/embed/jEO6xFISHXE?start=1916&amp;feature=oembed\" title=\"Repercussão do assassinato de 100 palestinos por Israel / Protestos no Brasil -Plantão Palestina#123\" width=\"1230\">\n   </iframe>\n  </div>\n </figure>\n</div>\n", "source": "https://anovademocracia.com.br/contra-a-criminalizacao-da-luta-pela-terra-quatro-jovens-presos-em-rondonia-sao-absolvidos/", "type": "article", "title": "Against the criminalization of the struggle for land: four young people arrested in Rondônia are acquitted - the new democracy", "description": "The MPF considered \"dubious and contradictory\" the evidence against the four young peasants of Rondônia, who participated in the taking of Santa Elina farm, the stage of the Battle of Corumbiara in 1995.", "modified time": "2024-03-04T11:30:49-03:00", "updated time": "2024-03-04T11:30:49-03:00", "author": ["João Alves"], "categories": ["Luta Pela Terra"], "tags": ["Criminalização da luta popular", "Fazenda Santa Elina", "perseguição política"], "sections": ["Luta Pela Terra"], "link-section": "luta-pela-terra"}