{"title": "EU elections common statement for abstention proposed by CPG(m-l)", "published time": "2024-03-04T09-18-00-08-00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-2780921684073636271\" itemprop=\"description articleBody\">\n <p>\n </p>\n <p align=\"center\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   <b>\n    The EU is the edifice of the imperialists\n   </b>\n  </span>\n </p>\n <p align=\"center\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   <b>\n    It\nis an instrument of exploitation, occupation and oppression of\nworkers and peoples\n   </b>\n  </span>\n </p>\n <p align=\"center\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   <b>\n    It\nis a bastion of racism and war\n   </b>\n  </span>\n </p>\n <p align=\"center\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   <b>\n    Out\nof the European Parliament, against the EU is the way of workers and\npeoples!\n   </b>\n  </span>\n </p>\n <p align=\"center\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   <b>\n    Abstention\nfrom the European elections!\n   </b>\n  </span>\n </p>\n <p align=\"justify\" lang=\"en-US\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <br/>\n  <br/>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   The\nelections for the European Parliament in May-June will take place in\na period of multiple-level attack on the rights of the peoples of\nEurope and furthermore in a period of war and bloody conflicts on the\nEuropean continent.\n  </span>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   In\nall previous years, the dominant imperialist powers in the European\nUnion have consolidated the exploitation and plundering of the\npeoples and workers in the countries of Europe. Extreme austerity\npolicies have been implemented, the poor and middle classes have been\nsqueezed with salary cuts and the attack on their labour rights, and\nthe peasants have seen the onset of the CAP policy that targets them.\nYouth continued to be at the centre of the attack with European\npolicies striking at studies and labour rights; additionally, not\nonly did the Bologna policies not bring better days for young people\nstudying, but it worsened the conditions of studying and even forced\nmany students to abandon education. Working youth, poor working class\nyouth, those living on the fringes of poverty, migrants and\n“second-class citizens” as they are called, have been dealt a\nsevere blow. On one hand they were the first to accept the measures\nof cuts and austerity; on the other hand they saw their democratic\nrights being overturned.\n  </span>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   In\nall the developments of recent years, the EU is once again emerging\nas a force that supports and participates in unjust wars, a force\nresponsible for the slaughter of peoples. The unjust war in Ukraine,\napart from the stamp of the imperialists of Russia and the USA, also\nbears the stamp of EU’s intervention and support of fascist and\nfar-right groups. At the same time, the ongoing ethnic cleansing of\nthe Palestinian people has the support of the forces of the European\nUnion. The repression and the ban on the mobilizations of solidarity\nto the Palestinian people is the primary direction of the EU\ncountries. The decision of the European Parliament -by an\noverwhelming majority- to recognise \"Israel's right to\nself-defence\" while there is a prolonged massacre in Gaza of a\npeople living for years under the occupation of the fascist state of\nIsrael is an obvious example of how democratic and humanitarian the\nEU edifice is. It is clear that solidarity with the Palestinian\npeople and the struggle for freedom in Palestine means abstaining\nfrom the war-mongering EU edifice and abstaining from the European\nelections.\n  </span>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   The\npolicies of extreme racism, the rise of far-right parties in the\ncountries of the European Union and in the European Parliament are\nsupported by and underpin the reactionary, racist and anti-communist\npolicies of the main systemic forces. New forces have emerged and old\nforces have been strengthened, which represent the extremes of\ncapitalism, exploitation and social, ethnic, religious, cultural and\ngender discrimination. All this ideological and political offensive\nthat has proceeded in parallel with the attack on the rights and\nconquests of decades was necessary for the imperialist bourgeoisies\nof the EU. It was needed to put the workers and the oppressed in the\nspotlight and put the blame for the ongoing crisis on them. These\nfar-right and fascist policies not only do not oppose the EU but are\nits “flesh and blood”. This is the political perception of the\ncapitalist imperialist system which manifests itself when it is in\ncrisis or in danger.\n   <span>\n   </span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n <p>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   At\nthe same time, the pandemic crisis and the outbreak of SARS-Covid 19,\nalthough initially did create a problem for the production process\nand the capitalist system as a whole, turned into an opportunity for\nan additional attack through anti-worker and anti-\n  </span>\n  <span lang=\"en-GB\">\n   peoples\n  </span>\n  <span lang=\"en-US\">\n   laws.\n  </span>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   The\nmyth of “Europe of the peoples”, of the social-human face of the\nEuropean Union is now showing its true face. The face of war,\nexploitation and barbarism. The face of imperialism-capitalism which\nis only interested in the reproduction of its profits and its\npolitical supremacy over its opponents. It is obvious to anyone who\nwants to see it that a handful of imperialist countries are running\nthe EU. They are promoting the exploitation of the bourgeoisie\nagainst all the other peoples’ and working classes and at the same\ntime they are squeezing the wealth out of the remaining dependent\ncountries. This is the reality of the European Union. A union\ndominated by contradictions and antagonism, a union that is doomed to\nfail.\n  </span>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   This\nrotten and exploitative edifice also needs the semblance of democracy\nto be sold to the people. It needs the European Parliament to work to\ndisorientate the people and convince them that it can be changed and\nfixed. But the truth is that the European Parliament is a puppet\nwithout any meaningful and decisive functions, a spectacle set up to\ndeceive the peoples of Europe and to distract them from their\nstruggle. It is a “greenhouse” where the system's lobbies grow,\nin which the only thing the so-called MEPs obey to is the “money\nbags” available to the capitalists to promote their interests\ninside and outside the EU.\n  </span>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   We\nsupport the struggles of the peoples and workers. These are the\nstruggles that the governments of the EU countries are bashing and\nvilifying. We support the strikes that broke out in France for the\nright of the people to a pension they can live with, the strikes of\ntransport workers in Germany and Spain. We support the struggles of\nthe peasants like recently in France and Greece. The continuation and\nthe path towards justice for the workers' and peoples’ struggles\ndoes not go through the acceptance of the miserable illusions about\nthe European Parliament and the EU. The working peoples’\nmobilizations are the hope for a better future for the workers and\npeoples of Europe.\n  </span>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   The\nway of the peoples is outside the European Parliament and against the\nEU, a way of solidarity and fellowship. For a life with rights and\ngains against imperialism and exploitation. A life that can only be\nwon by a COMMON FRONT of the peoples against this barbaric and\nreactionary alliance of imperialists and capitalists.\n  </span>\n </p>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <span lang=\"en-US\">\n   All\nof us who sign this document, left and communist organizations,\nrefuse to legitimate the operation of embellishment of a historically\nreactionary imperialist construct. We refuse to participate in a\nfarcical and mockery process like that of the European elections. We\ncall for mass abstention from the European elections and actively\nfight to bring the working peoples’ movements to the forefront of\nthe struggles. We call on the peoples of Europe not to vote in the\nEuropean elections as they are a farce, and become active subjects in\nthe struggle against the policies of the European Union. We call on\ndemocrats and progressive people to put a stop to the war-mongering\npolicies supported by the European Union that have brought war in our\nneighbourhood. We are fighting to get our countries out of the EU\nedifice. We support the right of peoples to fight and struggle for\ntheir rights, for a society without exploitation and wars. We call\nfor mass abstention from the European elections and for mass and\nactive participation in the peoples’ struggles.\n  </span>\n </p>\n <p align=\"justify\" lang=\"en-US\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <br/>\n  <br/>\n </p>\n <ul>\n  <li>\n   <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n    <span lang=\"en-US\">\n     <b>\n      NO TO THE EUROPEAN UNION OF CAPITALISTS AND\n\tIMPERIALISTS!\n     </b>\n    </span>\n   </p>\n  </li>\n  <li>\n   <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n    <span lang=\"en-US\">\n     <b>\n      ABSTENTION FROM THE EUROPEAN ELECTIONS!\n     </b>\n    </span>\n   </p>\n  </li>\n  <li>\n   <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n    <span lang=\"en-US\">\n     <b>\n      DOWN WITH THE ANTI-WORKER POLICIES OF\n\tAUSTERITY AND SOCIAL BARBARISM!\n     </b>\n    </span>\n   </p>\n  </li>\n  <li>\n   <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n    <span lang=\"en-US\">\n     <b>\n      INTERNATIONALIST–ANTI-IMPERIALIST–CLASS\n\tFRONT OF EUROPEAN WORKERS AND PEOPLES AGAINST WAR, RACISM AND\n\tFASCISM!\n     </b>\n    </span>\n   </p>\n  </li>\n </ul>\n <p align=\"justify\" style=\"line-height: 100%; margin-bottom: 0.21cm;\">\n  <a name=\"_GoBack\">\n  </a>\n  <br/>\n  <br/>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "The EU is the edifice of the imperialists  It is an instrument of exploitation, occupation and oppression of workers and peoples  It is a...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/03/eu-elections-common-statement-for.html"}