{"title": "For a combative and revolutionary 8m", "published time": "2024-03-04T09-04-00-08-00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/02/8M-copia.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-2435487503983224172\" itemprop=\"description articleBody\">\n <br/>\n <div class=\"elementor-element elementor-element-7a2f1807 elementor-widget elementor-widget-post-info\" data-element_type=\"widget\" data-id=\"7a2f1807\" data-widget_type=\"post-info.default\">\n  <div class=\"elementor-widget-container\">\n   <ul class=\"elementor-inline-items elementor-icon-list-items elementor-post-info\">\n    <li class=\"elementor-icon-list-item elementor-repeater-item-9d2da36 elementor-inline-item\" itemprop=\"author\">\n     <a href=\"https://revolucionobrera.com/author/root/\">\n      <span class=\"elementor-icon-list-icon\">\n       <i aria-hidden=\"true\" class=\"mdi mdi-check-circle\">\n       </i>\n      </span>\n      <span class=\"elementor-icon-list-text elementor-post-info__item elementor-post-info__item--type-author\">\n       Workers Revolution\n      </span>\n     </a>\n    </li>\n    <li class=\"elementor-icon-list-item elementor-repeater-item-da79ea8 elementor-inline-item\" itemprop=\"datePublished\">\n     <a href=\"https://revolucionobrera.com/2024/02/12/\">\n      <span class=\"elementor-icon-list-icon\">\n      </span>\n     </a>\n    </li>\n   </ul>\n  </div>\n </div>\n <div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n  <div class=\"elementor-widget-container\">\n   <div class=\"wp-block-image\">\n    <figure class=\"aligncenter size-full\">\n     <img alt=\"Por un 8M combativo y revolucionario 1\" class=\"wp-image-20862\" height=\"340\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/8M-copia.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/8M-copia.jpg\" width=\"452\"/>\n    </figure>\n   </div>\n   <p>\n   </p>\n   <p>\n    Since the emergence of capitalism, many women were \n linked to production and were exposed to double exploitation \n of the system, which pushed them to fight in an organized way in \n unions with the men of their class and against the power of the \n capitalists\n   </p>\n   <p>\n    There were hundreds of workers' strikes who, from \n long before declaring on March 8 as the International Day of the \n Woman, forged the path of emancipation of the proletarian woman of the \n exploitation yoke.\n   </p>\n   <p>\n    In recent years, the world has witnessed the upward trend \n  In the fight of female mass movements by multiple \n claims and that, in general, condense the struggle of women \n against the most macho and reactionary expression of the entire system \n Political and economic prevailing: the second and last phase imperialism \n of decomposition capitalism.\n   </p>\n   <p>\n    In many cases women have taken the streets and squares, such as \n part of the daily struggle against conditions of oppression and misery \n that capitalists impose on the entire working class; In others, against \n  vulgar, sexual, criminal and reactionary violence that the genre commits \n male against women; and against the open \n discrimination that the bourgeoisie exercises from its institutions.\n   </p>\n   <p>\n    From the academic, intellectual and institutional environments of the \n bourgeoisie has responded to this struggle with the promise of adopting \n measures to guarantee \"gender equality\"; Under this sophism \n It aims to make women believe - especially women \n proletarian - that imperialist capitalism - their states and \n institutions - can adopt measures to reform itself and carry \n  To society at a point where I guaranteed the end of all inequality \n  social and gender inequality.\n    <span>\n    </span>\n   </p>\n   <a name=\"more\">\n   </a>\n   <p>\n   </p>\n   <p>\n    Every so often that false promise is signed as a commitment to the \n capitalists, as did for example with the 17 objectives of \n Sustainable Development (SDG) of the 2030 Agenda. According to the first objective, \n  they aspired to end poverty in all their forms and that all \n women and men have the same rights to the use of \n economic resources, to access to basic services, property, \n  Earth control and other forms of property. Of course, it is not \n It is true that they fight for it! According to Antonio Guterres, general secretary \n of the UN: «Achieving gender equality will take 300 years to the rhythm \n current\".\n   </p>\n   <p>\n    Thus, the end of poverty and inequality between men and \n women will not come from the goodwill of the capitalists themselves; to the \n Contrary to what is promised that by 2030 approximately 830 \n  % of the worldwide female population in extreme poverty, which \n corresponds to more than 340 million girls and women, and almost 25 % \n (236 million women and girls) will go hungry or deficiency \n Food\n   </p>\n   <p>\n    In the last 20 years, women's access to employment, \n working conditions and income differences to varied very little. \n  According to the ILO, in the so -called \"developing countries\", \n women who cannot find a job reach 24.9 %, while \n Unemployed men in those same countries are 16.6 %. In \n Colombia, of the 1.5 million lost jobs in 2020 \n They recovered 403,000 in 2021 and only 157,000 were occupied by \n women. Although there was some job recovery at the end of 2021, \n The unemployment rate closed by 13.7 %, managing to replace only around \n  of 2 percentage points compared to 2020.\n   </p>\n   <p>\n    In terms of salary gaps worldwide, women \n They cross a terrible situation, earning only 51 cents for \n  every dollar that men perceive. This great margin not only \n attributes to the high female unemployment rates, but also to the \n fact that, on average, women receive lower income when \n  They are used. These conditions worsened during the first \n semester of 2020, with the destruction of jobs, and that \n reached the highest rate in recent history, according to the bank \n Inter -American Development (IDB), and that severely affected the \n women.\n   </p>\n   <p>\n    In the Colombian context, the salary gap between men and women \n  It is worrying, since women receive approximately $ 300,000 \n  less than men. According to Dane (2019), this salary gap \n general was 12.9 %, which means that, for every 100 pesos that a \n Man won in total labor income, a woman received 87.1 \n pesos. In addition, the wage gap per hour for 2019 was -2.3 %, \n indicating that, although women earn more per hour on average, their \n Total income is lower because women allocate on average 41 \n weekly hours to paid work, in contrast to 49 hours \n average men.\n   </p>\n   <p>\n    This means that, to the low salaries that the class receives \n Worker in general, women must support a decrease in their \n income for attending unpaid work, which is none other than \n tasks that most women in their homes must do to \n guarantee the reproduction of the workforce, and that must \n The capitalists demanded in the general wage increase.\n    <code>\n     1\n    </code>\n   </p>\n   <p>\n    The double moral of the capitalists serves to get the maximum \n benefit at the expense of proletarian women in the world. On one side, \n  justify the salary gap between men and women as a product of \n the \"occupational segregation\" that justifies that professions and \n trades exercised and preferred by women receive less remuneration \n that those of men, thus require the same level of training and \n ability that other \"male professions\"; that is, capitalism \n Kake women for choosing low salaries.\n   </p>\n   <p>\n    In addition, according to capitalists, difficulties in satisfying \n demand for employment of women are due to the trend of women and \n  to your need to choose jobs with \"flexible modalities\" (access to \n  nursery, short distances between work and home, costs and \n hours of transport), because \"the social norm\" imposes on the woman the women \n domestic responsibilities, on the other hand, in the case of men these \n  They do not have to give up more hours of work and, therefore, not \n They sacrifice up to 20 % of their economic income.\n   </p>\n   <p>\n    On the other hand, the capitalist system, for more \"good intentions\" \n of some little girls who intend to give a human varnish to \n This bloodthirsty system advances in its collapse process, worsening \n The working conditions of the entire working class, generating the \n degradation of society and the extension of wage slavery, \n pure and hard slavery. According to the ILO between 2016 and 2021 there was a \n increase of 2.7 million people submitted to forced labor, \n which meant that by 2021, forty -nine million six hundred \n A thousand people lived in modern slavery conditions; of course, \n The women of the working class receive the worst part.\n   </p>\n   <p>\n    If we concentrate in Colombia, the panorama is no more encouraging. Tough \n  to recent ads to have reduced unemployment to 9.3 % (which \n The bourgeoisie statesmen call \"unemployment\"); his excitement for \n Bringing this percentage to a single digit is not so significant if \n We consider that, from 23 cities and metropolitan areas, only 6 arrived \n  Really at a single digit, the others remain above 10 % \n of \"unemployment\" being Quibdó and Riohacha the cities with the elderly \n unemployment rates with 23.8 % and 13.8 %, respectively.\n   </p>\n   <p>\n    Likewise, the national total unemployment rate in November 2023 \n  For women it was 11.1 %, and that of men of 7.4 %. \n They celebrate the supposed reduction of the gap to 3.7 percentage points, \n but in November 2023 the occupation rate at the national level reached \n  58.3 %, with a national occupation rate of 70.7 % and \n that of women 46.7 %. Then, shut up on the 24 points \n percentage of the gap in the percentage of occupation.\n   </p>\n   <p>\n    In 2024 capitalists advance more ferocity to squeeze \n The life of the entire working class, especially that of women \n forcing them to endure the exacerbation of conditions: the loud \n of life, the reduction of salaries, dismissals, persistence of \n broad salary gaps, condemnation of the informal economy of \n subsistence, difficulties in accessing formal jobs and well \n remunerated. All these conditions are used by \n capitalists, while pushing the working class towards degradation \n moral and women are condemned to the bestialities of machismo.\n   </p>\n   <p>\n    Cases such as those of vancamp´s tuna workers, who “take for \n Surprise »to the Minister of Labor, they are significantly generalized \n  throughout the industry, especially in the sectors where it is hired \n Female labor: manufacturing industry, flowers, \n Confections, health, accommodation, food preparation, \n cleaning services ... generalized are also the complaints of \n women and their trade union organizations ranging from the \n discount and salary sales for going to the bathroom in several companies of the \n  country, as workers from cleaning unions report in Bogotá, \n They go through ignorance of occupational diseases, dismissals without fair \n cause for being a member of the union organization as reported \n Sintraime Santander in January of this year with a rally against the \n Cetelsa by Nesan factory and get to work and sexual harassment by \n part of the supervisors, as Sintraquim denounced in Cali the year \n After the dismissal of several companions who did not remain silent \n Before harassment.\n   </p>\n   <p>\n    In recent years, women - particularly unionists - \n They have been victims of different forms of discrimination, exclusion and \n Violence: sexual, economic and anti -indical. All this is a consequence \n of the oppression of the capitalists over the entire working class and that \n doubly affects proletarian women. Therefore, the conquest of \n the gender equality of which the bourgeoisie and the little \n bourgeoisie, will not come from the common struggle of women of all \n classes for the reform of the bourgeois system, nor will it be the result of a \n Exclusive fight against male sex and its privileged position.\n   </p>\n   <p>\n    The communists are convinced that true emancipation \n The woman can only be done, as the comrade Clara Zetkin said: \n  «Through the common struggle of women and men of the proletariat \n exploited against privileges, the power of men and women \n of the possessing and exploiting classes ».\n   </p>\n   <p>\n    For all this we believe it is necessary to call all women and \n men of the working people, who just claim all their \n rights, to be joined to the ranks of the revolutionaries and \n Let's prepare a\n    <strong>\n     March 8 International Women's Day, Combative and Revolutionary\n    </strong>\n    .\n   </p>\n   <p>\n    We call the leaders and activists of trade union organizations and \n  of masses to develop an extensive work of propaganda, education and \n organization among working women, youth, students, \n unemployed and join both men and women of the working class in a \n great mobilization day, in a\n    <strong>\n     March 8 International Women's Day, Combative and Revolutionary\n    </strong>\n    in \n  who, in addition to lifting general and immediate claims \n that concern the entire working class (for lowering and freezing the prices of \n  The family basket, public services and gasoline, on the rise \n General of wages, subsidy to unemployed and underemployed, by \n formal employment, job stability and end the outsourcing and \n labor intermediation ...) lift together - men and women— \n claims that in particular interest women:\n   </p>\n   <p>\n    • Guarantee the abortion assisted free of free by the State\n    <br/>\n    • Prevention and punishment measures to any act of verbal, psychological or physical violence\n    <br/>\n    • Special treatment for pregnant women and infants\n    <br/>\n    • Real equality of wages and promotion to management positions in all areas\n    <br/>\n    • Women's user use\n    <br/>\n    • Expansion of diurnal and nocturnal nurseries\n   </p>\n   <p>\n    Claims that generally respond to the class interests of the proletariat and its allies of the poor peasantry.\n   </p>\n   <p>\n    The communists are convinced that strengthening and unleashing the \n Women's fight within the fighting of the labor movement \n represents a significant advance for faster and more progress \n strong of the labor movement and for a rapid transformation of the \n existing social conditions.\n   </p>\n   <p>\n    «The emancipation struggle of proletarian woman cannot be a \n fight similar to what the bourgeois woman develops against the man of \n his class; On the contrary, his is a fight that is linked to that of \n Man of his class against the class of the capitalists. She, the woman \n proletarian, does not need to fight the men of their class to \n Draft the barriers that free concurrence has raised.\n    <strong>\n     The proletarian woman fights side by side with the man of her class against capitalist society. Clara Zetkin\n    </strong>\n   </p>\n   <p>\n    <strong>\n     Use:\n    </strong>\n   </p>\n   <pre class=\"wp-block-code\"><code>1 This topic will be developed more in detail in an upcoming article.</code></pre>\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Workers Revolution ...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/03/por-un-8m-combativo-y-revolucionario.html"}