{"published time": "2024-03-04T99-99-99", "images": ["https://www.atik-online.net/wp-content/uploads/2024/03/lon-620x330.jpg"], "content": "<div class=\"single-post-thumb\">\n <p class=\"IMAGE_ARCHIVED\">\n  &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n </p>\n</div>\n<div class=\"entry\">\n <p>\n  London | 04.03.2024 | In London, the capital of England, an action was organized with the motto of üt Freedom to the prisoners and the struggle against isolation ”. In London, an action was held in front of the Woodgreen Library at 14.00 with the joint call of the Platform of the Prisoner (TSP), Nadek and Upotak. In the speech made in the action, sick prisoners were called to be the voice of prisoners against the usurpation of rights in the isolation and dungeons, to adopt their rightful demands and to be more sensitive. During the action in which English and Turkish banners and foreign currencies were transported and the notification were distributed, the massacre and prohibitive policies of the fascist chief regime were exhibited, “Freedom to the Private Prisoner!” The request was expressed, the struggle against the isolation was called to further enlarge. In a joint statement made in English and Turkish by the Voice of the Prisoners Platform (TSP), Nadek and Upotak, the Policy pursued by the fascist state is the policy of killing the revolutionary prisoners in which it is hostage. We must fight against the pressures of sick prisoners and torture. Ild\n </p>\n</div>\n", "source": "https://www.atik-online.net/blog/londrada-hasta-tutsaklarla-dayanisma-eylemi-gerceklestirildi", "type": "article", "title": "Solidarity action with sick prisoners was held in London", "description": "London | 04.03.2024 | In London, the capital of England, “Freedom to sick prisoners, the struggle against isolation ...", "author": ["muhabirmehmet"], "categories": ["Avrupa", "Haberler", "Manset"], "link-section": "haberler"}