{"published time": "2024-03-04T18-38-07-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/518870b34b014fd4867d9fdfe1368675-391ef.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 984px) 100vw, 984px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/518870b34b014fd4867d9fdfe1368675-391ef.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/518870b34b014fd4867d9fdfe1368675-391ef.webp 984w, https://anovademocracia.com.br/wp-content/uploads/2024/03/518870b34b014fd4867d9fdfe1368675-391ef-300x200.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/518870b34b014fd4867d9fdfe1368675-391ef-768x512.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/518870b34b014fd4867d9fdfe1368675-391ef-60x40.webp 60w, https://anovademocracia.com.br/wp-content/uploads/2024/03/518870b34b014fd4867d9fdfe1368675-391ef-720x480.webp 720w\" decoding=\"async\" height=\"656\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/518870b34b014fd4867d9fdfe1368675-391ef.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/518870b34b014fd4867d9fdfe1368675-391ef.webp\" width=\"984\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  General Freire Gomes, then army commander at the time of the 2022 coup agitation, spoke for more than seven hours to investigators. Estadão writer Marcelo Godoy, who had access to the testimony, said that the general attributed to Bolsonaro and personal problems some of his attitudes, or lack of.\n </p>\n <p>\n  The general said, for example, that\n  <strong>\n   prevented\n  </strong>\n  the disassembly of scammer camps in front of the army facilities. He even admitted that he even gave the Planalto Military Commander, who on December 29 had demanded the removal of camps in Brasilia: Gomes interposed, scolded his subordinate and ordered the \"green chickens\" to be there, because he feared Hit the then president. On January 8, ten days later, the extremist direction of extremists left to break into government, STF and Congress facilities and came back. Whoever commanded that thing should thank General Freire Gomes for the strategic logistics provided.\n </p>\n <p>\n  It was this same general who signed - along with the other two Armed Forces commanders - the official note of November 11, 2022, which he treated the requests for military intervention of \"democratic manifestations.\" And it said more: that it was necessary not to “censor” of these protesters, choir with pockets.\n </p>\n <p>\n  Gomes also confirmed that there were meetings, in which he was present, with Bolsonaro and in which he became aware of the Defense Defense Defense and State State Decree project. Not only: Freire Gomes himself received reports, directly from Bolsonaro's former administrator, X-9 Mauro Cid. “Today, he moved a lot in that decree, right. He reduced a lot. He did something more direct, objective and short and limited, ”the whistleblower told the general in a message as to suggest that such a modification showed that Bolsonaro had been convinced. But by whom, and what?\n </p>\n <p>\n  But it wasn't just that. It was during the command of Freire Gomes that the army participated in the Electoral Transparency Commission (April-until onwards), making biased questions to support a suspicion, which was later used by Bolsonaro for his disruption.\n </p>\n <p>\n  For all suspicions, Freire Gomes has the same, generic and comprehensive answer: everything she did - and what she didn't - was by hierarchy, under Bolsonaro's orders or with the aim of not being insubordinated to avoid aggravating the crisis. The result was just the opposite: the crisis worsened until the imminence of institutional rupture, which proves to be only half truth to the general's word. Finally, he said that though he knew everything, he said nothing, because he could not prove, he would be discredited and replaced by someone prone to the coup. Yes, because \"no one would ever believe\" that Bolsonaro was preparing a break, and it would be \"very difficult\" to prove something against him (as he is now proving, with unbelievable ease!).\n </p>\n <p>\n  Judging by your excuses, we are facing\n  <em>\n   Freire Gomes, the saint\n  </em>\n  . But reality unmasks him. We are facing\n  <em>\n   FREIRE GOMES, THE BOARD\n  </em>\n  ! Maybe that's why Braga Neto nicknamed him with that rude epithet. It is the general who will be remembered as the one who waited until the last bid for the definition of the facts, to choose which side to follow.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/general-freire-gomes-o-santinho-da-republica/", "type": "article", "title": "General Freire Gomes, the “Santinho” of the Republic - The New Democracy", "description": "Judging by your excuses, we are facing a saint. But reality unmasks him. We are facing a squeeze! Maybe that's why Braga Neto nicknamed him with that rude epithet. It is the general who will be remembered as the one who waited until the last bid for the definition of the facts, to choose which side to follow.", "modified time": "2024-03-04T19:02:13-03:00", "updated time": "2024-03-04T19:02:13-03:00", "author": ["Jaílson de Souza"], "categories": ["Situação Política"], "tags": ["golpe de Estado", "golpe militar"], "sections": ["Situação Política"], "link-section": "situacao-politica"}