{"published time": "2024-03-04T15-15-36-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Atolado-em-guerras-imperialismo-agrava-sua-crise-geral.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"477\" loading=\"lazy\" sizes=\"(max-width: 848px) 100vw, 848px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Atolado-em-guerras-imperialismo-agrava-sua-crise-geral.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Atolado-em-guerras-imperialismo-agrava-sua-crise-geral.webp\" width=\"848\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  The Heroic National Resistance of Palestine has revealed a feature of the new moment of revolutions we entered. In it we see regional confrontations that snap and simultaneously scale, in an unprecedented rhythm, and involving interests the most multifaceted and at the same time interlated.\n </p>\n <p>\n  While the resistance corner of the Sionist State's genocidal forces in the gaza, the Yankees are forced to reactivate their operations in North Africa to try to neutralize the intrepid Yeamenite people who do not accept passive attempt by Holocaust Palestinian. This would be enough to end Yankee imperialism in severe strategic crossroads: but, adding the scheduling of the conflict in Ukraine, in which Russian imperialism recovers some positions, which forces the imperialists to climb the threats of a war between them without, without Precedents.\n </p>\n <p>\n  At the same time, the Yanks have their biggest long -term concern in Asia. There, China launched its long -range strategy of the “New Silk Route” and reached new foundations for the dispute with the Yankee, penetrating its capital on vast zones of influence and semicolonies of Yankee imperialism; The Chinese social-imperialist regime has also elevated military spending and established that the main contradiction to be solved is the “ability to defend”, that is, here too, the greatest militarization of its society and economy for the war of conquest. On the other hand, imperialists Ianques responded with training of military vessels in the southern sea, strengthening the Taiwan and Hong Kong territories, hostile to the social-imperialist regime; At the same time, it established in its strategic policy that the biggest threat to US security in perspective is China Social-Imperialist.\n </p>\n <p>\n  Therefore, the world imperialist system has already prepared to raise wars and conflicts around the world: in the last two years, a dizzying growth of world military spending has been recorded. The equivalent of R $ 10.9 trillion with weapons and military equipment were moved. Greater than Brazil's GDP, the amount is less than the spending in the second world war and is driven by these two more magnitude conflicts in recent times.\n </p>\n <p>\n  For this scenario, the European Union will allocate 240 million euros to military spending. A European Union diplomat said it is necessary to “prepare for much more demanding times”, indicating that the war will continue to be the main trend for the coming years. Russia, atomic superpower, has announced that it will allocate two fifths of its economy to the war industry: 376 billion euros. Although all imperialist superpowers and powers are increasingly spending on military ground, they are the Americans who take the lead, with $ 4.5 trillion (41% of the total spent worldwide).\n </p>\n <p>\n  Such an imperialist arms race, because they overcome their rivals on means of war to impose their interests on each other, but on very fragile ground.\n </p>\n <p>\n  When the Chinese real estate monopoly EVERGRENE announced its bankruptcy on August 18, 2023, the danger alert was lit in all imperialist powers. China, which is the second country that spends the most military level, has been presenting since 2018 a trend to fall in economic growth rate. That year, China had a growth rate of 6.6%, the lowest in 40 years so far. For 2030, a growth of 3% per year is expected - in Chinese terms, which has been growing on average 10% per year for forty years, this is a catastrophe. With the growth of the “real estate and financial bubble”, it is no longer possible to prevent the crisis of Chinese capitalism, which will necessarily come, reaching all major economies without exception.\n </p>\n <p>\n  In both statements and actions, imperialists admit the danger of what they call “multicrisses”, euphemism for the general crisis of decomposition of the world system. The magazine\n  <em>\n   The Economist\n  </em>\n  He released a recent survey in which he admits, even in an institution advocating the old order, that more than 92% of the world's population is not in regimes with full democratic freedoms. If the ideologues of the old order, which exist precisely to beautify it, are required to admit in these terms the seriousness of their crisis, it is a significant sign of the times. Times, by the way, when 43% of the US population estimates that a civil war is likely in the next 10 years.\n </p>\n <p>\n  There is no doubt that we find ourselves right now in those historical moments when, by analogy, the slow crumbling of an old decaying structure is observed. The anti-imperialist revolutionary struggles, in essential to Palestine, brought to light the degrading situation of imperialism. The masses should be supported in these examples, redouble the desire to fight and defy dethrone the emperor, after all, the Palestinian cause shows with singular clarity: he is already falling.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/atolado-em-guerras-de-rapina-imperialismo-aprofunda-sua-crise-geral/", "type": "article", "title": "Jammed in wars of prey, imperialism deepens its general crisis - the new democracy", "description": "Grazed in wars of prey, imperialism deepens its general crisis. The anti-imperialist revolutionary struggle of Palestinian brought to light the situation of imperialism. The masses must redouble the desire to fight and challenge the emperor dethrone.", "modified time": "2024-03-04T15:15:50-03:00", "updated time": "2024-03-04T15:15:50-03:00", "author": ["João Alves"], "categories": ["Internacional"], "tags": ["Crise do imperialismo", "Evergrande", "Guerra da Ucrânia", "palestina"], "sections": ["Internacional"], "link-section": "internacional"}