{"published time": "2024-03-04T09-17-30-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Daniel_Hagari.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 678px) 100vw, 678px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Daniel_Hagari.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Daniel_Hagari.png 678w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Daniel_Hagari-300x201.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Daniel_Hagari-60x40.png 60w\" decoding=\"async\" height=\"455\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Daniel_Hagari.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Daniel_Hagari.png\" width=\"678\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  <strong>\n   Writing Note:\n  </strong>\n  We reproduce below an article from the portal\n  <a href=\"https://www.palestinechronicle.com/\" rel=\"noopener\" target=\"_blank\">\n   Palestine Chronicle\n  </a>\n  About the resignation of at least four high officers of the Zionist army spokesman Daniel Hagari. The crisis between the army of Israel, and between the army of Israel and the government, are also being well accompanied in the program\n  <strong>\n   <a href=\"https://www.youtube.com/@JornalANovaDemocracia\" rel=\"noopener\" target=\"_blank\">\n    By the way\n   </a>\n  </strong>\n  , of\n  <strong>\n   AND\n  </strong>\n  .\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  High-ranked officers resigned the Israeli Army spokesman team due to the ongoing war in Gaza, according to the Israeli press.\n </p>\n <p>\n  “The second in command of Daniel Hagari's team, Moran Katz, along with many high -ranking officers, presented their layoffs in the light of the conflict in Gaza,”\n  <a href=\"https://www.now14.co.il/%D7%96%D7%A2%D7%96%D7%95%D7%A2%D7%99%D7%9D-%D7%91%D7%93%D7%95%D7%91%D7%A8-%D7%A6%D7%94%D7%9C-%D7%9C%D7%9E%D7%A8%D7%95%D7%AA-%D7%94%D7%9E%D7%9C%D7%97%D7%9E%D7%94-%D7%92%D7%9C-%D7%A2%D7%96%D7%99/\" rel=\"noopener\" target=\"_blank\">\n   informed\n  </a>\n  The Israeli channel 14.\n </p>\n <p>\n  \"Retiring employees also include General Richard Heshit, Israeli Army spokesman for foreign media affairs,\" the report added.\n </p>\n <p>\n  The list of employees who also resigned also includes Lieutenant Colonel Merav Granot Stoller and Lieutenant Colonel Tzupia Moshkovich. The latter, according to the report, “was in charge of the Shayetet 13 unit” before Hagari's appointment.\n </p>\n <p>\n  The report indicates that Hagari was \"appointed to the position of FDI spokesman without having previously performed any communication function in the unit\" and that \"its connections with former cabinet chiefs identified with a particular political party raise some questions.\" In fact, according to channel 14, Hagari served as assistant of Gadi Eisenkot and Benny Gantz.\n </p>\n <p>\n  <a href=\"https://www.palestinechronicle.com/israeli-cabinet-passes-wartime-budget-amid-political-wrangling/\" rel=\"noopener\" target=\"_blank\">\n   Israeli reports in recent months have highlighted disputes\n  </a>\n  Deep between the government and the army regarding the management of the Gaza attack by the government, as well as its postwar strategy, reported news agency Anadolu.\n </p>\n <h4 class=\"wp-block-heading\">\n  More than 30,500 dead\n </h4>\n <p>\n  Currently being tried before the International Court of Justice by Genocide against Palestinians, Israel has been waggening a devastating war in Gaza since October 7.\n </p>\n <p>\n  According to the Ministry of Health of Gaza, 30,534 Palestinians were killed and 71,920 injured at the Israeli Genocide in Gaza, which began on October 7.\n </p>\n <p>\n  In addition, at least 7,000 people are missing, presumably killed under the rubble of their homes throughout the Gaza Strip.\n </p>\n <p>\n  Palestinian and international organizations say most of those dead and injured are women and children.\n </p>\n <p>\n  Israelite aggression also resulted in the forced travel of nearly two million people from all over the Gaza Strip, with the vast majority of forced displaced people to move to the densely populated city of Rafah in the south, near the Egyptian border- in the one that became the largest city in Palestine. mass exodus since Nakba 1948.\n </p>\n <p>\n  Israel states that 1,200 soldiers and civilians were killed during Operation Flood of Al-AQSA on October 7. The Israeli press published reports suggesting that many Israelis were killed that day for \"friendly fire.\"\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/altos-oficiais-da-equipe-do-porta-voz-do-exercito-israelense-pedem-demissao/", "type": "article", "title": "Palestine Chronicle: High Officers of the Israeli Army spokesman team resign - the new democracy", "description": "The dismissal of senior employees of the Israeli army spokes team succeeds recent reports of deep disputes between the government and the military on the management of the genocidal attack on Gaza, as well as the day after the war.", "modified time": "2024-03-04T09:18:06-03:00", "updated time": "2024-03-04T09:18:06-03:00", "author": ["Redação de AND"], "categories": ["Plantão Palestina"], "tags": ["israel", "palestina"], "sections": ["Plantão Palestina"], "link-section": "category/plantao-palestina/"}