{"published time": "2024-03-04T18-05-18-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Terra_Indigena_Yanomami_completa_30_anos_em_pior_momento_de_invasao.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 800px) 100vw, 800px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Terra_Indigena_Yanomami_completa_30_anos_em_pior_momento_de_invasao.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Terra_Indigena_Yanomami_completa_30_anos_em_pior_momento_de_invasao.webp 800w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Terra_Indigena_Yanomami_completa_30_anos_em_pior_momento_de_invasao-300x200.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Terra_Indigena_Yanomami_completa_30_anos_em_pior_momento_de_invasao-768x512.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Terra_Indigena_Yanomami_completa_30_anos_em_pior_momento_de_invasao-60x40.webp 60w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Terra_Indigena_Yanomami_completa_30_anos_em_pior_momento_de_invasao-720x480.webp 720w\" decoding=\"async\" height=\"533\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Terra_Indigena_Yanomami_completa_30_anos_em_pior_momento_de_invasao.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Terra_Indigena_Yanomami_completa_30_anos_em_pior_momento_de_invasao.webp\" width=\"800\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Officers revealed in late February pointed out that the number of indigenous people killed in IT Yanomami grew in the first year of Lula government compared to Bolsonaro's last. In 2022, 343 indigenous people died from the crisis triggered by the great mining supported by the old state. In 2023, with the maintenance of the crisis, the number rose to 363. The numbers are consistent with the overall ineffectiveness that even affected the most basic initiatives to circumvent the crisis.\n </p>\n <p>\n  The government claimed that there was a \"underwear\" in 2022, so the number increased by 2023. A clear attempt to escape responsibilities. In 2023, 30,000 malaria chaos were recorded in Yanomami territory, an increase of 4,696 cases compared to the January newsletter. Cases of severe acute respiratory syndrome (SRAG) also reported an increase of 1,506 cases, with final balance of 7,104 occurrences. Finally, the year 2023 ended with 26,747 influenza cases, 6.2 thousand more than in the previous report of the Ministry of Health.\n </p>\n <p>\n  <strong>\n   Military and government did not take action\n  </strong>\n </p>\n <p>\n  The year 2023 was marked by the government's innovation in the fight against the crisis. Early on, Lula appointed the reactionary armed forces for basic functions, such as the delivery of basic baskets. Until June, half of them had not been delivered. Even so, the government has not changed responsibility and did not exchange the officers responsible for the operation. In the opposite direction, it expanded the military presence in the region by establishing two military bases in IT Yanomami.\n </p>\n <p>\n  This year, 50 boxes of medicine for the Yanomami Special Sanitary District (DSEI-Y) were found in an abandoned house in the municipality of Boa Vista, in Roraima, during an “operation” against narcotics. Among the medicines were Yanomami essential items, such as antibiotics, deworms, analgesics, anesthetics and anti-inflammatory drugs. Infectious diseases and worm contamination were some of the reasons for Yanomami deaths, especially children.\n </p>\n <p>\n  <strong>\n   The true reasons for the crisis\n  </strong>\n </p>\n <p>\n  The truth is that the government did not take any measure that, in fact, to resolve the deepest issues that cause the crisis in IT Yanomami. Currently, the central problems caused in IT are generated by the presence of the great mining.\n </p>\n <p>\n  The great mining features the participation of latifaces, great bourgeois, politicians and even military personnel of the high official of the reactionary armed forces.\n  <strong>\n  </strong>\n  Last year, the High Command of the Air Force also refused to advertise illegal aircraft data in the Amazon region during an investigation against the mining. In the middle of the same year, Lieutenant Colonel Alves Pinto was investigated for leaking police operations data to large prospectors in the region.\n </p>\n <p>\n  These sectors of the ruling classes entice landless peasants to the work of mining, subject to the worst working conditions and, often, servants of production.\n </p>\n <p>\n  The solution to the issue would therefore necessarily pass the delivery of land to the peasants, to avoid, first of all, the possibility of enticing peasants in a situation of misery for work in the TIs.\n </p>\n <p>\n  On the contrary, the government in 2023 did not even buy a meter of land for land reform. The number of zero lands purchased was identical to Bolsonaro in 2022.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/numero-de-mortes-na-ti-yanomami-teve-aumento-em-2023/", "type": "article", "title": "Number of deaths in IT Yanomami increased by 2023 - the new democracy", "description": "The solution to the issue would therefore necessarily pass the delivery of land to the peasants, to avoid, first of all, the possibility of enticing peasants in a situation of misery for work in the TIs.", "modified time": "2024-03-04T18:05:24-03:00", "updated time": "2024-03-04T18:05:24-03:00", "author": ["Sofia Micaela Lima"], "categories": ["Povos Indígenas"], "tags": ["crise Yanomami"], "sections": ["Povos Indígenas"], "link-section": "luta-pela-terra"}