{"published time": "2024-03-02T18-13-99", "images": ["https://punalippu.noblogs.org/files/2024/03/ottomeri.jpg", "https://punalippu.noblogs.org/files/2024/03/sumud.jpg", "https://punalippu.noblogs.org/files/2024/03/stubb.jpg"], "content": "<div class=\"entry-content\">\n <div class=\"wp-caption alignnone\" id=\"attachment_4949\" style=\"width: 608px\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n  <p class=\"wp-caption-text\" id=\"caption-attachment-4949\">\n   Kokoomuspoliitikko Otto Meri oli närkästynyt “maolaisista Palestiinaveijareista”. Kuvakaappaus viestipalvelu X:stä.\n  </p>\n </div>\n <p>\n  Perjantaina 1.3. suuri määrä ihmisiä ympäri Suomen oli saapunut Helsinkiin seuraamaan paikan päältä Alexander Stubbin virkaanastujaisia. Näiden joukossa oli Palestiina-mielisiä ja vallankumouksellisia mielenosoittajia.\n  <span id=\"more-4948\">\n  </span>\n </p>\n <div class=\"wp-caption alignnone\" id=\"attachment_4950\" style=\"width: 248px\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n  <p class=\"wp-caption-text\" id=\"caption-attachment-4950\">\n   Palestiina-aktivisteja Eduskuntatalolla. Aktivistit huusivat: “Vapaa, vapaa Palestiina! Loppu asekaupalle!” Kuvakaappaus Sumud-järjestön Facebookiin lataamasta videosta.\n  </p>\n </div>\n <p>\n  Porvarillinen media kehuskelee seuraavansa “journalistisia kriteereitä”, joiden nojalla se väittää toimivansa “vallan vahtikoirana” ja selvittävänsä aina asioiden molemmat puolet. Stubbin virkaanastujaiset näyttävät jälleen, että nämä ovat vain kauniita sanoja.\n </p>\n <p>\n  Suomalaisissa tiedotusvälineissä, jotka ottivat videokuvaa Alexander Stubbin virkaanastujaisista, kuultiin taukoamattomia huutoja “Lahtari!”. Ylen videolla nämä kuuluvat selvästi sekä\n  <a href=\"https://areena.yle.fi/1-68240012\">\n   Eduskuntatalolta\n  </a>\n  että\n  <a href=\"https://areena.yle.fi/1-68241022\">\n   Presidentinlinnalta\n  </a>\n  . IS-HS:n videolla nämä ovat tallentuneet varsin selvästi Presidentinlinnalla (\n  <a href=\"https://www.is.fi/politiikka/art-2000010262992.html\">\n   live-seuranta\n  </a>\n  , mainittu videoklippi löytyy kello 13:06 tehdystä päivityksestä).\n </p>\n <p>\n  Tyypillinen tapa asian sivuuttamiseksi oli fraasi “Yleisön huutoa kuuluu taustalla” tai “Ihmiset huutavat: “Kiitos Sauli!” ja “Onnea Alex!””. Peittely-yritykset ovat sitäkin kömpelömpiä, kun IS-HS:n videolla kuuluu, kun Stubb sanoo: “Tuol on joku Palestiina…”, minkä jälkeen Stubb ja Niinistö menevät vakavaksi. Miesten koko sananvaihto ei kuulu videolta, mutta Niinistö ilmeisesti kysyy, “missä?”, sillä lyhyen keskustelun jälkeen Stubb kumartuu osoittamaan kädellään Niinistölle, missä mielenosoittajat sijaitsevat. Presidentit, tai lähinnä hätkähtänyt Stubb, jatkoi tämän jälkeenkin vielä puhumista, mutta sanat erottuvat hyvin huonosti. Mielenosoittajat antoivat todellisen moraalisen iskun.\n </p>\n <div class=\"wp-caption alignnone\" id=\"attachment_4951\" style=\"width: 650px\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n  <p class=\"wp-caption-text\" id=\"caption-attachment-4951\">\n   Stubb osoittaa Niinistölle mielenosoittajat. Kuvakaappaus HS-IS:n videolta.\n  </p>\n </div>\n <p>\n  Kuitenkin ainoa maininta mistään protestiin vivahtavastakaan on\n  <a href=\"https://yle.fi/a/74-20077149/64-3-213140\">\n   Ylellä\n  </a>\n  : “Osa yleisöstä on tuonut paikalle oletettavasti Gazan sotaan kantaa ottavia lakanoita, joissa lukee ”tulitauko nyt”.” Tämä ilmeisesti viittaa aktivisteihin, joista Sumud – Suomen Palestiina-verkosto\n  <a href=\"https://www.facebook.com/sumud.fin/videos/finnish-activists-greeted-the-new-and-outgoing-president-of-finland-on-friday-13/946464160256707/\">\n   on uutisoinut\n  </a>\n  . Mitään kuvia porvarillisessa mediassa ei jaettu tai sitä ei sanoin todettu, että yleisön seasta kaikui kuuluvia “Lahtari!”-huutoja. Lähinnä jotkut alemman tason oikeistopoliitikot ovat kauhistelleet mielenosoittajia sanoin, kuvin ja videoin sosiaalisessa mediassa.\n </p>\n <p>\n  Sen sijaan lehdistön kaiken huomion vei yleisen mielipiteen luominen Stubbin puolesta. Iltasanomilla on esimerkiksi tällaisia juttuja: “Tarja ja Kaitsu Seinäjoelta tulivat kertomaan terveiset Pohjanmaalta Stubbille”, “Nuoret miehet haluavat kirjoittaa Stubbin hengessä kolme pointtia onnitteluksi”. Yle puolestaan kuvailee kahden luokiolaisen tuntoja: “Nuorten mielestä Sauli on ihana, mutta vaihtoon suhtaudutaan luottavaisesti”. Iltalehden luetuimpiin juttuihin kuuluivat Iltalehden viihdetoimituksen jutut “Asiantuntijalta tarkka huomio Stubbin puvusta” ja “Tällaiset asut Jenni Haukiolla ja Suzanne Innes-Stubbilla on”.\n </p>\n <p>\n  Mitä politiikkaan tulee, ainoa porvarillisessa mediassa esiintynyt ääni on, että “Stubb on kasvanut presidentilliseksi”, mikä tarkoittaa täyden siunauksen antamista hänelle. Tämä vastaa Stubbin kampanjalle keskeistä kasvutarinaa, jonka tukemisen porvarillinen media aloitti heti Stubbin vaalikampanjan aloitustilaisuudessa. Jos jokin toinen ääni on esiintynyt, se on haikeus “rakastetun johtajan” Niinistön väistymisestä, mutta tämä ei haasta Stubbin presidenttiyden tukemista.\n </p>\n <p>\n  Lähimmäs “kriittisyyttä” nousi, kun Iltalehden toimittaja\n  <a href=\"https://www.iltalehti.fi/politiikka/a/d9b10e96-330e-4a9f-bf90-a567c3cfaeb5\">\n   kysyi\n  </a>\n  Stubbilta tiedotustilaisuuden päätteeksi: “Oletteko nyt enemmän huolissanne Suomen turvallisuudesta kuin presidenttiehdokkaana?” Iltalehti otsikoi “Stubbin historiallinen tiedotustilaisuus päättyi yllättävään kysymykseen”, ja leipätekstissä sanotaan: “Kysymys yllätti silmin nähden Stubbin.” Stubb ei kuitenkaan horjunut tähän kysymykseen vastaamisessa. Tähän porvarillinen media “kriittisimmillään” pääsi. Miksi ei kysytty tuoreelta presidentiltä, mitä hän ajattelee Kauppatorilla olleista mielenosoittajista? Koska media halusi vaieta tästä.\n </p>\n <p>\n  Juttujen kokonaisuudesta muodostuu kuva, joka korostaa fiktiivistä kansan yksimielisyyttä – tai vähintään passiivista hyväksyntää – Stubbin puolesta, ja paljon huomiota keskitetään jopa täysin tyhjänpäiväisiin asioihin samalla, kun poliittisesti siunataan Stubbin presidenttiys. Tällä tavoin porvarillinen media tukee Stubbia, jonka ensimmäinen tehtävä presidenttinä on luoda näennäinen ja valheellinen koko kansan yhtenäisyys oman presidenttiytensä alla. Media ei toimi “vallan vahtikoirana”, vaan sen sylikoirana, ja sen tiedonvälitys on hyvin yksipuolista. Tämä siitäkin huolimatta, että porvarillisessakin mediassa on ajoittain nostettu esille kriittisiä huomioita siitä, että presidentti on hyvin korkean vallankäyttäjä mutta demokraattisen kontrollin ulottumattomissa – eikö vähintä, mitä media voisi tehdä demokratian hyväksi, olisi täyttää itse itselleen antamansa tehtävä “vallan vahtikoirana”? Sen hurskastelu “journalistisista kriteereistään” näyttäytyy jälleen hyvin tekopyhänä.\n </p>\n <p>\n  Haluamme alleviivata, että porvarillinen media ei voi vedota luotettavan tiedon puutteeseen tai siihen, ettei asia olisi ollut merkittävä, tai siihen, ettei se väitetysti kiinnostaisi suomalaisia lukijoita, – yleisimmät väitteet, jotka se esittää tekosyyksi heikolle ja Israel-mieliselle Palestiina-uutisoinnilleen. Stubbin virkaanastujaisissa media oli itse paikalla, joten sillä oli taatusti saatavilla luotettavaa tietoa. Protestointi oli ainakin sikäli merkittävää, että Stubb itse kiinnitti siihen huomiota Presidentinlinnan parvekkeella. Kiinnostuksesta uutista kohtaan puolestaan kertoo esimerkiksi se, että kokoomuspoliitikko Otto Meren\n  <a href=\"https://x.com/OttoMeri/status/1763555613814960194\">\n   päivitys\n  </a>\n  viestipalvelu X:ssä keräsi vuorokaudessa yli tuhat tykkäystä. Onko sillä mitään tekosyitä yksipuoliselle uutisoinnilleen Stubbin virkaanastujaisista?\n </p>\n <p>\n  Todellinen syy on, että media yksinkertaisesti vain haluaa antaa tietyn narratiivin Stubbin virkaanastujaisista, ja se on: “koko kansa, haikeana Niinistön väistymisestä, on yksimielisesti Stubbin tukena tai vähintäänkin hyväksyy sen”. Ettei poliittisista protesteista uutisoitu, vastaa presidentin “epäpoliittista”, korporatiivista luonnetta ja sen mukaisesti Stubbin ensimmäistä tehtävää uutena presidenttinä.\n </p>\n <p>\n  Samalla median linja on asetettava kontekstiinsa. Yhtäältä on nähtävä suhde median harjoittaman vaikenemisen ja poliisirepression välillä. Stubbin virkaanastujaisia varten oli mobilisoitu valtavasti poliiseja hoitamaan liikenne- ja turvajärjestelyitä, mutta protestointiin ei puututtu. Tälle on useita syitä. Suomalaiselle medialle ehkä voi vielä sanoa, ettei ole hyvä uutisoida, koska Venäjä seuraa tarkasti Suomen sisäisiä selkkauksia, mutta kansainväliselle medialle, jota oli kosolti paikalla, ei voikaan sanoa, että “älkää sitten uutisoiko mistään säröäänistä” – tämä olisi asettanut Suomen koko huteran demokraattisen julkisivun kyseenalaiseksi kansainvälisen median silmissä. Protestointi oli myös niin pienimuotoista, että poliisi katsoi poliisihyökkäyksen antavan sille vain enemmän huomiota ja siten tukevan mielenosoittajien tavoitteita. Sitäkään seikkaa ei tule vähätellä, että mielenosoittajien ollessa muun yleisön seassa poliisin olisi ollut vaikea kohdistaa iskunsa oikein. Siten vaakakuppi kääntyi poliisihyökkäystä vastaan. Kun protestia ei voitu tukahduttaa väkivalloin, porvarillinen media näytteli oman roolinsa oikein nimenomaan vaikenemalla siitä. Toisaalta kontekstin osalta on nähtävä se, että vaikka protestointi olikin niin merkittävää, että presidentti itse reagoi siihen, se jäi kuitenkin niin pienimuotoiseksi, että siitä pystyi helposti vaikenemaan. Noiden kontekstoivien huomioiden kautta porvarillisen median tiedotuslinja asettuu osaksi luokkataistelua.\n </p>\n <p>\n  Lopuksi on alleviivattava, että taantumuksen tietoinen toiminta, joka pyrki välttämään pienenkään särön syntymistä kansakunnan fiktiiviseen yksimielisyyteen, vahvistaa jälleen kerran, että vaikka tasavallan presidentiltä on perustuslaissa otettu pois valtaoikeuksia, se on säilyttänyt ehdottoman asemansa kaikkein korkeimpana poliittisena instituutiona porvarillisessa Suomessa. Tämä vahvistaa oikeaksi Punalipussa esitetyn arvion tasavallan presidentin merkityksestä.\n </p>\n</div>\n", "source": "https://punalippu.noblogs.org/post/2024/03/02/stubbin-virkaanastujaisten-vaietut-protestit/", "title": "Stubbin virkaanastujaisten vaietut protestit", "author": ["lipunkantaja"], "categories": ["Yleinen"]}