{"published time": "2024-03-02T20-03-18-00-00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  Im vergangenen Juni reisten Ausbeutungsminister Hubertus Heil und die wertegeleitete Außenministerin Baerbock einige Tage durch Brasilien, um in erster Linie Jagd auf billige Arbeitskraft zu machen. Auf dem Programm standen dort unter anderem ein Besuch einer Ausbildungsstätte für Pflegeberufe, ein Besuch im Oswaldo-Cruz-Krankenhaus inklusive Begegnung mit Pflegefachkräften, und ein Gespräch mit Heils Amtskollegen Luiz Marinho.\n </p>\n <p style=\"text-align: justify;\">\n  Die Bundesagentur für Arbeit betreute zu diesem Zeitpunkt 374 brasilianische Bewerber aus Pflegeberufen, 43 aus technischen und Handwerksberufen und 42 aus Ingenieur- und IT-Berufen; arbeiten würden 200 in Pflegeberufen. 700 neue pro Jahr hält sie laut Heil für möglich. Jede achte Pflegekraft in Deutschland kam 2021 aus dem Ausland, das sind über 200.000 – 120.000 davon von außerhalb der EU; der Wert der Migrantinnen von anderen Kontinenten hat sich gegen Osteuropäerinnen in der Pflege in den letzten Jahren signifikant gesteigert. Im Beispiel der Pflegekräfte zeigt sich, dass es besonders Frauen sind, denen ein akademischer Abschluss in einer unterdrückten Nation nicht mehr hilft, dort ein angenehmeres Leben zu haben, sondern nur noch als Sprungbrett in die imperialistischen Länder ein Privileg ist.\n </p>\n <p style=\"text-align: justify;\">\n  <a href=\"https://www.arbeitsagentur.de/vor-ort/zav/projects-programs/health-and-care/brasil-enfermeiros/recrutamentos\">\n   Mittels der Bundesagentur für Arbeit können deutsche Krankenhausvertreter nach Brasilien reisen und ihre freien Stellen bewerben\n  </a>\n  ; etwas später kommen dann zahlreiche Bewerber nach Deutschland zur Besichtigung der Kliniken, wonach diese dann auswählen können, wen sie einstellen. 2023 waren das unter anderem die Universitätskliniken Bonn und Braunschweig und mehrere HELIOS-Kliniken in Deutschland. Am Berliner Vorzeigekrankenhaus Charité hat man in vier Jahren schon 640 ausländische Arbeitskräfte aus Brasilien, Kolumbien, Mexiko und Indonesien angeworben.\n  <a href=\"/index.php/de/12-dokumente/7034-rote-post-bremen-importiert-mexikanische-pflegekraefte\">\n   Es wurde in der Roten Post auch von der Situation mexikanischer Pflegekräfte in einem Bremer Klinikum berichtet.\n  </a>\n </p>\n <p style=\"text-align: justify;\">\n  Zynisch spricht Heil immer wieder von einer „Win-win-Situation“, da Brasilien angeblich einen Überschuss an Pflegekräften habe. Erinnert sei hier nur an die ersten Monate der Covid-Pandemie, wo Brasilien aufgrund seines völlig maroden Gesundheitssystems mit am härtesten getroffen wurde und der bürokratische Kapitalismus Hunderttausende ermordete. Was Heil in Brasilien propagiert, hatte er gute drei Monate zuvor auch schon in Ghana zu besten gegeben. Auch hier gibt es laut der deutschen Regierung angeblich einen Fachkräfteüberschuss.\n </p>\n <p style=\"text-align: justify;\">\n </p>\n <p style=\"text-align: justify;\">\n  <em>\n   Bild: Heil und Baerbock im Oswaldo-Cruz-Krankenhaus\n   <span style=\"font-size: 8pt;\">\n    (Quelle: bmas.de)\n   </span>\n  </em>\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-proletarischer-feminismus/8349-brd-rekrutiert-pflegekraefte-aus-brasilien", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "awwa", "description": "Internetplattform für die Entwicklung einer revolutionären Bewegung", "title": "BRD „rekrutiert“ Pflegekräfte aus Brasilien", "tags": ["Brasilien", "Proletarischer Feminismus"]}