{"published time": "2024-03-02T07-33-58-00-00", "images": ["https://tjen-folket.no/wp-content/uploads/2023/05/image-115.png"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"772\" sizes=\"(max-width: 1160px) 100vw, 1160px\" src=\"https://tjen-folket.no/wp-content/uploads/2023/05/image-115.png\" srcset=\"https://tjen-folket.no/wp-content/uploads/2023/05/image-115.png\" width=\"1160\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  <em>\n   I anledning at vi i år markerer 100 år siden kamerat Lenins bortgang har Internasjonalt Kommunistisk Forbund publisert en uttalelse som vi i TFM her publiserer en uoffisiell norsk oversettelse av. Den opprinnelige engelske versjonen kan\n   <a href=\"https://ci-ic.org/blog/2024/02/14/statement-by-the-icl-on-comrade-lenin/\">\n    leses her\n   </a>\n   . Alle mangler og feil i oversettelsen ligger helt og holdent på oss i TFM.\n  </em>\n </p>\n <h3 class=\"wp-block-heading\">\n  KAMERAT LENIN, DET INTERNASJONALE PROLETARIATETS LEDESTJERNE OG MARXISMEN-LENINISMEN-MAOISMENS STORE LÆRER, LYSER OPP ENHETENS VEI FOR DEN INTERNASJONALE KOMMUNISTISKE BEVEGELSEN\n </h3>\n <p>\n  <strong>\n   «Det er vi som utgjør hæren til den store proletariske strategen, kamerat Lenins hær. Det finnes ikke noe høyere enn æren ved å tilhøre denne hæren.»\n  </strong>\n  (Stalin)\n </p>\n <p>\n  Som historiebøkene viser ble kamerat Lenin, den store lederen for arbeiderklassen og de undertrykte folkene i verden, marxismen-leninismens-maoismens andre store milepæl, den 21. januar 1924 udødelig og etterlot seg en stor arv av uvurderlig verdi. Kamerat Lenins lære, som forvandlet den «framtidige verden», hvis grunnlag ble lagt av Marx og Engel, fra en abstrakt mulighet til en konkret virkelighet, er fortsatt fullt ut relevant etter et århundre og store omveltninger i verden. For å kunne posisjonere seg riktig i klassekampen må man akseptere denne «aktualiteten» og orientere seg etter den. Denne «aktualiteten» er også en kur mot reformistisk, revisjonistisk og parlamentarisk kretinisme, som betyr kapitulasjon og kompromiss med herskende ideologier av alle slag. Det er garantien for tro og besluttsomhet for at en kommunistisk verden kan skapes.\n </p>\n <h4 class=\"wp-block-heading\">\n  LENIN SOM KOMMUNISMENS LÆRER, SOM BRØT ISEN OG BANET VEI MOT DEN INTERNASJONALE REAKSJONEN OG REVISJONISMEN\n </h4>\n <p>\n  Å identifisere motsetningene i klassekampens historie på en korrekt måte, å forstå øyeblikkene av historisk brudd og å være forberedt i disse øyeblikkene var det mest fremragende trekket ved hele kamerat Lenins kamp og til hans udødelighet. Etter Marx’ og Engels’ død ble ledelsen av det internasjonale proletariatet lenge overtatt av opportunismen i Den annen internasjonale, og med kamerat Stalins ord:\n  <strong>\n   «En periode der partiene i Den annen internasjonale ikke var i stand til å overta den teoretiske kampen for å frigjøre det internasjonale proletariatet og verdens undertrykte folk fra innflytelsen fra disse opportunistiske og klassekompromitterende sosialdemokratene. I tillegg til den teoretiske kampen for å frigjøre det internasjonale proletariatet og verdens undertrykte folk, utviklet han med grunnleggelsen av Den kommunistiske internasjonale en organisasjons- og kampform som var tilpasset dynamikken i klassekampen i kapitalismens nye periode.»\n  </strong>\n </p>\n <p>\n  Kamerat Lenin forvandlet Kommunistpartiet og Den kommunistiske internasjonale til et krigsinstrument mot borgerskapet ved å frigjøre Kommunistpartiet og bevegelsen i Den kommunistiske internasjonale fra de legale kampformenes lenker:\n  <strong>\n   «I stedet for en revolusjonær politikk var det slapp filistinisme og skitne politiske forhandlinger, parlamentarisk diplomati og parlamentariske intriger. For syns skyld ble det selvfølgelig vedtatt ‘revolusjonære’ resolusjoner og paroler…»\n  </strong>\n  , men som den «oppbevarer i skuffene på kontorene sine», frigjort fra grepet av legale kampformer.\n  <strong>\n   «I mellomtiden nærmet det seg en ny periode med imperialistiske kriger og proletariatets revolusjonære kamper. De gamle kampmetodene viste seg å være åpenbart utilstrekkelige og impotente mot finanskapitalens allmakt. Det ble nødvendig å revidere hele Den annen internasjonales virksomhet, hele dens arbeidsmetode, og å fordrive all filistinisme, trangsynthet, politisk lureri, renegatisme, sosialsjåvinisme og sosial pasifisme. Det ble nødvendig å gjennomgå hele arsenalet til Den andre internasjonalen, å kaste ut alt som var rustent og foreldet og smi nye våpen. Uten dette forarbeidet var det nytteløst å gå til krig mot kapitalismen. Uten dette arbeidet risikerte proletariatet å være utilstrekkelig bevæpnet, eller til og med helt ubevæpnet, i fremtidige revolusjonære kamper. Æren av å gjennomføre denne generelle overhalingen og den generelle rensingen av Den andre internasjonales\n  </strong>\n  <strong>\n   augiasstall\n  </strong>\n  <strong>\n   tilfalt leninismen.»\n  </strong>\n  (Stalin, Om leninismens grunnlag).\n </p>\n <p>\n  Kamerat Lenin, med sitt geni, forsto motsigelsens kjerne og innså at kampen mot borgerskapet ikke kan bli tilstrekkelig effektiv og vellykket uten å riste av seg byrdene som hviler på ryggen til det internasjonale proletariatet, uten å bekjempe revisjonismen og opportunismen, uten å vise massene disse oppfatningenes sanne natur i teori og praksis, uten å isolere dem så langt som mulig. Ved å etablere den dialektiske og nødvendige forbindelsen mellom den «indre kampen» og den «ytre kampen», førte han en dobbel kamp.\n </p>\n <p>\n  Kamerat Lenin etterlot oss kommunister den ekstremt viktige lærdommen at kampen mot revisjonisme og opportunisme ikke kan skilles fra kampen mot imperialismen og alle former for herskende reaksjon. Tvert imot må kampen mot imperialismen renses for revisjonisme og opportunisme.\n </p>\n <h4 class=\"wp-block-heading\">\n  HOLD LENINS LÆRE HØYT I DET IMPERIALISTISKE SYSTEMETS SKJERPEDE MOTSETNINGER\n </h4>\n <p>\n  Det imperialistiske systemet som kamerat Lenin analyserte i detalj på begynnelsen av det 20. århundret, har overlevd den siste perioden, men motsetningene skjerpes og det befinner seg i en spiral av uløselige antagonistiske motsetninger. Selv om oppløsningen av Sovjetunionen og Kinas integrasjonsprosess i det kapitalistiske systemet forhindret motsetningene fra å eksplodere for en stund, fortsatte loven om kapitalismens ujevne utvikling, og den interimperialistiske rivaliseringen utviklet seg til «oppløsningsfasen» preget av regionale kriger. Dette viser hvilken krise systemet befinner seg i og at de tidligere «løsningene» ikke lenger fungerer. Imperialistene, som lenge holdt sin krise vedlike gjennom å skyve systemets byrder over på halvkoloniene og forsterket utplyndringen av halvkoloniene, har også kommet til et blindspor her.\n </p>\n <p>\n  Et av de eksplosive punktene i det imperialistiske systemets iboende problemer, som har utviklet seg i samsvar med Lenins definisjon av imperialismen, er at den interimperialistiske kampen, som har manifestert seg i ulike former de siste årene, for øyeblikket utkjempes i regionale kriger. Da Lenin listet opp imperialismens motsetninger, nevnte han den interimperialistiske motsetningen som en av de tre viktigste.\n </p>\n <p>\n  Vi ser at utviklingen er i tråd med kamerat Lenins betraktninger om imperialismens vesen og motsigelser:\n  <strong>\n   «Den andre motsigelsen er motsigelsen mellom de forskjellige finansgrupper og imperialistmakter i deres kamp om råstoffkilder, om fremmed territorium. Imperialismen er kapitaleksport til råstoffkildene, den vanvittige kampen om monopolbesittelse av disse kildene, kampen for en ny oppdeling av den allerede oppdelte verden, en kamp som føres med særlig raseri av nye finansgrupper og makter som søker en «plass i solen» mot de gamle gruppene og maktene som hardnakket holder fast på det de har erobret. Denne vanvittige kampen mellom de ulike kapitalistgruppene er bemerkelsesverdig fordi den som et uunngåelig element inkluderer imperialistiske kriger, kriger for annektering av fremmede territorier. Denne omstendigheten er i sin tur bemerkelsesverdig fordi den fører til en gjensidig svekkelse av imperialistene, til en svekkelse av kapitalismens stilling generelt, til en fremskyndelse av den proletariske revolusjonens ankomst og til den praktiske nødvendigheten av denne revolusjonen.»\n  </strong>\n  (Stalin, Om leninismens grunnlag).\n </p>\n <p>\n  Russland og Kina, de tidligere sosialistiske landene som med sine fremvoksende nye markeder har gitt det imperialistiske systemet et pusterom, har blitt hovedaktørene i den interimperialistiske rivaliseringen med hegemonimakten USA. Dette betyr at motsetningene har økt i omfang og karakter ettersom nye og mektige aktører har blitt involvert i kampen om omfordeling av territorier. Den store konfrontasjonen med den russiske imperialismens invasjon av Ukraina fant sted mot dette bakteppet. Det er forutsigbart at denne trenden vil forsterkes og spre seg ytterligere. Så lenge det ikke er noen direkte konfrontasjon mellom imperialistene, er det halvkolonier og kolonier som blir gjenstand for oppdelingskrig. Verdens halvkolonier og undertrykte folk vil fortsette å betale prisen for disse krigene helt til imperialistene erklærer direkte krig mot hverandre.\n </p>\n <p>\n  Med dette vil\n  <em>\n   delingen av verden i en håndfull imperialistiske nasjoner og et flertall av undertrykte land\n  </em>\n  – mesterlig analysert av Lenin – bli ytterligere fordypet. Den tredje motsigelsen skjerpes med den imperialistiske plyndringen og utplyndringen, og det halvkoloniale og halvføydale opprøret i mektige nasjonale frigjøringskriger og folkekriger som ryster det imperialistiske systemet.\n </p>\n <p>\n  Parallelt med prosessen som imperialismen gjennomgår under de interimperialistiske motsetningene, og motsetningen mellom imperialistiske land og undertrykte folk og nasjoner, blir alle deler av det herskende systemet – spesielt de imperialistiske statene – mer sentralisert, militaristisk og krigersk enn før, noe som baner vei for alle fascistiske strømninger til å bringe samfunnet inn i et tilsvarende ideologisk format. Dette gjøres enten av såkalte høyreekstremister eller under dekke av sosialdemokratiske eller liberale partier. Kommunistene og de undertrykte folkene i verden, som står overfor et system som blir mer reaksjonært og aggressivt dag for dag, trenger et leninistisk parti til å lede proletariatets kamp for politisk makt, slik kamerat Lenin skisserte, for å organisere en sterk motstand mot denne reaksjonen. Bare et slikt parti, i dag et marxist-leninist-maoistisk parti, kan føre en uforsonlig kamp mot borgerskapet.\n </p>\n <h4 class=\"wp-block-heading\">\n  LENINS STORE ARV, DEN LENINISTISKE OPPFATNINGEN AV PARTIET: PROLETARIATETS GENERALSTAB\n </h4>\n <p>\n  <strong>\n   En revolu\n  </strong>\n  <strong>\n   sj\n  </strong>\n  <strong>\n   on er ikke\n  </strong>\n  <strong>\n   et te\n  </strong>\n  <strong>\n   selska\n  </strong>\n  <strong>\n   p\n  </strong>\n  <strong>\n   eller som\n  </strong>\n  <strong>\n   å\n  </strong>\n  <strong>\n   skrive et essay eller male et bilde eller\n  </strong>\n  <strong>\n   å\n  </strong>\n  <strong>\n   brodere; den kan ikke være\n  </strong>\n  <strong>\n   så\n  </strong>\n  <strong>\n   forfinet,\n  </strong>\n  <strong>\n   så\n  </strong>\n  <strong>\n   sti\n  </strong>\n  <strong>\n   l\n  </strong>\n  <strong>\n   lf\n  </strong>\n  <strong>\n   e\n  </strong>\n  <strong>\n   rdig og blid,\n  </strong>\n  <strong>\n   eller\n  </strong>\n  <strong>\n   så\n  </strong>\n  <strong>\n   må\n  </strong>\n  <strong>\n   t\n  </strong>\n  <strong>\n   eholden, ven\n  </strong>\n  <strong>\n   n\n  </strong>\n  <strong>\n   lig, høflig, behersket og storsin\n  </strong>\n  <strong>\n   n\n  </strong>\n  <strong>\n   et. En revolu\n  </strong>\n  <strong>\n   sj\n  </strong>\n  <strong>\n   on er\n  </strong>\n  <strong>\n   e\n  </strong>\n  <strong>\n   n oppstandelse\n  </strong>\n  <strong>\n   , en voldshandling hvorig\n  </strong>\n  <strong>\n   j\n  </strong>\n  <strong>\n   enn\n  </strong>\n  <strong>\n   o\n  </strong>\n  <strong>\n   m én klasse styrter en an\n  </strong>\n  <strong>\n   n\n  </strong>\n  <strong>\n   en.\n  </strong>\n  (Mao Zedong).\n </p>\n <p>\n  Det er avgjørende hvordan kommunistene definerer de eksisterende motsigelsene og hvordan de plasserer seg selv overfor utviklingen. Gjennom de hundre årene siden kamerat Lenins død, har imperialistene forvandlet sine herskende strukturer til enda større krigsmaskiner. Deres hærer, politi, hemmelige tjenester osv. er utstyrt med kapasiteter som er usammenlignbare med fortidens. På den andre siden ignorerer en betydelig andel av de som kaller seg selv «kommunister» eller «revolusjonære» denne realiteten (selv om det ser ut til å være teoretisk akseptert), og er langt fra å ha posisjonert seg i samsvar med den. Ved å følge en ideologisk og praktisk linje for forsoning, som låser arbeiderklassen og de undetrykte massene fast til det herskende systemet, demper de i stedet massenes sinne og opptrer som bølgebrytere. Mens imperialistene og de herskende strukturene for utbytting utstyrer seg selv med stadig mer voldelige apparater og institusjoner, er det nødvendig, som følgere av kamerat Lenin, å føre en sterk ideologisk kamp mot faktumet at de som definerer seg selv som «revolusjonære» og «kommunister» beveger seg lenger og lenger bort fra den realiteten at revolusjonen og den revolusjonære kampen vil være basert på våpen og vold. En av de viktigste oppgavene for å yte kamerat Lenin rettferdighet under hundreårsjubileet for hans udødelighet er å ta utgangspunkt i kamerat Lenins ustoppelige kamp mot opportunismen i Den andre internasjonale.\n </p>\n <p>\n  Kamerat Lenin definerte den nye typen kommunistisk parti som «proletariatets krigsorganisasjon». Denne definisjonen var nødvendiggjort av det imperialistiske systemet og av klassenes gjensidige stilling. Både prosessen som førte til Oktoberrevolusjonen og borgerkrigen som brøt ut med Oktoberrevolusjonen, var de konkrete årsakene til hvorfor kamerat Lenin kalte kommunistpartiet «proletariatets krigsorganisajon». Det er en nødvendighet at det kommunistiske partiet, som vil lede proletariatets og de undertrykte massenes frigjøring, har dette kjennetegnet, mens kontrarevolusjonen væpner seg selv fra topp til tå med voldsmidler og voldsapparater og begår alle disse grusomme massakrene mot arbeiderklassen og de undertrykte folkene. En revolusjonær krig trenger et kjempende parti for å føre den. Kun tåper og uforbederlige revisjonister som støtter seg på borgerskapet kan se det annerledes.\n </p>\n <p>\n  <strong>\n   Enkelte folk gjør narr av oss for å være tilhengere av «krigens allmakt». Ja, vi er tilhengere av den revolusjonære krigens allmakt; det er bra, ikke dårlig, det er marxistisk. Det russiske kommunistiske partiets geværer skapte sosialismen. Vi skal skape en demokratisk republikk. Erfaring fra klassekampen i den imperialistiske æraen lærer oss at det kun er gjennom geværets makt at arbeiderklassen og de arbeidende massene kan beseire det væpnede borgerskapet og de væpnede godseierne; i denne forstand kan vi si at det kun er med geværer at hele verden kan omformes.\n  </strong>\n  (Mao Zedong)\n </p>\n <p>\n  På sin stifelseskonferanse definerte IKF oppbyggingen og rekonstitueringen av kommunistpartiene som en viktig oppgave i kampen for den proletariske verdensrevolusjonen. Forståelsen av det kommunistiske partiet som kamerat Mao Zedong utviklet, er i tråd med forståelsen av kommunistpartiet som kamerat Lenin skisset ut, og som ble beriket av Stalin, og er i den marxist-leninist-maoistiske ideologien virkeliggjøringen av den leninistiske forståelsen av partiet. I perioden med imperialisme og proletariske revolusjoner som vi befinner oss i, må et kommunistparti som er kapabel til å stå i mot den imperialistiske reaksjonens økende aggresjon, og å lede proletariatets og verdens undertrykte folk til frigjøring, ha kvaliteten til en «proletariatets krigsorganisasjon».\n </p>\n <p>\n  En essensiell del av Lenins arv er spørsmålet om politisk makt stilt som det grunnleggende spørsmålet for alle revolusjoner. Lenin viste hvordan\n  <strong>\n   «den proletariske revolusjonen er umulig uten den voldelige ødeleggelsen av det borgerlige statsmaskineriet og uten å erstatte dette med et nytt et»\n  </strong>\n  , og hvordan\n  <strong>\n   «alt unntatt makt er en illusjon»\n  </strong>\n  . Under Lenins personlige ledelse ble verdens første sosialistiske stat og proletariatets diktatur etablert, og sementerte den proletariske veien til makt og til å beholde den.\n </p>\n <p>\n  Etter Lenins død var det hans etterfølger Stalin som på glimrende vis definerte leninismen, utviklet den videre og gjorde den til hele den internasjonale kommunistiske bevegelsens grunnlag. På skuldrene til den store Lenin klarte formann Mao å avansere den proletariske verdensrevolusjonen til større høyder og utviklet proletariatets ideologi videre. Leninismen, som i dag er maoisme-leninisme-maoisme, må i dag omfavnes, forsvares og anvendes.\n </p>\n <p>\n  Som IKF vil vi fortsette å utføre oppgavene som den store Lenin satte foran oss, og gjøre god bruk av arven som kamerat Lenin har overlatt til oss.\n </p>\n <p>\n  Kamerat Lenin, det internasjonale proletariatets og marxismen-leninismen-maoismens store lærer, leder og veileder vår kamp for den proletariske verdensrevolusjonen, i dag, slik han gjorde i går!\n </p>\n <p>\n  <strong>\n   LEVE MARXISMEN-LENINISMEN-MAOISMEN!\n  </strong>\n  <br/>\n  <br/>\n  <strong>\n   LEVE DEN PROLETARISKE INTERNASJONALISMEN!\n  </strong>\n </p>\n <p class=\"has-text-align-right\">\n  Internasjonalt Kommunistisk Forbund\n  <br/>\n  Januar 2024\n </p>\n</section>\n", "source": "https://tjen-folket.no/2024/03/02/uttalelse-fra-ikf-om-lenin/", "type": "article", "title": "Uttalelse fra IKF om Lenin", "description": "I anledning at vi i år markerer 100 år siden kamerat Lenins bortgang har Internasjonalt Kommunistisk Forbund publisert en uttalelse som vi i TFM her publiserer en uoffisiell norsk oversettelse av.…", "modified time": "2024-03-02T07:34:00+00:00", "author": ["Tjen Folket Media"], "categories": ["Uttalelser"]}