{"published time": "2024-03-28T05:38:20+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/editorial-HOJE-scaled.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"1829\" sizes=\"(max-width: 2560px) 100vw, 2560px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/editorial-HOJE-scaled.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/editorial-HOJE-scaled.jpg\" width=\"2560\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  É estranho ouvir do ministro da Justiça do governo de turno, Ricardo Lewandowsky, que o caso Marielle está encerrado, sem que tenha sido apresentada uma motivação plausível. Que a família Brazão e o ex-chefe da Polícia Civil, Rivaldo Barbosa, estejam envolvidos, disso ninguém duvida. Mas é estúpido pensar que Marielle foi executada, no Centro do Rio de Janeiro, em 2018, em meio à intervenção militar, por ter votado contra um projeto de lei que foi aprovado em benefício das máfias cariocas (mal chamadas de “milícias”). A execução, feita de forma espalhafatosa à moda da extrema-direita, mandando um recado claro à esquerda e com o objetivo de desestabilizar a situação política, não tem nenhuma identidade com a motivação apresentada para o crime como conclusão do inquérito da PF.\n </p>\n <p>\n  As relações do clã Bolsonaro com Élcio de Queiroz e com Ronnie Lessa, motorista e executor dos disparos no dia 14 de março de 2018, são conhecidas. No dia da execução da Marielle, Élcio de Queiroz esteve no condomínio de Bolsonaro e consta no livro de visitas seu nome e o apartamento 58, cujo proprietário é Jair Bolsonaro. Por que o ministro de Luiz Inácio ignorou esse fato, relatado em 2019 pelo porteiro do condomínio? Ronnie Lessa recebeu, de Bolsonaro, uma prótese quando perdeu a perna num atentado, em 2009. Por que Lessa diz que não conhece Bolsonaro?\n </p>\n <p>\n  Adriano da Nóbrega, outro envolvido no caso, foi morto em 2020 quando começou a ser investigado por envolvimento no caso Marielle Franco. Há muitas conversas telefônicas, interceptadas pelos investigadores, em que Adriano faz menção a “Jair” e a “presidente”, e chega a dizer que “se fode por ser amigo do presidente”. Qual é a relação de Adriano e Bolsonaro? Ele foi morto quando a investigação passou a tê-lo por alvo, e a esposa de Adriano diz ter sido “queima de arquivo”, numa operação policial coordenada entre a PM carioca e a baiana. Quem Adriano poderia incriminar que tinha, naquele momento, poder para coordenar uma operação policial nacional para executá-lo? Por fim, o ex-chefe da Polícia Civil foi nomeado um dia antes da execução da Marielle, durante a intervenção militar no Rio de Janeiro, por ordem do interventor Braga Netto, mesmo tendo recebido advertências de que Rivaldo não era confiável. Por que a investigação passou ao largo deste fato?\n </p>\n <p>\n  Talvez passando o recibo, Bolsonaro se refugiou, por dois dias, na embaixada da Hungria, país governado por um dos cabeças da extrema-direita mundial e amigo do capetão, quando as investigações do caso Marielle passaram rapidamente às prisões. Bolsonaro está com medo de quê? Se bem que, é verdade, além deste motivo não faltam outros: sobram acusações, inquéritos e processos de variados crimes por ele praticado que poderiam levá-lo à prisão.\n </p>\n <p>\n  É certo que o clã Bolsonaro tem algum tipo de relação, em algum grau, com o assassinato de Marielle Franco. Ela não foi morta por ter votado contra um projeto de lei, tampouco os Brazão seriam estúpidos ao ponto de atrair para si toda a atenção sobre seus negócios criminosos, com um assassinato político espalhafatoso,\n  <em>\n   só porque\n  </em>\n  foram afrontados numa votação, em que, sequer o voto da vereadora fora decisivo. A motivação apresentada pela PF se assemelha a uma pista falsa que apontasse para certas “milícias”, tal como fez a Polícia Civil, em 2018, quando havia acusado um outro miliciano que já estava recluso e cumprindo condenação de 25 anos – o Orlando Oliveira Araújo “Curicica” – como mandante do atentado contra Marielle; na época, Orlando rechaçou a acusação, para qual não se teve prova alguma a apresentar.\n </p>\n <p>\n  Havia sim motivos maiores para a execução de Marielle: em realidade, o verdadeiro mentor e promotor político do crime quis, e conseguiu, jogar um cadáver no colo do general interventor, que pusera o “pé na janta” da máfia que controla o aparelho de segurança pública daquele estado, rendoso balcão de negócios espúrios e poderoso aparato estatal a seu serviço; tal ato foi para agravar a já aguda crise político-institucional, promovendo atos de terror para a desestabilização do desmoralizado governo Temer. E a vereadora Marielle, como mulher negra, vinda da favela e de esquerda, constituía alvo que deixasse claro que o assassinato era de autoria da extrema-direita já muito assanhada. Isso não tem como ser dissociado do projeto golpista em curso desde então, particularmente no interesse da mesma extrema-direita que buscava precipitar uma ruptura institucional, uma intervenção militar total. Não a toa, o covarde assassinato ocorre menos de dois meses antes da greve dos caminhoneiros, que sacudiu o País inteiro e da qual a extrema-direita (ali infiltrada por empresários do transporte de carga, que com seu locaute potenciavam o movimento paredista) utilizou-se para suas agitações de exigência de tal intervenção militar.\n </p>\n <p>\n  As investigações, ao contrário da fala infeliz do ministro de Luiz Inácio, não estão concluídas – pelo menos, não do ponto de vista científico e da verdade. Há muito a se aprofundar, se se quer comprovar a real motivação do crime. Mas, a julgar pela conduta do ministro e de Luiz Inácio, empenhados irredutivelmente na política de apaziguamento com os milicos, o propósito destes é mesmo sepultar o assunto.\n </p>\n <p>\n  Quem mandou matar Marielle Franco???\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/editorial-a-pergunta-que-nao-quer-calar-quem-mandou-matar-marielle/", "type": "article", "title": "Editorial - A pergunta que não quer calar: quem mandou matar Marielle? - A Nova Democracia", "description": "As investigações, ao contrário da fala infeliz do ministro de Luiz Inácio, não estão concluídas – pelo menos, não do ponto de vista científico e da verdade. Há muito a se aprofundar, se se quer comprovar a real motivação do crime.", "modified time": "2024-03-27T18:38:24-03:00", "updated time": "2024-03-27T18:38:24-03:00", "author": ["Redação de AND"], "categories": ["Editorial"], "tags": [], "sections": ["Editorial"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}