{"published time": "2024-03-27T04:05:50+08:00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  Wir haben schon öfter vom imperialistischen Megaprojekt des interozeanischen Korridor am Isthmus von Tehuantepec berichtet. Dabei handelt es sich um ein Industrie- und Logistikprojekt, welches zu einem aus einer Schienenverbindung in der südlichen Landenge Mexikos besteht, welche den Pazifik und Atlantik miteinander verbindet und zum Warentransport genutzt werden soll. Zum anderen entstehen parallel zur Schienenverbindung, eine Bundesstraße, zehn Industrieparks und eine Gaspipeline. Zentralerer Bestandteil des Ganzen ist auch das sowohl der Atlantik-Hafen Coatzacoalcos als auch der Pazifik-Hafen Salina Cruz zu modernen Industriehäfen mit einer Vervielfachung ihrer jetzigen Containerkapazitäten ausgebaut werden sollen.\n  <a href=\"https://anovademocracia.com.br/mexico-latifundiarios-e-pistoleiros-promovem-ataque-contra-camponeses-em-tehuantepec/,\">\n   Abgerundet wird dieses um die Schienenverbindung zentrierende Projekt durch eine Militarisierung des gesamten Landstriches durch den alten mexikanischen Staat.\n  </a>\n </p>\n <p style=\"text-align: justify;\">\n  Darauf aufbauend sehen wir besonders den bürokratischen Kapitalismus und halbkolonialen Charakter Mexikos und warum imperialistische Megaprojekte wie der interozeanische Korridor so exemplarisch dafür sind.\n </p>\n <p style=\"text-align: justify;\">\n  Ein solches Projekt wie der interozeanische Korridor kostet Milliarden an Dollars um alles zu finanzieren. Ein Teil davon, genauer genommen 2,8 Milliarden Dollar\n  <a href=\"https://en.wikipedia.org/wiki/Inter-American_Development_Bank#Member_state_comparison_table\">\n   werden durch die sogenannte Interamerikanische Entwicklungsbank (IDB)\n  </a>\n  als Subventionen an Unternehmen vergeben um es ihnen zu erleichtern sich in den  zehn Industrieparks anzusiedeln. Die IDB, welche ihren Sitz in den USA hat, sind nahezu alle lateinamerikanischen und karibischen Staaten vertreten. Ebenfalls Mitglied sind aber auch Imperialisten wie Deutschland, Frankreich, China und eben auch die USA. Die Verteilung der Stimmrechte für Investitionsentscheidungen richtet sich nach Beteiligung an Stammkapital in der Bank. So kommen die lateinamerikanischen und Karibikstaaten zusammen nur auf 50,2% der Anteile obwohl sie 26 von 48 Mitgliedsstaaten ausmachen. Die USA alleine kommen auf 30%  und die europäischen Staaten auf 20%. Dies versetzt vor allem USA in die Lage in Absprache mit ihren Lakaien-Regierungen in Lateinamerika oder anderen Imperialisten in Europa einen Milliardenfonds an bürokratischen Kapital in Projekte zu investieren die imperialistischen Interessen dient. So erklärt ein Vertreter der Bank das Investment in den interozeanischen Korridor mit den Worten: „die geografische Lage und der Beitritt zum T-MEC [Handelsvertrag zwischen Mexiko, den USA und Kanada], der einen privilegierten Zugang zum nordamerikanischen Markt ermöglicht\".\n </p>\n <p style=\"text-align: justify;\">\n  Doch dies ist nur ein besonders offensichtliches Beispiel für den halbkolonialen Charakter von unterdrückten Nationen wie Mexiko. Etwas schwieriger wird es wenn man sich dann die Milliardeninvestitionen anschaut die aus mexikanischen Händen in das imperialistische Megaprojekt fließen.\n </p>\n <p style=\"text-align: justify;\">\n  Das Schienennetz des interozeanischen Korridors wird von einer Tochtergesellschaft der „Grupo Mexico“ gebaut. Diese Tochtergesellschaft gehört zu 74% der „Grupo Mexico“ und zu 26% dem US-amerikanischen Konzern „Union Pacific“. Die „Grupo Mexico“  nachfolgend „GM“ genannt, betreibt aber nicht nur fast alle Schienennetze in Mexiko, sondern ist vor allem dafür bekannt der drittgrößte Kupferproduzent auf der Welt zu sein und Milliardengewinne einzufahren. Die mexikanische Velasco-Familie und ihr Oberhaupt Larrera besitzen mit über 66% die Mehrheit des Multimilliarden-Monopols und gehören zu den reichsten Menschen auf der Welt.\n </p>\n <p style=\"text-align: justify;\">\n  Das führt dazu das Revisionisten auf die Idee kommen die „GM“ und die Velasco-Familie als Paradebeispiel anzuführen um „zu beweisen“ das es sich bei Mexiko um ein imperialistisches Land mit eigenen großen Monopolen handeln würde. Und dennoch ist es ganz genau andersherum, die „GM“ ist ein wahres Paradebeispiel für die Entwicklung des bürokratischen Kapitalismus durch den Imperialismus. Denn im Gegensatz zu den Behauptungen der Revisionisten handelt es sich bei der „GM“ und ihrer Geschichte nicht um eine unabhängige Entwicklung von mexikanischen Monopolen welche einen Teil eines angeblichen mexikanischen Imperialismus ausmachen, sondern darum wie der bürokratische Kapitalismus durch den Imperialismus entwickelt wird.\n </p>\n <p style=\"text-align: justify;\">\n  <a href=\"http://www.fundinguniverse.com/company-histories/grupo-mexico-s-a-de-c-v-history/\">\n   Die Geschichte von „GM“ fängt nicht mit mexikanisches Kapital an, sondern beginnt mit der US-Amerikanischen Kapitallistenfamilie Guggenheim im Jahr 1880.\n  </a>\n  Die Guggenheims investierten damals in Bergbau- und Schmelzoperationen in den USA. 1889 überredete Guggenheim mexikanische Minenbesitzer ihre Silbererze in seine Schmelzen in die USA zu senden. Im darauf folgenden Jahr verabschiedete der US-Kongress hohe Importzölle für Erze. Woraufhin die Guggenheims 1882 und 1885 erst Schmelzen und dann ganze Minen in Mexiko aufkauften. Schon 1901 verarbeiteten die Guggenheim-Schmelzen 40% des Bleis und 20% des Silbers welches in Mexiko abgebaut wurde. Kurze Zeit später kauften die Guggenheims eine große Beteiligung am Yankee-Bergbaukonglomerat „ASARCO“. In den folgenden Jahrzehnten kauften oder gründeten die Guggenheims zahlreiche Minen und Schmelzen in Mexiko und stellten sie anschließend unter Kontrolle dieses Yankee-Konglomerats. Zu der gleichen Zeit flossen auch Millionen Dollars in die Entwicklung von Technologien in den Guggenheim-„ASARCO“ Minen in Mexiko. Zum Beispiel für eine erhöhte Stromproduktion für effizienteren Abbau der Mineralien.\n </p>\n <p style=\"text-align: justify;\">\n  Im Jahr 1947 war „ASARCO“ schon der größte private Arbeitskäufer in Mexiko. Im Jahr 1962 machte „ASARCO“ einen Jahresumsatz von 80 Millionen US-Dollar, wobei aber nur rund 2 Millionen als Gewinn übrig blieben. Dies lag an hohen Steuersätzen und Exportzöllen. Die mexikanische Regierung machte „ASARCO“ jedoch das Angebot die Exportzölle zu reduzieren sollte das Konglomerat unter mexikanische Mehrheitsbeteiligung kommen. „ASARCO“ verkaufte daraufhin 51% seiner Anteile an den italienisch-mexikanischen Industriemagnaten Bruno Pagliai. „Asarco Mexicana, S.A“ änderte ihren Namen in „Industrial Minera Mexico, S.A.“. In den Folgejahren folgten weitere Namenswechsel nachdem erst weitere 15% an mexikanische Anteilseigner verkauft wurden und 1978 aus dem einstigen US-Konglomerat  eine „mexikanische“ Aktiengesellschaft gemacht wurde. 1992 wurde die „Grupo Industrial Minera Mexico“ als „Grupo Mexico“ de-facto reorganisiert. Infolge kaufte die „GM“ alle ausländischen Restbeteiligungen vom US-Konglomerat „ASARCO“ als auch beispielsweise der Bergbau-Tochtergesellschaft „Mexicana de Cananea“ welche vormals seinen Ursprung in der US-Bergbaugesellschaft „Anaconda Copper Mining Co.“ hatte.\n </p>\n <p style=\"text-align: justify;\">\n  Im Jahr 1997 gründete die „GM“ zusammen mit dem US-Unternehmen „Union Pacific“ eine Tochtergesellschaft und pachteten für 50 Jahre die Betriebsrechte am mexikanischen Schienennetz von der mexikanischen Regierung. Finanziert wurde dieser Pachtvertrag von US-Kapital, nämlich Wall-Street-Krediten. Erst im Jahr 1999 wurde dann die „GM“ wirklich zu dem was sie heute ist als sie ihren ehemaligen Mutterkonzern „ASARCO“ aufkaufte und damit auch seine Geschäfte in den USA, Peru und anderen Ländern übernahm.\n </p>\n <p style=\"text-align: justify;\">\n  Das Beispiel zeigt deutlich auf wofür die Revisionisten blind sind. Die „GM“ und andere nicht-staatliche und staatliche mexikanische Monopole sind nicht das Produkt einer unabhängigen Entwicklung einer mexikanischen Bourgeoisie. Sie sind nicht das Produkt einer eigenen unabhängigen ursprünglichen Akkumulation, nicht das Produkt einer mexikanischen demokratischen Revolution. Es gab kein eigenes mexikanisches Grundlagenkapitals, keine unabhängige technologische Entwicklung oder eigenen Investitionen. Ja es gibt große Monopole in Mexiko und ja es gibt sehr reiche mexikanische Kapitalisten, aber diese Monopole sind sowohl in ihrem Ursprung als auch in ihrer Verflechtungen kein Produkt einer unabhängigen mexikanischen Kapitalistenklasse, sondern ein Produkt eines bürokratischen Kapitalismus der in den unterdrückten Nationen durch den Imperialismus für seine Zwecke und Interessen entwickelt wird.  Was die Revisionisten nicht verstehen ist das strukturelle asymmetrische Verhältnis und Historie zwischen dem Kapital eines halbkolonialen Landes und dem der Imperialisten was den bürokratischen Kapitalismus im Wesen ausmacht. Dieses asymmetrische Verhältnis und Abhängigkeit geht weit über die gegenseitigen Abhängigkeiten aus die Kapitalisten im Allgemeinen untereinander als Markteilnehmer haben. Die Revisionisten sehen nur das viel Geld in mexikanischen Händen ist und denken „Oh Imperialismus“. Damit sehen sie auf Weltebene nur noch Widersprüche zwischen Imperialisten und negieren damit den Hauptwiderspruch zwischen Imperialismus und unterdrückten Nationen und damit auch die Notwendigkeit der neudemokratischen Revolution in den unterdrückten Nationen als Befreiung vom Imperialismus.\n </p>\n <hr/>\n <p>\n  Symbolbild\n </p>\n <hr/>\n</div>", "source": "https://demvolkedienen.org/index.php/de/t-international/8401-mexiko-buerokratischer-kapitalismus-am-beispiel-des-interozeanischen-korridors", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Internetplattform für die Entwicklung einer revolutionären Bewegung", "title": "Mexiko: Bürokratischer Kapitalismus am Beispiel des Interozeanischen Korridors", "tags": ["Mexiko", "Bürokratischer Kapitalismus"], "source_name": "Dem Volke Dienen"}