{"published time": "2024-03-27T02:56:54+08:00", "images": [], "content": "<div class=\"entry-content\">\n <p>\n </p>\n <p class=\"has-text-align-justify\">\n  Efter lidt over et år med SVM-regeringen har den politiske situation i Danmark ændret sig drastisk. Regeringen blev planlagt og etableret i slutningen af 2022 efter det blev klart over for bourgeoisiet at de ikke kunne fortsætte deres måde at herske på, som de gjorde under den fejlagtigt kaldte »corona-krise«. Efter den russiske imperialismes aggressionskrig mod Ukraine begyndte mange imperialistiske lande især i vesten at accelerere deres oprustning. Danmark er ikke nogen undtagelse, og derfra kom nødvendigheden for bourgeoisiet af en centraliseret udøvende magt til at gennemtrumfe militariseringen: SVM-regeringen.\n </p>\n <p class=\"has-text-align-justify\">\n  Regeringen blev fra starten af grundlagt på hykleri og løgne. Partierne Venstre og Moderaterne gik begge på valg som oppositionspartier til Mette Frederiksen og hendes tyranni og håndtering af pandemien, men endte begge som hendes to skødehunde med prestige ministerposter fordelt på hvert regeringsparti. Regeringen spildte ikke tiden og startede brat ud med at afskaffe Store bededag på trods af både opposition, borgerforslag og offentligt oprør om at bevare den. Siden har regeringen varetaget reaktionæringeseringen af den borgerlige danske stat, med en centralisering hos den udøvende magt i magtens tredeling, en voksende militarisering af både politi og militær og en voksende social chauvenisme og imperialistisk aggression.\n </p>\n <p>\n  Regeringen har samtidig været miskrediteret fra dag ét og er blevet en historisk regering både på grund af dens karakter som flertalsregering, men også af dens lave legtitimitet overfor befolkningen – SVM-regeringen er hurtigt blevet den mest forhadte regering i længere tid.\n </p>\n <p class=\"has-text-align-justify\">\n  Regeringen har trumfet både den permanente udstationering af yankee-tropper i Danmark igennem sammen med at mere end 2% af BNP nu skal bruges på militæret. Men samtidig mister regeringen lige nu sit flertal i takt med at op til flere politikere som Mads Fuglede har skiftet til Danmarksdemokraterne og at Moderaterne har mistet to mandater fordi de er blevet for uanstændige. Bl.a. har Jon Stephensen med sine upassende beskeder til en 19-årig ungdomspartifælle og den 28-årige Mike Fonseca med sin grooming af en 15-årig betydet at regeringen har mistet op til flere mandater i Folketinget, hvilket nu truer dens karakter som flertalsregering. Dette sætter lige nu regeringen i en krise, hvor den enten må afsløre sig selv endnu mere og indgå alliance med miskrediterede skikkelser eller finde på andre løsninger.\n </p>\n <p class=\"has-text-align-justify\">\n  SVM-regeringen og især Mette Frederiksen er samtidig blevet miskrediteret med deres fortsatte aktive støtte til Israels folkedrab mod det palæstinensiske folk. Dette på trods af ændringen af deres strategi fra åben fordømmelse af den palæstinensiske modstandskamp, til offentlig tavshed, men fortsat støtte til Israel. Hvad man kan se heraf er en regering der er svækket og afsløret overfor og hadet af folket. Regeringen er et udtryk for den dybe krise og forrådnelse af den danske imperialisme og imperialismen generelt. Regeringn har fortsat med at afsløre den demokratiske facade og blufdemokrati i Danmark på samme måde som den forhenværende regering gjorde under pandemien. Den viser samtidig hvordan at folket fortsat kæmper og gør modstand mod regeringen og at hendelser som afskaffelsen af Store bededag, militeriseringen og bourgeisiets støtte til Israel afslører hvordan proletariatets interesser i Danmark er fuldkommen uforenelige med imperialismen.\n </p>\n</div>", "source": "https://socialistiskrevolution.wordpress.com/2024/03/26/efter-mere-end-et-ar-ved-magten-svm-regeringen-er-i-krise/", "type": "article", "title": "Efter mere end et år ved magten: SVM-regeringen er i krise", "description": "Efter lidt over et år med SVM-regeringen har den politiske situation i Danmark ændret sig drastisk. Regeringen blev planlagt og etableret i slutningen af 2022 efter det blev klart over for bourgeoi…", "modified time": "2024-03-26T18:56:54+00:00", "author": ["socialistiskrevolution"], "categories": ["Uncategorized"], "source_name": "Socialistisk Revolution"}