{"title": "pc 27 marzo - In Italia stanno sbarcando molti mezzi militari americani -  denuncia dei portuali del Collettivo Autonomo dei Lavoratori Portuali (CALP) di Genova", "published time": "2024-03-27T14:00:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-4860161666519332101\" itemprop=\"description articleBody\">\n <br/>\n <div class=\"body_content__9qk6V\">\n  <p>\n   Il\n   <strong>\n    Collettivo Autonomo dei Lavoratori Portuali (CALP) di Genova\n   </strong>\n   ha denunciato un nuovo\n   <strong>\n    sbarco di mezzi militari nel porto ligure\n   </strong>\n   ,\n arrivati a bordo di una delle navi della compagnia saudita Bahri (le \n“navi delle armi”) e diretti a Camp Darby. Secondo The Weapon WATCH, \nl’Osservatorio sulle armi nei porti europei e mediterranei, “\n   <strong>\n    <em>\n     è la prima volta che questi arsenali galleggianti portano armi nel nostro Paese\n    </em>\n   </strong>\n   ”,\n in quanto di solito si è sempre trattato di soste prima di ripartire \nper altri Paesi. Camp Darby, situato nella pineta tra Pisa e Livorno, è “\n   <strong>\n    <em>\n     il più grande deposito di materiale bellico al di fuori degli Stati Uniti\n    </em>\n   </strong>\n   ”\n e il passaggio della nave Bahri Abha, che consegna armi agli USA su \nterritorio italiano, segna in maniera chiara “un altro passo della\n   <strong>\n    militarizzazione globale\n   </strong>\n   ”.\n   <span>\n   </span>\n  </p>\n  <a name=\"more\">\n  </a>\n  <p>\n  </p>\n  <p>\n   Le attività delle navi della compagnia Bahri sono attentamente monitorate dal CALP, che in diverse occasioni ha lanciato\n   <strong>\n    mobilitazioni per bloccare i varchi portuali\n   </strong>\n   e impedire che queste potessero ripartire (come\n   <a href=\"https://www.osservatoriorepressione.info/genova-centinaia-bloccano-porto-linvio-armi-israele/\">\n    accaduto lo scorso novembre\n   </a>\n   con\n una nave diretta verso Israele). Secondo l’Osservatorio, quelli \nsbarcati a Genova sono con tutta probabilità Oshkosh L-ATV, veicoli \ntattici leggeri dell’esercito americano. “\n   <em>\n    L’impiego anche della flotta Bahri, sotto bandiera saudita, nella logistica militare USA\n   </em>\n   –\n   <a href=\"https://www.facebook.com/TombolaCarlo/posts/pfbid0BiJCM9Gt7Rbe6RceQeb3FPjcP8VHjWuzEmL2ZyBJuLj7KxWoD76n2XEGwFAiK1vjl\" rel=\"noreferrer noopener\" target=\"_blank\">\n    scrive\n   </a>\n   l’\n   <a href=\"https://www.facebook.com/TombolaCarlo?__cft__[0]=AZVhvMrMQoFS7t0hNePZ66YUtZe9eOBydY-afpYhkPA9ZKMV63R7LcbwNtlnWfBtea4ubVSXURWx7B_nD_isk19INPSjvnVER0MnajfxFbrxuMo9QhPRNuXq5oJuiGxfZzy7Y7gxk6hxWY801iUxGDks&amp;__tn__=-UC%2CP-R\">\n    <strong>\n     Osservatorio sulle armi nei porti europei e mediterranei\n    </strong>\n   </a>\n   <strong>\n   </strong>\n   –\n   <em>\n    sancisce che l’alleanza di interessi tra gli Stati Uniti e la monarchia di Riyad è ormai\n    <strong>\n     un’alleanza militare attiva\n    </strong>\n    ,\n non più una mera fornitura di materiale per la difesa, il che si \nconstata anche nel Mar Rosso occupato dalle cannoniere occidentali in \nfunzione anti-houthi\n   </em>\n   ”. Camp Darby riveste un’importanza centrale \nper gli Stati Uniti, essendo stata di supporto per tutte le principali \nguerre condotte dagli USA, in particolare nei Balcani e in Medio \nOriente, negli ultimi decenni.\n  </p>\n  <p>\n   Camp Darby è la base militare che\n   <a href=\"https://www.lindipendente.online/2022/05/22/truppe-armi-e-basi-americane-in-italia-una-mappa-difficile-da-ricostruire/\" rel=\"noreferrer noopener\" target=\"_blank\">\n    da il via\n   </a>\n   alla\n   <strong>\n    presenza permanente degli Stati Uniti\n   </strong>\n   sul\n territorio italiano, nel 1951. La sua esistenza è il frutto di un \naccordo bilaterale di collaborazione militare che prevedeva l’aiuto \nstatunitense per ricostruire il sistema di comunicazione italiano in \ncambio di un grande pezzo di terreno, tra Pisa e Livorno, dove sarebbe \nsorta proprio questa base. Si tratta di\n   <strong>\n    una delle più grandi basi degli Stati Uniti\n   </strong>\n   in\n Europa, con circa 30 unità tra aviazione ed esercito. L’839esimo \nBattaglione Trasporti e il Battaglione Attrezzature da Combattimento \ncostituiscono la maggior parte dell’infrastruttura di base, supportando e\n controllando molte delle operazioni quotidiane dell’installazione. \nL’839esimo, sotto il controllo del Military Traffic Management Command, \nha il compito di gestire tutti i porti marittimi di supporto degli Stati\n Uniti nel teatro Mediterraneo. Il Combat Equipment Battalion ha la \nmissione di supporto nel mantenere, immagazzinare e riparare tutti i \nveicoli militari. Camp Darby è\n   <strong>\n    il più grande deposito di munizioni statunitensi\n   </strong>\n   al\n di fuori degli Stati Uniti, ospitando circa 125 bunker che \nimmagazzinano svariati tipi di munizioni per i comandi dell’esercito e \ndell’aeronautica degli Stati Uniti in Europa. Inoltre, Camp Darby è il \nquartier generale dell’\n   <strong>\n    Army Material Command Europe\n   </strong>\n   . La\n base ospita circa 2.000 persone tra personale non militare e le loro \nfamiglie, mentre sono circa 350 i militari presenti, tra soldati e \naviatori.\n  </p>\n  <p>\n   “\n   <em>\n    L’economia di guerra si muove intorno a noi in modo implacabile\n   </em>\n   ”\n   <a href=\"https://www.facebook.com/CalpGe/posts/pfbid0333ATPSuzCqDnPzcUbzEfpihwXtWqnfvP9j7oEghHouqALDe8UCKNVtzuHSKYo81Ul\" rel=\"noreferrer noopener\" target=\"_blank\">\n    denuncia\n   </a>\n   il CALP, che invita a “\n   <em>\n    non sottovalutare i dettagli\n   </em>\n   ” e preannuncia una nuova mobilitazione.\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "Il  Collettivo Autonomo dei Lavoratori Portuali (CALP) di Genova  ha denunciato un nuovo  sbarco di mezzi militari nel porto ligure ,  arriv...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-27-marzo-in-italia-stanno-sbarcando.html", "source_name": "proletari comunisti"}