{"published time": "2024-03-27T02:38:11+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/2024032515030_6627dfea18b23619e4fe632264681e9c291c2b230ad87c1f82e3c26f24e475c3.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1037px) 100vw, 1037px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/2024032515030_6627dfea18b23619e4fe632264681e9c291c2b230ad87c1f82e3c26f24e475c3.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/2024032515030_6627dfea18b23619e4fe632264681e9c291c2b230ad87c1f82e3c26f24e475c3.png 1037w, https://anovademocracia.com.br/wp-content/uploads/2024/03/2024032515030_6627dfea18b23619e4fe632264681e9c291c2b230ad87c1f82e3c26f24e475c3-300x168.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/2024032515030_6627dfea18b23619e4fe632264681e9c291c2b230ad87c1f82e3c26f24e475c3-1024x575.png 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/03/2024032515030_6627dfea18b23619e4fe632264681e9c291c2b230ad87c1f82e3c26f24e475c3-768x431.png 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/2024032515030_6627dfea18b23619e4fe632264681e9c291c2b230ad87c1f82e3c26f24e475c3-60x34.png 60w\" decoding=\"async\" height=\"582\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/2024032515030_6627dfea18b23619e4fe632264681e9c291c2b230ad87c1f82e3c26f24e475c3.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/2024032515030_6627dfea18b23619e4fe632264681e9c291c2b230ad87c1f82e3c26f24e475c3.png\" width=\"1037\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  O ex-presidente Jair Bolsonaro passou duas noites na sede diplomática da Hungria, em uma aparente solicitação de asilo político. Isso ocorreu quatro dias após Jair Bolsonaro ser obrigado a entregar o seu passaporte, durante a Operação Tempus Veritatis.\n </p>\n <p>\n  A Operação da Polícia Federal ocorreu a partir de uma decisão do Supremo Tribunal Federal. Ela cumpriu mandados de prisão, de busca e apreensão e medidas cautelares. Dentre essas últimas, estava justamente a entrega do passaporte de Jair Bolsonaro.\n </p>\n <p>\n  Bolsonaro se pronunciou logo após a divulgação da notícia, confirmando que esteve na embaixada da Hungria por dois dias. Em entrevista ao jornal Metrópoles, declarou:\n </p>\n <p>\n  “Não vou negar que estive na embaixada sim. Não vou falar onde mais estive. Mantenho um círculo de amizade com alguns chefes de estado pelo mundo. Estão preocupados. Eu converso com eles assuntos do interesse do nosso país. E ponto final. O resto é especulação”,\n </p>\n <p>\n  Segundo as imagens obtidas pelo New York Times, é possível ver Jair Bolsonaro entrando a pé na embaixada. Seu carro entrou logo depois. Ainda segundo jornal do monopólio de comunicação do EUA, o ex-presidente ficou dois dias seguintes na embaixada acompanhado por dois seguranças. Ele foi acompanhado pelo embaixador húngaro e por membros da equipe diplomática.\n </p>\n <p>\n  É claro que, além da articulação da extrema-direita, Bolsonaro não fez isso só pra “conversar com chefes de Estado”. Foi também para impedir uma prisão, já que, por lei, a embaixada está fora do alcance das autoridades nacionais.\n </p>\n <p>\n  Não é a primeira vez que Bolsonaro planeja fuga para se livrar de prisões. Em 29 de dezembro de 2022, o capitão viajou para o Estados Unidos num duplo objetivo: primeiro, evitar se ver envolvido com aquilo que estava por ocorrer nos dias seguintes (que se confirmou no dia 8 de janeiro); segundo, para evitar passar a faixa presidencial à Luiz Inácio. Desta vez, Bolsonaro tentou fugir para Hungria para não ser preso.\n </p>\n <h4 class=\"wp-block-heading\">\n  <strong>\n   Analista político húngaro afirma que Bolsonaro receberia asilo na Hungria\n  </strong>\n </h4>\n <p>\n  Em entrevista ao monopólio de imprensa O Globo, o analista político húngaro Gyula Nagy, professor da Universidade de Corvinus, afirmou que: “se Bolsonaro pedir ajuda à Orbán, a resposta será positiva. Eles são aliados, diria até que amigos.”\n </p>\n <p>\n  Sobre isso, o analista relembrou que esse tipo de asilo já foi oferecido por Orbán à outros políticos de extrema direita anteriormente. Em 2018, o ex primeiro-ministro da Macedônia do Norte, Nikola Gruevski, recebeu o status de refugiado político na Hungria após ser alvo de uma série de acusações de corrupção, extorsão, manipulações eleitorais, entre outros. Não seria novidade na política húngara, portanto, se outro ex-mandatário de direita e conhecidamente criminoso solicitasse asilo político, como tudo indica que Bolsonaro está a fazer.\n </p>\n <p>\n  As falas do analista confirmam a análise de que a articulação revelada representa uma coordenação da extrema-direita a nível internacional.\n </p>\n <h4 class=\"wp-block-heading\">\n  Alexandre de Moraes dá 48 horas para Bolsonaro esclarecer sua visita\n </h4>\n <p>\n  No dia 26 de março, o ministro do STF Alexandre de Moraes abriu o prazo de 48 horas para que o ex-presidente esclareça o motivo de sua permanência de 2 dias na embaixada. A visita de Bolsonaro pode ser configurada como tentativa de se evadir do país para não ser preso.\n </p>\n <p>\n  O artigo 312 do Código de Processo Penal diz que uma das razões da prisão preventiva é o risco de não cumprimento da lei penal, ou seja, fuga ou risco de fuga. Nesse sentido, significaria o descumprimento de uma das medidas impostas pelo STF e poderia motivar o pedido de prisão de Jair Bolsonaro. Porém, a prisão não deve ocorrer por conta da repercussão que geraria. Repercutiria negativamente enquanto “perseguição” e também reforçaria, no discurso da extrema-direita, o “ativismo judicial” da parte do STF.\n </p>\n <p>\n  E uma adição importante sobre o caso: o jornalista Túlio Amâncio informou que a Polícia Federal estuda a solicitação de medidas cautelares contra o ex-presidente. Entre elas, a utilização de tornozeleira eletrônica. A avaliação é de que não é hora, ainda, de uma prisão preventiva.\n </p>\n</div>", "pdf_content": null, "pdf_links": [], "source": "https://anovademocracia.com.br/visita-de-bolsonaro-a-embaixada-da-hungria-revela-articulacao-internacional-da-extrema-direita/", "type": "article", "title": "Visita de Bolsonaro à embaixada da Hungria revela articulação internacional da extrema-direita - A Nova Democracia", "description": "O ex-presidente Jair Bolsonaro passou duas noites na sede diplomática da Hungria, em uma aparente solicitação de asilo político. Isso ocorreu quatro dias após Jair Bolsonaro ser obrigado a entregar o seu passaporte, durante a Operação Tempus Veritatis.", "modified time": "2024-03-26T16:26:47-03:00", "updated time": "2024-03-26T16:26:47-03:00", "author": ["Arthur Moraes"], "categories": ["Nacional"], "tags": ["extrema-direita", "hungria"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}