{"published time": "2024-03-30T05:38:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/Womens-Liberation-and-Revisionism.jpg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"701\" sizes=\"(max-width: 1402px) 100vw, 1402px\" src=\"https://redherald.org/wp-content/uploads/2024/03/Womens-Liberation-and-Revisionism.jpg\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/Womens-Liberation-and-Revisionism.jpg\" width=\"1402\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   我们发布了\n   <a href=\"https://www.yenidemokrasi34.net/kadinin-kurtulusu-ve-revizyonizm-hicbir-renk-kizilligimizi-kapatamaz.html\">\n    文章\n   </a>\n   由YEI民主出版。\n  </em>\n </p>\n <p>\n  3月8日，国际劳动妇女节现在已经在我们身后。 我们意识到那些“ 3月8日活着”的人具有非常模糊的意识。 这种模糊的意识使他们称3月8日为“妇女节”或“妇女节”。 除了使用此名称作为“包容性”的策略之外，我们还将处理我们具体看到的修正主义行； 因为反对修正主义的斗争支持我们的革命，并将有助于找到正确的路线。 这场斗争不仅涉及敌人的破坏，还涉及我们自己的发展。 我们必须不断努力寻找，揭露，捍卫和克服真理，以便革命线可以赢得胜利。 我们一定不要忘记片刻，那些负责创建和传播革命性线的人并非没有回归及其导致它的问题。\n </p>\n <p>\n  在革命性的妇女组织中，尤其是在过去的十年中，我们可以说女权主义的态度有时害羞，有时是大胆，已经变得很重要。 这些态度从宣言到口号和横幅的可见，现在“现在”超出了趋势的水平，性别歧视的观点已经开始取代班级的角度。 从未讨论过“妇女的观点”一词合法化的这一立场的科学性质。 被压迫妇女的正义叛乱沦为适合命令的责备程度。 从资产阶级妇女的角度来看，伙伴关系并不是班级问题。 由于建议与女权主义进行意识形态斗争，因此这一过程已发展为支持女权运动，后者遵循或不遵循它，并逐渐变得与之相似。\n </p>\n <p>\n  在这种发展过程中，我们也参与了有时甚至有时薄弱的讨论，土耳其革命性的妇女运动失去了意识形态和政治力量。 尽管妇女运动正在发展，而在各个方面的妇女的压迫都被放在议程上并因广泛的人而言，但我们面临着革命性妇女运动失去权力的现实。 我们在妇女组织中的“少数职位”，以及我们无法确保自己的统一性为此铺平了道路。 我们的身份，赋予我们力量的阶级态度的隐瞒，使我们变得不动。 我们何时会声称我们的身份被封锁？\n </p>\n <p>\n  如果一个革命妇女必须在11月25日或3月8日掩盖她的“革命性”身份，我们可以说妇女在那里代表，还是他们真的可以表达自己？ 不可避免地要讨论革命妇女运动的这一问题的存在，这在最近变得很明显。\n </p>\n <p p=\"\">\n  <p p=\"\">\n   <p>\n    <em>\n     <strong>\n      一场奇怪的战争\n     </strong>\n    </em>\n   </p>\n   <p>\n    小偷的内gui肯定会揭露。 在本文中，我们将与房东打交道。 当自称革命性的妇女组织离开妇女对其他问题的解放问题，但她们似乎已经抛弃了她们的立场。 许多妇女组织公开接受女权主义界限。 无论如何，我们对这些组织的期望无非是他们当前表达自己的方式。 问题在于那些声称不是女权主义者的人：一致性导致统一并最终拒绝革命线。 我们和像我们这样的其他一些女性组织的原因是“边际”是因为她们无法“变得相同”，而不是出于无能，而是因为她们所基于的革命性传统和阶级态度 他们喂的。\n   </p>\n   <p>\n    如果我们在3月8日看一下民主党妇女运动（DWL）和右翼清算小组的声明，我们会遇到“难以忍受的轻度”，甚至无法称3月8日为3月8日为“国际职业妇女节”。 我们可以判断这种情况为“混乱”或“键盘虚伪”，让我们以此来判断并继续前进。 在题为“我们反抗战争，贫穷，妇女大屠杀”和标题中的“战争”一词的DWL的声明中，我们找不到内容中的任何句子。 通过这种方法，我们看到3月8日仅被凝结成身份政治。 我们了解到，同志芭芭拉·安娜·基斯特勒（Barbara Anna Kistler）在92年3月8日被宣读的声明已从记忆中删除，让我们提醒您：“与女权主义者所说的相反，女性的问题与班级问题是不可分割的。”\n   </p>\n   <p p=\"\">\n    <p>\n     资产阶级的运动将战争视为“男子的工作”。 不公正的战争也有助于执行，巩固和维持男性统治。 在不公正的战争中，妇女在奴隶市场上受到严重攻击，被奴役，被俘虏，移民，遭受最严重的酷刑并被强奸。 当妇女对战争的抵抗是革命性的，当时其主要目标是不公正的战争。 女人不必是大象践踏的践踏草！\n    </p>\n    <p>\n     仅仅在战争中支持的妇女说，她们在战争中发展并解放了自己。 古尔·凯亚（GülKaya）（尼尔格斯（Nergiz））说：“在战争方面，一个人象征着男人的领域，我们的工作变得更加困难。”她建议妇女摆脱缠绕脚的葡萄藤。 GamzegülKaya（Ekin）捕捉了她说的现实：“我的战斗理由日复一日。 因此，我们将继续参与针对帝国主义 - 不断战争的战争。 我们“想在有生命的任何地方战斗”。 这种方法将妇女限制在某些战斗区非常危险。 属于人类的一部分的妇女必须在各个领域为解放人类而孜孜不倦地战斗。\n    </p>\n    <p>\n     <em>\n      <strong>\n       团结什么？\n      </strong>\n     </em>\n    </p>\n    <p>\n     我们经常看到这些同志加入了一个资产阶级团体，即当前或运动。 我们通过谈论“最大可能的团结”来抓住他们坚持仅基于“权力”的协会。 我们知道，没有权力目标的许多人不是权力。 如果您考虑不针对权力成为“生命的长生不老药”的实践，那将不得不坚强。\n    </p>\n    <p>\n     为了对过程做出反应，右侧和左侧的偏差以不同的形式表现出来。 行动联盟已经开始导致意识形态联盟，因为批评的机制不是真诚的，水平本身很滑！\n    </p>\n    <p>\n     如果不以劳动妇女的统一和被压迫阶级的妇女统一为基础，修正主义将成为目标。 另一方面，革命妇女组织行动统一的发展将为革命性的妇女解放方法开辟道路。\n    </p>\n    <p p=\"\">\n     <p>\n      没有修正主义的形式是无辜的。 对混乱的需求并不是呼吁“个别妇女”寻求保护和自由。 相反，这是关于保护传统个人主义，这完全是由于那些提出这种需求的人的狭窄利益所推动的，他们在此命令中占有一席之地。 当然，我们会和他们一起去，当然我们会听他们的话。 我们将在不放弃自己的界限的情况下做到这一点，而不会忽略发展正确的行的责任，而不会忘记对团结的需求源于使伟大的革命战争取得胜利的目的。\n     </p>\n    </p>\n   </p>\n  </p>\n </p>\n</div>", "pdf_content": "", "pdf_links": [], "source": "https://redherald.org/2024/03/29/womens-liberation-and-revisionism-no-colour-can-hide-the-red-weve-got/", "type": "article", "title": "妇女的解放和修正主义：没有颜色可以隐藏我们拥有的红色 - 红色先驱", "description": "3月8日，国际劳动妇女节现在已经在我们身后。 我们意识到那些“ 3月8日活着”的人具有非常模糊的意识。", "modified time": "2024-03-29T20:40:16+00:00", "author": ["A.R."], "categories": ["Asia", "Featured"], "tags": ["Turkey", "Women's Struggle"], "sections": ["Asia", "Featured", "Turkey", "Women's Struggle", "English", "pll_6607275a8a998"], "source_name": "Red Herald"}