{"published time": "2024-02-29T08-05-00-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/o-jornal-e-o-livro-por-machado-de-assis-destaque.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 1600px) 100vw, 1600px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/o-jornal-e-o-livro-por-machado-de-assis-destaque.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/o-jornal-e-o-livro-por-machado-de-assis-destaque.jpg 1600w, https://anovademocracia.com.br/wp-content/uploads/2024/02/o-jornal-e-o-livro-por-machado-de-assis-destaque-300x150.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/o-jornal-e-o-livro-por-machado-de-assis-destaque-1024x512.jpg 1024w, https://anovademocracia.com.br/wp-content/uploads/2024/02/o-jornal-e-o-livro-por-machado-de-assis-destaque-768x384.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/02/o-jornal-e-o-livro-por-machado-de-assis-destaque-1536x768.jpg 1536w, https://anovademocracia.com.br/wp-content/uploads/2024/02/o-jornal-e-o-livro-por-machado-de-assis-destaque-60x30.jpg 60w\" decoding=\"async\" height=\"800\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/o-jornal-e-o-livro-por-machado-de-assis-destaque.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/o-jornal-e-o-livro-por-machado-de-assis-destaque.jpg\" width=\"1600\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Hoy en día, la tradición de abrir el periódico ya está perdida. \"¿Qué hacer? Son los nuevos tiempos ”, piensa. Pero escribiendo para un periódico, el hallazgo es un poco derrotista. Todavía es dudoso que las personas no quieran ser informadas. Las redes sociales bombardean información, verdadera y falsa, y ciertamente se visitan con frecuencia para este propósito.\n </p>\n <p>\n  Necesitamos transformar la realización en una pregunta: ¿Qué hay de malo en los periódicos entonces? - Estos instrumentos que Machado de Assis, optimista, pero nada ingenuo, dijo que sacuden las aristocracias e iluminan un nuevo momento de reformas sociales.\n </p>\n <p>\n  Ahora las aristocracias de la época de Machado de Assis y ante él ciertamente temían el periódico. Casi junto con el surgimiento de la burguesía, la prensa libre no hizo que unos pocos nobles se ahogaran. En Brasil, libraron las ruedas de progreso mientras podían y la prensa solo podía establecerse, y aún así bajo una fuerte persecución en 1808, si se consideraba el comunicado de prensa de ese tiempo. En los países europeos donde la revolución burguesa tardó más en suceder, como en el caso de Alemania, los toros papales reales fueron impuestos por la censura monárquica para contener la propagación de \"ideas peligrosas\", especialmente cuando comenzó a notar un nuevo peligro: la lucha proletaria . Durante el siglo XIX, la burguesía ya vacilante y la tendencia a la traición, comenzó a renunciar a la idea de la libertad de la prensa. La libertad burguesa se ha convertido en demasiado libertad para los deseos de la burguesía. No pocas veces, los medios de comunicación clandestinos fueron los únicos posibles para los periodistas democráticos, como en el caso de las sociedades literarias secretas de nuestro país en el siglo XVIII.\n </p>\n <p>\n  Machado también dijo: “Gracias a Dios, si hay algo que esperar es el de las inteligencias proletarias, las pequeñas clases; de los superiores, no ”. Nada ingenuo, como dije. Fueron estas clases superiores las que secuestraron la libertad de la prensa para sí mismos, negándola a cualquier otra clase. ¿Y como? La única forma en que saben, con dinero.\n </p>\n <p>\n  Al mismo tiempo, las inteligencias proletarias continuaron floreciendo y comenzaron a rechazar esta falsedad que está experimentando la libertad de prensa, sometida a las necesidades espurias y poco saludables de la burguesía: inventar el crecimiento económico mientras las personas de hambre, inventando altas tasas de empleo, mientras que las personas no tiene trabajo, justificar un genocidio, etc. etc. etc. Se dejó hasta el punto de que en 2013 las emisoras tuvieron que usar dispositivos no caracterizados en las calles para cubrir las manifestaciones de junio.\n </p>\n <p>\n  Sí, la tradición de abrir el periódico se pierde para muchos y por ahora. Pero no creo que sea reemplazado por el periódico de televisión, que la pasta, cuando miran, les parece una burla o se burla.\n </p>\n <p>\n  Tampoco creo que sean las redes sociales las que tomaron su lugar, particularmente. Las redes sociales generalmente se usan para descubrir con precisión lo que no aparecería en un periódico. Que esto significa que nada de información genuina se acredita es solo una prueba de la extensión de la inversión para oscurecer ideológicamente la verdad. Recordando a Lincoln, sin embargo, no es posible engañar a todas las personas todo el tiempo.\n </p>\n <p>\n  Machado de Assis tenía razón, incluso si no del todo. La libertad de la prensa asusta a las clases altas, las clases gobernantes, es decir. Pero en lugar de \"cortar las alas del águila que se arroja al infinito\", decidieron narrar el águila en medio de su vuelo. Así demostró que la palabra, la\n  <em>\n   fíat\n  </em>\n  , solo puede liberarse y convertirse en fuerza creativa cuando no está sujeto a la tiranía grosera y perfidia de la capital. De lo contrario, permanece unido al cuarto círculo del infierno al lado de Petruchio, donde los condenados\n  <em>\n   chocan entre sí\n  </em>\n  .\n </p>\n <p>\n  Algunos no tienen ningún problema con esto, y por el contrario, enfrentamos mentiras como cerdos bien alimentados. Tal vez para estos cae un lugar aún más bajo, el\n  <em>\n   Malebols\n  </em>\n  , el círculo de la condenación eterna de las contrarfecciones.\n </p>\n <p>\n  Lenin, en 1917, envió un proyecto de resolución sobre la libertad de la prensa al gobierno provisional de los proletarios y campesinos, determinando que la primera medida para garantizar la libertad de prensa era crear una \"Comisión de Investigación para investigar los lazos entre el capital y. , Las fuentes de sus fondos e ingresos, la lista de sus donantes, la cobertura de sus déficits y todos los demás aspectos del negocio periodístico general \". ¡Claramente medida dictatorial! Dictatorial para aquellos que estaban obligados por la miseria de la gente, dictatorial a aquellos que cantaron la música del zar e imperialismo para tratar de engañar a los trabajadores rusos y lanzarlos a la máquina de moler a las personas de guerra imperialistas. Para las personas, recomendó que se enviara una parte justa de la acción de papel y los instrumentos impresos entre grupos de aproximadamente 10,000 personas.\n </p>\n <p>\n  A través de esta gira, voy más allá de Axe y digo que no solo las clases gobernantes temen la libertad de la prensa y la democracia. Temen que la verdadera libertad de prensa sea la supresión de su falsa libertad de prensa. Temen sobre todo que la conciencia de que la verdadera democracia es la supresión de su falsa y en bancarrota, la democracia es elevada.\n </p>\n <p>\n  Por lo tanto, la tradición de abrir el periódico puede perderse, porque los periódicos grandes (al menos en tamaño), aquellos que son monopolios de prensa, lo han perdido y lo enterran cada vez más debajo de los escombros de quimerers recubiertos de oro, pero llenos de sangre- Cualquier autoridad moral sobre las masas. Todavía recuerdo cuándo, un niño, escuché en Globo que él lo usa estaba luchando contra el terrorismo de los talibanes en Afganistán y eso parecía una verdad innegable. Hoy, se dice que algunos concejales tienen un agujero en una ciudad de campo, el propio interlocutor estresado hace que el hecho sea impugnable.\n </p>\n <p>\n  Defender una prensa libre y democrática, apoyarla y difundirla, sin embargo, no está luchando contra la corriente del tiempo, sino para garantizar que \"el trabajador que se retira en casa, fatigado por el trabajo diario, lo encuentre al lado del pan del cuerpo del cuerpo. , ese pan de espíritu, anfitrión social de comunión pública ”, como dijo nuestro mejor escritor. Lo que rechaza el espíritu del trabajador es el pan de bonificación que quiere, la fuerza, empújalo.\n </p>\n <p>\n  Creo, por lo tanto, al final de la cuestión de la muerte de esta gran tradición de abrir el periódico en la prensa libre y democrática. Ella, que nació y creció inicialmente casi casi junto al surgimiento de las revoluciones burguesas y burguesas, no muy diferente de las fábricas, está realmente vinculada al gran destino colectivo de la humanidad, al destino revolucionario de la humanidad.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  <strong>\n   Este texto expresa la opinión del autor.\n  </strong>\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/cronica-liberdade-de-imprensa/", "type": "article", "title": "Crónica: Libertad de prensa: la nueva democracia", "description": "Hoy en día, la tradición de abrir el periódico ya está perdida. \"¿Qué hacer? Son los nuevos tiempos ”, piensa. Pero escribiendo para un periódico, el hallazgo es un poco derrotista. Todavía es dudoso que las personas no quieran ser informadas. Las redes sociales bombardean información, verdadera y falsa, y ciertamente se visitan con frecuencia para este propósito.", "modified time": "None", "updated time": "None", "author": ["Marconne Oliveira"], "categories": ["Nova Cultura"], "tags": ["imprensa"], "sections": ["Nova Cultura"], "link-section": "nova-cultura"}