{"title": "PC 29 de febrero-El paquete de seguridad de Meloni/Calderone es un insulto a los trabajadores (desde la contrainformación Rossoopeia de 29/02)", "published time": "2024-02-29T19-23-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVTLIav74QEp-kmo2umFClte-wjn1INQhoR9MqcfBmdjwpvaamT5z7Qj4yTMcBGLvPIMUBA_mf8SemUEcn6odRiXWgqZNbXZRq3VhTqDKwDCuHJQ1wd1iaBGolMHUWmvD-qO74eLuv9DSJ6jG4blShG6PapB1NyP6cIigav8o_m7tjoZfUaGp_MVfLbX4v/s860/calderone%20e%20meloni.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhbSdBopienHyERoFvB9EpAkBEMhAA4HRXR5rL3SZVQZ-3U4qjj1FLRHHhEWum_PLV2YvU3fjnSoyv0phTCLkSavz_7dclgyVYqbRb4BfXekfJ4-ZA14OPBBWJxizOiQFmm-mdAv6dvYeK_g1eCR5j5wzyn-qarL6yLdGJUyDspF92P6EOAhqazH7OwH04C/s1200/presidio%20serale%20cantiere%20strage%20esselunga.jpeg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7512236257979429684\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"600\" data-original-width=\"860\" height=\"253\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVTLIav74QEp-kmo2umFClte-wjn1INQhoR9MqcfBmdjwpvaamT5z7Qj4yTMcBGLvPIMUBA_mf8SemUEcn6odRiXWgqZNbXZRq3VhTqDKwDCuHJQ1wd1iaBGolMHUWmvD-qO74eLuv9DSJ6jG4blShG6PapB1NyP6cIigav8o_m7tjoZfUaGp_MVfLbX4v/s860/calderone%20e%20meloni.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjVTLIav74QEp-kmo2umFClte-wjn1INQhoR9MqcfBmdjwpvaamT5z7Qj4yTMcBGLvPIMUBA_mf8SemUEcn6odRiXWgqZNbXZRq3VhTqDKwDCuHJQ1wd1iaBGolMHUWmvD-qO74eLuv9DSJ6jG4blShG6PapB1NyP6cIigav8o_m7tjoZfUaGp_MVfLbX4v/s860/calderone%20e%20meloni.jpg\" width=\"363\"/>\n </div>\n <br/>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  No pasa un día cuando no presenciamos el enésimo insulto del \n Gobierno de Meloni a los trabajadores.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En frente de \n Masacre infinita de trabajadores en el lugar de trabajo, la falta de \n seguridad que es una constante, contratos, a contratos precarios, a \n Permiso de residencia para trabajadores inmigrantes relacionados con los trabajadores inmigrantes \n Contratos de trabajo, trabajo negro, salarios bajos, todos \n elementos que forman parte del sistema de explotación que trae \n ganancias para los maestros y la miseria y los accidentes y, a menudo, la muerte en \n trabajo de los trabajadores, en la ola de ira y dolor excitado \n de la masacre después del colapso de un gigantesco sitio de construcción en Florencia que \n Mató a 5 trabajadores, el gobierno se reúne con confederales para \n decirle lo que el ministro de trabajo ya ha decidido \n Calderoni - Consultor del ministro designado por los propietarios ahora, y luego \n Traiga una disposición al Consejo de Ministros que es un \n indignación, un insulto a los trabajadores que murieron en el trabajo y eso se va en \n Paz los Maestros, lo que le permite continuar poder negar el \n La seguridad expone a los trabajadores al riesgo y se sale con la suya para \n Este.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Después de todo, el \n el mismo Meloni había declarado explícitamente que su gobierno \"no \n pone frenos a los que lo hacen \"\n  <strong>\n   .\n  </strong>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Entonces ninguno \n novedad en la concepción de este gobierno que pone en todo su \n provocar su matriz de clase, la defensa de los intereses de \n Maestros en el centro de su política, que continúa con su guerra \n clase con desprecio y odio a los trabajadores que expresa \n también en este caso, incluso cuando se ve obligado a intervenir porque \n Están las muertes y accidentes de los trabajadores.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Pero es apropiado \n Porque de este gobierno no es \"ninguna noticia\" que necesite \n Organizar la lucha, ponerla en el campo con todos los medios, \n Organizar la unidad de los trabajadores, hacer que pague querido \n Maestros y gobierno.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La noticia de \n En estos días es que el Consejo de Ministros aprobó uno \n esquema de decretos sobre la implementación del PNRR, una especie de \n Decreto \"Omnibus\" - con unos cincuenta artículos (49 en el \n borrador adjunto al artículo) y que contiene este paquete \n Seguridad laboral en la que habría varias \"novedad\".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El ministro dice \n que esta disposición sigue a los tres C: “Controles, contraste e \n cumplimiento de un acompañamiento de regularizaciones, a un \n Comportamiento regular de las empresas \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Mientras tanto el primero \n La novedad insultante es su alcance de aplicación: este es un \n provisión que limita su acción solo a los sitios de construcción y no a los otros sectores \n de trabajo, desde fábricas hasta almacenes y campo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Lo mismo \n Ministro de Políticas Laborales y Sociales, Cauldron, ha \n Recordado en su información al Consejo de Ministros de \n El pasado 21 de febrero, después de la masacre de trabajadores en el sitio de construcción en Florencia \n - que “en cuanto al acceso a la inspección en la construcción, el \n El nivel de irregularidad registrado fue del 76.48%, con un \n tasa de irregularidad promedio que excede el 85.2% en el caso de las empresas \n comprometido en el trabajo conectado al Superbonus 110%\".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El Gobierno \n Por lo tanto, reconoce que existe la violación de las reglas de seguridad. \n y en los contratos en la construcción, pero actúa en la dirección opuesta \n que aumentan los controles con sanciones penales por contratos e \n subcontratación, en lugar de cancelar los contratos de cascada, derogue el \n Decreto de Salvini liberalizando los contratos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La provisión \n Él dice que la contratación se desbloqueará para aumentar el \n contingente de inspectores de trabajo, del núcleo de inspección \n Carabinieri y personal de inspección de INP e Inail que podrán \n Aumentar los controles en un 40%.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La propaganda de \n El gobierno anuncia otros 766 inspectores de trabajo, pero que en realidad sí \n Se ocupa de 466 contrataciones que se desbloquearán (sobre la base de un \n antigua competencia con el gobierno de Draghi) y 300 nuevas contrataciones, \n 250 de todos estos deberían estar destinados a la seguridad e \n en salud en el trabajo, 50 son carabinieri bajo las estructuras \n inspecciones, que a nivel nacional, en relación con 4,500,000 \n compañías censales, solo las que se registran, por lo tanto, no \n Absolutamente nada cambiará con respecto a los controles.\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"796\" data-original-width=\"1200\" height=\"212\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhbSdBopienHyERoFvB9EpAkBEMhAA4HRXR5rL3SZVQZ-3U4qjj1FLRHHhEWum_PLV2YvU3fjnSoyv0phTCLkSavz_7dclgyVYqbRb4BfXekfJ4-ZA14OPBBWJxizOiQFmm-mdAv6dvYeK_g1eCR5j5wzyn-qarL6yLdGJUyDspF92P6EOAhqazH7OwH04C/s1200/presidio%20serale%20cantiere%20strage%20esselunga.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhbSdBopienHyERoFvB9EpAkBEMhAA4HRXR5rL3SZVQZ-3U4qjj1FLRHHhEWum_PLV2YvU3fjnSoyv0phTCLkSavz_7dclgyVYqbRb4BfXekfJ4-ZA14OPBBWJxizOiQFmm-mdAv6dvYeK_g1eCR5j5wzyn-qarL6yLdGJUyDspF92P6EOAhqazH7OwH04C/s1200/presidio%20serale%20cantiere%20strage%20esselunga.jpeg\" width=\"320\"/>\n </div>\n <br/>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  <br/>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Pero el corazón de \n Esta medida es la notoria \"licencia de puntos\".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Después de la masacre \n Trabajador de Florencia, Secretario General de CGIL, Landini, \n Respondiendo con solo 2 horas de huelga, dijo que el \n las instituciones y el gobierno deben intervenir para no permitir más \n que otros trabajadores mueren. \"La licencia debe establecerse un \n puntos. Las empresas que no respetan las reglas no deben poder \n trabajo, deben estar cerrados, no deben poder participar en \n contratos. En cambio, aquellos que respetan el \n reglas de seguridad \".\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El \n Gobierno, Unión del Gobierno, el CILL también aprecia esto \n Herramienta que subraya el Secretario Luigi Sbarra - \n corresponde a una sustancia a una propuesta avanzada en 2003 por su \n Sindicato.\n </p>\n <p align=\"left\" style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El \n El gobierno de Meloni/Calderone/Salvini los tomó en cuestión para golpear el \n Condiciones de trabajo de los sitios de construcción.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La licencia es \n emitido por la Inspección Laboral Nacional después del registro \n a la Cámara de Comercio de la Compañía y prevé el cumplimiento, desde \n parte del empleador y trabajadores, de las obligaciones \n capacitación; posesión del DURC, un solo documento de regularidad \n Documento de evaluación de impuestos y riesgos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Y aquí es mucho \n Fácil de preparar esta documentación para los maestros, el DVR es \n incluso preparado por sí mismos que definen dónde y cuál \n Serían los riesgos en el lugar de trabajo para los trabajadores.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  La licencia a \n Los créditos deben entrar en funcionamiento a partir del 1 de octubre de 2024.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Para la empresa o \n para el trabajador autoempleado sin la licencia o con una serie de \n créditos de menos de 15, la sanción administrativa de 6 mil a \n 12 mil euros.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El marcador \n inicial es 30: en caso de accidente fatal, 20 se reducen \n créditos, mientras que por discapacidad permanente se reduce a 15 años, para \n Se reducen la discapacidad temporal 10 créditos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Pero esto es un \n insultar a los trabajadores muertos y a todos los trabajadores el paso de \n Esta disposición que proporciona que los créditos reducidos pueden \n ¡Ser recuperado con cursos de capacitación! Que no sea el endurecimiento de \n sanciones, como se anunció la propaganda del gobierno de Meloni, es \n de otra amnistía aún más odiosa para los maestros porque \n Se refiere a la vida de los trabajadores.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Informamos en \n Una contrainformación de los trabajadores anteriores después de la masacre del sitio de construcción \n En Florencia: \"¿Cuánto vale la vida de un trabajador?\" Y el gobierno, con \n Esta disposición, responde de manera escalofriante que para ello \n \"Vale 20 puntos\", pero en realidad, como hemos visto, también nada, \n ¡Porque un curso de entrenamiento es suficiente para continuar como antes!\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Sigue siendo el \n Subcontratación en cascada. La única nota positiva es que se introduce \n La cláusula social que también proporciona la subcontratación de la aplicación \n del contrato más utilizado en el sector, pero solo se aplica al \n remuneración, no para la parte reguladora como las obligaciones con el \n capacitación, horas de trabajo, etc.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El ministro \n Calderone dice que introduzca \"el delito penal por la interposición \n trabajo ilegal », en los casos en que llega el trabajo \n administrado sin que haya un contrato regular y un \n destacamento del personal regular, por un lado, pero al mismo tiempo \n Las sanciones civiles se reducen, en caso de violación del \n Las reglas de seguridad simplemente ponen en orden.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Y a todos esos \n Las empresas que se encuentran en orden recibirán un certificado y se registrarán \n (después del consentimiento) el empleador en una lista especial \n Su computadora consultable públicamente y llamada \"lista de \n Inl cumplimiento \". Los maestros, a quienes se emitió el certificado, \n Para que no se someterán a más cheques durante doce meses \n en los sujetos sujetos a las investigaciones.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Nada cambia para \n Los trabajadores del contrato.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  No \n provisión para mejorar y extender la función del RLS y el \n Representantes de seguridad del sitio, así como sin ubicación \n inspección y salud en grandes empresas, sitios de construcción, puertos, \n Como el Slai Cobas afirma para la Unión de Class con la lucha \n en las realidades en las que estamos presentes.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  No \n provisión de salarios, contratos precarios, sobre el desglose del bono \n entre el permiso de residencia y el contrato de trabajo, que son los \n Reclamaciones de las luchas de los sindicatos básicos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El USB por meses \n está recolectando las firmas en apoyo de una ley para introducir el \n Delito de asesinato en el trabajo y para presentarlo a los presidentes de la cámara \n y el Senado para que la discusión llegue a las aulas parlamentarias e \n Entonces la propia Fille, la unión del edificio CGIL, también lo hace \n apelar a las fuerzas políticas para modificar esta disposición en \n Parlamento.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Como podemos \n ¿Tiene confianza en que en el parlamento algo cambia? la misma oposición \n que nunca se le hizo nada al gobierno ayer para intervenir contra \n Muertes en el trabajo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El CGIL lanza un \n referéndum con la colección de firmas (habrá 500 mil) y el \n Posible voto en la primavera de 2025. “En el campo para cambiar las leyes \n mal y proponer otro modelo social y de desarrollo \"contra \n Acto de trabajo, despidos, precariedad y contratos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Pero cuando nunca el \n Los problemas relacionados con las condiciones de los trabajadores han sido \n ¿Conquistas con un referéndum? La escalera mecánica quizás no \n cancelado con un referéndum?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Historia \n Evidentemente, continúa enseñando ni en cualquier caso los confederales \n Otras opciones como conciliadores con los intereses de los propietarios\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El USB organiza \n para el próximo sábado 2 de marzo, un evento con una procesión que \n Comenzará desde Piazza Dalmatia hasta el sitio de construcción de Esselunga y también un \n Conferencia en Florencia en la que se discutirá la introducción del crimen \n asesinato en el trabajo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Seguramente \n Volver al lugar de la masacre es una decisión que compartimos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Pero el problema es \n Siempre eso: ¿quién tendrá que hacer las leyes que no sean las sanciones por \n ¿Los asesinos?\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "No pasa un día cuando no presenciamos el enésimo insulto del gobierno de Meloni a los trabajadores. Frente a la masacre infinita de trabajadores ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-29-febbraio-il-pacchetto-sicurezza.html"}