{"published time": "2024-02-29T23-00-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/featured-interview-brazil.jpeg"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"713\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://redherald.org/wp-content/uploads/2024/02/featured-interview-brazil.jpeg\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/featured-interview-brazil.jpeg\" width=\"1024\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-small-font-size\">\n  <em>\n   Imagen destacada: trabajadores del movimiento de todos para la salud, fuera del hospital en Manaus, capital del estado federal de Amazonas. Fuente: una Nova Democracia\n  </em>\n </p>\n <p>\n  Recientemente,\n  <a href=\"https://anovademocracia.com.br/entrevista-trabalhadores-da-saude-de-amazonas-prometem-intensas-mobilizacoes/\">\n   El periódico brasileño una Nova Democracia (y)\n  </a>\n  Hizo una entrevista con trabajadores del sector de la salud en el estado federal de Amazonas. La entrevista se realizó con Mauro Bastos, líder del Movimiento de Todos para la Salud, y estaba en Manaus, capital del estado de Amazonas. Los trabajadores del sector de la salud están experimentando muy malas condiciones de trabajo con superexplotación, bajos salarios, falta de derechos, etc. En Amazonas específicamente, definen la situación como un \"escenario verdaderamente calamitoso\".\n </p>\n <p>\n  Durante la entrevista, Mauro valora que hay profesionales de todas las categorías privatizadas, sin recibir su salario durante 7 meses. En el caso de los trabajadores públicos, muchos son amenazados, moralmente acosados, sobrecargados de trabajo. Él termina definiendo la situación general como \"un verdadero caos\", señalando directamente a los responsables del antiguo estado brasileño, ya que ninguno de ellos resuelve nada de esta mala situación.\n </p>\n <p>\n  En cuanto al movimiento de todos para la salud, que Mauro lidera, está en un marco de grandes movilizaciones y demostraciones para la salud en Amazonas en los últimos años. Específicamente, el movimiento de todos para la salud comenzó en 2019, iniciado por Dênis, en el contexto de la crisis Covid-19 cuando muchos compañeros de trabajo estaban sobrecargados, no había suficiente personal contratado y muchos compañeros de trabajo de varias unidades diferentes decidieron comenzar la lucha.\n </p>\n <p>\n  Con respecto a los sindicatos presentes en el área, que la entrevistada llama \"sindicatos tradicionales\", Mauro explica que no están en contra del gobierno y que deben ir a favor del trabajador. Pero la realidad es que están prácticamente del lado del gobierno y reciben órdenes de él.\n </p>\n <p>\n  En cuanto al fundador del movimiento, Dênis, sufre persecución y la ha sufrido desde que comenzó el movimiento hasta hoy. A pesar de que la perspectiva que presenta el líder Mauro Bastos es la lucha, y la continuación hasta la resolución de todos los problemas e injusticias que sufren. El líder del movimiento lo resume de la siguiente manera:\n  <em>\n   \"Mientras haya un colega, incluso solo uno, pasando por persecución, coerción, acoso, sin paga\n  </em>\n  <em>\n   mentir\n  </em>\n  <em>\n   , maltratados por los gerentes o incluso por el sistema, siempre estaremos allí para ayudar, ¿entiende\n  </em>\n  <em>\n   él\n  </em>\n  <em>\n   ? \"\n  </em>\n  . [Nota del traductor: todas las traducciones hechas por nosotros en función de sus respuestas no son oficiales.]\n </p>\n <p>\n  Al final de la entrevista, el líder Mauro Bastos aborda a todos los trabajadores de la salud y lectores de una Nova Democracia con un mensaje de lucha poderoso y claro:\n  <em>\n   “Esto es muy agradable, pero también quiero decirle a mis colegas de profesión a todos los empleados del sector de la salud, que no deben aceptar, no deben aceptar ser humillados, no deben aceptar ser coaccionados o incluso acosados. Siempre deben estar en la lucha, siempre exigiendo lo que es su derecho. (...) Por esta razón, mis queridos, siempre estaremos en la lucha, siempre buscaremos nuestros logros, buscaremos lo que merecemos. Y muchas gracias a todos \".\n  </em>\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/29/brazil-strong-mobilizations-of-healthcare-workers-in-amazonas-are-expected/", "type": "article", "title": "Brasil: Se esperan fuertes movilizaciones de trabajadores de la salud en Amazonas: el Herald Rojo", "description": "Recientemente, el periódico brasileño A Nova Democracia (y) hizo una entrevista con trabajadores del sector de la salud en el estado federal de Amazonas.", "modified time": "2024-02-29T20:35:32+00:00", "author": ["T.I."], "categories": ["Featured", "The Americas"], "tags": ["Brazil", "Protests"], "sections": ["Featured", "The Americas", "Brazil", "Protests", "English", "pll_65e0ea8bc7075"]}