{"published time": "2024-02-29T16-55-31-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/Al-Zaytoun_Resistance_video.png"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 678px) 100vw, 678px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Al-Zaytoun_Resistance_video.png\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Al-Zaytoun_Resistance_video.png 678w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Al-Zaytoun_Resistance_video-300x201.png 300w, https://anovademocracia.com.br/wp-content/uploads/2024/02/Al-Zaytoun_Resistance_video-60x40.png 60w\" decoding=\"async\" height=\"455\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Al-Zaytoun_Resistance_video.png\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Al-Zaytoun_Resistance_video.png\" width=\"678\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  <strong>\n   Nota de escritura:\n  </strong>\n  Reproducimos a continuación un artículo del portal\n  <strong>\n   <a href=\"https://www.palestinechronicle.com/using-israels-own-data-gaza-resistance-controls-battles-in-zaytoun/\" rel=\"noopener\" target=\"_blank\">\n    Crónica de Palestina\n   </a>\n  </strong>\n  Sobre las batallas en el vecindario de Al-Zaytoun, en la ciudad de Gaza, y la retirada de la Brigada de Sionistas del sionista de la pista.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  La radio del ejército israelí ha anunciado que el ejército ha eliminado la brigada de los paracaidistas de Gaza y la está reemplazando por otras fuerzas.\n </p>\n <p>\n  La decisión se tomó después de feroces batallas en Khan Yunis, donde la resistencia palestina está recuperando una vez más la iniciativa.\n </p>\n <p>\n  Los paracaidistas han estado estacionados en el área de Khan Yunis durante casi tres meses.\n </p>\n <p>\n  \"Ni la radio ni el ejército proporcionaron detalles sobre el número y el equipo de la brigada de paracaídas, que dejó a Gaza\", dijo Al-Jazeera.\n </p>\n <h4 class=\"wp-block-heading\">\n  A batalha de Zaytoun\n </h4>\n <p>\n  Un escenario similar se repite en Zaytoun, en el norte de Gaza.\n </p>\n <p>\n  \"Las brigadas al-Qassam están controlando las batallas en el vecindario de Zaytoun, lo que inflige pérdidas a la ocupación\", dijo Al-Jazeera.\n </p>\n <p>\n  A su vez, el ejército israelí dijo que sus soldados continuaron operaciones militares en Zaytoun, supuestamente destruyendo aberturas de túneles y encontrando armas que pertenecían a la resistencia.\n </p>\n <p>\n  Por otro lado, una fuente importante de las brigadas al-Qassam, el ala militar del movimiento de resistencia palestina Hamas, dijo que Al-Qassam está manejando la batalla en el vecindario de Zaytoun con toda la fuerza y ​​la habilidad.\n </p>\n <p>\n  La fuente dijo que la resistencia infligió grandes pérdidas al ejército israelí en términos de militares, oficiales y soldados.\n </p>\n <p>\n  La fuente principal, que habló con al-Jazeera, agregó que la batalla en el área de Zaytoun se está llevando a base de información e información de inteligencia que Al-Qassam obtuvo del ejército israelí.\n </p>\n <p>\n  \"El análisis de los documentos que obtuvieron permitió a las brigadas al-Qassa identificar los objetivos y las rutas esperadas de la nueva operación de ocupación en el vecindario de Zaytoun\", dijo la fuente.\n </p>\n <p>\n  La fuente también \"confirmó que las pérdidas de la ocupación en el vecindario de Zaytoun son excelentes y que la batalla aún está en marcha\".\n </p>\n <p>\n  Desde el comienzo de la devastadora Guerra Israelí contra Gaza, el 7 de octubre, 582 funcionarios y soldados israelíes han sido asesinados, incluidos 242 en operaciones de tierras que han estado en marcha desde el 27 de octubre, e hirieron a unos 3.000 oficiales y soldados, según los datos anunciados .\n </p>\n <p>\n  Israel no reconoce sus pérdidas reales en las batallas en la Franja de Gaza.\n </p>\n <p>\n  Actualmente en juicio ante el Tribunal Internacional de Justicia de Genocidio contra Palestinos, Israel ha estado librando una guerra devastadora en Gaza desde el 7 de octubre.\n </p>\n <figure class=\"wp-block-embed is-type-rich is-provider-twitter wp-block-embed-twitter\">\n  <div class=\"wp-block-embed__wrapper\">\n   <blockquote class=\"twitter-tweet\" data-dnt=\"true\" data-width=\"550\">\n    <p dir=\"ltr\" lang=\"en\">\n     En este video recién lanzado, los combatientes de Al-Qassam se ven confrontar a las fuerzas enemigas que invaden el vecindario al-Zaytoun al este de la ciudad de Gaza.\n     <br/>\n     <br/>\n     Traducción de audio y texto:\n     <br/>\n     <br/>\n     Notas:\n     <br/>\n     0:35 - Dispositivo explosivo de Shuath.\n     <br/>\n     0:47 - \"¡Detona, detona!\"\n     <br/>\n     0:51 - Monitorear las reuniones enemigas y ...\n     <a href=\"https://t.co/U3yjNuC7fH\" target=\"_blank\">\n      pic.twitter.com/U3yjNuC7fH\n     </a>\n    </p>\n    - The Palestine Chronicle (@palestinechron)\n    <a href=\"https://twitter.com/PalestineChron/status/1762910602702323897?ref_src=twsrc%5Etfw\" rel=\"noopener\" target=\"_blank\">\n     28 de febrero de 2024\n    </a>\n   </blockquote>\n   <script async=\"\" charset=\"utf-8\" data-minify=\"1\" data-rocket-src=\"https://anovademocracia.com.br/wp-content/cache/min/1/widgets.js?ver=1708636727\" type=\"rocketlazyloadscript\">\n   </script>\n  </div>\n </figure>\n <h4 class=\"wp-block-heading\">\n  Genocidio en Gaza\n </h4>\n <p>\n  Según el Ministerio de Salud de Gaza, 30.035 palestinos fueron asesinados y 70.457 resultaron heridos en el genocidio continuo de Israel en Gaza, que comenzó el 7 de octubre.\n </p>\n <p>\n  Además, faltan al menos 7,000 personas, supuestamente asesinadas bajo los escombros de sus hogares en toda la pista.\n </p>\n <p>\n  Las organizaciones palestinas e internacionales dicen que la mayoría de los muertos y heridos son mujeres y niños.\n </p>\n <p>\n  La agresión israelí también resultó en el desplazamiento forzado de casi dos millones de personas de toda Gaza, y la gran mayoría de las personas desplazadas se vieron obligadas a ir a la ciudad de Rafah, en el sur, densamente poblada, cerca de la frontera con Egipto, en lo que se ha convertido en el éxodo masivo más grande en Palestina desde Nakba de 1948.\n </p>\n <p>\n  Israel afirma que 1.200 soldados y civiles fueron asesinados durante la operación de inundación de Al-Aqsa el 7 de octubre. La prensa israelí ha publicado informes que sugieren que muchos israelíes fueron asesinados ese día por \"fuego amistoso\".\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/palestine-chronicle-usando-os-proprios-dados-de-israel-a-resistencia-de-gaza-controla-as-batalhas-em-zaytoun/", "type": "article", "title": "Palestine Chronicle: Uso de los propios datos de Israel (la resistencia de Gaza controla las batallas en Zaytoun - La nueva democracia", "description": "La radio del ejército israelí ha anunciado que el ejército ha eliminado la brigada de los paracaidistas de Gaza y la está reemplazando por otras fuerzas.", "modified time": "2024-02-29T16:56:03-03:00", "updated time": "2024-02-29T16:56:03-03:00", "author": ["Redação de AND"], "categories": ["Plantão Palestina"], "tags": ["palestina"], "sections": ["Plantão Palestina"], "link-section": "category/plantao-palestina/"}