{"title": "Doss: cuando la historia viene Justice of Kostas Papadakis", "published time": "2024-02-29T21-25-00-02-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj8g2ucNRJe-GOoHsB7L9xtvjaBsOYmg9yTVHWgDknrYrVwhGFtG9RusyxcSjKPdEeUXG61mFIcVurmdaKV_mL6Hl9UBxeiA7Uek2uz6SgGmuOMyN0okgbHyGu2FCdnJ1U4sP9KkDbZ-LVWZ9uKceNcuXkSJdI8KJWhX0YFEuEN7L2XR6rYFL-kdD2M8yg/s871/276336-dosilogoi.webp"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8628218442593600372\" itemprop=\"description articleBody\">\n <p>\n  <i>\n   Recibimos y publicamos el siguiente texto del abogado Costas Papadakis sobre la designación \"Dosogei\".\n  </i>\n </p>\n <div>\n  <div style=\"text-align: center;\">\n   <b>\n    Distritos: cuando la historia recibe justicia\n   </b>\n  </div>\n  <div style=\"text-align: center;\">\n   <b>\n    <br/>\n   </b>\n  </div>\n  <div style=\"text-align: center;\">\n   <div class=\"separator\" style=\"clear: both; text-align: center;\">\n    <img border=\"0\" data-original-height=\"596\" data-original-width=\"871\" height=\"274\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj8g2ucNRJe-GOoHsB7L9xtvjaBsOYmg9yTVHWgDknrYrVwhGFtG9RusyxcSjKPdEeUXG61mFIcVurmdaKV_mL6Hl9UBxeiA7Uek2uz6SgGmuOMyN0okgbHyGu2FCdnJ1U4sP9KkDbZ-LVWZ9uKceNcuXkSJdI8KJWhX0YFEuEN7L2XR6rYFL-kdD2M8yg/s871/276336-dosilogoi.webp\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj8g2ucNRJe-GOoHsB7L9xtvjaBsOYmg9yTVHWgDknrYrVwhGFtG9RusyxcSjKPdEeUXG61mFIcVurmdaKV_mL6Hl9UBxeiA7Uek2uz6SgGmuOMyN0okgbHyGu2FCdnJ1U4sP9KkDbZ-LVWZ9uKceNcuXkSJdI8KJWhX0YFEuEN7L2XR6rYFL-kdD2M8yg/s871/276336-dosilogoi.webp\" width=\"400\"/>\n   </div>\n  </div>\n  <div style=\"text-align: center;\">\n   <br/>\n  </div>\n  <div>\n   Recientemente recibí una invitación honoraria del conocido historiador Menelaos Charalambides para participar en la presentación de su libro \"Los dosiólogos\" lanzados recientemente (Alexandria Editions). Este libro, así como el de Dimitris Kusouris, quien había sido escrito durante varios años antes, titulado \"Ensayos de la dosis de 1944-1949\" (ediciones de Polis 2014) son en mi opinión los mejores libros escritos sobre el tema hasta la fecha. Ambos son el resultado de una investigación larga, exhaustiva, auténtica y original de sus escritores y captura la verdad histórica sobre el tema con gran precisión e integridad.\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   Mi participación en la presentación del libro ha demostrado ser una reflexión que ha estado en la adopción y prevalencia del término \"biogenos\" durante años. Porque, como abogado, conozco, como todos los abogados, que este concepto está formulado en el Código Civil (explícitamente en el Artículo 303 y como una relación legal en una multitud de disposiciones de la AK, Ley Comercial, etc.) sin tener el carácter despectivo con el que ha sido entregado a la historia. Según el artículo 303 AK : \"Cualquier persona que tenga la gestión de un caso total o algún caso extranjero, ya que la gerencia implica recibos y gastos, está obligado a ser responsable. Con este fin, la dosis debe anunciar a la cuenta de aliento correcto que contiene una confrontación entre ingresos y gastos, así como lo que resulta de esta controversia y adjuntar los documentos de respaldo si se usan \".\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   La ortografía diferente de la palabra (en particular la finalización del \"Dossi\" en lugar de \"Dosogal\") probablemente se deba a la compilación del Código Civil con el PD. 456/1984. Hasta entonces, la palabra estaba escrita en ambos sentidos. Hoy, en su sentido legal, está escrito con O y su histórica generalmente con Ω.\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   En consecuencia, la dosis no es más de lo que generalmente llamamos como responsable. Y esta propiedad se encuentra no solo en la ley privada, que está regulada por el Código Civil, parte de la cual (ley privada) es la ley comercial y pública, y se refiere a cualquier administrador de propiedad pública, responsable, autorizada, etc. con otras palabras, La dosis es una persona que, a través de la formulación de transacciones de derecho privado y público, está obligada a dar cuenta y su obligación con la responsabilidad, cuando se cumple, lo convierte en una dosis y su evaluación depende de si responde a las reglas donde está obligado a Realice la gestión de la propiedad por la que es responsable y evaluado por el derecho, que generalmente es el propietario de la propiedad administrada por la dosis.\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   También debe tenerse en cuenta que el Código Civil, que incluye el Artículo 303 mencionado y entró en vigor el 01.03.1946. Por supuesto, fue legislado antes de entrar en vigor: con un. 2250/1940 AK Y con un 2783/1941 Su ley introductoria. Pero incluso antes de la legislación, 1930 precedió a un período de derecho relativamente largo y anormal y aparentemente esta palabra se incluyó en los borradores relevantes, como en la literatura. Puede haber habido algunos de los códigos urbanos anteriores fusionados y abolidos después del puesto de presente (Ley Política 1835, que fue copiada en gran medida por el Hexágono de Armenopoulos, y varios códigos urbanos locales, como Iónio, Samiakos, Samiakos, etc.). Según Stefanos Koumanoudis (\"Sinagoga de nuevas palabras ...\"), la palabra se introdujo en el vocabulario griego alrededor de 1840.\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   Por lo tanto, el concepto legal de la dosis no representa nada despectivo y despectivo, sino un estado legal de derecho privado y privado con las características y obligaciones mencionadas anteriormente.\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   Pero entonces, ¿por qué los traidores y asociados de los alemanes simplemente se describieron como \"biogenos\"? ¿Y por qué la palabra \"biogenos\" hoy se considera un insulto?\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   Los conceptos, antes de ser formulados con el lápiz óptico del legislador, están más ampliamente moldeados por la evolución social por la política. La retrospectiva de la historia griega moderna recupera la palabra \"biogenos\" por primera vez en la última década del siglo XIX, es decir, la bancarrota del estado griego, donde una ola popular de ira exigía que la propiedad pública fuera dada por aquellos quien administró propiedad pública y dirigió el país en bancarrota. Se encuentra una segunda recuperación poco después del desastre de Asia Menor y el dominio del movimiento Plastira, donde se establece nuevamente el Comité de Investigación de Dossia de Asia Menor, para examinar la gestión financiera de la campaña de Asia Menor. Una tercera recuperación, especialmente reciente en ese momento, y en todos los aspectos, fue que en la misma palabra \"dossiólogos\" el ... docena del gobierno de Tsolakoglou caracterizó a los que habían participado en el gobierno de John Metaxas porque involucraron a Grecia en la 1940 guerra.\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   La selección gubernamental de la designación de \"biogenos\" al tratar con los asociados alemanes durante la ocupación no tiene al menos sus raíces en el Congreso Nacional Lebanés, que fue, entre otras cosas, abordar el tema de los asociados alemanes. En su cumplimiento, el primer proyecto de ley sobre las sanciones contra aquellos que estaban preparados para el entonces ministro de la justicia Themistocles Tsatsos contenían el término \"colaboradores\", al igual que la reciente legislación francesa (del gobierno provisional del gobierno libre. 1943), también como en Ordonnace de 26.6.1944. Porque la cooperación se consideró y se consideró correctamente un sinónimo de traición. En Grecia libre, al mismo tiempo, la única ley para los asociados del conquistador fue la Ley Legislativa No. 8/24.03.1944 del gobierno de montaña (PEA = Comité Político de Liberación Nacional), que predijo que:\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   \"Cualquiera que trabaje con los alemanes y los conquistadores búlgaros en la lucha contra la lucha nacional y la opresión del pueblo griego, ya sea con su participación en el supuesto gobierno que establecieron, ya sea clasificando en los batallones de seguridad que formé o con su apoyo a ellos. Los órganos de los conquistadores, o de cualquier otra manera, se declaran enemigo de la patria, culpable de una traición y castigados con la pena de muerte y la confiscación de su propiedad \".\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   Legalmente notable en el contenido de esta Ley, que supongo que fue elaborado por Alexandros Svolos, un principal constitucionalista y legislador, presidente de la Peea, son los siguientes:\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   a) No establecimiento de retroactividad, una opción que demuestra un respeto particular por el principio de \"Nullum Crimen Nulla Poena Sine Lege\", por un lado, con la elección del tiempo, que muestra que este acto se aplica a partir de ahora otra mano, la falta de referencia a la cooperación con los italianos, que ahora habían capitulado y dejado Grecia desde septiembre de 1943\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   (b) El establecimiento de un delito de comportamiento que no acusa al desafío y la aparición de ningún resultado para su constitución.\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   Este acto estaba en su lugar dentro de los límites del territorio ejercido por la Peea, uno de los tres gobiernos del estado griego en ese momento, ya que, por supuesto, había el gobierno de Dosiogou Ioannis Ralli, así como el gobierno de El Cairo, por G. PapandReou.\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   Posteriormente, el gobierno de Ralli fue abolido en la práctica con la partida de los alemanes (anteriormente por varios actos legislativos de otros gobiernos), Pea. El 5.11.1944, la legislación también se resolvió al mismo tiempo confrontar a los asociados alemanes fue el número 1/03.11.1944 Ley Constitucional del Gobierno de la Unidad Nacional \"al imponer sanciones penales contra aquellos con el enemigo\" (Gaceta del gobierno 12 \"(((((((((((((((((( Gaceta del gobierno 12 \"/06.11.1944).\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   De acuerdo con el Artículo 1 del mismo: \"Durante la ocupación enemiga, fue tratado intencionalmente un traicionero después del enemigo, no hubo beneficio para él ni daños a la lucha nacional y aliada o a un ciudadano griego o un ciudadano de un estado. Disposiciones. de este acto \".\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   Las características de esta disposición fueron la contracción del estado objetivo del delito proyectado, en comparación con la provisión de la Ley Legislativa de Peea, presenta las siguientes diferencias:\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   (a) No es suficiente en cooperación como Peea. (\"Cualquiera que trabaje\"), pero se requiere cooperar intencionalmente (como si pudiera funcionar juntos ... negligencia) \"traición\", es decir, esta cooperación se realiza de una manera que se considera intencionalmente traicionera con el enemigo '. Entonces, el Gobierno de la Unidad Nacional con la izquierda que tiene seis ministerios (incluidos Al.\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   Y b) No es suficiente tener una cooperación traicionera, pero es necesario tener un resultado, es decir, el beneficio de la misma (solo a la misma, ni siquiera en un tercio, por ejemplo, en algunos de sus intereses) o Daño a la lucha nacional y aliada. o a los ciudadanos griegos o a los ciudadanos de un estado de estado.\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   Estas restricciones no fueron mitigadas a pesar de la interpretación indicativa detallada del siguiente artículo de la Ley Editorial, que estandarizó varias formas de cometer el delito. Todavía es digno de mención, entre muchos otros, el establecimiento de un período de limitación de seis meses (Artículo 8) de los delitos proyectados si no se presenta, con el comienzo de la retirada de los alemanes.\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   Tanto la caracterización de la cooperación como traicionera, así como el requisito de causar daños al estado o el beneficio de la cooperativa misma, particularmente reducido el estado objetivo del delito de las doctrinas y allanó el camino para los tribunales especiales de las doctrinas para su absolución.\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   La misma ley editorial formó los tribunales especiales, que fueron responsables del juicio de estos delitos. Tenía siete años, con un juez, dos oficiales y cuatro jurados seleccionados por directorios especiales.\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   Pero volvamos al concepto de Dossi y las razones de su elección.\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   El término finalmente parece haber sido elegido por criterio:\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   a) desde la izquierda para enfatizar las reglas legales y por las reglas de la ley,\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   (b) Desde la derecha y las fuerzas del frente anti -comunista para demostrar que no protegen a los asociados alemanes.\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   Por supuesto, el impacto ideológico del término a favor de los acusados ​​era obvio: degradar la depreciación moral y política de sus acciones y sus consecuencias, lo que hace la presunción de inocencia, degradación a un péndulo de gestión simple en lugar de castigar la cooperación, dificultades en el campo Más, en la prueba de lo que el acto editorial y la insuficiencia legal de la traición o la cooperación, que en sí misma podría ser y debería ser un elemento del establecimiento del crimen.\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   ¿Qué ha llevado a la izquierda a la elección de este término y a capitular la aceptación de este acto editorial? La respuesta es política y no se puede buscar en otro lugar, excepto a las ilusiones coordinantes que provienen de las percepciones de la transformación burguesa -democrática como una etapa necesaria antes de la revolución socialista y que se expresaron, en particular, en la lucha de liberación con la elección de la elección de la elección de Cooperación del gobierno con la cooperación urbana. Fuerzas, que serían elegidas libremente por el estado y después del problema político, en lugar de la incautación directa del poder a pesar de la asistencia de los términos y militares y políticamente socialmente.\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   El marcado ideológico -político de la palabra \"biogenos\", junto con el estado legal mencionado anteriormente, pero principalmente con la fuerte presión política después de la derrota del comienzo de la guerra civil y mucho más a medida que pasaba el tiempo, condujo a la espectacular Resultados registrados por los libros anteriores. La absolución de la gran mayoría de las docenas. Según algunos de los ricos elementos de los libros anteriores:\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   Para veinte mil (20,000) demandas contra Dossia en Atenas y Pireo, se emitieron 16,700 exenciones (84%) y se ordenaron 3,227 referencias (16%).\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   De las 3.227 referencias, 2.251 dieron como resultado la absolución y 976 condenación.\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   De las 976 condenas, 420 estaban en ausencia y luego fueron cancelados cuando los convictos eligieron comparecer y mostrar obstáculos que les impidieron aparecer en la corte.\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   Mientras que de los 556, 243 fueron recibidos por la pena, 312 fueron sentenciados a sentencias de unos pocos meses hasta cinco años y solo dos fueron ejecutados.\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   Tan pocos y tan poco pagaron por sus crímenes. Y muchos tienen después como empresarios y políticos, con la bandera del anti -comunismo y el orgullo nacional.\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   La justicia griega selló con su comportamiento una gran y profunda sensación de injusticia que tiene a quienes vivieron y aquellos que aún estudian la historia de ese período. Y estaba el mayor vínculo en la impunidad de la violencia criminal lejana, bien y fascista y nazi, que había comenzado en la década de 1930 con \"3e\", y después de que los dosiólogos continuaron contra los crímenes de la declaración de la jerga posterior, como el Asesinato de Green pero también de la Junta Asociada con el \"Instantáneo\". Somos optimistas de que la condena histórica de la organización criminal nazi \"Golden Dawn\" finalmente derrocará el ciclo de injusticia e impunidad.\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   Sin embargo, la historia de las doctrinas no había terminado con sus pruebas. La cultura popular ha escrito su propia historia con experiencia social, independientemente de lo que se haya formulado en textos legales, ya que la evolución de la cultura popular es una construcción de la lucha de clases y tiene su propia contribución autónoma e imponente a la formación y la definición de conceptos. Lo que la izquierda dudaba en legislar y luego no quería que el poder del estado griego actuara en contra de ellos (tanto en el gobierno como en su forma militar y judicial) se realizó por la evolución de la lucha de clases y la cultura popular que lo dio forma. quien ha entregado a la generación actual de la palabra \"biogenos\" con un contenido tan irrespetuoso que, por un lado, su sinónimo es bien conocido con la palabra \"traidores\" o \"colaboradores\" en lugar de su burguesía de acuerdo con lo anterior. En todos los diccionarios, si uno busca la palabra \"doctrinas\" hoy, cumplirá con ambos conceptos. E incluso con el concepto de traidor, socio, a pesar del código legal. E incluso un partidos ideológicos, políticos y políticos a la derecha, si uno describe un Dossi, incluso él será mal entendido y regañado. Por lo tanto, su condena en el veredicto del pueblo griego ahora es mucho más digno de su exención en los tribunales extraordinarios (y desafortunadamente mixtos) en el período posterior a 1944. Y es lo que quedaba.\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   La justicia de historia una vez más derrotó la injusticia del poder.\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   Atenas, 29/2/2024\n  </div>\n  <div>\n   <br/>\n  </div>\n  <div>\n   Kostas papadakis\n  </div>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "", "author": ["an.ba"], "labels": ["απόψεις", "ιστορια", "Κώστας Παπαδάκης"], "source": "https://antigeitonies3.blogspot.com/2024/02/blog-post_72.html"}