{"published time": "2024-02-29T12-26-17-05-00", "modified time": "2024-02-29T12:26:34-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/02/Asamblea-Santurban.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"Revolución Obrera presente en la Asamblea del Comité por la Defensa del Agua y el Páramo de Santurbán 1\" class=\"wp-image-21064\" decoding=\"async\" fetchpriority=\"high\" height=\"287\" sizes=\"(max-width: 605px) 100vw, 605px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Asamblea-Santurban.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/Asamblea-Santurban.jpg\" width=\"605\"/>\n    <figcaption class=\"wp-element-caption\">\n     Asamblea General del Comité por la Defensa del Agua y el Páramo de Santurbán realizada el 14 de febrero en Bucaramanga, Santander\n    </figcaption>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n  </p>\n  <p>\n  </p>\n  <p>\n   El pasado 14 de febrero en la ciudad de Bucaramanga se realizó la Asamblea General del Comité por la Defensa del Agua y el Páramo de Santurbán, un espacio donde asistieron diversas organizaciones ambientalistas, sociales y políticas.\n   <em>\n    Revolución Obrera\n   </em>\n   fue invitada formalmente al evento.\n  </p>\n  <p>\n   Mientras el gobierno nacional del Pacto Histórico ha manifestado que no va a permitir la megaminería en el páramo, la multinacional MINESA junto a ARIS MINING continúa sus operaciones mineras en la región del páramo a través del proyecto «Soto Norte», sumado al respaldo que el gobernador Juvenal Herrera ha manifestado tener con la minería «responsable». Por eso, el ecosistema de páramo aún se mantiene en peligro de explotación, de ahí la importancia de la Asamblea para abordar nuevamente el asunto y establecer una hoja de ruta a seguir.\n  </p>\n  <p>\n   Este importante espacio asambleario no se realizaba desde hacía 4 años, en parte por la pandemia. A la sede del sindicato SINTRAEMSDES fueron llegando los asistentes, aproximadamente 100 personas. La Asamblea inició con exposiciones sobre la situación actual del páramo de Santurbán, el impacto ambiental y social que significaría su explotación, el aspecto jurídico de la cuestión minera, las acciones de movilización y jurídicas emprendidas por el Comité en Defensa del Páramo, y después se pudieron escuchar las diversas intervenciones de diferentes procesos ambientalistas que desarrollan luchas en diferentes zonas de Santander, llegando con la propuesta de conformar una coordinación de las luchas por la defensa del medio ambiente en todo el Departamento. Al finalizar el evento, los asistentes expresaron sus propuestas sobre las acciones de movilización que pretenden organizar en este año para continuar con la lucha por la defensa del agua, del páramo y de la vida misma en la región.\n  </p>\n  <p>\n   El llamado que hacemos los revolucionarios es a comenzar a promover las Asambleas Populares para que todas las problemáticas que aquejan al pueblo santandereano sean resueltas con un pliego único que se debe conquistar con el método de la organización y la lucha directa; una de las exigencias que se deben plantear es la expulsión de la Multinacional MINESA y ARIS MINING de la región, la reforma al Código Minero, la formalización de los pequeños mineros y condiciones para su tránsito hacia otro tipo de economía.\n  </p>\n  <p>\n   Igualmente, con la convicción que resolver la contradicción entre la naturaleza y el capital solo es posible acabando con la causa más profunda: la propiedad privada, llamamos a defender la vida, la flora, la fauna, y la existencia misma del Planeta Tierra, por medio de la lucha directa y revolucionaria de las masas organizadas.\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/actualidad/santurban-2/", "type": "article", "title": "Revolución Obrera presente en la Asamblea del Comité por la Defensa del Agua y el Páramo de Santurbán | Revolución Obrera", "description": "El pasado 14 de febrero en la ciudad de Bucaramanga se realizó la Asamblea General del Comité por la Defensa del Agua y el Páramo de Santurbán, un espacio", "author": ["Revolución Obrera"], "tags": ["ARIS MINING", "Minesa", "Páramo de Santurbán", "Santander"], "section": "Actualidad política"}