{"published time": "2024-02-29T21-25-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/featured-weekly.png"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"1463\" sizes=\"(max-width: 2048px) 100vw, 2048px\" src=\"https://redherald.org/wp-content/uploads/2024/02/featured-weekly.png\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/featured-weekly.png\" width=\"2048\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-small-font-size\">\n  <em>\n   Por la presente publicamos una traducción no oficial de la editorial semanal de\n   <a href=\"https://anovademocracia.com.br/editorial-semanal-terreno-ainda-mais-favoravel-para-a-revolucao/\">\n    La nueva democracia.\n   </a>\n  </em>\n </p>\n <p>\n  Para cambiar el desarrollo de los eventos, los generales del alto mando tendrán que pagar mucho más de lo que habrían pagado, por ejemplo, en 2017. No hay duda de que la situación para la lucha popular y revolucionaria se ha vuelto aún más favorable .\n </p>\n <p>\n  La ofensiva contrarrevolucionaria del alto mando de las Fuerzas Armadas (ACFA), que está a punto de completar nueve años, perdió la iniciativa después del desastroso disturbio en 8\n  <sup>\n   th\n  </sup>\n  de enero de 2023, aún más ahora con el progreso de las investigaciones. Las fuerzas armadas perdieron una gran parte de la \"legitimidad\" que afirmaron tener debido a sus acciones durante el gobierno de Bolsonaro, que fueron ataques criminales contra la gente y la nación, ya que muchas de sus parcelas salieron a la luz. Además, su imagen como una institución \"santa y pura\", \"incorruptible\" ya se había desmoronado, cuando surgieron quejas debido a los procesos sobre sus suministros, la brutal desigualdad de los salarios entre los bajos rangos y los oficiales de alto rango, sin siquiera mencionar el Administración con intereses de la pandemia Covid-19. Pero, ¿por qué la ofensiva contrarrevolucionaria de la ACFA es más desfavorable para ellos?\n </p>\n <p>\n  Cuando el entonces comandante del ejército, Eduardo Villas-Bôas (representante de la derecha hegemónica en ACFA) dijo en 2017 que \"\n  <em>\n   Las fuerzas armadas deben ser protagonistas silenciosos para que la sociedad sepa que la crisis no excederá ciertos límites\n  </em>\n  \", Y lanzó los consignas de\"\n  <em>\n   legitimidad, estabilidad, legalidad\n  </em>\n  \", Estaba estableciendo un plan de intervención militar. Todas las preocupaciones y escenarios pensados por la ACFA se centraron en dos aspectos: por un lado, era necesario centralizar las instituciones reaccionarias haciendo que funcionen bajo un solo plan reaccionario formulado por ellos, para enfrentar un escenario de levantamiento popular; Además, era necesario someter a tales instituciones tanto como sea posible, sin enfrentarse con el orden legal, sin parecer un golpe militar, para no generar resistencia de la mayoría de la sociedad e incluso de otras instituciones, que podrían terminar Perder espacio en el poder político. Fue el plan de intervención de las Fuerzas Armadas en la vida política nacional dispuesta a evitar el empeoramiento de la situación revolucionaria, que se había reconstruido después de los levantamientos populares de 2013-14. En este plan, una ruptura institucional solo estaría justificada como último recurso; O, en palabras de Villas-Bôas y otros llamados \"generales legalistas\" (leídos, el derecho hegemónico en ACFA): la ruptura institucional solo sería en el caso de lo que él llama una \"crisis social\", para salvaguardar el \"\" poderes constituidos ”. Un golpe cubierto, en resumen, que solo se presentaría en casos extremos.\n </p>\n <p>\n  Los movimientos de la extrema derecha de Bolsonarist, que buscan disputar la dirección de la ofensiva contrarrevolucionaria y precipitaron la ruptura institucional, generó una situación que, hoy en día, las fuerzas armadas reaccionarias fueron desenmascaradas una vez más como conspiradores de golpe esencialmente. Las investigaciones trajeron al público toda la podrida en las fuerzas armadas, todos los elementos de los preparaciones de golpe, que muestran que, sí, Brasil estaba cerca de regresar a un régimen militar, cualquiera que sea el resultado, y que esto no es \"algo del pasado \".\n </p>\n <p>\n  Veamos el resultado práctico del plan de derecha de la ACFA. Esto, que tenía la intención de llevar a cabo la intervención militar gradualmente para eliminar lo que consideraba un exceso de poder del STF, hoy se encuentra siendo investigado por un STF mucho más fuerte, que concentra más funciones de las que tenía antes. El Congreso, que según el plan ACFA debería tener menos poder y funciones, hoy tiene control no solo sobre la agenda política del país, sino en la parte más importante del presupuesto en sí; El Congreso nunca ha sido más poderoso. Hoy, culminar la intervención militar con el cierre del régimen por la fuerza en un intento de combatir un levantamiento popular o revolucionario producirá resistencia diez, cien veces más grande, de varios segmentos de la sociedad, incluidos los de derecha y reaccionarios; Un golpe militar \"para salvaguardar los poderes\" es mucho menos justificable hoy que en 2017, incluso para el derecho tradicional. Todas las instituciones, que según el plan de ACFA deberían ser centralizadas, se han vuelto aún más ambiciosas en su lucha por el poder político: el STF \"atraviesa\" el Congreso y este último quiere someterse al STF a sí mismo; La Cámara de Diputados \"atropellan\" el Senado Federal; El Congreso Nacional controla el gobierno federal, etc. En consecuencia, las crisis políticas crecen, la tendencia hacia la ineficacia del sistema gubernamental, la desenmascaramiento de los personajes políticos frente a las masas y el creciente desacredit de las instituciones frente a la gente. Todo lleva a la intensificación de la lucha de las clases, al empeoramiento de la situación revolucionaria que la ACFA, en 2015, tenía la intención de calmar, cuando lanzó su ofensiva contrarrevolucionaria preventiva.\n </p>\n <p>\n  A pesar de mantener una alta vigilancia contra el golpe, ya que no se ha derrotado estratégicamente, y no se ha evitado a corto plazo, es necesario reconocer que el camino hacia la intervención militar es más desfavorable. Para cambiar el desarrollo de los eventos, los generales del alto comando tendrán que pagar mucho más de lo que habrían pagado, por ejemplo, en 2017. Este es el punto principal. No hay duda de que la situación de la lucha popular y revolucionaria se ha vuelto aún más favorable.\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/29/and-weekly-editorial-even-more-favorable-terrain-for-the-revolution/", "type": "article", "title": "Y: editorial semanal, terreno aún más favorable para la Revolución, The Red Herald", "description": "Para cambiar el desarrollo de los eventos, los generales del alto mando tendrán que pagar mucho más de lo que habrían pagado, por ejemplo, en 2017. No hay duda de que la situación para la lucha popular y revolucionaria se ha vuelto aún más favorable .", "modified time": "2024-02-29T20:26:58+00:00", "author": ["A.R."], "categories": ["Featured", "The Americas"], "tags": ["A Nova Democracia", "Brazil"], "sections": ["Featured", "The Americas", "A Nova Democracia", "Brazil", "English", "pll_65e0e88b69c4f"]}