{"published time": "2024-02-29T23-36-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/Release-Rona-Wilson.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"375\" sizes=\"(max-width: 580px) 100vw, 580px\" src=\"https://redherald.org/wp-content/uploads/2024/02/Release-Rona-Wilson.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Release-Rona-Wilson.webp\" width=\"580\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Publicamos extractos de un\n   <a href=\"https://nazariyamagazine.in/2024/02/27/rona-wilson-voice-of-resistance-is-echoing-in-the-heart-of-the-masses/\">\n    documento\n   </a>\n   Publicado por la tienda Nazaría:\n  </em>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   ¡Libera a Rona Wilson!\n  </strong>\n </p>\n <p class=\"has-text-align-center\">\n  <em>\n   <strong>\n    ¡Libre los objetivos BK-16 del asalto del fascismo brahmánico Hindutva a la disidencia y la democratización!\n   </strong>\n  </em>\n </p>\n <p>\n  <em>\n   ...\n  </em>\n </p>\n <p>\n  Rona Wilson es una de las activistas tras las rejas debido al caso BK16, dirigida a su activismo e intervención antifascista. ...\n </p>\n <p>\n  Cuestionar la naturaleza de la democracia india no es nuevo para Rona, con su activismo en torno a los prisioneros políticos centrados en la naturaleza antidemocrática de la ley \"antiterrorista\" en la India. Rona fue miembro fundador del Comité para la Liberación de Prisioneros Políticos (CRPP) y se desempeña como Secretario de Relaciones Públicas. ...\n </p>\n <p>\n  Junto con el famoso autor-activista Arundhati Roy, Rona también fue miembro del comité de defensa y liberación de GN Saibaba y ha estado trabajando en el tema de los prisioneros políticos desde principios de la década de 2000. ...\n </p>\n <p>\n  Rona fue arrestada de su casa de Delhi el 6\n  <sup>\n   th\n  </sup>\n  Junio de 2018, junto con otros 4 activistas en el mismo día: Sudhir Dhawale, Surendra Gadling, Mahesh Raut y SHOMA Sen. Los cinco fueron acusados de tener vínculos con el Partido Comunista de la India (Maoist) y acusados bajo varias secciones de la UAPA del UAPA . Sin embargo, el estado había atacado particularmente a Rona Wilson ...\n </p>\n <p>\n  La Agencia Nacional de Investigación (NIA) acusó a Rona de tratar de crear disturbios en la India, ya que han incautado algunos documentos de él que hablan sobre cómo grupos oprimidos como dalits y musulmanes deben unirse de las manos en la formación de un frente unido antifascista para fortalecer La movilización masiva de las personas. Por esta razón, la policía destacó a Rona para conspirar para asesinar al primer ministro Narendra Modi, basado en las afirmaciones de la policía de haber encontrado una carta entre las posesiones de Rona ...\n </p>\n <p>\n  Años después de su arresto injusto, el Arsenal Consulting analizó las copias electrónicas de las computadoras de los coacusados Rona y Surendra a pedido del equipo de defensa. El Arsenal Consulting (una firma forense digital con sede en Massachusetts) había declarado que un atacante usó malware para infiltrarse en la computadora portátil de Wilson y depositó al menos diez letras incriminatorias en ella. Estos incluyeron una supuesta carta a un militante maoísta que discutió la necesidad de armas y municiones, e incluso instó al grupo prohibido a asesinar al primer ministro Narendra Modi.\n </p>\n <p>\n  Un año después, el Washington Post publicó un informe que reveló que Rona fue atacada por dos grupos separados de piratas informáticos antes de ser arrestado. ... Modifiedelephant, el principal hacker, envió correos electrónicos con documentos o archivos adjuntos, cargados de malware disponible comercialmente como NetWire y Darkcomet, que estaban adaptados a los intereses de la víctima y a menudo se copiaron a múltiples destinatarios que conocían, dijo Sentinelone. Wilson recibió al menos 32 correos electrónicos de Modifiedelephant, y Gadling recibió 40 correos de este tipo del grupo.\n </p>\n <p>\n  ... Tres expertos independientes en los Estados Unidos y Europa revisaron el informe Sentinelone a solicitud del Post y coincidieron con sus conclusiones. Con respecto, los investigadores dijeron que el primer ataque contra Wilson se remonta a hace una década, aunque los ataques por correo electrónico se intensificaron en 2014 y continuaron hasta al menos 2016.\n </p>\n <p>\n  ... El estado lo ha pintado, así que, como si hubieran pintado a los que luchan contra la injusticia, por la esperanza, como terroristas, como antinacionales. La pregunta sigue siendo, ¿de quién es la nación? En un país que en sí mismo es una prisión de nacionalidades, ¿debemos aceptar la agenda del estado de establecer un Rashtra hindú? ¿Debemos aceptar una \"nación\" construida sobre la sangre de los musulmanes, de adivasis, de castas oprimidas, de mujeres y otros grupos oprimidos? ¿Debemos aceptar una nación que arroje a sus personas más patrióticas y amantes del país a la cárcel por tener una voz, aunque una que habla a la gente, de sus demandas, en lugar de la agenda chovinista y reaccionaria del estado? No, no podemos aceptar esto como un país. No podemos aceptar nada más que la liberación incondicional del camarada Rona, de la liberación de todos los prisioneros políticos que luchan desinteresadamente por nosotros.\n </p>\n <p>\n  <em>\n   <br/>\n   Aquí compartimos el documento completo:\n  </em>\n </p>\n <div class=\"wp-block-file\" data-wp-interactive=\"\">\n  <object aria-label=\"Embed of Release-Rona-Wilson-Nazariya-Magazine.\" class=\"wp-block-file__embed\" data=\"https://redherald.org/wp-content/uploads/2024/02/Release-Rona-Wilson-Nazariya-Magazine.pdf\" data-wp-bind--hidden=\"!selectors.core.file.hasPdfPreview\" hidden=\"\" style=\"width:100%;height:600px\" type=\"application/pdf\">\n  </object>\n  <a href=\"https://redherald.org/wp-content/uploads/2024/02/Release-Rona-Wilson-Nazariya-Magazine.pdf\" id=\"wp-block-file--media-bd5f54e8-3e4c-4d42-85d2-cbf2a376297d\">\n   Liberación-rona-wilson-nazazine-magazine\n  </a>\n  <a aria-describedby=\"wp-block-file--media-bd5f54e8-3e4c-4d42-85d2-cbf2a376297d\" class=\"wp-block-file__button wp-element-button\" download=\"\" href=\"https://redherald.org/wp-content/uploads/2024/02/Release-Rona-Wilson-Nazariya-Magazine.pdf\">\n   Descargar\n  </a>\n </div>\n</div>\n", "source": "https://redherald.org/2024/02/29/india-release-rona-wilson/", "type": "article", "title": "India: ¡Lanza Rona Wilson! - El heraldo rojo", "description": "Rona Wilson es una de las activistas tras las rejas debido al caso BK16, dirigida a su activismo e intervención antifascista. ...", "modified time": "2024-02-29T20:39:15+00:00", "author": ["A.R."], "categories": ["Asia", "Featured"], "tags": ["India", "Repression"], "sections": ["Asia", "Featured", "India", "Repression", "English", "pll_65e0eb74c3490"]}