{"published time": "2024-02-29T16-38-51-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/Design-sem-nome-1-39-620x388-1.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"388\" loading=\"lazy\" sizes=\"(max-width: 620px) 100vw, 620px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Design-sem-nome-1-39-620x388-1.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/Design-sem-nome-1-39-620x388-1.jpg\" width=\"620\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  El ex jefe de Comando de Operaciones de Tierras del Ejército, Estevam Theophilo Gaspar de Oliveira, reveló que se reunió con Jair Bolsonaro en diciembre de 2022 por orden del entonces comandante del ejército Freire Gomes. La declaración fue presentada en una declaración a la Policía Federal el 23 de febrero y revelada por el periodista Bela Megale el 29/02. Además de señalar el comienzo de \"Save Who Can\" a través del cuartel en el cuartel, la revelación va en contra de lo que Freire Gomes había predicado aquí. El ex comandante ha insistido en que no participó en la articulación del golpe e incluso jugó contra el movimiento.\n </p>\n <p>\n  Esta reunión tuvo lugar el 9 de diciembre de 2022 en el Palacio Dawn, y se discutió el descanso institucional abierto para culminar el golpe militar en curso, con la presentación del \"borrador de puntuación\". La información de la reunión se reveló en la denuncia premiada con el teniente coronel de la Reserva del Cid de Mauro. Según los mensajes encontrados en el mismo teléfono celular militar, Theophilo habría acordado, en la reunión, abordar la ejecución del golpe. Si la culminación del golpe se hubiera consolidado, Estevam habría sido responsable de desencadenar y comandar las Fuerzas Especiales del Ejército reaccionarias, las \"\"\n  <em>\n   niñas niños\n  </em>\n  para eso\".\n </p>\n <p>\n  La partida de Theophilo ocurrió un día después de Jair Bolsonaro, Augusto Heleno, Braga Netto y otro personal militar prominente a la sede de la Policía Federal en Brasilia para dar testimonio. Todos guardaban silencio en ese momento.\n </p>\n <p>\n  Por lo tanto, estaba dirigiendo el estándar y se unió a Mauro CID en la lista de aquellos que abrirán el juego, incluso parcialmente, sobre el golpe de estado. La única revelación del general lanzada a la prensa hasta ahora, en una declaración de cinco horas, ha servido para incriminar al ex comandante Freire Gomes nuevamente.\n </p>\n <p>\n  Gomes, quien en una reunión con Bolsonaro dijo que no participaría en la ruptura institucional abierta, ha intentado en las últimas semanas llevar a cabo la versión que \"articuló contra el golpe\". Hasta ahora, no se han presentado evidencia, y todo el escenario continúa señalando su omisión y prevaricación contra la articulación del golpe de estado del estafador de sus colegas de alto mando.\n </p>\n <p>\n  Ahora, con la nueva revelación, en la mejor de las hipótesis para Gomes, será considerado como otro general de la cumbre militar que, en los últimos años, ha consentido la intervención cada vez más activa de las fuerzas armadas reaccionarias en la vida política nacional ( en modelos de un golpe militar silencioso según lo diseñado por el derecho militar), y que en 2022 omitió completamente contra el golpe abierto planeado por sus consortes. En el peor de los casos, una vez más se considera uno de los articuladores de la trama de golpes de extrema derecha.\n </p>\n <p>\n  También es la cuestión de cuál será el próximo ejército reaccionario que buscará entregar otro, superior o inferior, tratar de salvar su propia piel, lo que agravará la crisis militar y revelando aún más el papel de la cumbre militar en la agitación y Articulación del golpe. Cid se ha ido y Theophilo se unió a él. ¿Cuál será el próximo fuego amistoso?\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/em-delacao-general-estevam-theophilo-entregou-papel-de-freire-gomes-na-articulacao-golpista-com-bolsonaro/", "type": "article", "title": "En el testimonio, el general Estevam Theophilo dio el papel de Freire Gomes en el golpe de estado con Bolsonaro: la nueva democracia", "description": "Con la declaración, Theophilo se une a Mauro Cid en la lista de los militares que entregaron consortes para salvar su propia piel. La revelación también va en contra de lo que había predicado hasta ahora. Gomes ha insistido en que no participó en la articulación del golpe y que jugó contra el movimiento.", "modified time": "2024-02-29T20:12:12-03:00", "updated time": "2024-02-29T20:12:12-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["golpe militar"], "sections": ["Situação Política"], "link-section": "situacao-politica"}