{"published time": "2024-02-29T16-49-99", "images": ["https://aurorahki.noblogs.org/files/2024/02/1-%E2%80%93-kopio-768x960.png"], "content": "<div class=\"entry-content\">\n <p>\n  Compartimos la invitación a continuación cuya\n  <a href=\"https://aurorahki.noblogs.org/naistenpaivan-mielenosoitus-womens-day-demonstration/\">\n   ha publicado previamente\n  </a>\n  \"Aurora Helsinki\". Recuerda también\n  <a href=\"https://punalippu.noblogs.org/post/2024/02/26/tre-mielenosoitus-kansainvalisena-naistenpaivana/\">\n   Demostración en tampere\n  </a>\n  .\n </p>\n <p>\n  <img class=\"alignnone size-full\" decoding=\"async\" height=\"960\" src=\"https://aurorahki.noblogs.org/files/2024/02/1-%E2%80%93-kopio-768x960.png\" srcset=\"https://aurorahki.noblogs.org/files/2024/02/1-%E2%80%93-kopio-768x960.png\" width=\"768\"/>\n </p>\n <p>\n  <span id=\"more-4943\">\n  </span>\n </p>\n <p>\n  Viernes 8.3 a las 5:00 p.m., Senado Square\n </p>\n <p>\n  Restricción de los derechos de huelga, el modelo del mercado laboral impulsado por la exportación y la complicación del trabajo a tiempo parcial: la política de miseria del gobierno dirigida por Petteri Orpo se centra enérgicamente en las mujeres y los sectores dominados por mujeres. El objetivo del modelo salarial de exportación planificado del gobierno es cambiar la legislación para que el porcentaje de aumentos salariales en los sectores de exportación establezca el techo para aumentar los aumentos salariales en otros sectores. Si se implementa, la reforma dejará a las enfermeras y muchos otros sectores dominados por mujeres mal pagados en la nómina eterna. Exigimos el final de todos los planes para el modelo del mercado laboral impulsado por la exportación y la restricción de los derechos de huelga y una importante inversión financiera en trabajos renovables.\n </p>\n <p>\n  Los recortes en servicios de apoyo vital y seguridad social hacen de uno de los países más peligrosos para las mujeres en Europa. Una de cada tres mujeres que viven en Finlandia ha experimentado violencia física, amenaza de violencia física o violencia sexual, y cualquier otra mujer ha experimentado violencia mental en una relación. Los organismos internacionales de derechos humanos han criticado repetidamente a Finlandia por no ser rechazados efectivamente por la violencia contra las mujeres. Requerimos fondos adicionales para crear una red de refugio y los servicios de soporte de bajo umbral que han experimentado una violencia íntima de socios, que actualmente se centran fuertemente en el tercer sector debido a la escasez de fondos.\n </p>\n <p>\n  El gobierno también continuará apoyando a Israel, que actualmente está llevando a cabo el genocidio palestino, y Turquía, que se opone al kurdo. El genocidio en Gaza, especialmente en Gaza, afecta a las mujeres que luchan con sus vidas, que, además del bombardeo y la ejecución aproximada, tienen violencia sexual en condiciones completamente no viables donde es imposible acceder a suministros menstruales e higiene normales. Al mismo tiempo, Turquía, que ha estado bombardeando una revolución feminista en Rojava, puede continuar sus operaciones a medida que siguen sus socios de la OTAN. El gobierno finlandés permanecerá en silencio en ambos casos, con más de sus socios comerciales, para los cuales compra y vende armas y equipos de defensa. Requerimos la suspensión de estas tiendas y la terminación inmediata de la guerra.\n </p>\n <p>\n  Nos reuniremos en la Plaza del Senado a las 5:00 p.m. y iremos a las 5:30 pm a través de Aleksanterinkatu y Mannerheimintie a Narinkkatori.\n </p>\n <p>\n  La manifestación está organizada por Aurora Helsinki, el joven izquierdista de Helsinki, el Centro Comunitario Democrático Kurdo NCDK y Riseup4rojava Finlandia.\n </p>\n <p>\n  Aurora Helsinki y la red Varis se organizarán después de la demostración a las 20:00\n  <a href=\"https://aurorahki.noblogs.org/naistenpaivan-tukikeikka-naisten-linjalle/\">\n   Concierto del Día de la Mujer\n  </a>\n  , los ingresos están dirigidos a la línea de mujeres que apoya a las víctimas de la violencia doméstica.\n </p>\n</div>\n", "source": "https://punalippu.noblogs.org/post/2024/02/29/hki-mielenosoitus-kansainvalisena-naistenpaivana/", "title": "HKI: demostración en el Día Internacional de la Mujer", "author": ["lipunkantaja"], "categories": ["Yleinen"]}