{"published time": "2024-02-29T22-30-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/featured-roberto.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"512\" sizes=\"(max-width: 800px) 100vw, 800px\" src=\"https://redherald.org/wp-content/uploads/2024/02/featured-roberto.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/featured-roberto.webp\" width=\"800\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Por la presente publicamos una traducción no oficial de\n  </em>\n  <em>\n   un\n  </em>\n  <em>\n   Artículo publicado en\n  </em>\n  <a href=\"https://anovademocracia.com.br/em-memoria-de-roberto-de-fortini-heroi-do-povo/\">\n   <em>\n    La nueva democracia.\n   </em>\n  </a>\n </p>\n <p>\n  El 17 de febrero\n  <sup>\n   th\n  </sup>\n  , Roberto de Fortini, un gran luchador antifascista y héroe de la gente, falleció. Un VPR\n  <em>\n   [Nota del traductor: Vanguard popular revolucionaria]\n  </em>\n  Activista y responsable de organizar el movimiento guerrillero en el noroeste de Río Grande do Sul, Fortini estuvo directamente involucrado en la lucha armada contra el régimen militar.\n </p>\n <p>\n  Siempre viviendo de una manera simple y solitaria, el italiano nunca habló sobre su pasado, al menos no a nadie que expuso al público hoy. Lo que se sabe sobre Fortini es que proviene de la región de Veneto, en Italia. En una declaración en 2014, dijo que \"\n  <strong>\n   La experiencia que tuve cuando era niño donde fueron prácticamente atacadas columnas de alemanes y fascistas enormes \"\n  </strong>\n  . Se unió a su padre, un líder guerrillero italiano, en operaciones contra los fascistas.\n </p>\n <p>\n  En la década de 1960, reapareció en Passo Fondo como vendedor callejero. Cuando se intensificó la resistencia armada contra el régimen militar, Fontini rápidamente se involucró con las organizaciones revolucionarias de Passo Fondo, el VPR y el POC\n  <em>\n   [Nota del traductor: Partido de los Trabajadores Comunistas]\n  </em>\n  <em>\n   ,\n  </em>\n  Convertirse rápidamente en un líder regional del VPR, responsable del Tribunal Revolucionario Regional y participar en el trabajo de propaganda, principalmente entre los círculos de los estudiantes.\n </p>\n <p>\n  Cuando el capitán Carlos Lamarca abandonó el ejército reaccionario y se unió a la guerrilla, la idea inicial del VPR era que se refugiara en la frontera con Argentina, en las ciudades de Três Passos y Tenente Portela. Fortini fue el gran organizador de la infraestructura guerrillera en la región, preparando el terreno para la llegada de Lamarca. El plan, sin embargo, no tuvo éxito. En 1970, la inteligencia reaccionaria investigó la \"Sociedade Pesqueira do Alto Uruguai Ltda\". La justificación fue una mentira. El ejército reaccionario había estado monitoreando a la supuesta compañía durante mucho tiempo.\n </p>\n <p>\n  En prisión, Fortini fue arrestado junto con muchos otros camaradas y brutalmente torturados. Él dice que estaba amenazado con ser deportado de regreso a Italia y entregado a la mafia. Fue durante una de estas sesiones de tortura con descargas eléctricas que Fortini perdió la capacidad de hablar portugués con fluidez. Hasta el final de su vida, comenzó a mezclar el idioma con español y también italiano.\n </p>\n <p>\n  Fortini fue liberado en 1971, junto con otros 70 prisioneros políticos, a cambio de la libertad del embajador suizo Giovanni Bucher, secuestrado por el VPR. Una vez más, la historia de Fortini se vuelve oscura, y comienza a vivir clandestinamente con su compañero Nádia y su hijo adoptivo en una base de VPR en algún lugar de Missões, en Argentina. El lugar donde vivía hasta su muerte, bajo un nombre falso y siempre afirmaba que no vivía en su casa, sino en una base de apoyo de VPR. El 17\n  <sup>\n   th\n  </sup>\n  De febrero de 2024, a la edad de 87 años, su corazón dejó de latir, pero la memoria de Fortini siempre sigue vivo, como todos los grandes luchadores de la gente, es inmortal.\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/29/brazil-in-memory-of-roberto-de-fortini-hero-of-the-people/", "type": "article", "title": "Brasil: En memoria de Roberto de Fortini, Héroe de la gente - The Red Herald", "description": "El 17 de febrero, Roberto de Fortini, un gran luchador antifascista y héroe de la gente, falleció. Un VPR [nota del traductor: activista revolucionaria popular popular] y responsable de organizar el movimiento guerrillero en el noroeste de Río Grande do Sul, Fortini estuvo directamente involucrado en la lucha armada contra el régimen militar.", "modified time": "2024-02-29T20:32:47+00:00", "author": ["G.D."], "categories": ["Featured", "The Americas"], "tags": ["Brazil"], "sections": ["Featured", "The Americas", "Brazil", "English", "pll_65e0e9e69872c"]}