{"published time": "2024-02-29T08-52-00-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/1map_ukraine_two_years_development.webp", "https://anovademocracia.com.br/wp-content/uploads/2024/02/1map_ukraine_two_years_development-1-768x1026-1-767x1024.webp", "https://anovademocracia.com.br/wp-content/uploads/2024/02/2map_ukraine_south-1-1024x747-1.webp", "https://anovademocracia.com.br/wp-content/uploads/2024/02/3map_ukraine_Avdiivka-1-1024x895-1.webp", "https://anovademocracia.com.br/wp-content/uploads/2024/02/4map_ukraine_Kherson-1024x1019-1.webp", "https://anovademocracia.com.br/wp-content/uploads/2024/02/5map_ukraine_Zaporizhzhia-1024x691-1.webp", "https://anovademocracia.com.br/wp-content/uploads/2024/02/6map_ukraine_Bakhmut-1024x1000-1.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"1710\" loading=\"lazy\" sizes=\"(max-width: 1280px) 100vw, 1280px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/1map_ukraine_two_years_development.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/1map_ukraine_two_years_development.webp\" width=\"1280\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  <strong>\n   Nota de escritura:\n  </strong>\n  Reprodamos a continuación un artículo del portal The Red Herald (\n  <em>\n   El heraldo rojo\n  </em>\n  ) Aproximadamente los dos años completados desde el comienzo de la Guerra de Agresión de Ucrania.\n </p>\n <hr class=\"wp-block-separator has-alpha-channel-opacity\"/>\n <p>\n  El 24 de febrero de este año, la guerra total de agresión contra Ucrania por el imperialismo ruso marca su segundo aniversario. Esta guerra injusta generó cientos de miles de muertos, heridos y millones de desplazados, causó miseria y dolor a todos los pueblos ucranianos.\n </p>\n <p>\n  Gracias a la heroica defensa de su tierra natal por la gente de Ucrania, a pesar del régimen nacional traidor dirigido por el Yankee de Zelensky, el agresor ruso no ha podido cumplir sus máximos objetivos de guerra.\n </p>\n <p>\n  Es justo y correcto reafirmar lo que la Liga Comunista Internacional (LCI) emitió hace un año:\n  <em>\n   “La principal contradicción es que entre Ucrania, un país oprimido por el imperialismo, y Rusia, un país imperialista. Independientemente del carácter de clase del régimen ucraniano y su servicio a los intereses de otros poderes imperialistas, especialmente de la superpotencia Yankee, cualquier confusión sobre este punto lleva a Ucrania a su derecho a la independencia y la soberanía nacional y, por lo tanto, al menos indirectamente, apoya los intereses. del imperialismo ruso \",\n  </em>\n  bien como\n  <em>\n   \"El plan a largo plazo de los Yankees para rodear y, en última instancia, derrotar a su único equivalente nuclear y el contra-menus ruso para reanudar posiciones perdidas, es el factor clave que conduce a la guerra\".\n  </em>\n </p>\n <p>\n  Es particularmente notable, y también se demostró correcto, lo que luego fue escrito:\n  <em>\n   “El régimen de Zelensky está en una fuerte contradicción con los intereses de la abrumadora mayoría del pueblo ucraniano, tráfico con sus sentimientos patrióticos justos, aplica el centralismo absoluto y no hay derechos democráticos, lo que sea que sean, para la gente. La opinión, los derechos de la reunión y la organización son suprimidos por la represión draconiana y chovinista y el régimen depende de las formaciones militares fascistas abiertas para aplastar todas las expresiones de descontento popular. Sabota la resistencia armada independiente de la gente al confiar en las armas, proporcionadas con entusiasmo por la OTAN dirigida por el Yankee, temiendo a las personas armadas que es la única que realmente defiende a la nación\n  </em>\n  \".\n </p>\n <p>\n  Este es un hecho importante. Porque hoy es claro y obvio que la razón principal por la que el régimen de Zelensky no puede derrotar a la agresión imperialista rusa, a pesar de todos los sacrificios heroicos del pueblo ucraniano, es porque estos traidores de la patria confían en el imperialismo, especialmente el yankeeper, y no en las masas.\n </p>\n <p>\n  Esto se expresa, entre muchas otras cosas, en el caso de la caída de Avdiivka, un pequeño pueblo en la región de Donetsk. Una tragedia amarga, como las escriben estas guerras.\n  <a href=\"https://edition.cnn.com/2024/02/19/europe/ukrainian-avdiivka-soldiers-messages-intl/index.html\" rel=\"noopener\" target=\"_blank\">\n   Según lo informado por la prensa\n  </a>\n  Los soldados estacionados allí hicieron intentos desesperados de escapar de las ruinas de la ciudad. Uno de ellos escribió:\n  <em>\n   “Era solo una cuestión de supervivencia. El camino a Avdiivka está lleno de cadáveres ucranianos \".\n  </em>\n  Un comandante informó a la radio que los heridos no serían evacuados. Los hombres fueron dejados atrás para ser ejecutados por los invasores rusos. De esta manera, las fuerzas armadas ucranianas han tomado la decisión de abandonar la ciudad, entregándose a Rusia su victoria más significativa desde que capturaron la ciudad de Bakhmut el año pasado.\n  <em>\n   \"La capacidad de salvar a nuestra gente es la tarea más importante para nosotros\".\n  </em>\n  dijo Zelensky con el mayor cinismo en la Conferencia de Seguridad de Munich. El New York Times analizó:\n  <em>\n   “La captura de Avdiivka para Rusia es un golpe estratégico y simbólico para el ejército de Ucrania. Avdiivka era una fortaleza de las defensas ucranianas en la región de Donetsk, protegiendo varias posiciones militares ucranianas importantes hacia el oeste y colocando a la vecina ciudad de Rusia, Donetsk, bajo una amenaza constante \"\n  </em>\n  .\n </p>\n <p>\n  Podemos ver que la tendencia actual es que el imperialismo ruso está en camino de darse cuenta lentamente de sus objetivos de guerra mínimos. Mapas publicados por la BBC Show This Clary:\n </p>\n <figure class=\"wp-block-gallery has-nested-images columns-default is-cropped wp-block-gallery-1 is-layout-flex wp-block-gallery-is-layout-flex\">\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-170165\" data-id=\"170165\" decoding=\"async\" fetchpriority=\"high\" height=\"1024\" sizes=\"(max-width: 767px) 100vw, 767px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/1map_ukraine_two_years_development-1-768x1026-1-767x1024.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/1map_ukraine_two_years_development-1-768x1026-1-767x1024.webp\" width=\"767\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-170167\" data-id=\"170167\" decoding=\"async\" height=\"747\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/2map_ukraine_south-1-1024x747-1.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/2map_ukraine_south-1-1024x747-1.webp\" width=\"1024\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-170168\" data-id=\"170168\" decoding=\"async\" height=\"895\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/3map_ukraine_Avdiivka-1-1024x895-1.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/3map_ukraine_Avdiivka-1-1024x895-1.webp\" width=\"1024\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-170169\" data-id=\"170169\" decoding=\"async\" height=\"1019\" loading=\"lazy\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/4map_ukraine_Kherson-1024x1019-1.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/4map_ukraine_Kherson-1024x1019-1.webp\" width=\"1024\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-170170\" data-id=\"170170\" decoding=\"async\" height=\"691\" loading=\"lazy\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/5map_ukraine_Zaporizhzhia-1024x691-1.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/5map_ukraine_Zaporizhzhia-1024x691-1.webp\" width=\"1024\"/>\n  </figure>\n  <figure class=\"wp-block-image size-large\">\n   <img alt=\"\" class=\"wp-image-170171\" data-id=\"170171\" decoding=\"async\" height=\"1000\" loading=\"lazy\" sizes=\"(max-width: 1024px) 100vw, 1024px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/6map_ukraine_Bakhmut-1024x1000-1.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/6map_ukraine_Bakhmut-1024x1000-1.webp\" width=\"1024\"/>\n  </figure>\n </figure>\n <p>\n  También el imperialismo interno ruso está avanzando. El nuevo jefe de los mercenarios de Wagner, Anton Yelizarov, dijo recientemente la reestructuración de la organización: “Estamos construyendo un campamento para que las nuevas unidades que se formarán, que se convertirán en parte del organismo voluntario de la Guardia Nacional Rusa (Rosgvardiya) - - puede llegar y establecerse \". Este \"campamento de Cossaco\" tan llamado sería \"casi seguro\" basado en la ciudad de Rostov, en el sur de Rusia,\n  <a href=\"https://www.theguardian.com/world/live/2024/feb/07/russia-ukraine-war-live-explosions-in-kyiv-and-other-cities-amid-mass-russian-missile-strikes\" rel=\"noopener\" target=\"_blank\">\n   Según lo informado por The Guardian\n  </a>\n  . Este desarrollo finalmente entierre toda la especulación occidental y sueña con un golpe militar contra Putin. La muerte de Navalny también sirve, así como a la decisión de los tribunales de que Boris Nadezhdin puede participar en las próximas elecciones programadas para el 15 al 17 de marzo o el acuerdo de un piloto desertor en España.\n </p>\n <p>\n  No solo es monitariamente que el imperialismo ruso está ganando terreno. Económicamente,\n  <a href=\"https://www.cnn.com/2024/02/19/europe/russia-oil-india-shadow-fleet-cmd-intl/index.html\" rel=\"noopener\" target=\"_blank\">\n   según lo informado por CNN\n  </a>\n  , Rusia está entrando en su tercer año de guerra en Ucrania con una cantidad de dinero sin precedentes en arcas gubernamentales, reforzadas por un récord de $ 37 mil millones en ventas brutas de petróleo a la India para 2023. Por lo tanto, India aumenta sus compras crudas de petróleo ruso. Aceite en más de 13 veces sus valores antes de la guerra, un comercio no está sujeto a sanciones y desde entonces totalmente legal. Los ingresos federales de Rusia dispararon a un récord de $ 320 mil millones para 2023 y se espera que aumenten más. Alrededor de un tercio de dinero se gasta en la guerra en Ucrania.\n </p>\n <p>\n  También en la política internacional, el imperialismo ruso sigue siendo una fuerza con la que debe calcularse, como lo demuestra la última propuesta de una reunión de todas las facciones palestinas en Moscú, para crear una determinada unidad nacional, especialmente entre las dos facciones más grandes, Fatah. y Hamas,\n  <a href=\"https://edition.cnn.com/middleeast/live-news/israel-hamas-war-gaza-news-02-18-24/h_d7fe8b0d1648652842b5f5daa65928c1\" rel=\"noopener\" target=\"_blank\">\n   Según lo informado por CNN\n  </a>\n  el 18 de febrero.\n </p>\n <p>\n  Según estas impresiones, es necesario reafirmar las tareas que tenemos por delante, definidas por LCI en febrero del año pasado:\n  <em>\n   “También debemos hacer todo lo posible para promover la amistad de los pueblos ucranianos y rusos. Dos personas que alguna vez estuvieron unidas como una en la Gran Unión Soviética bajo la bandera roja con la guadaña y el martillo de Lenin y Stalin ahora son empujados entre sí en el campo de batalla debido a las intrigas del imperialista. La formación comunista, los revolucionarios y todos los consecuentes antiimperialistas, tienen una responsabilidad particular de aumentar la propaganda contra la Guerra Imperialista de Rusia, elevando su lucha a los nuevos niveles contra el estado imperialista y su guerra de agresión, por todo su alcance. disposición, también luchando contra la guerra imperialista y el envío de armas en los respectivos países imperialistas ”.\n  </em>\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/dois-anos-da-guerra-de-agressao-russa-contra-a-ucrania/", "type": "article", "title": "Dos años de la guerra de agresión rusa contra Ucrania: la nueva democracia", "description": "El 24 de febrero de este año, la guerra total de agresión contra Ucrania por el imperialismo ruso marca su segundo aniversario. Esta guerra injusta generó cientos de miles de muertos, heridos y millones de desplazados, causó miseria y dolor a todos los pueblos ucranianos.", "modified time": "2024-02-29T09:38:15-03:00", "updated time": "2024-02-29T09:38:15-03:00", "author": ["Redação de AND"], "categories": ["Luta anti-imperialista"], "tags": ["Guerra da Ucrânia", "Rússia", "ucrânia"], "sections": ["Luta anti-imperialista"], "link-section": "internacional"}