{"title": "PC 29 de febrero: las balas del ministro Urso a la ex Ilva Taranto, Servilidad Confederal y la reconstrucción de la fuerza \"contra\" de los trabajadores", "published time": "2024-02-29T19-03-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj5dyXAskK2PzD2LYFDG-Tdt2ph1lsN1psmhw9PwMVM3oKPRLuITVrNyM46x0avFzcF6CXGYB8-sHIdWBoo_DgPZAOu7bZWlP97q4c8JQcfgpZsx5PpQLyA-zKa_DjZmr_DQHXoIS36E-1LJi5bYvYw4FfKnbxutOTN4gJoldlgVcnBGB3WEPAPZBSkyx52/s512/Ilva-pdroni%20e%20governo.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjGf1sY6FG6Q_XDcl7TCWsqJGdTmXsvFxmDBNJkfiJyFg4UhkRGjrCT0n9UZ1Bn5cHwyomXExS7NN_TgtDBYmEwFKw6sxq6D9m1CgtCj4Svs6om1xfX45jrh6kcwhDQKTnxmySKk-M-Zoyn8AmRZlzDgTk3uAOGfZrvedA6QSTHAnolv2IZhvAHZjafuTgV/s1600/ILVA-Urso%20e%20Palombella.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4887893992918486327\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   por contrarformación Rossusoia de 29/02\n  </span>\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <br/>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"384\" data-original-width=\"512\" height=\"307\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj5dyXAskK2PzD2LYFDG-Tdt2ph1lsN1psmhw9PwMVM3oKPRLuITVrNyM46x0avFzcF6CXGYB8-sHIdWBoo_DgPZAOu7bZWlP97q4c8JQcfgpZsx5PpQLyA-zKa_DjZmr_DQHXoIS36E-1LJi5bYvYw4FfKnbxutOTN4gJoldlgVcnBGB3WEPAPZBSkyx52/s512/Ilva-pdroni%20e%20governo.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj5dyXAskK2PzD2LYFDG-Tdt2ph1lsN1psmhw9PwMVM3oKPRLuITVrNyM46x0avFzcF6CXGYB8-sHIdWBoo_DgPZAOu7bZWlP97q4c8JQcfgpZsx5PpQLyA-zKa_DjZmr_DQHXoIS36E-1LJi5bYvYw4FfKnbxutOTN4gJoldlgVcnBGB3WEPAPZBSkyx52/s512/Ilva-pdroni%20e%20governo.jpg\" width=\"409\"/>\n </div>\n <br/>\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El problema ex ILVA debe seguir siendo el centro de la atención de \n Trabajadores, trabajadores. Y ciertamente no solo en Taranto, incluso si un \n Taranto pelea la batalla principal en esto. Pero hay \n Debemos cansarnos de repetir que estamos hablando del más grande \n fábrica de este país que se encuentra dentro de un grupo de acero \n que es de gran importancia tanto a escala nacional como en escala \n Europeo, dado el concurso mundial que está en marcha en el Steelurge \n Mundo, en todo el mundo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Si no entiendes \n Esto, todo lo que decimos no tiene sentido. Este es el \n punto sobre el cual nos estamos centrando.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Cuando el \n El gobierno, los maestros, dicen que ILVA es estratégico, y se van \n reafirmando también en estas horas: en esto estamos completamente \n de acuerdo con el gobierno. La única pregunta es que \"estratégica\" para \n Tenemos otro valor: tiene un valor importante para la clase trabajadora \n de nuestro país, para el proletariado y todo lo que importa \n Para la clase trabajadora y para el proletariado de nuestro país, ha \n importancia en la lucha de clases, en el conflicto entre los maestros y \n trabajadores, en el conflicto entre los maestros y el gobierno y los trabajadores, en \n conflicto entre el estado de capital y los trabajadores, en el conflicto entre la forma \n Producción capitalista/imperialista y trabajadores. El ilva es \n estratégico pero desde el punto de vista de la clase trabajadora y desde el punto de \n Vista de la clase trabajadora los planes que producen maestros y gobierno \n van en la dirección opuesta a los planes que deberían producir el \n proletariado, la clase trabajadora, el movimiento sindical básico y de \n clase, las organizaciones políticas que se preocupan por la pregunta \n trabajador y el papel de la clase trabajadora en el choque actual con \n Todo el gobierno, con todo el sistema en nuestro país.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Empecemos con \n fin. En Taranto en la mañana a las 6, frente a las puertas, estaba el \n Ministro Urso, punta de lanza en este momento de la solicitud \n de la línea estratégica que eligió al gobierno de Meloni en su \n junto con el servicio de los intereses más generales de los propietarios \n Italianos. El gobierno ha elegido existir y eliminar el asunto \n Mittal y reanudar la gestión temporal de la \n fábrica y luego devuélvala a los nuevos maestros. Nuevos maestros de los cuales \n El resultado final aún no está claro, pero los maestros son esencialmente \n acero, una vez más representado por la federacciai e \n por los otros grupos comprometidos en todo el mundo en la disputa \n sobre el acero y el interés en la planta de Taranto que \n Todo el grupo tiene en nuestro país.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El ministro llegó a las 6 de la mañana para decirle a los trabajadores de las balas, uno \n fábula. \"Ahora que el estado ha asumido en los momentos necesarios, habrá el \n reanudación de la producción, habrá la reanudación de los trabajadores, habrá \n La solución de problemas ambientales en la fábrica y en la ciudad \". \n Todo esto es una paca.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El ministro es \n Al venir aquí, vino a Taranto, vino de los trabajadores, para \n contar la historia que han contado desde el comienzo de este \n amorío.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"1200\" data-original-width=\"1600\" height=\"240\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjGf1sY6FG6Q_XDcl7TCWsqJGdTmXsvFxmDBNJkfiJyFg4UhkRGjrCT0n9UZ1Bn5cHwyomXExS7NN_TgtDBYmEwFKw6sxq6D9m1CgtCj4Svs6om1xfX45jrh6kcwhDQKTnxmySKk-M-Zoyn8AmRZlzDgTk3uAOGfZrvedA6QSTHAnolv2IZhvAHZjafuTgV/s1600/ILVA-Urso%20e%20Palombella.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjGf1sY6FG6Q_XDcl7TCWsqJGdTmXsvFxmDBNJkfiJyFg4UhkRGjrCT0n9UZ1Bn5cHwyomXExS7NN_TgtDBYmEwFKw6sxq6D9m1CgtCj4Svs6om1xfX45jrh6kcwhDQKTnxmySKk-M-Zoyn8AmRZlzDgTk3uAOGfZrvedA6QSTHAnolv2IZhvAHZjafuTgV/s1600/ILVA-Urso%20e%20Palombella.jpg\" width=\"320\"/>\n </div>\n <br/>\n Antes de mirar \n Lo que se ha dicho que ver que este ministro fue \n recolectado por un sirviente Cavalier llamado Palombella, \n Uilm Unionista, Unión mayoritaria dentro del \n Establecimiento, Secretario Nacional de Metalteros de UIL.\n <p>\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Fotos \n ellos mismos de este \"Señor\" que en nombre de los trabajadores va a \n Abre la puerta, hacen que parezca el sirviente de los sirvientes. El sindicalismo que también \n En estas semanas había gritado, ahora apareció con su apariencia \n del sirviente de los sirvientes para dar el consentimiento de los trabajadores a \n Soluciones que el gobierno está tomando. Soluciones que no entran \n Dirección del regreso al trabajo de los trabajadores de la superficie que son \n sin trabajo durante meses, que no van en la dirección de la solución \n ni siquiera sus problemas de garantía elemental, porque todo \n Esto, el ministro Urso prácticamente lo reconfirmó.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  De qué \n La solución de estos problemas, incluidos los problemas urgentes, dependería \n trabajadores? Del préstamo de la UE-recompensa del cual el \n Discusión con el Dresse (\n  <span data-darkreader-inline-border-bottom=\"\" data-darkreader-inline-border-left=\"\" data-darkreader-inline-border-right=\"\" data-darkreader-inline-border-top=\"\" style=\"--darkreader-inline-border-bottom: initial; --darkreader-inline-border-left: initial; --darkreader-inline-border-right: initial; --darkreader-inline-border-top: initial; border: none; display: inline-block; padding: 0cm;\">\n   Notario \n Competencia europea\n  </span>\n  , ed), de \n nuevo enfoque de Europa y en el Steelurge, otro tema que en el \n El Campeonato Mundial Europeo de Siderurgia está lejos de ser \n abordado, y en cualquier caso, si se debe abordar, se abordará en el \n Marco de las relaciones de potencia reales que se encuentran en el Steelurge \n Europa entre los diferentes grupos y las relaciones de la cirugía de acero europea \n con cirugía de acero mundial.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0cm;\">\n  \"Mesa para \n Siga de cerca la aplicación de las medidas de soporte \n al inducido \". Medidas que consisten esencialmente en el pago \n Inmediatamente algunos trabajos urgentes, al planificar cualquier pago. \n de créditos anteriores y al distribuir los despidos a \n trabajadores por un período que no se sabe cuándo será. \"Él confirma \n del interés de los inversores extranjeros \"que, una vez \n El ILVA se reanuda en manos del estado y \"purgó\", puede \n ser colocado para inversores extranjeros, es decir, a otro mittal (el candidato más probable parece ser\n  <em>\n   <span style=\"font-style: normal;\">\n    Metinvest\n   </span>\n  </em>\n  <span style=\"font-style: normal;\">\n  </span>\n  de Oligorca ucraniano en un consorcio, más o menos consentimiento, con \n Parte de los industriales de acero italiano: se hace en nombre de \n Gozzi, Arvedi, etc.).\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0cm;\">\n  Por lo tanto, un proceso \n que se dice que se hará dentro del año, por lo tanto, al menos dentro de \n Este año no habrá solución o problemas laborales, \n ni de los problemas de los salarios, ni los problemas de las condiciones de \n trabajo, ni de los problemas de la versbientización, ni de los problemas \n de la gran pregunta de los temas representados por el papel \n contaminante de la planta de Taranto.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0cm;\">\n  Es inútil decir \n como este está relacionado con lo que sucederá en las fábricas de \n Cornigliano y Novi Ligure que están en parte relacionados con el destino \n Municipio del grupo, en parte concebido también en forma distinta \n en comparación con el destino común del grupo.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0cm;\">\n  Sobre lo que son \n Luego concentre las declaraciones adicionales del ministro Urso Fatta \n En los siguientes momentos de su visita a Taranto en la reunión en \n ¿Tabla de prefectura, con socios sociales e instituciones? Urso tiene \n También se habló en este caso de los mismos problemas. Él mismo \n Admite que el préstamo-perseguido habló sobre eso el domingo con el \n Comisionado Europeo Vestager y que cree que puede y debería \n darse cuenta dentro de los límites de las reglas europeas. Además esto \n El préstamo de Ponte está vinculado a un plan industrial que \n Muestre inmediatamente que el préstamo de Ponte puede ser devuelto.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0cm;\">\n  Entonces en ninguno \n forma en que se trata de fondos para la recuperación, pero es un préstamo \n que, indirectamente o directamente, no se otorgó a \n Arcelomittal o de él no aceptado en esas dimensiones, y que viene \n reiniciado en otros grupos industriales que lo aceptan.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0cm;\">\n  \"A mí \n Me conocen varias veces con los comisionados de Breton y Vestager y tengo \n pidido cambiar los objetivos y métodos de la industria \n Siderurgica \". ¡En realidad! Incluso el gobernador Meloni, \n socio menor en Europa, así como ciertamente no en armonía \n Ni siquiera con los intereses generales de los diferentes maestros europeos Vista \n su ubicación en todos los temas: debe tomar \n Consideración Los cambios objetivos de la industria del acero, \n De lo contrario, dice, aquí, sí, con razón, seremos aplastados por \n aquellos que producen fuera de Europa sin respetar las condiciones \n ambiental y social, etc., que obviamente está conectado \n a la fase actual del mundo disputa en el acero de \n Objetivamente estos efectos en la lucha que está en marcha entre \n ellos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0cm;\">\n  \"Tenemos \n la voluntad absoluta de relanzar el acero garantizando uno \n Seguridad ambiental que es fundamental para nosotros a la par con \n seguridad del trabajo \".\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0cm;\">\n  Aparte del hecho de que \n Este gobierno que, como saben, es antiambientista, que esto \n El gobierno sobre el problema de la seguridad en el trabajo es para completo \n libertad de negocios y para la liberalización de los contratos que ya \n producir sus efectos en la condición de trabajo, ver lo último \n Muertes en el trabajo, este gobierno, como todos los gobiernos de los maestros \n En los últimos años, pero aún más este gobierno, está lejos de \n poder ser la persona que puede garantizar la seguridad ambiental \n y seguridad laboral.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0cm;\">\n  Luego reconfirmar \n Lo que se ha dicho no a partir de ahora sino desde el comienzo de la fase más \n agudo de esta crisis: “Obligatorio para mantener el \n mantenedores \". Pero esto es trivial, sin mantenimiento la planta \n Se cierra, eso es todo. Entonces, ¿de qué estamos hablando?\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  \"No se puede hacer \n Enviar a los despidos de aquellos que trabajan para la seguridad de \n plantas ”y, por lo tanto, todos los demás pueden entrar muy bien \n despido con o sin retorno, en tiempos no definibles.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  El plan Urso es \n Aire frito, el piso de Urso es lo que se ha dicho pecado \n Desde el principio, desde las primeras horas, de este gobierno que no ha sido tan lejos \n hecho si no se avanzan los pasos preliminares en la relación con el grupo \n Arcelomittal, donde las contradicciones son generalmente agudas \n legalmente representado en lo que está sucediendo con \n Tribunal de Bancarrota de Milán, donde el \n falla de ilva, y por lo tanto de la insolvencia y la masa en \n Administración extraordinaria.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En una condición \n de fábrica en bancarrota y administración extraordinaria todo \n Lo que viene después es una consecuencia lógica. Los famosos créditos \n Reclamados por las compañías, y así sucesivamente, ingresarán al caldero general \n de insolvencia, fracaso, como ya había sucedido en el pasado y \n Como todas las realidades que han cruzado esta fase, pueden \n Quédate para demostrar lo que realmente sucede en estos grupos.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Además un \n grupo que se vuelve cada vez más inestable en el mercado mundial - \n Incluso si no es nuestro negocio, es evidente que no tiene \n posibilidades efectivas de recuperación de producción que pueden garantizar \n la ocupación de los trabajadores actuales y abre el camino a un \n reducción de personal, a una de sus ventas al último maestro de deber que \n Era más o menos el mismo proceso que trajo a Italsider un \n Riva y posteriormente a Arcelomittal y ahora ... tenían otro.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Todas estas cosas \n En los últimos meses se han sometido a críticas y quejas, más o \n menos correcto, más o menos \"gritado\" por todos \n organizaciones sindicales que están en esa planta, así como \n De nosotros, por razones que pueden ser bien identificadas. Pero como si nada \n Fue hoy que todos los sindicatos suban al carro de las medidas. \n del gobierno. Y solo el que gritó, Palombella, es \n Convirtiéndose en el esclavo, el sirviente, el mayordomo del gobierno.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Y por eso puedes \n Está claro que el estado de las cosas en Ilva es un gran agravación \n que cae sobre todo sobre los trabajadores. Y en este pesado \n agravación, lo único que ves claramente es que los maestros, \n El gobierno y los sindicatos son los mismos, tienen el mismo programa, \n contra el cual se puede plantear la protesta de los trabajadores para comenzar \n de la comprensión real de lo que está sucediendo, de \n comprensión de los juegos que están en progreso y por la extenuante defensa del \n intereses de los trabajadores, una trinchera necesarias para defender el \n intereses del territorio, masas populares y pensamiento \n en realidad a una versbientización, a una recuperación difícil e \n complejo, ya que estamos en el sistema capitalista, pero aún así \n Una batalla que hacer.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  Hoy como nunca antes \n La autonomía de los trabajadores es la única solución, la reconstrucción del \n Fuerza de los trabajadores como fuerza\n  <i>\n   contra\n  </i>\n  , no fuerzes para, contra el \n lógica de maestros, gobierno y sindicatos que van en dirección a \n profundizar la crisis, no resuelva los problemas de los trabajadores y el \n masas populares, no solo, sino para hacer de Ilva incluso un anillo \n de la próxima campaña electoral europea.\n </p>\n <p style=\"line-height: 108%; margin-bottom: 0.28cm;\">\n  En todo esto \n El Slai Cobas para la Unión de Class representa el único elemento \n alternativa y en esto será importante, tanto en términos de fábricas \n y ciudades a nivel nacional y este elemento alternativo sí \n sentirse fuerte y claro y encontrar toda la comprensión necesaria de \n parte de la clase y el movimiento sindical combativo y de todos \n trabajadores que están directa o indirectamente involucrados en \n Esta historia.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Desde la contrarformación de Rossusoia de 29/02, el problema ex ILVA debe seguir siendo el centro de la atención de los trabajadores, los trabajadores. Y ...", "author": ["prolcomra"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-29-febbraio-le-balle-del-ministro.html"}