{"title": "PC 29 de febrero: suficiente trabajadores \"Seguridad segura de seguridad para la lógica de ganancias\"", "published time": "2024-02-29T11-57-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhabTd66hbHZ7G0DpVzt1jVLUE70geJg_4fdihQKBJ3K2GF_kYVQ-eCAhDW7zIc6eWm1X9zcBnWrCAZbuNXFh3Nm9I19irJKDJHLe3zBWk5uOI5I4AUcKOqt80VJbGhZiX5SrkoUAFa9XQTG31DOy-bGTD5okAmv0DmBkNozCbIt-8xkgOhMCQnkk77sQmD/s348/images%20(5).jpeg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6169381468939720306\" itemprop=\"description articleBody\">\n <h3 style=\"text-align: left;\">\n  En palabras, Fiom dice bien, pero luego en los hechos que presenciamos todos los días para la connivencia para mantener el sistema científico de explotación de los maestros que genera masacres en el trabajo y que una guerra prolongada con una lucha en todos los lugares de trabajo y territorio, pero incluso Los de los tribunales donde puedes oponerse a las oraciones que legitiman esta situación.\n  <div class=\"separator\" style=\"clear: both; text-align: center;\">\n   <img border=\"0\" data-original-height=\"145\" data-original-width=\"348\" height=\"166\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhabTd66hbHZ7G0DpVzt1jVLUE70geJg_4fdihQKBJ3K2GF_kYVQ-eCAhDW7zIc6eWm1X9zcBnWrCAZbuNXFh3Nm9I19irJKDJHLe3zBWk5uOI5I4AUcKOqt80VJbGhZiX5SrkoUAFa9XQTG31DOy-bGTD5okAmv0DmBkNozCbIt-8xkgOhMCQnkk77sQmD/s348/images%20(5).jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhabTd66hbHZ7G0DpVzt1jVLUE70geJg_4fdihQKBJ3K2GF_kYVQ-eCAhDW7zIc6eWm1X9zcBnWrCAZbuNXFh3Nm9I19irJKDJHLe3zBWk5uOI5I4AUcKOqt80VJbGhZiX5SrkoUAFa9XQTG31DOy-bGTD5okAmv0DmBkNozCbIt-8xkgOhMCQnkk77sQmD/s348/images%20(5).jpeg\" width=\"400\"/>\n  </div>\n </h3>\n <h3 style=\"text-align: left;\">\n  Al igual que el ejemplo de la lámina que en 2019 negoció a pesar del hecho de que no había falta de sistemas de seguridad, como si fuera suficiente para monetizar al aconsejar que las masacres son un daño colateral a tener en cuenta. Aumente una atmósfera en la que los maestros se sienten impunes y libres de matar también gracias al gobierno fascista que se centra en la compañía, la defensa del interés nacional o las ganancias: la riqueza de los trabajadores sanguíneos de los propietarios.\n </h3>\n <div>\n  <br/>\n </div>\n <h4 style=\"text-align: left;\">\n  Fiom Cgil Milán: accidente laminado, rollo de acero de dos toneladas en el pie de un trabajador\n </h4>\n <div>\n  26 de febrero de 2024\n </div>\n <p>\n  El sindicato: fue llevado de urgencia a Niguarda y sometido a una larga intervención. En 2018, cuatro trabajadores murieron en un accidente (Arrigo y Giancarlo Barbieri, Giuseppe Setzu y Marco Santamaria). El Fiom Cgil en Milán lo denuncia.\n  <i>\n   El 26 de febrero, según los informes de la Unión, un rollo de acero de más de dos toneladas de peso invirtió a un trabajador que lo estaba entregando. El trabajador, que es un delegado de Fiom ...\n  </i>\n </p>\n <p>\n  .\n  <i>\n   <b>\n    .. Una vez más, nos gustaría subrayar cómo el \"problema de seguridad\" no puede ser sacrificado en el altar de ganancias y productividad exasperadas \". El sindicato hizo saber garantizar que el trabajador y la familia \"toda la asistencia necesaria\n   </b>\n  </i>\n </p>\n <h3 style=\"text-align: left;\">\n  Los trabajadores que murieron en la lámina, propietario, negocian una penalización de 22 meses\n </h3>\n <p>\n  por Redazione Milano Online 2019\n </p>\n <p>\n  <b>\n   Tiene una negociación de 1 año y 10 meses, con sentencia suspendida,\n  </b>\n  Después de compensar a las familias de las víctimas y a Inail por un total de aproximadamente 4,5 millones de euros, Roberto Sanmarchi, propietario de la lámina, la Compañía Metalúrgica Milanesa, donde cuatro trabajadores murieron el 16 de enero de 2018 debido a un gas de argón de escape en el tanque de un horno. Esto fue decidido por el Milán Gup Manuela Scudieri, aceptando la solicitud del fiscal y abogados Roberto Nicolosi Petringa y Elena Benedetti. La acusación fue homicidio.\n </p>\n <p>\n  <b>\n   La investigación, coordinada por la Tiziana Siciliana adicional y los fiscales Gaetano Ruta y Letizia Moccioro, habían destacado una serie de fallas en los sistemas de seguridad de fábrica, destacados por un complejo asesoramiento técnico. Se había determinado que en la fábrica, de hecho, no había \"procedimientos de seguridad en el uso de la unidad de control de alarma del nivel de oxígeno\"\n  </b>\n  Y \"sobre la gestión de la función silenciosa\" de la alarma en sí que jugó en la mañana y probablemente fue desactivado por uno de los cuatro trabajadores, que luego fueron al tanque del horno y murieron uno tras otro.\n </p>\n <p>\n  <i>\n   Fiom Milano: “Esperamos el resultado final del juicio, pero digamos que ahora que un posible trato de culpabilidad no es aceptable porque afirmaría el principio según el cual ante la muerte de los trabajadores, la compensación es suficiente para reducir Las responsabilidades de aquellos que han determinado consecuencias tan dramáticas \".\n  </i>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "En palabras, Fiom dice bien, pero luego en los hechos que presenciamos todos los días a Connivance para mantener vivos el sistema científico de explocación ...", "author": ["LuigiLerisVIVE"], "source": "https://proletaricomunisti.blogspot.com/2024/02/pc-29-febbraio-basta-vite-operaie.html"}