{"title": "Mientras que el arrogante, hipócrita y fascista Meloni dice que \"¡Italia es un país amigable para el país!\" En este país, las mujeres/trabajadoras son doblemente penalizadas y el INP lo dice", "published time": "2024-02-29T10-45-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiEwjV_LVCOUaD2VyZxKvUSCQ9HCK1LvQfKTknz5ihnjCky1I5qAphJ6uHXQC6mPsHitqkFGdQsuF-GZNWTKSykbcKpJbuYnhtoqhjArraLIlVju2uSFxJ5yDaSNbdh_wPPLOCy9fpwVFIIdY1Y9DwJizeC5cwa45I3pNF3AMQTttyPYBw8Op96qT4UV1k/s391/123104799-f2ae7f26-2f9a-472c-8716-2119c568a34d.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6579684227242632476\" itemprop=\"description articleBody\">\n <div style=\"background: rgb(255, 255, 255); color: #080808; font-family: Verdana;  padding: 3px 6px;\">\n  <span style=\"background-color: transparent; color: #333333; font-family: Arial, Tahoma, Helvetica, FreeSans, sans-serif;\">\n  </span>\n </div>\n <div class=\"post-body entry-content\" id=\"post-body-7867211263412304026\" itemprop=\"description articleBody\" style=\"background-color: white; color: #333333; font-family: Arial, Tahoma, Helvetica, FreeSans, sans-serif;  line-height: 1.4; position: relative; width: 588px;\">\n  <div class=\"separator\" style=\"clear: both; text-align: center;\">\n   <img border=\"0\" data-original-height=\"212\" data-original-width=\"391\" height=\"174\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiEwjV_LVCOUaD2VyZxKvUSCQ9HCK1LvQfKTknz5ihnjCky1I5qAphJ6uHXQC6mPsHitqkFGdQsuF-GZNWTKSykbcKpJbuYnhtoqhjArraLIlVju2uSFxJ5yDaSNbdh_wPPLOCy9fpwVFIIdY1Y9DwJizeC5cwa45I3pNF3AMQTttyPYBw8Op96qT4UV1k/s391/123104799-f2ae7f26-2f9a-472c-8716-2119c568a34d.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiEwjV_LVCOUaD2VyZxKvUSCQ9HCK1LvQfKTknz5ihnjCky1I5qAphJ6uHXQC6mPsHitqkFGdQsuF-GZNWTKSykbcKpJbuYnhtoqhjArraLIlVju2uSFxJ5yDaSNbdh_wPPLOCy9fpwVFIIdY1Y9DwJizeC5cwa45I3pNF3AMQTttyPYBw8Op96qT4UV1k/s391/123104799-f2ae7f26-2f9a-472c-8716-2119c568a34d.jpg\" style=\"border: none; position: relative;\" width=\"320\"/>\n  </div>\n  <p style=\"background: transparent; line-height: 17.0775px; margin-bottom: 0.25cm;\">\n  </p>\n  <p style=\"background: transparent; line-height: 14.85px; margin-bottom: 0cm;\">\n   <b>\n    El último estudio de INP también confirma la diferencia en el tratamiento de las mujeres que trabajan\n   </b>\n   En Italia, de \"trabajadores jóvenes a pensionistas\", como se informó un artículo de la República del 22 de febrero pasado, negando una vez más, con datos y con fuerza, la propaganda de Meloni gritó por las etapas electorales, y no solo por la diferencia salarial y las pensiones, sino también las pensiones, sino también para el número de mujeres en el trabajo desde\n   <b>\n    Entre los desempleados e inactivos hay varios millones de mujeres desempleadas.\n   </b>\n  </p>\n  <p style=\"background: transparent; line-height: 17.0775px; margin-bottom: 0.25cm;\">\n   En cuanto a los tan llamados\n   <i>\n    brecha salarial de género\n   </i>\n   , a saber, la diferencia en el pago, ¡llega con respecto a las pensiones de 40 mil millones!\n  </p>\n  <p style=\"background: transparent; line-height: 17.0775px; margin-bottom: 0.25cm;\">\n   \"En 2022 322 mil millones en pensiones y servicios de bienestar fueron pagados por INP.\n   <b>\n    141 mil millones fueron para mujeres\n   </b>\n   .\n   <b>\n    A los hombres 180 mil millones\n   </b>\n   . Con una diferencia de casi 40 mil millones. Esto a pesar del promedio, las mujeres son las propietarios de más de una pensión, como sucede cuando la reversibilidad es. Y\n   <b>\n    Aunque los jubilados son más numerosos que los jubilados: 8.3 millones contra 7.8.\n   </b>\n   Las mujeres tienen un 52% pero toman el 44%.\n  </p>\n  <p style=\"background: transparent; line-height: 17.0775px; margin-bottom: 0.25cm;\">\n   Las causas, según el estudio, pero que las mujeres viven diariamente en su piel, son \"carreras intermitentes, picadas por las necesidades de maternidad y cuidado. Contratos a tiempo fijo y a tiempo parcial, elegidos o en su mayoría forzados. Pero también una diferencia estructural en el salario por hora entre hombres y mujeres (segregación horizontal). También en la administración pública. Y en todas partes en los niveles más altos, los de la gerencia, a quienes las mujeres llegan en unos pocos (segregación vertical) \". Todo esto termina \"en el mostrador de los acusados\".\n  </p>\n  <p style=\"background: transparent; line-height: 17.0775px; margin-bottom: 0.25cm;\">\n   \"Illinois\n   <i>\n    brecha de género\n   </i>\n   Comience desde el trabajo. - Continúa el periódico - También en 2022, la brecha salarial anual entre mujeres y hombres en el sector privado fue en promedio 6 mil euros por año: 17.300 euros cuenta 24,500 euros por año, 97 euros contra 106 euros por día. Una diferencia del 40% que, aunque se calcula como el INP, con las mismas condiciones (edad, contratos, horas trabajadas), nunca se restablece y alcanza un establo 12-13%.\n  </p>\n  <p style=\"background: transparent; line-height: 17.0775px; margin-bottom: 0.25cm;\">\n   Casi la mitad de las mujeres italianas trabajan a tiempo parcial (47.7%) contra menos de un quinto de hombres (17.4%). Los días pagados en un año a las mujeres son 221 contra 234 de los hombres. Y esto explica mucho sobre los huecos \".\n  </p>\n  <p style=\"background: transparent; line-height: 17.0775px; margin-bottom: 0.25cm;\">\n   Y el sector público ni siquiera se salva, dice el periodista, \"considerado seguro y protegido de las desigualdades. En cambio no \". Porque: \"La brecha salarial, aunque más baja que la persona privada, existe: 5,200 euros por año, 15-20 euros por día: 28,400 euros contra 33,600 euros por año, 95 euros contra 114 euros por día. La brecha se crea a partir del creciente atractivo en la AP de contratos cortos, especialmente en la escuela y la salud, donde la presencia de mujeres es relevante. Incluso el tiempo parcial, ciertamente menos presente que en el privado, se refiere a las mujeres el doble de los hombres (6% contra el 3%). Dos tercios de todos los trabajadores públicos son mujeres \".\n  </p>\n  <p style=\"background: transparent; line-height: 17.0775px; margin-bottom: 0.25cm;\">\n   “No hay escapatoria ni siquiera en casa. La licencia parental es solicitada por el 80% por mujeres. Y la brecha con sus compañeros es muy grande, especialmente hasta los tres años de su hijo. Los padres, cuando preguntan, son en su mayoría trabajadores de grandes empresas y tiempo completo. Mientras que el 46% de las madres solicitantes y a tiempo parcial.\n   <b>\n    Mujeres penalizadas en el trabajo, en el cheque de pago, en casa y luego se retiraron\n   </b>\n   . No es una buena ver \". Pero está claro que este estudio se limita al salario directo o diferido (pensiones) y no a\n   <i>\n    <b>\n     las condiciones de trabajo\n    </b>\n   </i>\n   <i>\n    .\n   </i>\n  </p>\n  <p style=\"background: transparent; line-height: 17.0775px; margin-bottom: 0.25cm;\">\n   Por lo tanto, cuando el periódico de los Agnelli pone \"en el banco de los acusados ​​... carreras intermitentes, rotas por las necesidades de maternidad y atención. Contratos a plazo fijo y \"a tiempo parcial, elegidos o en su mayoría\" intenta dar un marco \"aséptico\", \"objetivo\" del estado de cosas, como si todo esto no dependiera del sistema de explotación capitalista-imperialista, un sistema que Debe ser revertido por una revolución política y social.\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "El último estudio de INP también confirma la diferencia en el tratamiento de las mujeres que trabajan en Italia desde \"trabajadores jóvenes hasta ...", "author": [], "source": "https://femminismorivoluzionario.blogspot.com/2024/02/mentre-larrogante-ipocrita-e-fascista.html"}