{"published time": "2024-02-29T19-58-11-00-00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  <a href=\"https://ruhrgebietskonferenz-pflege.de/stiller-rationierung-durch-fach-und-arbeitskraeftemangel-entgegenwirken/\">\n   Ayer, la primera conferencia de atención del área de Ruhr tuvo lugar en Gelsenkirchen bajo la \"Cumbre de Triaje de Enfermería\".\n  </a>\n  La conferencia fue organizada por patrocinadores públicos como el AWO, la diática, varias fundaciones y empresas privadas como \"Humanitas\" de Essen, así como la representación de defensa de los familiares de los cuidados en el North Rhine -Westfalia. Ni una parte de los organizadores anfitriones ni en el programa de apoyo de la conferencia estuvieron representados por la Cámara de Enfermería del Estado del Norte Rin-Westfalia como el representante profesional de todas las enfermeras ni la Unión Verdi, que los trabajadores de enfermería representan en sus luchas industriales.\n </p>\n <p style=\"text-align: justify;\">\n  La pieza clave de la conferencia y el programa de apoyo fue con el eslogan alrededor del triaje de enfermería, el riesgo de que los pacientes en el futuro sean cada vez más descuidados o descartados por completo. Pero el término triaje tiene un significado diferente en el cuidado que la definición que conocimos en los años de Corona. La clasificación de enfermería significa que el caso más fácil se acepta bastante con el argumento de que más personas son atendidas correctamente y casos con niveles más altos de atención que son más comunes para involucrar a especialistas debido a los ahorros económicos y la escasez de trabajo. Según este tema sobre, los directores gerentes de varias compañías celebraron varias conferencias, incluidos los cuartos de atención ambulatoria, la restricción y la falta de atención especial, los directores gerentes de varias compañías. Además, también hubo una ronda de conversaciones en las que el portavoz de la Política de Salud SPD también participó en NRW.\n </p>\n <p style=\"text-align: justify;\">\n  El resultado de la conferencia: para 2030, alrededor de 130,000 enfermeras están desaparecidas en todo el país, lo que significa que 1.1 millones de personas no obtendrán un lugar de atención que necesitan.\n </p>\n <p style=\"text-align: justify;\">\n  Sin embargo, la cuestión del triaje de enfermería y la escasez de trabajo para el desarrollo en un sistema de salud decente está justificada, esta conferencia empresarial no resolverá ninguno de los problemas.\n </p>\n <p style=\"text-align: justify;\">\n  Por ejemplo, debido a que las empresas bajo la mayor parte son responsables de esto de que los trabajadores huyen de ellos o que ni siquiera quieren comenzar con ellas. Un alto grado de tiempo extra, muy pocos empleados y demasiada carga y salarios en parte ridículos en comparación con el rendimiento laboral son solo algunas de las razones, por lo que cada vez menos personas se preocupan. Y las compañías de enfermería llevan esta única capitalista normal, las empresas orientadas a las ganancias son una gran parte además de la política de crisis del estado burgués. A esto se suma la decoración de los trabajadores de enfermería si han justificado la huelga contra estas condiciones como se muestra en los últimos años. Luego, los compradores del trabajo a menudo enfatizan que la atención no sería una profesión, sino un \"llamado\" y que cada lucha gestionada por las mejoras políticas y económicas perjudicaría la atención al paciente. Esta puntada también es conocida por muchas otras profesiones en el sector social y de salud. Esta es la cuestión de los reclamos diarios de los trabajadores de enfermería y solo se pueden librar si las enfermeras se reúnen de clase proletaria en el sector de la salud y deciden por sus demandas y derechos.\n </p>\n <p style=\"text-align: justify;\">\n  Otro problema que debe recordarse justo antes del Día Internacional de la Lucha de las Mujeres el 8 de marzo\n  <a href=\"https://de.statista.com/statistik/daten/studie/1029877/umfrage/verteilung-von-pflegekraefte-in-deutschland-nach-pflegeart-und-geschlecht/\">\n   Es que la mayoría absoluta de todas las mujeres trabajadoras de enfermería con un 82 por ciento.\n  </a>\n  Como en tantos sectores de salud y sociales, la proporción de trabajos de reproducción pagados es desproporcionadamente alto allí. Solo para comparación, en la población total, las mujeres representan el 46 por ciento de los empleados sujetos a contribuciones del Seguro Social. Por lo tanto, incluso en la enfermería, la necesidad de un movimiento de mujeres consciente de la clase muestra que, por sus propios intereses, lucha contra la explotación patriarcal especial en enfermería y está comprometido con la atención médica en el sentido de la clase trabajadora y la gente.\n </p>\n <p style=\"text-align: justify;\">\n  Sin embargo, el problema básico es que la atención, como cualquier otra área social, funciona de acuerdo con los principios de la lógica de ganancias capitalistas. Esto significa que el cuidado de los familiares mayores, las personas con discapacidades y las personas enfermas no es el propósito del cuidado en el imperialismo, sino ganar el mayor dinero posible. Sin embargo, dado que la mayoría de la sociedad consiste en la clase trabajadora y las personas y siempre tiene medios financieros para pagar una atención apropiada y costosa, la atención depende de las ayudas gubernamentales. Sin embargo, como tanto en el sector social y de salud, estas ayudas estatales se están eliminando masivamente.\n  <a href=\"https://www.aerzteblatt.de/nachrichten/148940/Haushalt-enthaelt-keinen-Bundeszuschuss-zur-Pflegeversicherung-mehr#:~:text=F%C3%BCr%202024%20sind%20der%20erg%C3%A4nzende,1%2C0%20Milliarden%20Euro).\">\n   Para el presupuesto federal en 2024, la subvención federal se eliminó por completo para un seguro de atención a largo plazo, lo que significa una subsidiaria de mil millones de euros.\n  </a>\n  No se debe hacer un sistema de salud que realmente se centre en nuestras necesidades en el imperialismo porque el sistema diseñado para ganar dinero con nuestras dificultades médicas y garantizar que sea cada vez más para garantizar una atención médica adecuada. Entonces, si queremos centrarnos en la atención, sino en la salud de la clase trabajadora y las personas, nosotros y, sobre todo, los trabajadores en enfermería para el socialismo en el que las instalaciones de atención en manos de las personas y no son empresas.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-brd/8347-nrw-pflege-in-der-krise", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Plataforma de Internet para el desarrollo de un movimiento revolucionario", "title": "NRW: Cuidado en la crisis", "tags": ["Pflegekräfte", "NRW"]}