{"published time": "2024-02-29T21-57-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/Jornada-de-Lucha-en-Defensa-de-los-Derechos-del-Pueblo.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"640\" sizes=\"(max-width: 414px) 100vw, 414px\" src=\"https://redherald.org/wp-content/uploads/2024/02/Jornada-de-Lucha-en-Defensa-de-los-Derechos-del-Pueblo.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Jornada-de-Lucha-en-Defensa-de-los-Derechos-del-Pueblo.webp\" width=\"414\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   Publicamos una traducción no oficial de la sección de México de la\n   <a href=\"https://solrojista.blogspot.com/2024/02/breves-iniciando-semana_27.html\">\n    Breve semana de inicio\n   </a>\n   of Sol Rojo Mexico.\n  </em>\n </p>\n <p>\n  La El\n  <strong>\n   Día de lucha en defensa de los derechos de la gente\n  </strong>\n  Se acerca, que nuestra organización llevará a cabo el 4 de marzo en Oaxaca bajo las lemas: \"\"\n  <strong>\n   ¡Detente la guerra contra la gente!\n  </strong>\n  \" y \"\n  <strong>\n   ¡No vote, organice y peleen!\n  </strong>\n  \". Esta \". Esto\n  <strong>\n   Día de la lucha\n  </strong>\n  es importante porque se está llevando a cabo en un contexto de una mayor represión y criminalización contra el movimiento popular en el estado, donde la autoproclamada \"primavera oaxacán\" ha demostrado su verdadera cara al vencer y desalojar a los residentes en Salina Cruz y los jubilados ferroviarios en Matias en Matias Romero; encarcelando a los residentes de la mezcla y sentencia al agente comunitario de Puente Madera a 46 años en la cárcel, todos por oponerse a la imposición del corredor interoceánico; Y ahora también con el desalojo armado de artesanos y comerciantes que se adhirieron a la corriente de la gente del Sol Rojo en la Iglesia Santo Domingo, que tuvo lugar el 17 de febrero en el medio de la ciudad de la resistencia. No podemos olvidar que las demandas de justicia de nuestra organización democrática no se han resuelto, como la presentación del camarado Dr. Ernesto Sernas García Alive, el castigo de los autores materiales e intelectuales de los asesinatos de nuestros camaradas Luis Armando Fuentes Aquino, Jesús, Jesús Manuel García Martínez y Félix Vicente Cruz; la libertad y absolución de Salvador Pinal Meléndez; el cumplimiento de las recomendaciones 05/2018 y 01/2023; Además de las medidas de precaución para las familias Triqui desplazadas de la copala de San Miguel, entre otras de naturaleza social frente al no cumplimiento de los derechos fundamentales que nos permiten asegurar:\n  <strong>\n   En Oaxaca no hay justicia, ¡mucho menos transformación!\n  </strong>\n  Por lo tanto, mientras el gobierno estatal lanza advertencias fascistas de \"Hablamos, no bloqueamos\", la heroica sección XXII del Snte-Cnte ha paralizado al estado el 19 y 26 de febrero, respectivamente, con una serie de vigorosos carreteras Los bloqueos que exigen el restablecimiento de la tabla de diálogo nacional entre la presidencia de la República y el CNTE para atender las demandas más sinceras de los maestros demócratas y las comunidades escolares. Ahora es el turno de nuestra organización democrática la que comenzará con esta primera fase de movilizaciones de resistencia en la ciudad como parte de un plan de acción a mayor escala, cumpliendo el orden revolucionario:\n  <strong>\n   ¡Inundan las calles y cuadrados con banderas rojas!\n  </strong>\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/29/mexico-day-of-struggle-in-defense-of-the-rights-of-the-people/", "type": "article", "title": "México: Día de lucha en defensa de los derechos de la gente: el Herald Rojo", "description": "Se acerca el día de la lucha en defensa de los derechos de las personas, que nuestra organización llevará a cabo el 4 de marzo en Oaxaca bajo los consignas: \"¡Detente la guerra contra la gente!\" y \"¡No vote, organice y peleen!\".", "modified time": "2024-02-29T20:30:23+00:00", "author": ["F.W."], "categories": ["Featured", "The Americas"], "tags": ["Mexico", "Protests", "Struggle for land"], "sections": ["Featured", "The Americas", "Mexico", "Protests", "Struggle for land", "English", "pll_65e0e95011001"]}