{"published time": "2024-11-18T20:00:29+08:00", "images": ["https://demvolkedienen.orghttps://zusammenkaempfen.wordpress.com/wp-content/uploads/2024/11/bundesweite_paleastinakonferenz_wien_2024_8-2.png", "https://demvolkedienen.orghttps://zusammenkaempfen.wordpress.com/wp-content/uploads/2024/11/palaestinakonferenz_chor.png?w=1024", "https://demvolkedienen.orghttps://zusammenkaempfen.wordpress.com/wp-content/uploads/2024/11/bundesweite_paleastinakonferenz_wien_2024_18.png?w=2800&h="], "content": "<div class=\"pull-left item-image\">\n <img alt=\"\" itemprop=\"image\" src=\"https://demvolkedienen.orghttps://zusammenkaempfen.wordpress.com/wp-content/uploads/2024/11/bundesweite_paleastinakonferenz_wien_2024_8-2.png\" srcset=\"https://demvolkedienen.orghttps://zusammenkaempfen.wordpress.com/wp-content/uploads/2024/11/bundesweite_paleastinakonferenz_wien_2024_8-2.png\"/>\n</div>\n<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  <strong>\n   Bundesweite Palästinakonferenz: Erfolg für die Bewegung!\n  </strong>\n </p>\n <p style=\"text-align: justify;\">\n  Mit Freude können wir berichten, dass die „Bundesweite Palästinakonferenz“ am 9. November erfolgreich abgehalten wurde! Organisiert wurde die Konferenz von der „Aktion für demokratische Rechte des Volkes“ (ADRV) mit ihren Unterstützern und Aktivisten aus Tirol, Salzburg, Linz und dem Palästinakomitee Wien. Über 60 Aktivisten und Vertreter mehrerer Organisationen beteiligten sich, und so wurde sie zu einem wichtigen Beitrag für die Bewegung, die dem Kampf für die Solidarität mit dem palästinensischen Volk auch eine starke Perspektive lieferte!\n </p>\n <p style=\"text-align: justify;\">\n  Die Teilnehmer repräsentierten einen großen Teil der Bewegung: Sowohl neue, als auch langjährige Aktivisten der Palästinasolidaritätsbewegung aus verschiedenen Teilen Österreichs nahmen daran teil. Aktivisten aus den Bundesländern Wien, Oberösterreich, Salzburg und Tirol präsentierten mit Bildern und Berichten die Arbeit, Aktivitäten und Erfolge der Bewegung im letzten Jahr. Es waren die Beiträge und Erfahrungen von jenen, die tagtäglich für die Sache Palästinas kämpfen und eintreten: gegen den Genozid des zionistischen Israels und für die Solidarität mit dem Kampf des palästinensischen Volkes für seine Freiheit.\n </p>\n <p style=\"text-align: justify;\">\n  Verschiedene Organisationen und Initiativen beteiligten sich mit Redebeiträgen und Statements an der Konferenz: der palästinensische Kulturverein Handala, der Arabische Palästinaclub (APC), die Antiimperialistische Koordination (AIK), „Friends of the Philippino People in Struggle“, das Antirassismusnetzwerk CAGE Austria, das Dar al-Janub und die freie Journalistin Nicole Schöndorfer. Vier internationale Grußbotschaften, die von Organisationen aus Frankreich, Schweden und Malta, sowie durch das Koordinationskomitee der Antiimperialistischen Liga (AIL) eigens an die Konferenz gerichtet wurden, unterstrichen einmal mehr die internationale Bedeutung der Palästinasolidaritätsbewegung. Die gesammelten Referate und Beiträge der Konferenz werden durch die ADRV als Broschüre in gedruckter Form herausgeben werden.\n </p>\n <p style=\"text-align: justify;\">\n  Ein eigens für die Konferenz zusammengestellter Chor rundete die Veranstaltung durch Liedbeiträge im Geist des gemeinsamen Kampfes ab.\n </p>\n <p style=\"text-align: justify;\">\n  <img src=\"https://demvolkedienen.orghttps://zusammenkaempfen.wordpress.com/wp-content/uploads/2024/11/palaestinakonferenz_chor.png?w=1024\" srcset=\"https://demvolkedienen.orghttps://zusammenkaempfen.wordpress.com/wp-content/uploads/2024/11/palaestinakonferenz_chor.png?w=1024\"/>\n </p>\n <p style=\"text-align: justify;\">\n </p>\n <p style=\"text-align: justify;\">\n  „\n  <strong>\n   Nein zum Völkermord“ und „Der nationale Befreiungskampf Palästinas ist gerechtfertigt!“\n  </strong>\n </p>\n <p style=\"text-align: justify;\">\n  Die Beiträge der Vertreter der ADRV und ihrer Aktivisten unterstrichen die gerechtfertigten Anliegen und Ziele der Bewegung, gegen die Kriminalisierung, Verdrehungen und Lügen der Herrschenden und ihrer Monopolpresse. Mit dem Ziel des Zusammenschlusses und der Einheit präsentierte die ADRV auch einen Vorschlag für gemeinsame Forderungen, deren Inhalt sich in vielen Beiträgen widergespiegelt hat. Im weiteren Verlauf soll dieses Programm diskutiert und als Grundlage für gemeinsame Aktionen genutzt werden. Ebenso wurde eine Deklaration der Palästinakomitees anlässlich der Konferenz herausgegeben.\n </p>\n <p style=\"text-align: justify;\">\n  Die Konferenz konnte somit das erfüllen, was sie sich zum Ziel genommen hatte: einen Beitrag für die Bewegung in Österreich zu leisten, den Zusammenschluss zu fördern, und Perspektiven zu geben. Die Konferenz war eine wichtige Initiative, uns noch fester Schulter an Schulter unter gemeinsamen Forderungen zu vereinen: Für die Freiheit Palästinas! Für die Stärkung der antiimperialistischen Bewegung im Kampf gegen den Imperialismus!\n </p>\n <p style=\"text-align: justify;\">\n  Unser Dank gilt allen Teilnehmern, den Initiativen und Organisationen und nicht zu Letzt all jenen, die für die erfolgreiche Abhaltung garantiert haben!\n </p>\n <p style=\"text-align: justify;\">\n  <img src=\"https://demvolkedienen.orghttps://zusammenkaempfen.wordpress.com/wp-content/uploads/2024/11/bundesweite_paleastinakonferenz_wien_2024_18.png?w=2800&amp;h=\" srcset=\"https://demvolkedienen.orghttps://zusammenkaempfen.wordpress.com/wp-content/uploads/2024/11/bundesweite_paleastinakonferenz_wien_2024_18.png?w=2800&amp;h=\"/>\n </p>\n <p style=\"text-align: justify;\">\n </p>\n <p style=\"text-align: justify;\">\n  Quelle:\n  <a href=\"https://zusammenkaempfen.wordpress.com/2024/11/12/bundesweite-palastinakonferenz-erfolg-fur-die-bewegung/\">\n   Aktion für demokratische Rechte des Volkes\n  </a>\n </p>\n <p style=\"text-align: justify;\">\n </p>\n</div>", "source": "https://demvolkedienen.org/index.php/de/41-nachrichten/europa/8858-bericht-zur-erfolgreichen-oesterreichweiten-palaestinakonferenz", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "welo", "description": "Internetplattform für die Entwicklung einer revolutionären Bewegung", "title": "DEM VOLKE DIENEN", "tags": ["None"], "source_name": "Dem Volke Dienen"}