{"title": "pc 17 novembre - Solidarietà incondizionata a Mohammad Hannoun da proletari comunisti e Slai Cobas s.c.", "published time": "2024-11-18T06:02:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgvR4Ld-SjVcmMq75V1TDg2vjeWqs-QfOU2H8oP7DCN2OpuraZRSwfhvRtRgAGiuwsXrBI7rK2QvrDad29xGhrUvLbiZ9yMcBsqWqYMokaKehZNBjJ5DSLgQW_qBpgy5gQxUlHW0o5PCu9rjlyTwTgWclp5MmCQa6xlgVb5zzOGcYC_Uv16a_JOMhNIsC-m/s259/download.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6597207871010233989\" itemprop=\"description articleBody\">\n <div>\n  <div class=\"separator\" style=\"clear: both; text-align: center;\">\n   <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgvR4Ld-SjVcmMq75V1TDg2vjeWqs-QfOU2H8oP7DCN2OpuraZRSwfhvRtRgAGiuwsXrBI7rK2QvrDad29xGhrUvLbiZ9yMcBsqWqYMokaKehZNBjJ5DSLgQW_qBpgy5gQxUlHW0o5PCu9rjlyTwTgWclp5MmCQa6xlgVb5zzOGcYC_Uv16a_JOMhNIsC-m/s259/download.jpg\" imageanchor=\"1\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\">\n    <img border=\"0\" data-original-height=\"194\" data-original-width=\"259\" height=\"194\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgvR4Ld-SjVcmMq75V1TDg2vjeWqs-QfOU2H8oP7DCN2OpuraZRSwfhvRtRgAGiuwsXrBI7rK2QvrDad29xGhrUvLbiZ9yMcBsqWqYMokaKehZNBjJ5DSLgQW_qBpgy5gQxUlHW0o5PCu9rjlyTwTgWclp5MmCQa6xlgVb5zzOGcYC_Uv16a_JOMhNIsC-m/s259/download.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgvR4Ld-SjVcmMq75V1TDg2vjeWqs-QfOU2H8oP7DCN2OpuraZRSwfhvRtRgAGiuwsXrBI7rK2QvrDad29xGhrUvLbiZ9yMcBsqWqYMokaKehZNBjJ5DSLgQW_qBpgy5gQxUlHW0o5PCu9rjlyTwTgWclp5MmCQa6xlgVb5zzOGcYC_Uv16a_JOMhNIsC-m/s259/download.jpg\" width=\"259\"/>\n   </a>\n  </div>\n  Sabato dal corteo di Torino Hannoun ha giustamente ribadito:\n </div>\n <div>\n  <b>\n   \"Continuerò la mia lotta, mi sposterò in altre piazze e non mollerò mai per sostenere il popolo palestinese.\"\n  </b>\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  Come sindacato Slai Cobas e proletari comunisti di Bergamo e Milano esprimiamo la nostra incondizionata solidarietà a Mohammad Hannoun esponente dell’API associazione palestinesi Italia che con tenacia e fermezza ha permesso di tenere alta con 58 sabati a Milano la battaglia per una Palestina libera.\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  Questo attacco avviene dopo la forte risposta del movimento di solidarietà alla Palestina e alla sua Resistenza che con il corteo del 5 ottobre a Roma ha rotto i divieti imposti dalla questura, per conto del governo fascista della Meloni complice dello stato nazisionista di Israele, una giornata in cui la repressione ha colpito molti manifestanti tra fogli di via, fermi indiscriminati, cariche e arresti...\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  Ora si prende a pretesto la giusta reazione dei giovani e proletari in particolare arabi avvenuta ad\n  <span>\n   <a name=\"more\">\n   </a>\n  </span>\n  Amsterdam contro la provocazioni e violenze dei sionisti travestiti da tifosi per stravolgere e girare la realtà dei fatti trasformando gli aggressori che legittimano ed esaltano il genocidio  sionista in aggressioni antisemite contro gli ebrei (su questo la propaganda della stampa filo-governativa come il giornale Libero è esemplare dello squallido livore che caratterizza questi fascisti:\n </div>\n <div>\n  \"Mohammad Hannoun, esalta il pestaggio degli ebrei? Foglio di via per l'amichetto della sinistra”.\n </div>\n <div>\n  Questo “giornale” continua l’articolo segnalando che un \"secondo soggetto colpito dai provvedimenti della Polizia è un cittadino egiziano…che…. aveva esibito un cartello con la foto del defunto Yahya Sinwar, ex leader di Hamas, accompagnata da una scritta in lingua araba.\"\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  Non è un caso che ora il governo Meloni voglia continuare la campagna di criminalizzazione verso il movimento palestinese in Italia, proprio alla viglia di un’altra importante scadenza per la Palestina con una manifestazione nazionale molto importante nel contesto di propaganda di guerra del nostro Stato imperialista e di allargamento del conflitto anche in Libano che si terrà a Roma il 30 novembre\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  Ma come abbiamo scritto a Luglio nell'appello alla mobilitazione contro la repressione: se toccano uno, toccano tutti! a seguito di un foglio di via  di 6 mesi per i fatti del  25 aprile a Milano che ha colpito un compagno operaio dello Slai Cobas sc e proletari comunisti di Bergamo\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  Respingere questi attacchi deve essere interesse prioritario di tutti i compagni, del movimento di solidarietà alla Palestina, e delle associazioni e organizzazioni palestinesi, per questo facciamo appello a sostenere attraverso la solidarietà di classe i singoli compagni e costruire insieme una campagna nazionale politico-legale per rigettare le motivazioni e i provvedimenti fascisti che tentato di stravolgere la realtà tra oppressi e oppressori.\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  Pericolosi socialmente sono i governi, i padroni e la borghesia imperialista che alimenta genocidio e guerra e che in questo paese e in tutto il mondo non da nessun futuro a nessuno alle masse, agli studenti, ai giovani e al popolo palestinese vuole continuare a massacrarlo come sta succedendo in questi giorni.\n </div>\n <div>\n  <br/>\n </div>\n <div>\n  Ritiro di tutti i provvedimenti amministrativi e misure di prevenzione - La Resistenza non è reato!\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "Sabato dal corteo di Torino Hannoun ha giustamente ribadito: \"Continuerò la mia lotta, mi sposterò in altre piazze e non mollerò mai per sos...", "author": ["LuigiLerisVIVE"], "source": "https://proletaricomunisti.blogspot.com/2024/11/pc-17-novembre-solidarieta.html", "source_name": "proletari comunisti"}