{"published time": "2024-11-18T07:43:34+08:00", "images": ["https://pcr.org.uy/wp-content/uploads/2024/11/Lacalle-Bordaberry-300x186.jpg", "https://pcr.org.uy/wp-content/uploads/2022/12/Sin-titulo-2-copia.jpg"], "content": "<p class=\"IMAGE_ARCHIVED\">\n &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n</p>\n<div class=\"entry-content clearfix\">\n <p>\n  El día 9/11/2024, se reunió el Plenario de la Lista 960-PCR, que contó con la participación de compañeras y compañeros de varios departamentos del Interior del país y de Montevideo.\n </p>\n <figure class=\"wp-block-image size-full\">\n  <a href=\"https://pcr.org.uy/wp-content/uploads/2022/12/Sin-titulo-2-copia.jpg\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;The image of this location is in the list above, but in order to protect the site's traffic costs, it cannot be displayed here, sorry.&gt;\n   </p>\n  </a>\n </figure>\n <p>\n  <strong>\n   Luego del intercambio se resolvió:\n  </strong>\n </p>\n <p>\n  <strong>\n   1)\n  </strong>\n  Hacer un Balance de las elecciones del 27/10, en base a los documentos presentados y a los aportes vertidos en la reunión.\n </p>\n <p>\n  Se destacó especialmente el gran trabajo militante y sacrificado desplegado en todo el país, tanto por la militancia de la 960-PCR como por la de UP-FT, y el gran valor de la votación recibida en las actuales condiciones políticas, a pesar de haber retrocedido en votos desde las elecciones anteriores.\n </p>\n <p>\n  <strong>\n   2)\n  </strong>\n  Reafirmar la táctica para la 2ª vuelta del 24/11 expresada en la declaración del PCR y la 960, del 02/11/2024, donde se plantea el voto al FA,  a pesar de mantener nuestras críticas, para evitar un nuevo gobierno de la derecha y la ultraderecha.\n </p>\n <p>\n  Más de 700.000 votantes del FA, gran parte de ellos desoyendo a sus dirigentes, votaron la papeleta blanca del SÍ. Esto a pesar de ser una importante rebelión, muestra también que todavía gran parte de la clase obrera y vastos sectores populares creen que el FA es la herramienta para los cambios que necesita el país.\n </p>\n <p>\n  Es necesario  que acompañemos su experiencia INSUSTITUIBLE, que el pueblo lo vea nuevamente desde el gobierno, para comprobar una vez más que como lo han mostrado sus tres gobiernos anteriores que en lo fundamental es continuista de la derecha, y que es necesario fortalecer una izquierda consecuentemente antiimperialista y antioligárquica para abrirle paso a los cambios de fondo en una perspectiva revolucionaria.\n </p>\n <p>\n  <strong>\n   Ampliamos los fundamentos que llevan a esta decisión.\n  </strong>\n </p>\n <p>\n  Nuestra consigna de campaña fue “en octubre CONTRA la DERECHA VOTÁ IZQUIERDA CONSECUENTE + SÍ en el plebiscito de la seguridad social”  pidiéndole al pueblo que nos acompañe en la primera vuelta, para poner en el parlamento a quienes levanten las banderas históricas de la izquierda uruguaya, las que los dirigentes del FA abandonaron hace décadas.\n </p>\n <p>\n  Lamentablemente no logramos los objetivos de volver al parlamento ni el triunfo del Plebiscito de la Seguridad Social. Ahora en la segunda vuelta, se nos plantea un nuevo escenario donde si bien los competidores son los mismos que en 2019, las circunstancias son diferentes.\n </p>\n <p>\n  Recordemos que en ese entonces llamamos a votar a Daniel Martínez y Graciela Villar\n  <em>\n   ante el peligro real\n  </em>\n  de un triunfo electoral de la derecha “más derechizada” y que eventualmente iba a hacer un ajuste más feroz que el FA sumado al peligro de la ultraderecha con componentes fascistas siendo parte importante de la coalición.\n </p>\n <p>\n  La diferencia esencial ahora es la experiencia de 5 años de esta coalición en el gobierno donde\n  <strong>\n   la realidad superó a nuestro pronóstico:\n  </strong>\n </p>\n <p>\n  ● Este gobierno aplicó un brutal ajuste y una rebaja salarial por más de tres años, usando la pandemia como excusa y con la complicidad de las corrientes oportunistas predominantes en la dirección del PIT-CNT, vinculadas estrechamente a partidos integrantes del FA, con el “acuerdo puente”.\n </p>\n <p>\n  Aumentó la explotación de los trabajadores, mientras la economía terminó creciendo con ganancias exorbitantes para los oligarcas denominados “malla oro” por este gobierno.\n </p>\n <p>\n  ● Recortó gastos de funcionamiento en todo el Estado comprometiendo la función pública en varias reparticiones, afectando la salud y la educación pública y a las empresas del estado en la calidad de los servicios.\n </p>\n <p>\n  ● Fue más lejos y ahora sólo cubre una de cada 3 vacantes en el Estado. El gobierno del FA cubría 2 de cada 3, a lo que también nos opusimos.\n </p>\n <p>\n  ● Llevó adelante la LUC, con una enorme cantidad de artículos represivos, punitivos, antiobreros y neoliberales para asegurar la entrega del país.\n </p>\n <p>\n  ● Llevó adelante la reforma reaccionaria de la Seguridad Social.\n </p>\n <p>\n  ● Impuso la Transformación Educativa que la dirección del FA no se animó a hacer en sus gobiernos, que consolidó retrocesos en la gobernanza empeorando la ya nefasta Ley General de Educación del gobierno del FA.\n </p>\n <p>\n  ● Agravó el endeudamiento y la entrega del país, en relación a los gobiernos anteriores.\n </p>\n <p>\n  Este gobierno fue uno de los más corruptos de la historia del Uruguay, donde TODOS los partidos de la coalición estuvieron envueltos en escándalos; los colorados con Turismo y Marset, los cabildantes acomodando gente en ASSE y el MSP y el reparto de viviendas a correligionarios, el PI con Bottero y los manejos turbios en InMujeres y el P.Nacional  vinculado a tantos casos que ya perdimos la cuenta, hasta el propio presidente Lacalle Pou estuvo vinculado a varios de ellos: Astesiano, Salto Grande, el aberrante caso Penadés, la corrupción en Artigas y muchas intendencias, etc. Este fue un gobierno corrupto y hambreador.\n </p>\n <p>\n  <strong>\n   Párrafo aparte merece la pandemia:\n  </strong>\n </p>\n <p>\n  1- El gobierno de Lacalle Pou fue el que gastó menos en relación al PBI en atender la emergencia social en América Latina.\n </p>\n <p>\n  2- Retrasó varios meses la compra de vacunas gracias a negacionistas de Cabildo Abierto en el MSP.\n </p>\n <p>\n  3- Con su “libertad responsable” y contradiciendo al GACH por no restringir suficientemente la movilidad durante los primeros meses de vacunación, y luego por no “blindar abril”, CONDENÓ A LA MUERTE POR COVID-19 a miles de compatriotas.\n </p>\n <p>\n  La Coalición de la derecha y la ultraderecha agravó mucho la explotación de los trabajadores y el pueblo, y la entrega de la soberanía y los recursos naturales del país. Lejos de los datos del gobierno es notorio que creció en forma muy importante la pobreza, la miseria y la violencia social.\n </p>\n <p>\n  <strong>\n   HOY LLAMAR A ANULAR EL VOTO NO ES NUESTRA OPCIÓN.\n  </strong>\n </p>\n <p>\n  Comprendemos a quienes indignados con los dos bloques que en lo fundamental representan al sistema capitalista-imperialista en nuestro país, quieran anular el voto.\n </p>\n <p>\n  A pesar de ello, somos conscientes de la eventualidad de que podemos y debemos incidir en una contienda en la que ahora no participamos con una opción propia como sí lo hicimos en la primera vuelta con la UP-FT.\n </p>\n <p>\n  <a>\n  </a>\n  En estas condiciones el voto anulado o en blanco de sectores de la clase obrera y el pueblo humilde, si bien puede expresar repudio o desinterés,  favorece objetivamente, y más allá de las intenciones, al bloque de la derecha, ya que impide que el FA pueda recortar la desventaja  surgida en la primera vuelta de más de 90.000 votos.\n </p>\n <p>\n  <a>\n  </a>\n  Objetivamente, se favorece electoralmente a la derecha de Delgado y Ripoll junto a la ultraderecha de Bordaberry, Manini, Zubía, etc. Además, de mantenerse la coalición en el gobierno serían cinco años más donde el oportunismo haría la plancha desde una “oposición responsable” que ya conocemos.\n </p>\n <p>\n  <strong>\n   HAY QUE ECHAR A LA COALICIÓN DEL GOBIERNO\n  </strong>\n </p>\n <p>\n  Hay que cobrarle cuentas de la gestión corrupta y hambreadora. Hay que cobrarle la rebaja salarial y de jubilaciones y pensiones.\n </p>\n <p>\n  Hay que cobrarle su toma de partido a favor del estado sionista de  Israel en el genocidio del pueblo palestino y su extremo proyankismo.\n </p>\n <p>\n  HAY QUE COBRALE LOS MUERTOS DE LA PANDEMIA. HAY QUE COBRARLE CADA MUERTE POR HAMBRE Y FRÍO.\n </p>\n <p>\n  Hay que cobrarle el aumento de la pobreza y la miseria.\n </p>\n <p>\n  Hay que cobrarle la continuación de la entrega del país al narcotráfico, hay que cobrarle por cada muerto en la cárcel.\n </p>\n <p>\n  Hay que cobrarle las muertes por feminicidio.\n </p>\n <p>\n  Hay que cobrarle la prisión domiciliaria a los milicos fascistas.\n </p>\n <p>\n  Nuestra  posición es\n  <strong>\n   llamar a votar la fórmula Orsi-Cosse para sacar a la derecha tradicional y ultraderecha del gobierno\n  </strong>\n  , sin sembrar ilusiones en un eventual gobierno del FA.\n </p>\n <p>\n  Reafirmamos nuestro compromiso de persistir firmemente en la lucha sindical clasista, en la lucha en el movimiento feminista popular, el movimiento estudiantil combativo, el conjunto de la lucha popular, y en el internacionalismo proletario, con una perspectiva revolucionaria y en marcha al Socialismo.\n </p>\n <p>\n  <strong>\n   ¡Arriba la lucha de la clase obrera y el pueblo uruguayo!\n  </strong>\n </p>\n <p>\n  <strong>\n   ¡Viva el millón de votos al SI!\n  </strong>\n  <strong>\n   ¡Solidaridad con la lucha heroica del pueblo palestino – Parar el genocidio del estado sionista de Israel\n  </strong>\n  !\n </p>\n <p>\n </p>\n</div>", "source": "https://pcr.org.uy/?p=3502", "type": "article", "title": "EL 24N VOTAMOS PARA SACAR A LA DERECHA DEL GOBIERNO", "description": "Táctica política resuelta por el Plenario de la lista 960, del PCR, integrante de la Unidad Popular – Frente de Trabajadores.", "modified time": "2024-11-17T23:44:57+00:00", "author": ["admin (Person)"], "categories": ["Uncategorized"], "sections": [], "tags": [], "source_name": "PCRUY"}