{"published time": "2024-11-18T03:07:38+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/11/image-77-850x550-1.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"550\" sizes=\"(max-width: 850px) 100vw, 850px\" src=\"https://redherald.org/wp-content/uploads/2024/11/image-77-850x550-1.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/11/image-77-850x550-1.webp\" width=\"850\"/>\n</div>\n<div class=\"entry-content\">\n <div id=\"fb-root\">\n </div>\n <p>\n  <em>\n   We share an unofficial translation of the document\n   <a href=\"https://kampkomiteen.net/?p=8004\">\n    published\n   </a>\n   by Kampkomiteen.\n  </em>\n </p>\n <p class=\"has-text-align-right\">\n  <em>\n   Workers and oppressed of all countries, unite!\n  </em>\n </p>\n <p class=\"has-text-align-center\">\n  <strong>\n   PROGRAM\n  </strong>\n </p>\n <p>\n  1. Struggle against imperialism, the economic and political system that currently dominates the world. Imperialism divides the world into a small group of imperialist countries on one side, which exploit and oppress the vast majority of the world’s oppressed countries and peoples on the other side.\n </p>\n <p>\n  2. Struggle against all imperialism, especially Norwegian imperialism, which is the main enemy of the working people in this country. Struggle against Yankee imperialism (USA), which is the main enemy of the oppressed peoples of all the world. Condemn all other imperialists, including Chinese and Russian imperialism. Cultivate solidarity with the struggles of the oppressed peoples and the exploited classes by uniting with their struggle against imperialism. Form alliances with consistent anti-imperialists around the world.\n </p>\n <p>\n  3. Struggle against price increases and cuts in welfare. Class struggle for wages and rights. Struggle for combative trade unions. Unite the working class on the basis of class struggle.\n </p>\n <p>\n  4. Struggle against the undermining of the people’s democratic rights and freedoms, against police violence and surveillance. Struggle against the imperialists’ reactionary development characterized by militarism and fascism.\n </p>\n <p>\n  5. Struggle against patriarchy, male chauvinism, and violence against women. Struggle against prostitution. Struggle for the social and economic rights of working women.\n </p>\n <p>\n  6. Struggle against attacks on migrants and Muslims. Struggle against racism. Defend the democratic freedoms and rights of the masses from oppressed nations and from all religious minorities.\n </p>\n <p>\n  7. Struggle for the rights of the youth. Unite students and pupils against cuts and oppression, for international solidarity and in support of the struggle of the working class.\n </p>\n <p>\n  8. Solidarity with political prisoners and war prisoners under the slogan, “Defend the Political Prisoners!”.\n </p>\n <p>\n  9. Develop and spread a new anti-imperialist culture. Cultivate class consciousness and a spirit of serving the people. Struggle against substance abuse, sexualization and individualism.\n </p>\n <p>\n  <strong>\n   Kampkomiteen\n  </strong>\n </p>\n <p>\n  <strong>\n   November 2024\n  </strong>\n </p>\n</div>", "pdf_content": "", "pdf_links": [], "source": "https://redherald.org/2024/11/17/norway-new-program-of-kampkomiteen/", "type": "article", "title": "Norway: New Program of Kampkomiteen – The Red Herald", "description": "We share an unofficial translation of the document published by Kampkomiteen.", "modified time": "2024-11-17T18:08:49+00:00", "author": ["F.W."], "categories": ["Europe", "Featured"], "tags": ["Norway"], "sections": ["Europe", "Featured", "Norway", "English"], "source_name": "Red Herald"}