{"published time": "2024-11-18T04:53:50+08:00", "images": ["https://tjen-folket.no/wp-content/uploads/2024/11/Gronland.jpg"], "content": "<div class=\"overlay-media parallax\">\n <img alt=\"\" class=\"jarallax-img\" decoding=\"async\" fetchpriority=\"high\" height=\"375\" sizes=\"(max-width: 500px) 100vw, 500px\" src=\"https://tjen-folket.no/wp-content/uploads/2024/11/Gronland.jpg\" srcset=\"https://tjen-folket.no/wp-content/uploads/2024/11/Gronland.jpg\" width=\"500\"/>\n</div>\n<section class=\"entry-content\">\n <p>\n  Av en kommentator for Tjen Folket Media.\n </p>\n <hr class=\"wp-block-separator has-css-opacity\"/>\n <p>\n  <strong>\n   Våre danske kamerater i Røde Fane har skrevet en artikkel som beskriver Grønlands posisjon som en slagmark for USA og europeiske imperialistiske makter, gjennom utvikling av imperialistisk gruvevirksomhet i Grønland. Dette er en kort oppsummering av artikkelen, og artikkelen i sin helhet ligger under «Referanser». Vi anbefaler å lese originalartikkelen, som omfatter en dypere analyse av Grønlands posisjon som underlagt imperialismen.\n  </strong>\n </p>\n <p>\n  Grønland har historisk sett hatt gruvedrift, men inntil nylig har 97 prosent av landets eksport bestått av fisk og skalldyr. Klimaendringene som har fått isen til å trekke seg tilbake har også åpnet nye muligheter for imperialistiske selskaper til å berike seg på utvinning av de store mengdene av sjeldne metaller.\n </p>\n <p>\n  I 2020 ga styresmaktene på Grønland selskapet Tanbreez tillatelse til gruvedrift i fjellet Killavaat Alannguat. Tanbreez er et australsk gruveselskap. Fjellet er et av de rikeste i hele verden på sjeldne metaller, som neodym og promethium. Etter fire år har det yankee-eide selskapet Critical Metals Corp overtatt prosjektet.\n </p>\n <p>\n  Imperialistenes økende fokus på utvinning av sjeldne metaller på Grønland kommer på bakgrunn av en intensiverende inter-imperialistisk konflikt. Sosialimperialistisk Kina holder et monopol på sjeldne metaller i verden, og EU- og USA-imperialismen søker nye kilder av sjeldne metaller som en del av striden mellom imperialistene om verdens ressurser og makt.\n </p>\n <p>\n  <strong>\n   Referanse:\n   <br/>\n  </strong>\n  <em>\n   <a href=\"https://roedefane.org/2024/07/22/imperialistisk-minedrift-i-gronland/\">\n    Imperialistisk minedrift i Grønland – Røde Fane\n   </a>\n  </em>\n </p>\n</section>", "source": "https://tjen-folket.no/2024/11/17/gronland-imperialistisk-gruvedrift/", "type": "article", "title": "Grønland: Imperialistisk gruvedrift", "description": "Våre danske kamerater i Røde Fane har skrevet en artikkel som beskriver Grønlands posisjon som en slagmark for USA og europeiske imperialistiske makter, gjennom utvikling av imperialistisk gruvevir…", "modified time": "2024-11-17T20:53:54+00:00", "author": ["Tjen Folket Media"], "categories": ["Norden"], "source_name": "Tjen Folket"}