{"title": "pc 18 novembre - Biden: sì all’uso dei missili a lungo raggio contro la Russia avvicinando il possibile scoppio della guerra mondiale", "published time": "2024-11-18T16:55:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg0xhi1vGp5WCFcq4GH8vWlUnqhn-qS_23RrEfsUSc1TR01WXI4PYMHO39TtCFMbXdkORcInNEXbR2MZvd31C-q34DD2WHcJwA11auCg-XbFRX15hE15MtwSzb4CBcVttZHJAYT2_RkyaOnj4OdLfytDUn6OUyZE7-6twgYfSiZYgfwGm5DlCod4SLK1PD_/s1200/zelensky-biden-1200x630.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-4086755509299446649\" itemprop=\"description articleBody\">\n <p>\n </p>\n <div style=\"text-align: center;\">\n  <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg0xhi1vGp5WCFcq4GH8vWlUnqhn-qS_23RrEfsUSc1TR01WXI4PYMHO39TtCFMbXdkORcInNEXbR2MZvd31C-q34DD2WHcJwA11auCg-XbFRX15hE15MtwSzb4CBcVttZHJAYT2_RkyaOnj4OdLfytDUn6OUyZE7-6twgYfSiZYgfwGm5DlCod4SLK1PD_/s1200/zelensky-biden-1200x630.jpg\" style=\"margin-left: 1em; margin-right: 1em;\">\n   <img border=\"0\" data-original-height=\"630\" data-original-width=\"1200\" height=\"168\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg0xhi1vGp5WCFcq4GH8vWlUnqhn-qS_23RrEfsUSc1TR01WXI4PYMHO39TtCFMbXdkORcInNEXbR2MZvd31C-q34DD2WHcJwA11auCg-XbFRX15hE15MtwSzb4CBcVttZHJAYT2_RkyaOnj4OdLfytDUn6OUyZE7-6twgYfSiZYgfwGm5DlCod4SLK1PD_/s1200/zelensky-biden-1200x630.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEg0xhi1vGp5WCFcq4GH8vWlUnqhn-qS_23RrEfsUSc1TR01WXI4PYMHO39TtCFMbXdkORcInNEXbR2MZvd31C-q34DD2WHcJwA11auCg-XbFRX15hE15MtwSzb4CBcVttZHJAYT2_RkyaOnj4OdLfytDUn6OUyZE7-6twgYfSiZYgfwGm5DlCod4SLK1PD_/s1200/zelensky-biden-1200x630.jpg\" width=\"320\"/>\n  </a>\n </div>\n <p>\n </p>\n <p class=\"MsoNormal\" style=\"text-align: justify;\">\n  La decisione presa ieri da Biden\ndi dare il via libera all’Ucraina di Zelensky all’uso dei missili a lungo\nraggio Atacms per attaccare la Russia è un altro passo verso il baratro della\nterza guerra mondiale e naturalmente, visto che è stata presa a due mesi dal\npassaggio di consegne alla nuova amministrazione Trump che entrerà ufficialmente\nin carica il 20 gennaio, una gigantesca polpetta avvelenata, lasciando uno\nscenario di possibile guerra dispiegata.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\" style=\"text-align: justify;\">\n  Dalla Russia avevano più volte\navvisato che \"Gli attacchi con missili contro la Russia significano che la\nNato è in guerra\", e quindi è possibile una estensione immediata della\nguerra.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\" style=\"text-align: justify;\">\n  La “giustificazione” di Biden per\naver dato “semaforo verde” sarebbe dovuta al dispiegamento di migliaia di\nsoldati inviati dalla Corea del Nord a sostegno delle forze russe e schierati\nnella zona di\n  <span>\n  </span>\n </p>\n <a name=\"more\">\n </a>\n Kursk dove la Russia lentamente sta riprendendo il controllo\ndella regione che è stata invasa ad agosto dall’esercito ucraino, una\ngiustificazione che è piuttosto una scusa visto che dalle notizie sullo stato\ndella guerra, la Russia avanza lentamente.\n <o:p>\n </o:p>\n <p>\n </p>\n <p class=\"MsoNormal\" style=\"text-align: justify;\">\n  “Finora” dice l’Adnkronos, e cioè\nfino al periodo di intensa e complicatissima campagna elettorale, “l'amministrazione\nBiden si era opposta all'utilizzo di missili a lungo raggio in territorio\nrusso, temendo che questo potesse provocare un'escalation da parte del\nCremlino.” Ma adesso è arrivato il via libera, che mette in forse la promessa\nelettorale di Trump, e cioè quella di mettere fine a questa guerra in poco tempo.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\" style=\"text-align: justify;\">\n  La reazione arrabbiata e stizzita\ndel figlio di Trump e di Elon Musk sono un segnale forte della contrarietà di\nfronte alla mossa di Biden (che non si è certo “risvegliato” improvvisamente, ricordiamo\nche il suo nomignolo in America è “sleeping Joe”, ma è sempre il rappresentante\ndell’imperialismo americano): “…il figlio Donald jr: \"Sembra che il\ncomparto militare-industriale voglia assicurarsi di far scoppiare la Terza\nGuerra Mondiale prima che mio padre abbia la possibilità di creare la pace e\nsalvare vite. Bisogna bloccare quei trilioni di dollari. Imbecilli!\",”\n(Adnkronos)\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\" style=\"text-align: justify;\">\n  A parte il linguaggio e l’atteggiamento\nda finta crocerossina del figlio di Trump, la questione dell’apparato militare\nindustriale è seria, visto che comporta circa 1000 miliardi di spesa annuale e che\nservono all’imperialismo americano a mantenere la sua “presenza” in tutti gli\nscacchieri del mondo, garantendo gli investimenti all’estero industriali e finanziari,\ned è chiaro che anche su questo apparato Trump vorrà mettere le mani per gestirlo\nsecondo la sua strategia.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\" style=\"text-align: justify;\">\n  Ma anche il nuovo “vicepresidente”\nMusk non ha mancato di dire la sua: \"Il problema è che la Russia\nrisponderà\". ”Come la Russia risponderà si vedrà nei fatti nei prossimi\ngiorni, quello che si può già dire è che Putin potrebbe prendere tempo prima di\nscatenare una guerra più ampia, perché ha bisogno non solo di riconquistare\nquei pezzi di territorio del Kursk, ma anche di consolidare i territori del Donbass,\nper arrivare, nella più classica delle manovre delle guerre, al “tavolo delle\ntrattative” con i fatti compiuti in vista di una possibile fine della guerra imposta\nall’Ucraina da Trump… e ancora una volta sul “tavolo” non saranno contati né le\nmigliaia di morti e feriti né la distruzione delle infrastrutture.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\" style=\"text-align: justify;\">\n  Ma non sono appunto questi gli\nargomenti che interessano agli imperialisti che fanno le guerre, da quelle commerciali\na quelle vere e proprie.\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\" style=\"text-align: justify;\">\n  E mentre Biden in questi anni ha\nrappresentato l’insieme degli interessi dell’imperialismo americano nel paese e\nnel mondo, la risposta di Trump dimostra che è quella parte dell’industria nazionale\npiù colpita dalla crisi mondiale che vorrebbe un cambiamento nello scenario per\nconcentrarsi sul nemico “commerciale” per eccellenza e cioè la Cina…\n  <o:p>\n  </o:p>\n </p>\n <p class=\"MsoNormal\" style=\"text-align: justify;\">\n  Nell’attesa che l’imperialismo\nrusso e quello americano - e l’imperialismo assassino non guarda in faccia\nniente e nessuno pur di raggiungere i propri obbiettivi - decidano fino a che\npunto spingersi in questa corsa alla guerra mondiale è chiaro che passo dopo\npasso, missile dopo missile, può scoppiare in qualsiasi momento la scintilla\ndella guerra mondiale.\n  <o:p>\n  </o:p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>", "pdf_content": "", "pdf_links": [], "description": "La decisione presa ieri da Biden di dare il via libera all’Ucraina di Zelensky all’uso dei missili a lungo raggio Atacms per attaccare la ...", "author": ["prolcompal"], "source": "https://proletaricomunisti.blogspot.com/2024/11/pc-18-novembre-biden-si-alluso-dei.html", "source_name": "proletari comunisti"}