{"published time": "2024-02-20T11-53-14-05-00", "modified time": "2024-02-20T11:53:31-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/02/EPS.jpg", "https://revolucionobrera.com/wp-content/uploads/2024/02/EPS-2.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <a href=\"https://revolucionobrera.com/wp-content/uploads/2024/02/EPS.jpg\">\n     <img alt=\"Ganancias exageradas para las EPS, enfermedad y muerte para el pueblo 1\" class=\"wp-image-20921\" decoding=\"async\" fetchpriority=\"high\" height=\"340\" sizes=\"(max-width: 602px) 100vw, 602px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/EPS.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/EPS.jpg\" width=\"602\"/>\n    </a>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   En Colombia no existe un verdadero sistema de salud, lo que hay es un lucrativo negocio para los dueños de cada Entidad Promotora de Salud (EPS) y un calvario para millones de pacientes o «usuarios», que tienen que padecer un sinnúmero de atropellos por parte de estos monopolios que pertenecen al capital financiero. Esto se constata con las posiciones de las EPS dentro del\n   <em>\n    ranking\n   </em>\n   de las empresas con más ingresos en 2022 en Colombia; dicho\n   <em>\n    ranking\n   </em>\n   fue publicado en junio de 2023 por la Superintendencia de Sociedades y es el reporte más actualizado a la fecha.\n  </p>\n  <p>\n   Las EPS que se encuentran más arriba dentro del conteo de las 1000 empresas con más ingresos son tres: Nueva EPS (puesto 10), EPS Sura (puesto 22) y EPS Sanitas (puesto 26). Entre las tres suman más de\n   <strong>\n    30 billones de pesos en ingresos\n   </strong>\n   , todo gracias al negocio de la salud que los grandes capitalistas tienen en Colombia.\n  </p>\n  <p>\n   En contraste, el reporte titulado\n   <em>\n    Comportamiento de reclamos en salud y solicitudes de información 2023 (enero-noviembre)\n   </em>\n   , de la Superintendencia Nacional de Salud, informa que entre enero y noviembre de 2023 los pacientes interpusieron 1.334.144 reclamos en salud y 1.089.595 solicitudes de información; pese a que estas cifras son muy altas, no reflejan del todo la gran inconformidad que el pueblo colombiano tiene con estos monstruos capitalistas de la salud, pues gran parte de los pacientes no interponen quejas formales por el pésimo servicio de salud que prestan las diferentes EPS del sistema contributivo y subsidiado que, según ese mismo reporte, para noviembre de 2023 contaban con 47.763.578 de afiliados siendo Bogotá (7.846.990), Antioquia (6.783.924), Valle del Cauca (4.545.600), Atlántico (2.760.872) y Cundinamarca (2.624.684) los departamentos del país con más afiliados. El 90 % de los motivos de las quejas tienen que ver con las «Barreras en el acceso a tecnologías y servicios de salud», la «Falta de oportunidad en la asignación de citas de consulta médica especializada» y la «Negación en la asignación de citas o consultas».\n  </p>\n  <p>\n   Capítulo aparte tienen las quejas en salud por parte del magisterio, gremio que está contabilizado dentro de los regímenes especiales, interpusieron el 42,7 % de las quejas con 43.832, muy lejos del 20,3 % (20.820 quejas) por parte de la Policía Nacional o del 12,5 % (12.826 quejas) de las Fuerzas Militares. Es bien conocida la situación paupérrima en salud que tiene que sufrir la docencia colombiana y sus familias, un sector golpeado constantemente por los diferentes gobiernos de turno y que han logrado mantenerse en pie gracias a la lucha permanente de las bases sindicalizadas.\n  </p>\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full is-resized\">\n    <a href=\"https://revolucionobrera.com/wp-content/uploads/2024/02/EPS-2.jpg\">\n     <img alt=\"Ganancias exageradas para las EPS, enfermedad y muerte para el pueblo 2\" class=\"wp-image-20923\" decoding=\"async\" height=\"524\" sizes=\"(max-width: 629px) 100vw, 629px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/02/EPS-2.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/02/EPS-2.jpg\" style=\"width:430px;height:auto\" width=\"629\"/>\n    </a>\n   </figure>\n  </div>\n  <p>\n   Lo que existe realmente en Colombia es un sistema de enfermedad y muerte contra el pueblo, del que resultan beneficiados un puñado de capitalistas. Es indignante que mientras las EPS facturan unos 80 billones de pesos anualmente de giros que les hace el Estado por medio de la entidad estatal Administradora de Recursos del Sistema General de Seguridad Social en Salud (Adres), no asignen una cita rápidamente, no tengan contemplada la medicina preventiva, nieguen medicamentos y procedimientos médicos más avanzados, etc.\n  </p>\n  <p>\n   A eso se suma que las cuotas moderadoras (citas médicas, exámenes de sangre, radiografías, ecografías) y copagos (cirugías, hospitalización o algunos exámenes diagnósticos ambulatorios) del régimen contributivo, que se le cobra tanto a cotizantes como a los beneficiarios, se incrementaron este año en un 10,9 % quedando, por ejemplo, el copago para afiliados con dos o menos salarios mínimos de ingreso en $337.999, lo que es casi la cuarta parte del salario mínimo.\n  </p>\n  <p>\n   Y, en medio de todo esto, ¿qué decir de la propuesta de reforma a la salud impulsada por el gobierno reformista de Petro? Lo primero que hay que señalar es que se interpuso una acción popular por parte del Ministerio de Salud contra las EPS por la defensa del patrimonio público, la moralidad administrativa, el acceso al servicio público, la seguridad social en salud y a que su prestación sea eficiente y oportuna, parafraseando el documento de la demanda. Esta, sin duda, es una medida dentro de la legalidad burguesa y muy posiblemente acabará en nada, pues la ley también tiene un carácter de clase y dentro del Estado burgués no se ejecutan medidas efectivas que afecten las superganancias de los capitalistas, y menos si están relacionadas con el capital financiero, como es el caso de las EPS.\n  </p>\n  <p>\n   Ahora, la propuesta de reforma a la salud está pendiente de dos discusiones más en el Senado, antes de pasar al despacho presidencial, para que se convierta en una nueva ley de la república. A grandes rasgos, los cambios que propone la reforma es la creación de centros de atención primaria en salud, las EPS sin manejo de recursos estatales; acabar con los recobros que le hacen las EPS al Estado por los servicios que prestan las Instituciones Prestadores de Servicios de Salud (IPS) como hospitales, clínicas o centros de salud, este pago se haría directamente entre el Estado y las IPS; y la mejora de las condiciones laborales en el sector, pues apenas el 27 % (47.243) de los trabajadores están formalizados o contratados directamente y el 73 % (128.643) están trabajando por prestación de servicios. Estas son las intenciones del gobierno reformista, sin embargo, como Colombia sigue siendo dominada por unas cuantas familias y monopolios que son socios y lacayos de los imperialistas —principalmente de los estadounidenses—, amanecerá y veremos…\n  </p>\n  <p>\n   Todo lo anterior muestra que se requiere ir más allá de los cambios constitucionales o de la mutilada ley burguesa para conquistar la salud que el pueblo necesita. Es urgente unir los diferentes sectores del pueblo en lucha y levantar las reivindicaciones del\n   <a href=\"https://revolucionobrera.com/actualidad/reivindicaciones/\" rel=\"noreferrer noopener\" target=\"_blank\">\n    Programa Inmediato\n   </a>\n   contra la privatización de la salud. Es urgente conquistar una sociedad Socialista, por medio de la lucha violenta contra las clases reaccionarias, que parta de las necesidades de las masas y no de la avaricia de los capitalistas, y que garantice un sistema de salud preventivo, de calidad y al servicio del pueblo.\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/actualidad/eps/", "type": "article", "title": "Ganancias exageradas para las EPS, enfermedad y muerte para el pueblo | Revolución Obrera", "description": "En Colombia no existe un verdadero sistema de salud, lo que hay es un lucrativo negocio para los dueños de cada Entidad Promotora de Salud (EPS) y un calvario", "author": ["Revolución Obrera"], "tags": ["Contraloría", "Derogar la Ley 100", "EPS", "Ley 100", "Reforma a la Salud"], "section": "Actualidad política"}