{"published time": "2024-02-20T19-40-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/Featured_AND_Fascism.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"643\" sizes=\"(max-width: 960px) 100vw, 960px\" src=\"https://redherald.org/wp-content/uploads/2024/02/Featured_AND_Fascism.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/Featured_AND_Fascism.webp\" width=\"960\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  <em>\n   We publish an unofficial translation of an\n   <a href=\"https://anovademocracia.com.br/fascismo-escancarado-e-a-resposta-do-imperialismo-frente-o-novo-periodo-de-revolucoes/\">\n    article\n   </a>\n   published by A Nova Democracia (AND).\n  </em>\n </p>\n <p>\n  The crisis of bourgeois democracy mentioned by\n  <em>\n   T\n  </em>\n  <em>\n   he Economist\n  </em>\n  is one of the direct results of the imperialism’s crisis of relative overproduction. Fascism and the tendency towards increasing reaction – made clear through the mouth of an organ of the imperialist media monopoly – will not be able to stop the main trend of revolutions around the world.\n </p>\n <p>\n  A recent study by\n  <em>\n   Economist Intelligence\n  </em>\n  , the data research arm of\n  <em>\n   The Economist\n  </em>\n  magazine, found that less than 8% of the world’s population live in what they classify as “full democracy”. According to the survey, this form of government only exists in 24 countries. On the other hand, 39.9% live under an “authoritarian regime” in 59 countries. There is no doubt about the imperialist criteria for classifying what is “democratic” and what is not. However, what emerges from the survey is the expression of an epoch in which it is impossible to hide the development of the political crisis in the epoch in which we live – which basis is the decomposition of the world imperialist system.\n </p>\n <p>\n  The data is as follows: 37.6% of the world’s population lives under a regime of “failed democracy”, which exists in 50 countries (29.9% of existing countries). Another 15.2% of the population in 34 countries (20.4%) live under a so-called “hybrid regime”. The current results mentioned in the study are the result of an increase in the “democratic crisis”: in the last edition, 39.6% of the world’s population lived in an “authoritarian regime”, 0.3% less than the current number.\n </p>\n <p>\n  Symptoms of a political crisis cannot be taken in isolation. Politics is the concentrated expression of economy. And the crisis of bourgeois democracy mentioned by\n  <em>\n   Th\n  </em>\n  <em>\n   e Economist\n  </em>\n  is one of the direct results of the imperialism’s crisis of relative overproduction. The most recent expressions of this economic crisis are the real estate crisis in China, mainly affecting giants such as Evergrande, and the bank failures in the USA, which have damaged\n  <em>\n   Silicon Valley Bank\n  </em>\n  ,\n  <em>\n   Silvergate\n  </em>\n  and\n  <em>\n   Signature Bank\n  </em>\n  .\n </p>\n <p>\n  In addition, before the\n  <em>\n   Economist Intelligence\n  </em>\n  survey, an Oxfam report found that the concentration of income in the world had increased. In the USA, in whole Europe, Asia, Africa and Latin America, inflation rates have crushed the earnings of the masses in an economic hecatomb. Since 2020, 791 million workers have had to live on a salary below inflation.\n </p>\n <p>\n  Hence the political repercussions are seen year after year. Knowing that the unresolved crisis of their regime tends to trigger growing and increasingly powerful uprisings by the popular masses – as has happened incessantly in recent years – the ruling classes resort to repression as the only alternative. Just in the last two years, countries like France or the UK have used or prepared measures and bills to restrict basic rights as strikes and popular street demonstrations. Throughout Europe, militarization is speedly advancing in addition to the increase in the military budget, organizations like NATO have welcomed Finland as a new member in 2023.\n </p>\n <p>\n  These are traits of a sick organism with a terminal condition. It is a given fact that the world is living in a New Period of Revolutions. Open popular struggles, such as in Palestine or countries in Latin America, Southeast Asia or even Europe, are indications of this, followed side by side by the growing explosiveness of the masses expressed in the demonstrations and popular uprisings that keep shaking the whole world, from the USA to Europe and on to China. The highlighted of the current moment is precisely the transcendental and historical Operation Al-Aqsa Flood – the tactical offensive of the Palestinian National Resistance – which quite clearly shows that it is possible for popular forces to defeat the world imperialist system. Imperialism has already sounded the alarm about the possibility of victories by popular organizations. Fascism and the tendency towards increasing reaction – made clear by the mouth of an organ of the imperialist media monopoly – will not be able to stop this main trend.\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/20/brazil-open-fascism-is-imperialisms-response-to-the-new-period-of-revolutions/", "type": "article", "title": "Brazil: Open fascism is imperialism’s response to the New Period of Revolutions – The Red Herald", "description": "The crisis of bourgeois democracy mentioned by The Economist is one of the direct results of the imperialism’s crisis of relative overproduction. Fascism and the tendency towards increasing reaction - made clear through the mouth of an organ of the imperialist media monopoly - will not be able to stop the main trend of revolutions around the world.", "modified time": "2024-02-20T18:33:30+00:00", "author": ["F.W."], "categories": ["Featured", "The Americas"], "tags": ["Antifascism", "Brazil", "Repression"], "sections": ["Featured", "The Americas", "Antifascism", "Brazil", "Repression", "English", "pll_65d4f0a79b8d8"]}