{"published time": "2024-02-20T15-32-30-00-00", "images": ["https://muralperiodico.files.wordpress.com/2024/02/and-brasil-20.02.24.jpg?w=960"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" data-attachment-id=\"3916\" data-comments-opened=\"1\" data-image-caption=\"\" data-image-description=\"\" data-image-meta='{\"aperture\":\"0\",\"credit\":\"\",\"camera\":\"\",\"caption\":\"\",\"created_timestamp\":\"0\",\"copyright\":\"\",\"focal_length\":\"0\",\"iso\":\"0\",\"shutter_speed\":\"0\",\"title\":\"\",\"orientation\":\"0\"}' data-image-title=\"AND Brasil 20.02.24\" data-large-file=\"https://muralperiodico.files.wordpress.com/2024/02/and-brasil-20.02.24.jpg?w=750\" data-medium-file=\"https://muralperiodico.files.wordpress.com/2024/02/and-brasil-20.02.24.jpg?w=300\" data-orig-file=\"https://muralperiodico.files.wordpress.com/2024/02/and-brasil-20.02.24.jpg\" data-orig-size=\"960,643\" data-permalink=\"https://muralperiodico.wordpress.com/2024/02/20/brasil-fascismo-abierto-es-la-respuesta-del-imperialismo-al-nuevo-periodo-de-las-revoluciones/and-brasil-20-02-24/\" decoding=\"async\" src=\"https://muralperiodico.files.wordpress.com/2024/02/and-brasil-20.02.24.jpg?w=960\" srcset=\"https://muralperiodico.files.wordpress.com/2024/02/and-brasil-20.02.24.jpg?w=960\"/>\n</div>\n<div class=\"entry-content\">\n <p class=\"has-text-align-justify\">\n  <em>\n   Esta sección está diseñada para dar voz a las denuncias, información y análisis de sindicatos, organizaciones y sectores populares que luchan contra el viejo Estado. Las opiniones aquí vertidas no necesariamente reflejan el punto de vista de Periódico Mural.\n  </em>\n </p>\n <p class=\"has-text-align-justify\">\n  La crisis de la democracia burguesa registrada por The Economist es uno de los resultados directos de la crisis de sobreproducción relativa del imperialismo. El fascismo y la tendencia a la reacción, abierta por boca de un órgano del monopolio de la comunicación imperialista, no pueden impedir la tendencia principal de las revoluciones en todo el mundo.\n </p>\n <p class=\"has-text-align-justify\">\n  Por Enrico Di Gregorio\n  <br/>\n  16 de febrero de 2024\n  <br/>\n  Publicado en A Nova Democracia\n </p>\n <p class=\"has-text-align-justify\">\n  Una encuesta reciente de The Economist Intelligence, el sector de investigación de datos de The Economist, encontró que menos del 8% de la población mundial entera vive en lo que clasifica como democracia completa. Esta forma de gobierno sólo existe en 24 países. Por el contrario, el 39,9% vive bajo un régimen autoritario, vigente en 59 países. No hay duda sobre los criterios imperialistas para la clasificación de lo que es democrático y lo que no lo es. Sin embargo, lo que se extrae de la investigación es la expresión de un tiempo en el que no es posible ocultar el desarrollo de la crisis política en el tiempo en que vivimos – cuya base es la descomposición del sistema imperialista mundial.\n </p>\n <p class=\"has-text-align-justify\">\n  Los datos siguen: El 37,6% de la población mundial vive bajo un régimen de democracia fallida, existente en 50 países (29,9% de los países existentes). Otro 15,2% de la población, de 34 países (20,4%), vive bajo el llamado régimen híbrido. Los resultados actuales registrados en la encuesta son el resultado de un aumento de la crisis democrática: en la última edición, el 39,6% de la población mundial vivía en un régimen autoritario, un 0,3% por debajo del número actual.\n </p>\n <p class=\"has-text-align-justify\">\n  Los síntomas de la crisis política no se pueden tomar de forma aislada. La política es la expresión concentrada de la economía. Y la crisis de la democracia burguesa registrada por The Economist es uno de los resultados directos de la crisis de sobreproducción relativa del imperialismo. Las últimas expresiones de una crisis económica de este tipo son la crisis inmobiliaria en China, que afecta principalmente a gigantes como Evergrande, y la quiebra bancaria en Estados Unidos, que ha dinamitado nombres como Silicon Valley Bank, Silvergate y Signature Bank.\n </p>\n <p class=\"has-text-align-justify\">\n  Además, antes de la encuesta de Economist Intelligence, un informe de Oxfam encontró que la concentración de ingresos en el mundo aumentó. En Estados Unidos, en toda Europa, Asia, África y América Latina, las tasas de inflación han aplastado las ganancias de las masas populares en una hecatombe económica. Desde 2020, 791 millones de trabajadores han tenido que vivir con un salario por debajo de la inflación.\n </p>\n <p class=\"has-text-align-justify\">\n  De ahí los reflejos políticos percibidos año tras año. Sabiendo que la crisis no resuelta de su régimen tiende a despertar levantamientos cada vez más poderosos de las masas populares, como ha ocurrido incesantemente en los últimos años, las clases dominantes utilizan la represión como única alternativa. Sólo en los dos últimos años, países como Francia o el Reino Unido han utilizado o han adelantado medidas y proyectos de ley para restringir derechos tan básicos como huelga y manifestaciones populares callejeras. En toda Europa, la militarización avanza a un ritmo rápido: además de aumentar el presupuesto militar, organizaciones como la OTAN dieron la bienvenida a Finlandia como nuevos miembros en 2023.\n </p>\n <p class=\"has-text-align-justify\">\n  Son rastros de un organismo enfermo con una condición terminal. Es un hecho dado que el mundo vive en un Nuevo Período de las Revoluciones. La lucha popular abierta, como Palestina o países de América Latina, el sudeste asiático o incluso Europa, son una prueba de ello, seguidas al lado de la creciente explosividad de las masas expresadas en las manifestaciones y levantamientos populares que nunca dejan de estremecerse, desde los EE.UU., a Europa y a China, el mundo entero. Lo más destacado del momento actual se encuentra precisamente en la trascendental e histórica Operación Inundación de Al-Aqsa, la ofensiva táctica de la Resistencia Nacional Palestina, lo que demuestra claramente que es posible que las fuerzas populares derroten al sistema imperialista mundial. El imperialismo ya ha encendido la advertencia ante las posibilidades de victorias de las organizaciones populares. El fascismo y la tendencia a la reaccionarización- abierto por la boca de un órgano del monopolio de la comunicación imperialista – no pueden impedir esta tendencia principal.\n </p>\n <span id=\"wordads-inline-marker\" style=\"display: none;\">\n </span>\n</div>\n", "source": "https://muralperiodico.wordpress.com/2024/02/20/brasil-fascismo-abierto-es-la-respuesta-del-imperialismo-al-nuevo-periodo-de-las-revoluciones/", "type": "article", "title": "Brasil: Fascismo abierto es la respuesta del imperialismo al Nuevo Período de las Revoluciones", "description": "Esta sección está diseñada para dar voz a las denuncias, información y análisis de sindicatos, organizaciones y sectores populares que luchan contra el viejo Estado. Las opiniones aquí vertidas no …", "modified time": "2024-02-20T15:32:30+00:00", "author": ["Periódico Mural"], "categories": ["INTERNACIONAL", "TRIBUNA POPULAR"]}