{"published time": "2024-02-20T99-99-99", "images": ["https://pcr.org.ar/wp-content/uploads/2024/02/2-un-conjunto-de-organizaciones-sociales-y-políticas-repudiaron-la-presencia-de-Milei-en-la-provincia-de-Corrientes.jpg"], "content": "<div class=\"col-md-8\">\n <div class=\"post-thumbnail\">\n  <p class=\"IMAGE_ARCHIVED\">\n   Inside\n  </p>\n </div>\n <div class=\"post-content\">\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     1.\n    </strong>\n    <strong>\n     Con Milei crece el hambre y millones caen en la pobreza\n    </strong>\n   </span>\n  </h3>\n  <p>\n   Un millón de personas caen en la pobreza cada mes, como consecuencia del brutal ajustazo de Milei, dice un estudio de la Universidad Di Tella. El Observatorio Social de la Universidad Católica Argentina estima que desde que comenzó el gobierno de Milei la pobreza creció de 44.7% a 57.4%, y la indigencia de 9.8% a 15%. Esto equivale a ¡27 millones de pobres y casi siete millones de indigentes!\n  </p>\n  <p>\n   Detrás de estas cifras está el drama de millones de personas que no tienen para la comida diaria, lo que se acrecienta con cada medida contra el pueblo que toma este gobierno reaccionario, hambreador y entreguista.\n  </p>\n  <p>\n   Cínicamente, Milei “festeja” una inflación que llegó al 51% en dos meses, se jacta de haber echado 50 mil trabajadores públicos, y de haber bajado el 98% de las transferencias a las provincias.\n  </p>\n  <p>\n   El gobierno, con la complicidad de las cámaras empresarias, boicoteó e hizo fracasar la reunión del Consejo del Salario Mínimo Vital y Móvil, donde la CGT y las dos CTA habían llevado un pedido unificado del 85% es decir una base de $288.600 a partir del 1° de febrero.\n  </p>\n  <p>\n   El ministro Caputo anunció que serán ellos quienes fijarán ese salario, que es referencia para el trabajo informal, para el servicio doméstico y rige entre otras cosas el monto de los programas sociales. También determina el piso del impuesto a las ganancias, que es de 15 salarios mínimos.\n  </p>\n  <p>\n   En línea con la confiscación de fondos, eliminaron los que financiaban el plan Procrear, las becas Progresar, obras de Infraestructura Hídrica, la ley de Manejo del Fuego, el Fondo Estabilizador del precio del Trigo, el fondo para la construcción en barrios populares, y sigue sin mandar mercadería a miles de comedores populares.\n  </p>\n  <p>\n   Milei ya le venía robando a las provincias los fondos de coparticipación y las transferencias discrecionales, y con la quita del subsidio al transporte está ocasionando un desastre en todo el país. Ahora pasó a confiscar también los fondos educativos, entre ellos el Fonid (Fondo de Incentivo Docente) y dice lo más campante que no va a convocar a la paritaria nacional docente: “que se arreglen las provincias”.\n  </p>\n  <p>\n   Además, el gobierno mantuvo congeladas las jubilaciones y pensiones. Ahora anunció un aumento del 30% cuando la inflación acumulada de este periodo es del 70%, con lo que impuso un ajustazo infame en jubilados y pensionados, licuando sus ingresos.\n  </p>\n  <p>\n   La ministra Pettovello dejó en suspenso la Dirección de Asistencia Directa por Situaciones Especiales (Dadse), que provee de remedios oncológicos, enfermedades crónicas discapacitantes y patologías agudas urgentes a los hospitales. Esta política ya va cobrando muchas víctimas directas, como el dirigente vecinal Aldo Pinto, que falleció en Salta el 15 de febrero por falta de drogas oncológicas.\n  </p>\n  <p>\n   Eso sí, en recompensa al voto a favor de la “Ley Ómnibus”, Milei le transfirió 1.000 millones de pesos al gobernador Valdés, para pagar la televisación del carnaval de Corrientes.\n  </p>\n  <p>\n   A la inversa del legendario personaje de novela, Robin Hood,\n   <strong>\n    el presidente Milei es “Hood Robin”, les roba lo poco que tienen a los pobres, para repartirlo entre la casta más rica y el FMI.\n   </strong>\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     2.\n    </strong>\n    <strong>\n     Quieren arrasar con la Anses\n    </strong>\n   </span>\n  </h3>\n  <p>\n   La utilización de la capacidad instalada en la industria fue en diciembre la menor de los últimos 12 años.\n  </p>\n  <p>\n   La caída de la actividad económica es entre el 20% y el 30%. Provocó un derrumbe en el consumo, con picos del 30%. Esta política genera el hundimiento del poder adquisitivo impactando de lleno en las fábricas, especialmente en las pymes.\n  </p>\n  <p>\n   El gobierno quitó los subsidios al transporte, aumentó la electricidad en el AMBA más de un 150% y se viene el aumento del gas, pese a que cayó el precio del petróleo y las petroleras ganan fortunas.\n  </p>\n  <p>\n   Este gobierno usa la plata que produce el trabajo de nuestro pueblo para seguir pagando la deuda con el FMI y otros usureros. En enero, la deuda con el Fondo pasó de 40.899 millones de dólares a 43.157 millones. O sea, pagamos deuda y la deuda crece. Lo mismo pasa con los bonos y títulos ajustables por la inflación o el dólar.\n  </p>\n  <p>\n   El gobierno celebra que habrían logrado “el equilibro fiscal”. Aplica lo que decía Nicolás Avellaneda en 1877, cuando afirmó: “Si es necesario, pagaremos la deuda con la sangre, el sudor y las lágrimas de los argentinos”, claro que la sangre, el sudor y las lágrimas las pone el pueblo y no ellos.\n  </p>\n  <p>\n   La canasta escolar aumentó 450%. Se necesitan más de $230.000 para afrontar la vuelta a clases. Ya hay familias que tienen que decidir cuál de sus hijos irá este año a la escuela. Con esta política crecerá la deserción escolar y con la crisis, miles que estaban en la escuela privada se volcarán a la pública, lo que profundizará su colapso. La única medida tomada por Milei es el aumento de la asignación escolar a $70 mil (monto que se cobra por única vez en marzo), que cobrarán los padres y madres de 7,3 millones de niños y niñas que cursan desde el nivel inicial hasta el secundario.\n  </p>\n  <p>\n   Mientras mantiene en cero los envíos a los comedores de las escuelas públicas, el gobierno exime el pago de aportes patronales a los dueños de escuelas privadas.\n  </p>\n  <p>\n   El gobierno quiere apropiarse del Fondo de sustentabilidad del Anses (alrededor de 76.000 millones de dólares) que es la garantía para las jubilaciones.  Los que impulsan este saqueo a los jubilados son monopolios como Molinos Río de la Plata, Cresud, del empresario Eduardo Elsztain (financista de Milei), Pampa Energía, el grupo Techint, Clarín, Telecom y Aluar, que quieren recuperar acciones del que este fondo es dueño.\n  </p>\n  <p>\n   Dentro del Decretazo de diciembre, el gobierno incluyó la derogación de la Ley de Tierras, que en su momento impuso el 15% como máximo para la tenencia de tierras en la Argentina. La medida está en medio de una batalla judicial, pero sigue vigente.\n  </p>\n  <p>\n   Grandes inversores extranjeros buscan acrecentar el saqueo de nuestras tierras y los recursos que hay en ellas, como muestra una investigación periodística que indica quiénes son “los dueños de la tierra”, que llegan hasta más de un millón de hectáreas. Y los grandes latifundistas amplían sus estancias llevando a la crisis a los chacareros (ver página 5 de esta edición).\n  </p>\n  <p>\n   Cada día esta política suma 3.000 nuevos pobres, los salarios se esfuman entre las manos y amplios sectores de burguesía nacional ven como sus pequeñas empresas se ven empujadas al cierre. Mientras tanto un puñado de monopolios y latifundistas se llevan la plata en pala.\n  </p>\n  <p>\n   Según un informe de\n   <em>\n    Página/12\n   </em>\n   “Unilever, Procter, Arcor, Bimbo, La Serenísima, Celusal, Dos Anclas, Personal, Movistar, Claro y las prepagas encabezaron los aumentos de precios en enero”, muy por encima del promedio de la inflación, ya altísima, de un 20,6%.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     3.\n    </strong>\n    <strong>\n     Una política que nos lleva a ser peones de la disputa entre las potencias imperialistas\n    </strong>\n   </span>\n  </h3>\n  <p>\n   La profundización de las luchas, en esta Argentina disputada por varias potencias imperialistas, agudiza las peleas por arriba dentro del bloque de clases dominantes.\n  </p>\n  <p>\n   Esto se ve en las idas y vueltas entre el macrismo y La Libertad Avanza, sobre en qué condiciones los del Pro avanzarían en su integración en puestos de gobierno, y en un acuerdo de sus bloques en el Congreso.\n  </p>\n  <p>\n   En un contexto de crecimiento de los factores de guerra en el mundo, Milei reafirma su alineamiento con las potencias imperialistas occidentales, Estados Unidos, Inglaterra e Israel. Son los tres principales países que votan contra los reclamos argentinos por Malvinas en la ONU.\n  </p>\n  <p>\n   En momentos en que la economía mundial atraviesa grandes turbulencias. Gran Bretaña y Japón reconocieron oficialmente que sus economías entraron en recesión, tras tres meses sin crecimiento. La economía del imperialismo chino sigue con grandes problemas.\n  </p>\n  <p>\n   El presidente de Brasil, Lula Da Silva, acaba de declarar que lo que está haciendo el gobierno fascista de Israel es un genocidio y lo comparó en la historia: “como cuando Hitler decidió matar a los judíos”.\n  </p>\n  <p>\n   En esta situación, Milei viajó hace unas semanas a apoyar a ese gobierno criminal avalando el genocidio sobre el pueblo palestino, tras más de tres meses de ocupación en Gaza.\n  </p>\n  <p>\n   Esta semana recibe al secretario de Estado de los Estados Unidos\n   <strong>\n    Antony Blinken, y luego viajará a Washington para participar de la Conferencia de la Acción Política Conservadora, que apoya a Donald Trump en su carrera a la presidencia yanqui\n   </strong>\n   <strong>\n    .\n   </strong>\n  </p>\n  <p>\n   Milei estará volviendo de Estados Unidos cuando se cumplan dos años de la invasión imperialista rusa a Ucrania, que viene siendo resistida heroicamente por el pueblo y el ejército ucraniano.\n  </p>\n  <p>\n   Hace un mes, durante el Foro de Davos, Milei se reunió con el canciller inglés David Cameron. En aquella ocasión, Milei calificó de “excelente” el encuentro y eludió responder si se tocó el tema Malvinas. El lunes 19 el canciller Cameron visitó las Malvinas. Al salir de Londres declaró provocativamente que: “Las Islas Malvinas son una parte valiosa de la familia británica … el tema de la soberanía (con la Argentina) no será objeto de discusión”. Ante esto la vendepatria canciller argentina, Diana Mondino, hace un silencio humillante.\n  </p>\n  <p>\n   Las potencias imperialistas avanzan aceleradamente en sus preparativos de una nueva confrontación militar, y la política entreguista de Milei nos transforma en peones de esa disputa.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     4.\n    </strong>\n    <strong>\n     Frente a esta política crecen las luchas\n    </strong>\n   </span>\n  </h3>\n  <p>\n   El gobierno, desde que asumió, viene imponiendo una política de tremendos ajustes, con un gran aumento de la inflación y una terrible recesión. Ha paralizado las obras públicas, y crecen los despidos y suspensiones en las empresas privadas y comercios.\n  </p>\n  <p>\n   Nuestro PCR definió ya en noviembre que había que enfrentar esta política, y desde encabezar las luchas, pelear por unir todo lo que pueda ser unido para derrotar el ajuste y la entrega.\n  </p>\n  <p>\n   Hoy un reguero de luchas atraviesa la Argentina.\n  </p>\n  <p>\n   El 14 de febrero se realizó en Bariloche y El Bolsón, la jornada de lanzamiento a la marcha por la soberanía a Lago Escondido, protagonizada por la CTA Autónoma, ATE, CCC, PTP-PCR Río Negro, Somos y diversas organizaciones sociales y políticas.\n  </p>\n  <p>\n   Al cierre de esta edición miles de trabajadores bancarios, acompañados de otros gremios, se movilizaban en defensa del Banco Nación.\n  </p>\n  <p>\n   Entre las y los docentes crece el reclamo de medidas de fuerza como el no inicio de las clases. También las y los docentes universitarios se han unificado en un frente reclamando urgente aumento salarial y de fondos para las universidades públicas.\n  </p>\n  <p>\n   El gremio de maquinistas ferroviarios, La Fraternidad, anunció un paro nacional para el 21, ante una oferta salarial que no cubre la inflación.\n  </p>\n  <p>\n   Crecen las protestas de petroleros de Chubut por la falta de inversión en pozos “convencionales” y de obreros de la construcción de Santa Cruz, que reclaman por la parálisis de las represas chinas.\n  </p>\n  <p>\n   Mientras Milei agrede a artistas populares como Lali Espósito y María Becerra, también crece la unidad entre actores, músicos y artistas que rechazan el ajuste en cultura, y plantean iniciativas de lucha.\n  </p>\n  <p>\n   Las y los trabajadores e investigadores del Conicet marcharon contra los despidos, falta de fondos y postergación del otorgamiento de becas.\n  </p>\n  <p>\n   Los movimientos de desocupados y precarizados han acordado una nueva jornada de lucha para esta semana, con centro en el reclamo de alimentos para los comedores populares, actualización del monto de los planes y la entrega de kits escolares ante el próximo inicio de las clases.\n  </p>\n  <p>\n   Desde la JCR, el Movimiento Ni Un Pibe Menos por la Droga, la CCC y un conjunto de organizaciones juveniles impulsan una jornada nacional para el jueves 22 con la consigna “Las ollas están vacías, las mochilas también”.\n  </p>\n  <p>\n   Un plenario nacional del frente de gremios estatales acordó medidas de lucha para el 26 de este mes, contra los despidos y el congelamiento salarial de los empleados nacionales.\n  </p>\n  <p>\n   La Federación Nacional Campesina viene trabajando para una jornada de lucha agraria y multisectorial frente al hambre que crece en el campesinado pobre.\n  </p>\n  <p>\n   Desde nuestro PCR y los movimientos que integramos, somos parte de los que peleamos que estas luchas que crecen se unan en un nuevo paro activo nacional, convocado por las centrales obreras.\n  </p>\n  <p>\n   El gran movimiento de mujeres y diversidades viene trabajando en todo el país para llenar las calles en unidad el próximo 8 de marzo, Día Internacional de la Mujer Trabajadora, contra la política anti derechos de este gobierno.\n  </p>\n  <p>\n   Como se vio en el gran paro del 24 de enero, la unidad para la lucha en las calles es el camino para voltear la vigencia del decreto de necesidad y urgencia de Milei y frenar esta política de ajuste y entrega\n  </p>\n  <p>\n   Seguimos impulsando que se amplíen las multisectoriales que surgen en todo el país, y  trabajando para que sean verdaderos centros coordinadores de la lucha obrera y popular, para torcerle el brazo a la política de Milei y avanzar en conquistar otra política y otro gobierno, a favor del pueblo.\n  </p>\n  <p>\n  </p>\n  <h3>\n   <span style=\"color: #ff0000;\">\n    <strong>\n     5.\n    </strong>\n    <strong>\n     Fortalecer al PCR para una salida a favor del pueblo\n    </strong>\n   </span>\n  </h3>\n  <p>\n   ¿Hay que darle tiempo a este gobierno? ¿Si nos sacrificamos estos meses vamos a estar mejor después? Esa es la propaganda del gobierno, y uno de los grandes debates que recorren las asambleas de las secciones, en los barrios, en el campo y en todos los sectores populares.\n  </p>\n  <p>\n   No hay que darles tiempo, porque si esta política se estabiliza y Milei avanza con sus medidas, sólo va a empeorar la situación de las grandes masas. Milei gobierna para una casta que pretende una Argentina donde millones trabajemos por la comida, con toda su economía atada a los intereses de las grandes potencias imperialistas y los latifundistas.\n  </p>\n  <p>\n   Quiere una Argentina como la de principios del siglo 20, cuando una minoría oligárquica tiraba “manteca al techo” a costa de la explotación de las grandes mayorías populares.\n  </p>\n  <p>\n   Como venimos planteando desde el Comité Central de nuestro Partido, se acelera una situación en la que la conjunción de varios factores “pueden generar una situación revolucionaria objetiva”.\n  </p>\n  <p>\n   Esto exige a las y los comunistas revolucionarios seguir a la cabeza de las luchas peleando la más amplia unidad para torcerle el brazo a esta política. Al calor de la lucha vamos al debate entre las masas con la guía del Informe del Comité Central de enero y las propuestas de nuestras Diez Medidas.\n  </p>\n  <p>\n   Pugnamos por acumular fuerzas, incorporando a miles al PCR y la JCR ofreciéndoles un puesto de lucha. Son momentos tumultuosos donde se pueden producir grandes cambios. Es nuestro deber prepararnos y preparar a las masas para que esos cambios sean a favor de la clase obrera y el pueblo y abran un camino revolucionario.\n  </p>\n  <p>\n   Los homenajes que venimos realizando a nuestro querido Otto Vargas, primer secretario general de nuestro Partido, a cinco años de su fallecimiento, son parte central de reafirmar esos objetivos revolucionarios, los mismos por los que fundamos nuestro Partido hace 56 años.\n  </p>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Escriben Ricardo Fierro y Germán Vidal\n   </strong>\n  </p>\n  <h5>\n   Foto: El 19/2 un conjunto de organizaciones sociales y políticas, entre las que se encontraba el PCR-PTP y la CCC, repudiaron la presencia de Milei en la provincia de Corrientes.\n  </h5>\n  <p>\n  </p>\n </div>\n <!-- .entry-content -->\n</div>\n", "source": "https://pcr.org.ar/nota/unidad-y-lucha-para-torcerle-el-brazo-a-la-politica-de-milei/", "type": "article", "title": "Unidad y lucha para torcerle el brazo a la política de Milei", "description": "1. Con Milei crece el hambre y millones caen en la pobreza Un millón de personas caen en la pobreza cada mes, como consecuencia del brutal ajustazo de Milei, dice un estudio de la Universidad Di Tella. El Observatorio Social de la Universidad Católica Argentina estima que desde que comenzó el gobierno de Milei la…", "author": ["carga"], "categories": ["Política"]}