{"published time": "2024-02-20T14-16-51-03-00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/02/pasted-image-0-2.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"533\" sizes=\"(max-width: 800px) 100vw, 800px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/pasted-image-0-2.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/02/pasted-image-0-2.jpg\" width=\"800\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Cansados de esperar pelas tramitações burocráticas do Incra em acampamentos na beira de estrada, o povo Guarani-Mbyá retomou, no dia 14 de fevereiro, terras abandonadas pertencentes à União no município de Viamão, zona metropolitana de Porto Alegre.\n </p>\n <p>\n  O novo território, que foi denominado ‘Tekoá Nhe’engatu’, em homenagem a Karaí Nhengatu, histórico lutador da causa dos Guarani-Mbyá, fazia parte da Fundação Estadual de Pesquisa Agropecuária, que não existe mais. O terreno de 148 hectares esteve abandonado até então, a não ser por ofensivas da especulação imobiliária que ameaçam todo o meio natural do terreno.\n </p>\n <p>\n  Os indígenas publicaram uma carta na íntegra na qual anunciaram a retomada e denunciaram o Incra pela paralisação do processo de demarcação de terras dos Guarani-Mbyá. Eles exigiram a agilização do fechamento desses processos e também da demarcação da Tekoá Nhe’engatu, mas deixaram claro que não vão esperar pela conclusão das burocracias para retomar de fato as terras.\n </p>\n <p>\n  <em>\n   “\n  </em>\n  Não é justo vermos nossas crianças nascerem e crescerem em situação de profunda vulnerabilidade, sem perspectivas de uma vida tranquila, justa e saudável. Passamos nossos anos em casas improvisadas – barracos de lonas – sem terra para plantar nossas roças, sem água potável para beber, sem mato e, sequer temos um lugar para construir nossa Opy, casa de Reza. Não aceitamos mais essa dura e degradante realidade\n  <em>\n   ”\n  </em>\n  , afirma o documento.\n </p>\n <h4 class=\"wp-block-heading\">\n  Segue a carta inteira publicada pelos Guarani-Mbyá na íntegra:\n </h4>\n <p>\n  <em>\n   Nós, Povo Guarani Mbyá, do Rio Grande do Sul, estamos cansados de viver nas margens de nossas terras originárias, dentro de áreas degradadas ou em acampamentos de beira de estradas. Em função disso decidimos retomar um pequeno pedaço do nosso grande território ancestral, o qual chamamos de Tekoá Nhe’engatu, localizado no município de Viamão, Rio Grande do Sul.\n  </em>\n </p>\n <p>\n  <em>\n   Com essa retomada também homenageamos ao nosso avô, Turíbio Gomes, que morreu com 101 anos de idade, e todos os nossos anciões e anciãs que lutaram e padeceram pela busca de uma vida mais digna para o povo Guarani Mbyá, eles não conseguiram, ao menos passar alguns de seus dias de existência, dentro da terra demarcada.\n  </em>\n </p>\n <p>\n  <em>\n   Não temos mais paciência. O tempo passa e nossos Xeramo?, como nosso avô Turíbio, e nossas Xejaryi, como a Laurinda, estão morrendo.\n  </em>\n </p>\n <p>\n  <em>\n   Não é justo vermos nossas crianças nascerem e crescerem em situação de profunda vulnerabilidade, sem perspectivas de uma vida tranquila, justa e saudável.\n  </em>\n </p>\n <p>\n  <em>\n   Passamos nossos anos em casas improvisadas – barracos de lonas – sem terra para plantar nossas roças, sem água potável para beber, sem mato e, sequer temos um lugar para construir nossa Opy, casa de Reza. Não aceitamos mais essa dura e degradante realidade.\n  </em>\n </p>\n <p>\n  <em>\n   Diante desse contexto de desrespeito aos nossos direitos fundamentais, decidimos ingressar nessa área em Viamão, fazendo memória de nossos velhos e velhas, que lutaram, mas não puderam ver garantidos os seus direitos.\n  </em>\n </p>\n <p>\n  <em>\n   Por causa deles, que nos inspiram e nos guiam, estamos aqui, nessa Tekoá Nhe’engatu, dizendo que esta terra tem dono.\n  </em>\n </p>\n <p>\n  <em>\n   Tornamos o grito de Sepé Tiaraju, nosso grande líder e guerreiro, o nosso grito por terra e vida.\n  </em>\n </p>\n <p>\n  <em>\n   Requeremos, nesse momento, que a Funai assuma suas obrigações e agilize os procedimentos de demarcações de terras para nosso povo. Que sejam retomados os procedimentos paralisados e que se inicie a demarcação dessa nossa Tekoá Nhe’engatu, agora ocupada pelos Guarani Mbyá.\n  </em>\n </p>\n <p>\n  <em>\n   Também requeremos a presença das equipes da SESAI, responsável pela assistência de saúde. Pedimos o apoio do Ministério Público Federal, aquele que tem o dever de fazer a defesa de nossos direitos, e principalmente do Ministério dos Povos Indígenas, assim como queremos a participação da Defensoria Pública da União, como órgão que nos auxilie nas demandas jurídicas.\n  </em>\n </p>\n <p>\n  <em>\n   Contamos também com apoio das demais comunidades Guarani Mbyá do Rio Grande do Sul e os apoios dos parentes Kaingang, Xokleng e Charrua.\n  </em>\n </p>\n <p>\n  <em>\n   Seguimos todos nas mesmas lutas, por terra, território e justiça. Demarcação já!\n  </em>\n </p>\n <p>\n  <em>\n   Viamão, 14 de fevereiro de 2024.\n  </em>\n </p>\n <p>\n  <em>\n   Retomada Nhe’engatu\n  </em>\n  RS: Guarani-Mbyá ocupam terras em Viamão\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/rs-cansados-de-esperar-na-beira-de-estrada-guarani-mbya-ocupam-terras-em-viamao/", "type": "article", "title": "RS: Cansados de esperar na beira de estrada, Guarani-Mbyá ocupam terras em Viamão - A Nova Democracia", "description": "Depois de esperar por anos em péssimas condições por uma demarcação do Incra, o povo Guarani-Mbya resolveu realizar uma retomada nas terras abandonadas da encerrada Fundação Estadual da Pesquisa Agropecuária.", "modified time": "2024-02-20T14:16:54-03:00", "updated time": "2024-02-20T14:16:54-03:00", "author": ["Comitê de Apoio – Porto Alegre (RS)"], "categories": ["Povos Indígenas"], "tags": ["Guarani-Mbya", "Retomadas"], "sections": ["Povos Indígenas"], "link-section": "luta-pela-terra"}