{"published time": "2024-02-20T19-35-00-00-00", "images": ["https://redherald.org/wp-content/uploads/2024/02/featured-3.webp", "https://redherald.org/wp-content/uploads/2024/02/asse.webp"], "content": "<div class=\"post-thumbnail\">\n <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" decoding=\"async\" fetchpriority=\"high\" height=\"312\" sizes=\"(max-width: 720px) 100vw, 720px\" src=\"https://redherald.org/wp-content/uploads/2024/02/featured-3.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/featured-3.webp\" width=\"720\"/>\n</div>\n<div class=\"entry-content\">\n <p>\n  We publish this unofficial translation from a report published at\n  <a href=\"https://socialistiskrevolution.wordpress.com/2024/02/19/melodi-grand-prix-blev-modt-af-moddemonstration-i-solidaritet-med-det-palaestineniske-folk/\">\n   Socialistisk Revolution.\n  </a>\n </p>\n <p>\n  This year the Danish Melodi Grand Prix was held in DR Koncerthuset on Saturday. Melodi Grand Prix is kickoff to this year’s Eurovision – a decadent imperialist celebration.\n </p>\n <p>\n  Eurovision is often used as a circus between imperialists and their allies. This was expressed in how Russia was excluded in 2022, while both countries like Australia take part as well as States like Israel take part.\n </p>\n <p>\n  Specifically the participation of Israel can be seen as an expression of the continuing support of the imperialists to genocide against the Palestinian people. This is met with resentment and contempt by the masses in the whole world, which also was expressed in the prelude for Eurovision in Copenhagen.\n </p>\n <p>\n  On Saturday evening there was a large demonstration outside of DR Koncerthuset against and to condemn the continuing genocide against the Palestinian people as well as the continuing support of the imperialists.\n </p>\n <p>\n  The audience on its way to the concert hall could not avoid noticing the demonstration as they had to make their way through the crowd. Many took flyers for Palestine.\n </p>\n <p>\n  The demonstration demanded condemning Israel and ending all support to the genocide against the Palestinian people. At the same time more than 400 people and progressive intellectuals with connections to the Danish music industry signed a petition to exclude Israel from Eurovision, among them big names like Tessa and Mø.\n </p>\n <div class=\"wp-block-image\">\n  <figure class=\"aligncenter size-full\">\n   <img alt=\"\" class=\"wp-image-9101\" decoding=\"async\" height=\"315\" sizes=\"(max-width: 560px) 100vw, 560px\" src=\"https://redherald.org/wp-content/uploads/2024/02/asse.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/02/asse.webp\" width=\"560\"/>\n  </figure>\n </div>\n <p>\n  What normally would have been an imperialist celebration was turned into a devastating blow in which the Danish imperialism has once again lost face in front of the masses. Danish imperialism continues to cry crocodile tears at the same time while it lets the Palestinian people be murdered by the bombing in Rafah. It can be seen how the demarcation line between the people and the bourgeois State becomes deeper and deeper, and how the interests of the proletariat are completely irreconcilable with imperialism.\n </p>\n <p>\n  This year the Eurovision is held in Malmö and imperialists have admitted that they cannot guarantee the security out of fear of the wrath of the masses against Israel. There is now talk that the Israeli delegation would not participate physically but would need to perform in Israel itself and send their performance via satellite.\n </p>\n</div>\n", "source": "https://redherald.org/2024/02/20/denmark-melodi-grand-prix-was-met-with-a-counter-demonstration-in-solidarity-with-the-palestinian-people/", "type": "article", "title": "Denmark: Melodi Grand Prix was met with a counter-demonstration in solidarity with the Palestinian people – The Red Herald", "description": "This year the Danish Melodi Grand Prix was held in DR Koncerthuset on Saturday. Melodi Grand Prix is kickoff to this year’s Eurovision – a decadent imperialist celebration.", "modified time": "2024-02-20T18:28:34+00:00", "author": ["T.I."], "categories": ["Europe", "Featured"], "tags": ["Denmark", "Palestine"], "sections": ["Europe", "Featured", "Denmark", "Palestine", "English", "pll_65d4efa1e8b69"]}