{"title": "Intervento di Antonietta compagna e avvocata di Taranto - dall'assemblea telematica del 15 febbraio - \"...la lotta per il lavoro centrale nella battaglia per la liberazione delle donne...\"", "published time": "2024-02-20T13-01-00-01-00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEib4WDnGErmcA-F7Kagt-bV4VELNkJwgV7KMPiLXTYY0gHTDaPrEilHlDbaGPyjiOLbiuYFPhhIv9HZRyKFcXn16zh5kCY4FTArPAGhtokI2pLtV1Gp4I5sVDLdLF8MfmptzYYfAITumtHAwgsHVS5qhWGlzpAmkl6nssK_dk7XQuAud5nLtLteIsZ58Ig/w400-h300/download.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-6981456500970320825\" itemprop=\"description articleBody\">\n <div style=\"background: rgb(255, 255, 255); color: #080808; font-family: Verdana;  padding: 3px 6px;\">\n  <br/>\n </div>\n <div>\n  <b>\n   <i>\n    <span style=\"\">\n     Il governo Meloni, i suoi provvedimenti contro le donne\n    </span>\n   </i>\n  </b>\n </div>\n <div style=\"text-align: left;\">\n  <b>\n   <i>\n    <span style=\"\">\n     Le\n donne/lavoratrici devono impugnare la lotta, dal lavoro agli altri \ndiritti, guardando anche alle esperienze di lotta femminista, operaia e storica degli anni '70\n    </span>\n   </i>\n  </b>\n </div>\n <div style=\"line-height: 100%; margin-bottom: 0cm; text-align: left;\">\n  <b>\n   <i>\n    <span style=\"\">\n     8 marzo occasione importante per denunciare e affermare tutto questo\n    </span>\n   </i>\n  </b>\n </div>\n <div style=\"line-height: 100%; margin-bottom: 0cm; text-align: left;\">\n  <b>\n   <i>\n    <span style=\"\">\n     <br/>\n    </span>\n   </i>\n  </b>\n </div>\n <div style=\"line-height: 100%; margin-bottom: 0cm; text-align: left;\">\n  <b>\n   <i>\n    <div class=\"separator\" style=\"clear: both; text-align: center;\">\n     <a href=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEib4WDnGErmcA-F7Kagt-bV4VELNkJwgV7KMPiLXTYY0gHTDaPrEilHlDbaGPyjiOLbiuYFPhhIv9HZRyKFcXn16zh5kCY4FTArPAGhtokI2pLtV1Gp4I5sVDLdLF8MfmptzYYfAITumtHAwgsHVS5qhWGlzpAmkl6nssK_dk7XQuAud5nLtLteIsZ58Ig/s228/download.jpg\" imageanchor=\"1\" style=\"margin-left: 1em; margin-right: 1em;\">\n      <img border=\"0\" data-original-height=\"171\" data-original-width=\"228\" height=\"300\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEib4WDnGErmcA-F7Kagt-bV4VELNkJwgV7KMPiLXTYY0gHTDaPrEilHlDbaGPyjiOLbiuYFPhhIv9HZRyKFcXn16zh5kCY4FTArPAGhtokI2pLtV1Gp4I5sVDLdLF8MfmptzYYfAITumtHAwgsHVS5qhWGlzpAmkl6nssK_dk7XQuAud5nLtLteIsZ58Ig/w400-h300/download.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEib4WDnGErmcA-F7Kagt-bV4VELNkJwgV7KMPiLXTYY0gHTDaPrEilHlDbaGPyjiOLbiuYFPhhIv9HZRyKFcXn16zh5kCY4FTArPAGhtokI2pLtV1Gp4I5sVDLdLF8MfmptzYYfAITumtHAwgsHVS5qhWGlzpAmkl6nssK_dk7XQuAud5nLtLteIsZ58Ig/w400-h300/download.jpg\" width=\"400\"/>\n     </a>\n    </div>\n    <br/>\n   </i>\n  </b>\n </div>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  L'elemento lavorativo è essenziale per le donne. Perché? Nei centri\nantiviolenza, lo dicono tutte le operatrici dei centri che raccolgono\nle testimonianze di donne che si rivolgono a loro, tante di queste\ndonne nel dire: io sto subendo una violenza da mio marito,\naggiungono: ma come faccio a liberarmi se non ho neanche un lavoro,\nse non ho la forza di organizzare un futuro alternativo a questa\nsottomissione. E quindi il lavoro alle donne è fondamentale per\npoter decidere di rompere rapporti violenti. La violenza di genere si\ncomincia a contrastare dando potere economico alle donne, il lavoro è\nfondamentale per la sua libertà di scelta.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Allora, se\nanalizziamo i dati delle donne inserite nel mondo del lavoro, le\npercentuali italiane sono veramente paurose; rispetto a tutto il\nresto dell'Europa noi siamo occupate per il 20% in meno ed è una\npercentuale altissima. Il dato del 73% di giovani donne che\nabbandonano i posti di lavoro perché non riescono a conciliare\nlavoro e famiglia è aberrante, è pericoloso, è un allarme sociale.\nSenza considerare poi la la differenza retributiva, che questa è\nun'altra lotta fondamentale. Cioè, è assurdo che una donna debba\nessere pagata meno anche a parità di mansioni. I dati sulla\ndifferenza di retribuzione - dati Inps - dicono che se lo stipendio\nmedio di un lavoratore in Italia è di 22.000 € all'anno, le donne\nne guadagnano 8.000 di meno ora.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Il femminicidio è\nsolo l'apice della piramide, ma la piramide parte anche da queste\ndiscriminazioni, da questi stereotipi, da queste sottomissioni che\nnoi donne subiamo.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Allora, se si lega\nla lotta contro la violenza di genere alla questione culturale - che\nc'è, è indubbio, e qui bisogna partire dall'asilo dove vigono\nancora gli stereotipi: non piangere come una femminuccia, il rosa\ndella femminuccia… stereotipi che noi donne subiamo e che è giusto\nche vengano abbattuti con l’educazione, con la cultura, fin dalla\nscuola primarie – è anche vero, però, che bisogna battersi per e\nsul lavoro, sulle discriminazioni che subiscono le donne nel posto di\nlavoro. Dobbiamo lottare contro il fatto che le donne vengono\nlicenziate per prime, che alcuni datori di lavoro, come è successo\nper le operaie della Tessitura di Mottola, dicano: io preferisco non\nassumere le donne, ecc.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Se non abbiamo\nlavoro non raggiungeremo mai la libertà, perché la “libertà”\nin una società capitalistica passa attraverso il denaro e il denaro\nè il potere.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Quando la Presidente\ndel Consiglio ha fatto la conferenza di fine anno, quando ha avuto il\ncoraggio vergognoso di dire: ma no… una donna può essere\ncontemporaneamente madre e lavorare, e ha citato come esempio\n  <span style=\"font-variant: normal;\">\n   <span style=\"color: black;\">\n    <span style=\"font-family: Times New Roman, serif;\">\n     <span style=\"\">\n      <span style=\"letter-spacing: normal;\">\n       <span style=\"font-style: normal;\">\n        <span style=\"font-weight: normal;\">\n         Ursula\nvon der Leyen e\n        </span>\n       </span>\n      </span>\n     </span>\n    </span>\n   </span>\n  </span>\n  <span style=\"font-variant: normal;\">\n   <span style=\"color: black;\">\n    <span style=\"font-family: Times New Roman, serif;\">\n     <span style=\"\">\n      <span style=\"letter-spacing: normal;\">\n       <span style=\"font-style: normal;\">\n        <span style=\"font-weight: normal;\">\n         la\npresidente\n        </span>\n       </span>\n      </span>\n     </span>\n    </span>\n   </span>\n  </span>\n  <span style=\"font-variant: normal;\">\n   <span style=\"color: black;\">\n    <span style=\"font-family: Times New Roman, serif;\">\n     <span style=\"\">\n      <span style=\"letter-spacing: normal;\">\n       <span style=\"font-style: normal;\">\n        <span style=\"font-weight: normal;\">\n         del\nParlamento Europeo, Roberta Metsola,\n        </span>\n       </span>\n      </span>\n     </span>\n    </span>\n   </span>\n  </span>\n  io a quel punto mi sono chiesta: ma possibile che non c'era una\ngiornalista che in quel momento si sia alzata? Fossi stata io\npresente avrei ribaltato il tavolo e le avrei detto: ma tu pensi che\nla maggior parte delle donne abbia una situazione economica come\nloro, cioè una potenza economica? Come ti permetti di pensare che\ntutte noi donne viviamo in quella condizione d'oro? La maggior parte\ndi noi donne deve combattere giornalmente per un lavoro che ci dia\ndignità. Ma nessuno però ha detto niente.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Negli ultimi tempi\nsembra che tutto ciò che abbiamo raggiunto con una lotta forte, che\nparte dagli anni 70, è come se ce le stanno erodendo.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  L’esempio lampante\nè quello del diritto di aborto. L'ultima iniziativa viene da Modena,\nuna città non un piccolo borgo di paese del Sud. Qui sono state\nautorizzati “40 giorni di preghiera” davanti al all'ospedale,\ndove un gruppo di donne si mettono a pregare perché arrivano le\ndonne che vanno ad abortire e devono pregare per i feti che se ne\n“andranno all'inferno”. Negli anni 70 una cosa del genere non\nsarebbe venuta in mente a nessuno, o  noi ci saremmo organizzate,\nsaremmo andate a metterle a fuoco, cioè le avremmo fatte spaventare.\nMentre ora non solo lo fanno, ma sono state autorizzate.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Questo significa che\npiano piano tutte quelle libertà che abbiamo raggiunto ce le stanno\nerodendo.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  E quando una\nPresidente del Consiglio si permette di paragonare una donna che\nlavora, un'operaia che deve fare tantissimi sacrifici per poter\nmettere insieme il lavoro, la famiglia, la gestione di tutto, a una\nricca Presidente della Commissione UE, di fronte a queste cose deve\nvenire fuori la nostra rabbia. Anche considerando che nella manovra\ndi bilancio, la Meloni ha tolto un sacco di soldi agli asili nido, ha\ntolto anche i bonus nei confronti delle imprese che assumevano\ngiovani donne. Anche il bonus mamma, a chi l'ha dato? Alle donne che\nhanno tre figli. Ma in percentuali le danno con tre figli sono il\n6%... Ci stanno erodendo tutto.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Non una di Meno ha\navuto la forza, glielo dobbiamo riconoscere, di aver raccolto tutta\nla rabbia nei confronti della violenza di genere, però snobbare\nquesto aspetto lavorativo è proprio un errore, perché è proprio\nattraverso il lavoro che la donna acquista dignità e ha una voce in\npiù, può pensare ad un futuro alternativo ad un uomo che usa\nviolenza nei suoi confronti. Il lavoro ci rende forti, autonome e\nquindi giustamente è stato indetto uno sciopero del lavoro per dare\nun senso proletario, di classe a questo 8 Marzo. E sono\nd'accordissima con la scelta che avete fatto di arrivare all'otto\nMarzo ponendo al centro la realtà delle donne lavoratrici.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Un’ultima cosa su\nquesta erosione quotidiana lenta dei diritti - un sintomo pericoloso,\nperché tutti i regimi autoritari si insinuano in questa maniera,\nsottraendo diritti - qualche giorno fa la Lega ha fatto una proposta\ndi legge che dovrebbe vietare le manifestazioni che hanno come scopo\ndi manifestare in favore della Palestina. A me un'altra volta\nverrebbe di prendere un tavolo e ribaltarlo in faccia. Ma come ti\npermetti? La libertà di manifestazione del pensiero è garantita\ndalla nostra Costituzione. Il solo fatto che pensino a queste\nproposte è pericoloso, perché significa che lo possono fare, che si\nsentono autorizzati a farlo.\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Un'altra cosa che fa\nsollevare rabbia è il numero dei femminicidi, che non è un dato\nstatistico. Noi già sappiamo quante donne moriranno. L'ultimo\nomicidio è stato fatto da un finanziere con la sua pistola di\nordinanza. Non se n’è parlato tanto ma nel nuovo pacchetto\nsicurezza sicuramente alle forze dell'ordine è stata data la\npossibilità non solo di detenere la pistola di ordinanza, ma anche\nun'altra pistola privata. Cioè stanno trasformando la società in\nqualcosa di diverso rispetto a quella che era stata pensata dalla\nCostituzione, cioè una società di sceriffi. Chi fa parte delle\nforze dell'ordine, quindi, ha diritto a detenere due armi, una\nd'ordinanza e l'altra privata. È una cosa gravissima! Allo stesso\nmodo per cui un parlamentare, andato a fare la visita in carcere si è\nscandalizzato del fatto che c'era una detenuta con un bambino di un\nmese. Ma cosa ti scandalizzi se col pacchetto di sicurezza avete\nautorizzato voi stessi questo!? Cioè se prima una donna che aveva un\nbambino minore di tre anni oppure era incinta aveva diritto a\nscontare la sua pena ai domiciliari, col pacchetto di di sicurezza\nquesta norma è stata tolta. Perché volevano attaccare le donne rom\nche secondo la Lega fanno i furti e poi invocano il fatto di avere\ndei bambini e non vanno in carcere... Allora perché vi scandalizzate\nche ci sia un bambino di un mese in carcere se siete voi stessi ad\napprovare una legge del genere?\n </p>\n <p style=\"line-height: 100%; margin-bottom: 0cm;\">\n  Si sta delineando\nuna società diversa, spaventosa. Perché tra il pacchetto sicurezza,\nil decreto Caivano, il Ddl per gli “ecoterroristi” , e altre\nproposte di legge anticostituzionali che dicono pure come dobbiamo\nmanifestare, per quali motivi – per questo sì e per quello no -\ncon tutta la repressione in atto – ora vediamo in tutte le\nmanifestazioni questa polizia in tenuta antisommossa pronta a\nmanganellare chiunque, là dove c’è solo gente che vuole\nmanifestare, c'è da preoccuparsi.\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Il governo Meloni, i suoi provvedimenti contro le donne Le  donne/lavoratrici devono impugnare la lotta, dal lavoro agli altri  diritti, gua...", "author": ["fannyhill"], "source": "https://femminismorivoluzionario.blogspot.com/2024/02/intervento-di-antonietta-compagna-e.html"}