{"published time": "2024-02-20T19-58-04-00-00", "images": [], "content": "<div itemprop=\"articleBody\">\n <p>\n  <a href=\"https://solrojista.blogspot.com/2024/02/breves-iniciando-semana_19.html\">\n   Die demokratische und revolutionäre Nachrichtenseite „Sol Rojista“\n  </a>\n  hat in ihrer wöchentlichen Nachrichtenzusammenfassung über die Klassenkämpfe und revolutionäre Aktionen auf der ganzen Welt auch über die aktuelle Situation in Mexiko selber berichtet.\n </p>\n <p>\n  Die nationale Versammlung für Wasser und Leben berichtet zusammen mit dem nationalen Indigenenkongress davon, dass am 23. und 24. März in der Stadt La Magdalena Tlaltelulco im Bundesstaat Tlaxcala ein Kongress unter dem Slogan „Ja, es gibt Wasser, sie haben es entführt!“ durchgeführt wird. Der Kongress der zum vierten Mal stattfindet hat es sich zum Ziel gesetzt die Enteignung und den Diebstahl von Wasser durch imperialistische und bürokratkapitalistische Unternehme  wie  Bonafont-Danone, Coca Cola, Nestlé, Pepsico, Volkswagen, Audi, Ternium, Grupo Modelo, Constellation Brands, La Providencia blankets, Goldcorp und Grupo México anzuprangern und für das Recht des Volkes auf Wasser zu kämpfen. Weiter prangert die Versammlung schon im vorhinein das die monopolisieren des Wasser zu Dürren und Tod in den Städten führt und als Teil des Krieges der gegen das Volk geführt wird, verstanden werden muss.\n </p>\n <p>\n  Der Krieg gegen das Volk der im Auftrag des Imperialismus durch verschiedene Akteure des alten mexikanischen Staates, bürokratkapitalistische Unternehmen, Paramilitärische Lumpenbanden und Drogenkartelle geführt wird ist auch einer der Themen der Politischen Erklärung der Generalversammlung der Volksströmung Rote Sonne.\n </p>\n <p>\n  In diesen Krieg gegen das Volk fällt auch die Stürmung eines Lagers von Handwerkern und Händlern im mexikanischen Bundesstaat Oaxaca, welche der Volksströmung Rote Sonne angehören. Am 17. Februar umzingelten und stürmten hundert Kommunal- und Landespolizisten, ohne Einsatzkleidung, aber bewaffnet mit Sturmgewehren und Pistolen das Gelände.\n </p>\n <p>\n  <a href=\"https://solrojista.blogspot.com/2024/02/sobre-la-reciente-reunion-de-la.html\">\n   Am 11. Februar kam es zu einer Dringlichkeitssitzung des Nationalen Volkskongresses\n  </a>\n  die die Freilassung von Acht Soldaten des alten mexikanischen Staates behandelte, welche u.a. wegen des gewaltsamen Verschwindens von 43 Studenten aus Ayotzinapa verhaftet worden waren. Der nationale Volkskongress kam zu dem Entschluss das obwohl die acht Soldaten inzwischen wieder verhaftet worden sind es eine Notwendigkeit ist einen Aktionsplan zu erstellen. Nachfolgend wurde auf „Sol Rojista“ auch die Erklärung der Mütter und Väter der 43 Verschwundenen Studenten veröffentlicht in der sie u.a. die Regierung dafür deunzieren das sie einen Pakt mit der Wirtschafts- und Militärelite geschlossen hat, um den Kapitalismus aufrechtzuerhalten und die Spaltung der Aufklärungsinitiative zu verwirklichen. Weiter erklären die Eltern das sie niemals den Kampf verraten werden, weiterhin für die lebendige Wiedergabe ihrer Kinder kämpfen werden und keine Veränderung oder Ergebnisse über Wahlen erreicht werden können.\n </p>\n <p>\n  Unter anderem nahmen die Mitglieder der Dringlichkeitssitzung gemeinsam mit den Genossen der Plattform Palästina-Mexiko an einem Marsch zur Unterstützung des palästinensischen nationalen Widerstands in Mexiko-Stadt teil und teilten ihre tiefe Entschlossenheit die Sache Palästinas zu verteidigen und den proletarischen Internationalismus zu entwickeln.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-international/8327-nachrichten-aus-mexiko", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Internetplattform für die Entwicklung einer revolutionären Bewegung", "title": "Nachrichten aus Mexiko", "tags": ["Mexiko", "Volkskämpfe"]}