{"published time": "2024-03-21T02:42:20+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/53148862826_eaa77e0a9c_k-960x540-1.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"540\" sizes=\"(max-width: 960px) 100vw, 960px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/53148862826_eaa77e0a9c_k-960x540-1.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/53148862826_eaa77e0a9c_k-960x540-1.jpg\" width=\"960\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Una nueva investigación de genio/cuanto, realizada del 14 al 18 de marzo, reveló que la evaluación del \"mercado\" sobre cómo la economía en Luiz Incio subió, y está por encima de la evaluación popular del mismo sector. De los 101 accionistas \",\"\n  <em>\n   comerciantes\n  </em>\n  \", Los economistas e inversores burgueses consultaron, el 50% consideró que el papel del ministro de finanzas Fernando Haddad es como positivo. Los datos llaman la atención en comparación con otras investigaciones recientes, como Atlas Intel, que reveló que el 53% de la población evalúa negativamente la economía.\n </p>\n <p>\n  Luiz Inácio, por sí solo, se evaluó como positivo en solo un 6%, una caída del 3% en comparación con la última encuesta. Otro 64% consideró el rendimiento del agente como negativo (un aumento del 12%) y 39% como regular (9% de caída). El trabajo de Haddad se consideró positivo para el 50% (un aumento del 7%), regular en un 38% (aumento del 5%) y negativo en un 12% (cayendo 12%).\n </p>\n <h4 class=\"wp-block-heading\">\n  Luiz Inácio y Haddad: ¿Cuál es la diferencia?\n </h4>\n <p>\n  Son algo contrastantes, pero reflejan una división artificial del gobierno, como si hubiera un abismo entre Luiz Inacio y Fernando Haddad.\n </p>\n <p>\n  Por supuesto, hay diferencias en el gobierno, incluso dentro de la cumbre de Petista. Figuras como Haddad, por ejemplo, han optado desde el principio priorizando sectores de la Gran burguesía alineada y fomentada más directamente por el imperialismo y el capital financiero. Otros, como el presidente de Bndes, Aloizio Mercadante y el propio Luiz Inacio, tienden a priorizar a otros sectores de la Gran Bourgeisie, también sometidos a imperialismo, pero también diferentes de los lazos y la promoción extraídos de los incentivos estatales, y el uso del estado del estado del estado aprovechar el capitalismo burocrático.\n </p>\n <p>\n  Sin embargo, el agente no se oponía a proyectos que se beneficiaron directamente, o al menos buscaban afectar, los accionistas del imperialismo, como la impuestos de los impuestos a\n  <em>\n   salas\n  </em>\n  reunido por Haddad (aprobado con un\n  <a href=\"https://anovademocracia.com.br/projeto-de-taxacao-das-offshores-aprovado-por-governo-e-congresso-e-para-ingles-ver/\">\n   Descuento absurdo para los accionistas\n  </a>\n  , un verdadero privilegio para el sector denunciado por varios economistas), la reforma fiscal y el marco fiscal en sí, un agradable para todos los sectores de la gran burguesía. En enero de 2024, Luiz Inácio incluso declaró que Haddad podría ser \"el mejor ministro de finanzas del país\".\n </p>\n <h4 class=\"wp-block-heading\">\n  Sanguijuelas financieras\n </h4>\n <p>\n  Lo que revelan los accionistas entrevistados, por lo tanto, en la investigación, es la codicia en sí misma: incluso con el apoyo del gobierno para la aprobación de la gran mayoría de los proyectos que han tomado como centrales en 2023, los buitres del \"mercado\" siguen más beneficios para obtener más beneficios de más beneficios. . y nuevas formas para la caída de las arcas públicas. Por lo tanto, evalúan mal a Luiz Inacio, a pesar del compromiso del agente del agente con los planes del Ministro de Finanzas, y el apoyo a Haddad Effusenty, en un intento de dejar en claro el\n  <a href=\"https://anovademocracia.com.br/editorial-semanal-dois-programas-reacionarios-em-contenda/\">\n   programa reaccionario que prefiere\n  </a>\n  .\n </p>\n <p>\n  Lo mismo es cierto para otras tasas, como la desaprobación del 97% de los entrevistados de la decisión de Petrobras de no pagar dividendos extraordinarios (pago que afectaría varias operaciones básicas de la compañía, lo que ya paga los dividendos más altos en comparación con varias compañías petroleras multinacionales ) y la acusación de que el mayor riesgo del gobierno actual es el \"intervencionismo\". Son verdaderas sanguijuelas, clientes de grandes empresas e instituciones \"independientes\" (como el banco central) para que puedan presentarlas al máximo de los deseos del capital financiero.\n </p>\n <h4 class=\"wp-block-heading\">\n  El mercado evalúa el gobierno mejor que la gente\n </h4>\n <p>\n  En esta imagen, una evaluación tan negativa del \"mercado\" podría incluso considerarse como un cumplido para Luiz Inacio, si no fuera por otras variables: estos puntos positivos que podrían extraerse de la investigación reciente se pierden cuando se consideran que las personas Evalúe la situación económica del país peor que el mercado, una clara señal de la que sirve la política económica del gobierno actual. Según la encuesta Atlas Intel publicada en las últimas semanas, el 53% de los encuestados consideran que es malo. Los nuevos datos fueron un aumento del 5% en la encuesta anterior de enero, y fue la primera vez en el gobierno actual que la evaluación negativa de la economía superó el 50%. Otros datos, este de la encuesta QUAEST, realizada el 27 de febrero, mostraron que el 73% de los encuestados se dio cuenta de un aumento en los precios, en comparación con el 48% de la encuesta anterior.\n </p>\n <p>\n  En otras palabras, si bien la evaluación del mercado de la economía en el gobierno actual ha avanzado, la percepción del pueblo de la misma área ha crecido la desaprobación. La explicación se puede dar por formas simples: en el momento en que los accionistas ven sus proyectos atendidos, la gente todavía está esperando las promesas de campaña hasta ahora y esperadas, incluso las de las mejoras más básicas en las condiciones de vida. El mes pasado, los precios subieron nuevamente, con altos sectores como la educación en todos los niveles, desde guarderías hasta posgrado, alimentos, como los costos de las canastas y artículos básicos como arroz, frutas, papas, leche y cebolla y también en el Área de transporte, con descarga en gasolina y transporte público.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/avaliacao-do-mercado-sobre-governo-e-melhor-que-a-do-povo/", "type": "article", "title": "La evaluación del 'mercado' sobre el gobierno es mejor que la de las personas: la nueva democracia", "description": "Si bien la evaluación del mercado de la economía en el gobierno actual ha avanzado, la percepción de las personas de la misma área ha crecido la desaprobación.", "modified time": "2024-03-20T18:36:23-03:00", "updated time": "2024-03-20T18:36:23-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["economia", "Governo Lula"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}