{"published time": "2024-03-20T05:32:19+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/25-de-fevereiro-TABA-BENEDICTO-ESTADAO-Estadao.webp"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 774px) 100vw, 774px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/25-de-fevereiro-TABA-BENEDICTO-ESTADAO-Estadao.webp\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/25-de-fevereiro-TABA-BENEDICTO-ESTADAO-Estadao.webp 774w, https://anovademocracia.com.br/wp-content/uploads/2024/03/25-de-fevereiro-TABA-BENEDICTO-ESTADAO-Estadao-300x200.webp 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/25-de-fevereiro-TABA-BENEDICTO-ESTADAO-Estadao-768x512.webp 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/25-de-fevereiro-TABA-BENEDICTO-ESTADAO-Estadao-60x40.webp 60w, https://anovademocracia.com.br/wp-content/uploads/2024/03/25-de-fevereiro-TABA-BENEDICTO-ESTADAO-Estadao-720x480.webp 720w\" decoding=\"async\" height=\"516\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/25-de-fevereiro-TABA-BENEDICTO-ESTADAO-Estadao.webp\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/25-de-fevereiro-TABA-BENEDICTO-ESTADAO-Estadao.webp\" width=\"774\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Para la Policía Federal, la falsificación de la tarjeta de vacunación de Bolsonaro era parte del plan de golpe: las tarjetas asegurarían que el ex presidente y su familia pudieran abandonar el país hacia los Estados Unidos antes de que se ejecutara el set de estafadores. Además de Mauro CID y otros 15 bolsillos, el propio Jair Bolsonaro es investigado por falsificar certificados de vacuna Covid-19.\n </p>\n <p>\n  El PF concluyó lo que todos ya sabían: que Jair Bolsonaro no estaba en el sitio de vacunación en la tarjeta falsificada y emitida por Mauro Cid. Lo que es relevante aquí es la relación entre la tarjeta y el plan de golpe. Según el informe de PF filtrado hoy a la prensa, la tarjeta \"puede haber sido utilizado por el grupo para permitir que sus miembros, después del intento inicial de golpe de estado, pudieran haber disponibles los documentos necesarios para cumplir con los requisitos legales para la entrada y el estadía. en el extranjero (tarjeta de vacuna), esperando la finalización de los actos relacionados con el nuevo intento de golpe de estado que estalló el 8 de enero de 2023 ″.\n </p>\n <p>\n  Para el PF, lo principal es recolectar evidencia para implicar a Jair Bolsonaro en crímenes. Es necesario distinguir dos puntos fundamentales para comprender lo que significará una supuesta prisión de Bolsonaro.\n </p>\n <p>\n  Primero, las acciones de PF son útiles para el STF, una institución dirigida por el derecho liberal reaccionario que lleva el proceso de asedio a Bolsonaro y algunas figuras de las fuerzas armadas genocidas. Revelan, además de los pasos concretos dados en el objetivo de producir el arresto de Jair Bolsonaro antes de las próximas elecciones, la demarcación entre lo que es y lo que no es aceptable para sus ojos.\n </p>\n <p>\n  Un escenario probable es la condena de Jair Bolsonaro por un delito \"contra el estado de derecho democrático\" (que parece ser la tendencia de hoy). En este sentido, lo que estaba siendo condenado por la justicia brasileña es la aplicación de un plan de golpe, específicamente el montado por el extremo derecho que también compitieron de la reserva y activa. Otro escenario es el arresto de Bolsonaro por el caso de las joyas (que son objeto de otras dos acciones de PF que deberían completarse en los próximos tres meses).\n </p>\n <p>\n  Sin embargo, el segundo punto que debe enfatizarse es la incapacidad del asedio actual de Bolsonaro dirigido por las fuerzas STF (que, desde su nacimiento hasta el presente, son reaccionarios, anti -comunistas y defensores del antiguo orden de exploración) producen un paso un paso hacia la defensa de las libertades democráticas. En un escenario, ¡que no es lo que se está haciendo! -En la que la Corte Suprema investigó el conjunto de comandantes activos que actuaron para dar apoyo logístico y político a los pollos verdes, después de todo, se formaría una alternativa real y efectiva para evitar los golpes que se planificarán (en los próximos meses y años) tanto por el extremo derecho como por la derecha hegemónica al máximo mando de las fuerzas armadas.\n </p>\n <p>\n  Los límites de la demarcación del derecho liberal, expresados ​​en la ofensiva de la Corte Suprema, tienen claro cuando encontramos el silencio rotundo de estos ministros sobre el uso de la ley \"en defensa del estado de derecho democrático\" contra los jóvenes activistas arrestados y procesado por manifestarse en São Paulo, para permanecer solo en un ejemplo. La misma ley utilizada para acusar a Bolsonaro se utiliza para arrestar a los manifestantes. ¿Cuál sería el diagnóstico de quien afirma que las libertades democráticas no están amenazadas hoy?\n </p>\n <p>\n  Este es el deber inoportuno de las fuerzas populares, progresivas y democráticas: defender las libertades democráticas, movilizar a la gente y dar vida a la única y efectiva alternativa al golpe de estado de los militares.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/sobram-provas-para-prender-bolsonaro-faltam-meios-para-o-stf-acabar-com-chaga-do-golpismo/", "type": "article", "title": "Hay pruebas para arrestar a Bolsonaro, no hay forma de que la Corte Suprema ponga fin al dolor de estado: la nueva democracia", "description": "Para la Policía Federal, las tarjetas de vacunación de Bolsonaro eran parte del plan de golpes. Si se deja una prueba para arrestar a Bolsonaro, no hay forma de terminar con el dolor de estado.", "modified time": "2024-03-20T16:05:48-03:00", "updated time": "2024-03-20T16:05:48-03:00", "author": ["João Alves"], "categories": ["Situação Política"], "tags": ["cerco a bolsonaro"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}