{"published time": "2024-03-20T02:18:00+08:00", "title": "Comité Central Marxista-Leninista del Partido Comunista de Turquía: ¡Newroz Pietz Be!", "description": "Revuelta, resistencia, levantamiento contra aniquilación, negación y asimilación; Ocupación y anexión; ¡Explotación, hambre, pobreza y fascismo!", "images": ["https://www.kaypakkayahaber.com/sites/default/files/styles/grid-34/public/partibayragison-678x381_1.jpg?itok=Gpxlhwcm"], "content": "<div class=\"field-item evenfield field-name-field-ns-article-media field-type-file field-label-hidden\">\n <div class=\"file file-image file-image-jpeg\" id=\"file-7051\">\n  <div class=\"content\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n   </p>\n  </div>\n </div>\n</div>\n<div class=\"field-item evenfield field-name-field-ns-article-body field-type-text-long field-label-hidden\">\n <p>\n </p>\n <p>\n  Newroz es el símbolo de la revuelta de los pueblos explotados y oprimidos contra los opresores y explotadores en los miles de años de sociedades de clase en nuestra geografía. Hoy, se ha convertido en el nombre de la rebelión y la resistencia de todos los pueblos oprimidos, especialmente el pueblo kurdo, contra la persecución de la crueldad, la rebelión del herrero Kawa contra los crueles y masacrorios, y la quema de los incendios de la rebelión en las cuatro esquinas.\n </p>\n <p>\n  Estamos dando la bienvenida a Newroz en un período en el que los ataques y masacres de los crueles dehaks están aumentando en todo el mundo y en nuestra geografía. Estamos en un proceso en el que las condiciones para un nuevo imperialista comparten la guerra están madurando y se están haciendo preparativos para ello. La creciente rivalidad de la burguesía imperialista está provocando conflictos y ocupaciones a nivel regional. No solo hay rivalidades y \"guerras comerciales\" entre los bloques imperialistas. La posibilidad de confrontación militar directa también está aumentando. A medida que la guerra de ocupación de Rusia de Ucrania evoluciona hacia una guerra de \"guerra prolongada\" entre los campos imperialistas, algunos portavoces de la burguesía hacen declaraciones de que \"debemos estar listos para la guerra\".\n </p>\n <p>\n  La creciente rivalidad entre los monopolios imperialistas está aumentando la agresión de las fuerzas reaccionarias en nuestra geografía. Levantan la cabeza para aprovechar la crisis para sus propios intereses, expandir sus áreas de dominación y mantener posiciones. Después de la ocupación reaccionaria de Azerbaiyán de Artsakh-Nagorno-Karabakh, los ataques lanzados por el sionismo israelí, citando la inundación del 7 de octubre de la resistencia nacional palestina, se convirtieron en genocidio. El oprimido pueblo palestino se enfrentó a una nueva Nakba (catástrofe).\n </p>\n <p>\n  El estado turco, una de las fuerzas más reaccionarias en nuestra geografía, continúa su agresión contra la nación kurda con ataques terroristas diarios contra el territorio de la administración autónoma del noreste de Siria-Rojava y los ataques de invasión contra el Kurdistán iraquí. Se está preparando para un ataque de invasión integral para liquidar las ganancias de la Revolución de Rojava y eliminar las fuertes pérdidas militares que sufrió en el Kurdistán iraquí. Mientras liquidan las ganancias del Movimiento Nacional de Libertad Kurda, el estado turco apunta a la ocupación y luego la anexión en la región. Quiere darse cuenta de su objetivo de \"Misak-ija Milli\" centenario con la aprobación de los imperialistas y con sus propias líneas reaccionarias de colaborador en la región.\n </p>\n <p>\n  Para este propósito, después de las negociaciones con las fuerzas reaccionarias de la región, se golpeó una ganga en la puerta del imperialismo estadounidense. La política tradicional de la República Turca Fascista de \"aprovechar las contradicciones entre los campamentos imperialistas\" está nuevamente vigente. Una vez más, se están haciendo preparativos para atacar a los pueblos oprimidos de nuestra geografía, especialmente al pueblo kurdo. Para esto, la política de aislamiento se está implementando en prisioneros revolucionarios y patrióticos, especialmente Abdullah Öcalan, el líder del Movimiento Nacional de Libertad Kurdo. Por otro lado, continúan los ataques de presión y arresto contra revolucionarios.\n </p>\n <p>\n  La razón de esta agresión del fascismo turco no es independiente de la situación en la que se encuentra. El régimen centenario de opresión y explotación está en una imagen de total bancarrota, especialmente en la economía. Como hemos presenciado en los terremotos del 6 de febrero, mientras que decenas de miles de personas esperan ayuda bajo los escombros, se enfrentaron a la realidad de un enemigo de las personas que no hicieron nada y evitó a quienes acudieron a ayudar. El gobierno, que respondió al llamado del pueblo a buscar ayuda de la boca de R.T. Erdogan mismo con las maldiciones \"Eres inmoral, eres despreciable, eres deshonrosa\"; En la etapa actual, una vez más está pidiendo votos de la gente. Las elecciones generales no resolvieron la crisis de las clases dominantes e incluso no pudieron posponerla. En la etapa actual, una vez más están luchando para compartir el alquiler, esta vez con motivo de las elecciones locales.\n </p>\n <p>\n  Mientras que las clases dominantes continúan luchando por el alquiler y las camarillas dentro de sí mismas, la pobreza de trabajadores y trabajadores está aumentando. Docenas de trabajadores son asesinados cada dos días en asesinatos en el lugar de trabajo. Hay un aumento en las masacres y los crímenes de odio contra las mujeres y otras identidades de género. Las masacres de la naturaleza y el medio ambiente en aras de la renta y saqueo capitalistas continúan a toda velocidad. La política de aniquilación, negación, asimilación y opresión contra nacionalidades y creencias oprimidas, especialmente la nación kurda, continúa. Las políticas implementadas por el fascismo para mantener su poder han creado una situación de locura social en la que se cometen masacres tortuosas de animales callejeros.\n </p>\n <p>\n  El fascismo estatal turco, que enfrenta esta imagen que ha creado con su gobierno y oposición, hace lo que mejor sabe, alimentando el racismo y el chovinismo, bajo el nombre de \"valores sociales\", aumenta su opresión fascista contra \"aquellos que no son como sí mismos\" y en realidad contra todos los segmentos que no lo obedecen. El Islam sunita, la creencia dominante del fascismo turco, se usa como un medio para oprimir diferentes creencias y evitar que las personas que trabajan y trabajan se rebelen contra las condiciones de hambre y pobreza en las que se ven obligados. Mientras que la política de \"oraciones por Palestina, barcos para Israel\" continúa con determinación, la agresión fascista contra aquellos que no se inclinan la cabeza continúan.\n </p>\n <p>\n  Los crueles crueles de hoy están trabajando. Continúan su robo, extorsión y masacres contra la gente de la región, especialmente la gente de nuestro país, por su propia riqueza y riquezas. Están preparando nuevas invasiones y ataques para la supervivencia de sus regímenes basados en la corrupción y el robo. Sin embargo, hay y siempre serán herreros Kawas contra los crueles dehaks.\n </p>\n <p>\n  Es hora de ser el herrero Kawa contra los crueles Dehaks. Ahora es el momento de resistir y luchar. Ahora es el momento de enfrentarse a los opresores.\n </p>\n <p>\n  <em>\n   <strong>\n    Nuestro lema contra la aniquilación, la negación y la asimilación; Ocupación y anexión; La explotación, el hambre, la pobreza y el fascismo es Newroz.\n   </strong>\n  </em>\n </p>\n <p>\n  <em>\n   <strong>\n    ¡Defarse del fascismo, difundir el fuego de Newroz en todas partes!\n   </strong>\n  </em>\n </p>\n <p>\n  <em>\n   <strong>\n    ¡Obtenga el año nuevo!\n   </strong>\n  </em>\n </p>\n <p>\n  <strong>\n   Partido Comunista de Turquía-Leninista marxista (TKP-ML)\n  </strong>\n </p>\n <p>\n  <strong>\n   Comité central\n  </strong>\n </p>\n <p>\n  <strong>\n   Marzo de 2024\n  </strong>\n </p>\n</div>\n", "source": "https://www.kaypakkayahaber.com/haber/communist-party-turkey-marxist-leninist-central-committee-newroz-piroz-be", "author": ["kaypakkaya partizan"], "labels": ["kaypakkaya haber"], "source_name": "kaypakkaya partizan"}