{"published time": "2024-03-20T07:36:14+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/eu-apoio-os-23-f95.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"800\" sizes=\"(max-width: 800px) 100vw, 800px\" src=\"https://anovademocracia.com.br/wp-content/uploads/eu-apoio-os-23-f95.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/eu-apoio-os-23-f95.jpg\" width=\"800\"/>\n</div>\n<div class=\"article-content\">\n <figure class=\"wp-block-video\">\n  <video controls=\"\" src=\"blob:https://anovademocracia.com.br/f8d3f582-de91-4772-ac09-35d57ce8b5dc\">\n  </video>\n </figure>\n <p>\n  El martes 19 de marzo, en el Tribunal del Jurado del III, en Río de Janeiro, la sentencia de la solicitud de absolución de los 23 activistas políticos para su participación en las manifestaciones de 2013 y 2014 tuvo lugar. El juicio se inició a las 13 h, duró aproximadamente 20 minutos y aprobado por unanimidad (3 votos a 0) la absolución de los activistas.\n </p>\n <p>\n  Fuera de la corte, los movimientos de clase, las entidades y las asociaciones democráticas se han reunido para denunciar la persecución política y exigir la absolución de los 23 activistas perseguidos por el antiguo estado durante 10 años. En la Ley, además de celebrar el resultado del juicio, también se hizo un discurso contra la criminalización de la lucha popular actualmente en curso, siendo defendido el derecho de las personas a luchar por sus derechos.\n </p>\n <p>\n  La demanda contra los 23 activistas políticos comenzó en 2014, con la acusación de \"formación de pandillas\" y \"corrupción de menores\". Los activistas fueron sentenciados por sanciones que van de 5 a 7 años de prisión. Las acusaciones y arrestos vinculados a este proceso son parte de la campaña por la persecución y la criminalización de la lucha popular ampliamente utilizada en 2013 y 2014 para tratar de contener la encuesta de las masas que se expresaron en esos años en las grandes encuestas que tomaron la gran Ciudades de Brasil, que tienen participación combatiente de jóvenes especiales.\n </p>\n <p>\n  Vale la pena señalar que la criminalización de activistas y jóvenes que fueron a las calles para protestar también asistieron el monopolio de la prensa, que pintó a los jóvenes combatientes como \"terroristas\" y \"vándalos\".\n </p>\n <p>\n  Debido a la represión y la persecución contra aquellos que participaron de los días de lucha, varias personas fueron arrestadas o arrestadas. Este es el caso de Igor Mendes, que tuvo casi 7 meses después de asistir a un evento cultural en Cinelândia el 15 de octubre de 2014, en la comprensión del juez Flávio Itabaiana, la medida arbitraria e ilegal que le impidió participar en políticos de eventos. Además, varias otras personas tuvieron que ser clandestinidad para escapar de las olas de arrestos que estaban ocurriendo.\n </p>\n <p>\n  Durante estos 10 años de lucha contra el proceso absurdo en 23 activistas, los abogados de las personas pudieron probar completamente la estafa completa detrás de las acusaciones, que no se mantuvieron en evidencia sino en \"testimonios\" de agentes infiltrados y otras ilegalidades legales que compusieron un proceso. lleno de fallas brutas.\n </p>\n <p>\n  La absolución del 23 es, por lo tanto, una victoria política no solo de los activistas directamente afectados, sino también de todos los combatientes de la gente, y especialmente los jóvenes combatientes, que se atrevieron a levantarse en los días heroicos de 2013 y 2014 contra la opresión y la explotación A la gente.\n </p>\n <p>\n  El resultado del juicio de hoy también es importante estar frente a la situación nacional actual, marcado por un profundo reaccionario del estado, que ha estado creando nuevas leyes y mecanismos legales para criminalizar la lucha popular y el derecho a la manifestación. Una es el arresto de varias personas que participaron en manifestaciones contra el aumento en el pasaje en Sao Paulo, procesado y acusado de \"intento de abolición violenta del estado de derecho democrático\".\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/vitoria-da-luta-popular-os-23-ativistas-perseguidos-das-jornadas-de-2013-e-2014-foram-absolvidos/", "type": "article", "title": "Victoria de la lucha popular: los 23 activistas perseguidos de los días de 2013 y 2014 fueron absueltos: la nueva democracia", "description": "El martes 19 de marzo, tuvo lugar el Tribunal del Jurado del III, en Río de Janeiro, la sentencia de la solicitud de absolución de los 23 activistas políticos para su participación en las manifestaciones de 2013 y 2014.", "modified time": "2024-03-19T20:37:46-03:00", "updated time": "2024-03-19T20:37:46-03:00", "author": ["Comitê de Apoio"], "categories": ["Nacional"], "tags": ["eu apoio os 23"], "sections": ["Nacional"], "link-section": "nacional", "source_name": "A Nova Democracia"}