{"title": "PC 20 de marzo - Génova contra los acuerdos de Italia/ Israel/ contra las relaciones con Leonardo y la industria de la guerra - Info", "published time": "2024-03-20T15:23:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-2093666467346597119\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   <b>\n    <span>\n     Guerra en Palestina, la protesta de los estudiantes continúa e \n Profesores de unige contra acuerdos entre Italia e Israel\n    </span>\n   </b>\n  </span>\n </p>\n <div>\n  <p>\n   <b>\n    La cita es para el martes 26 a las 9.30\n   </b>\n  </p>\n </div>\n <div>\n  <p>\n   <b>\n    Genova\n   </b>\n   . \"Los acuerdos que Israel \n  Apriece internacionalmente solo legitimando y \n fortalecer la existencia del estado. Este año, el israelí anual \n La semana de apartada llamada BDS Campaign tiene un papel aún más \n relevante dada la intensificación del genocidio en Palestina, en un \n conflicto que involucra a todo el Medio Oriente y ve el directo \n también participación italiana \".\n  </p>\n  <div>\n   <div id=\"m_6271353834883089322m_-1713445783106162699gmail-div-gpt-ad-PN-BOXFULL-02_190\">\n    <div id=\"m_6271353834883089322m_-1713445783106162699gmail-google_ads_iframe_/18796508/PN-BOXFULL-02_0__container__\" style=\"border: 0pt;\">\n    </div>\n   </div>\n  </div>\n  <p>\n   Con estas palabras, el comunicado de prensa comienza a cambiar de rumbo que \n presenta una conferencia de prensa de estudiantes y profesores de unige contra \n Los acuerdos entre Italia e Israel, programados para el martes 26 a las 9.30. \n \"De hecho, el acuerdo de cooperación ha estado vigente en Italia desde 2002 \n Italia industrial, científica y tecnológica, en virtud de \n Que cada año es un anuncio para proyectos de investigación \n parientes. Este año, los proyectos se financiarán en los temas de \n Tecnologías de suelo, agua y perspectiva de\n   <span>\n   </span>\n  </p>\n  <a name=\"more\">\n  </a>\n  precisión. No está aquí \n Difícil de conectarse con el uso de estas innovaciones \n se puede hacer en el sistema de apartada: fertilizantes para cultivar el \n tierras robadas del pueblo palestino, sistemas para premiar y \n Desalinice el agua robada y finalmente la vigilancia y el espionaje. Todo \n Claramente las tecnologías de uso dual, o cuya aplicación en el campo \n Civil a menudo oculta el más \"interesante\" en el ejército \".\n  <p>\n  </p>\n  <p>\n   “Saber bien cómo nuestra universidad también está relacionada con la cadena de suministro \n  de la guerra (ver Relaciones con Leonardo S.P.A., Zim e instituciones \n Israelí) y cómo es el pasaje en el mundo de la educación \n fundamental para el mantenimiento y el fortalecimiento del consentimiento hacia \n El status quo, queremos atraer la atención de todos a la urgencia de \n Detente esta colaboración. Sabemos que con la lucha constante yo \n Se obtienen resultados: fue el caso de la Universidad de Bari, donde, \n Gracias a la presión de los estudiantes, el rector renunció a \n Comité Científico del Med o ha anunciado la misa en \n Discusión de los acuerdos con la cadena de suministro de guerra \".\n  </p>\n  <p>\n   \"Nos movilizamos \n  Así que aquí también en Génova con una conferencia de prensa donde los estudiantes \n Junto con los profesores queremos que nuestra disidencia se sienta, \n exigiendo de unige un cambio inmediato de posición y una parada para \n Acuerdos con Israel, a partir del acuerdo de cooperación industrial, \n  Italia científica y tecnológica-israel \".\n  </p>\n </div>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "La guerra en Palestina, la protesta de estudiantes y profesores de Unige continúa contra los acuerdos entre Italia e Israel ...", "author": ["maoist"], "source": "https://proletaricomunisti.blogspot.com/2024/03/pc-20-marzo-genova-contro-gli-accordi.html", "source_name": "proletari comunisti"}