{"title": "En progreso, genocidio, contra niños hospitales y trabajadores de la salud, video/testimonio de una enfermera y artículo sobre mujeres palestinas que tienen que dar a luz bajo las bombas: dar a luz a Gaza Nord Gaza: situación catastrófica", "published time": "2024-03-20T19:59:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhYlpAI3q-ThD1SYWgjCOBoBAq85cOU9sjYZhfCq_RGkTWsJX4ZP3Pp8LQH0DD_zbiCvxE8GJwggSZZSBfH7mHTgaWdC6BVrk3nrrog5u40LmmKqT85A8KDqn-bRXUXJKcgWukGCCDf5TQtihht0z5LQWlmUbrmTWOFqKDisWQWn54hWlJqkuBK4ly_AAFJ/s680/partorire-a-Gaza.jpeg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhaukGYGS890igO98m8d-YclZdplRm3H2WLPoGeiUYlxaaD33lfN-j2RPK_H3fDJruRDntE2pgGrZL_Ahdz864rBduWv2ok218bMWiWCyg6FuxektbeA40JaEGKjzTLC_blTjDjjG-he02VndPryrjvS00imB5f0l1ekIQbv_ivt802lO-MU0H-NwuQFAKa/s768/partorire-a-Gaza-01-1-768x438.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh7dL7TccSlR1Erl5w-iXvmtcLUo0H1l9pZykMeYsik5H0t4_EE05iWbEFWBCABmIZIkVsWMEkVrkujq9XMi5G1A6VAQSTdMST_cr1k8m0XlJD9s61aAM2ouKHK8wq7bh25j4DeABa0MjZbpRKwhrlgOnix7-AQCqBgxEvPJWE9wCR37FmxHlkW9PPhnbKs/s768/partorire-a-Gaza-01-768x512.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhyoyfAwVHSCsMx_wxIkXpI7FWRDosy2_l_2dRkWoIz2EUFjAYk4JyydCQlD_yMvUmc8EH7bdqCTt9S2-DnGv-HOG5zoEGs85_nb-hykEEsaeqKizOsAUaneN4aeQRemj1XaVHKICIZYgJUPQt_xiU2Pva0t4jxME31w7F2ls1bj5tIo-XhZmP5I7-zTvjB/s768/partorire-a-Gaza-02-768x432.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiEsRvIOWfxZtBz6Hbvvctkv4zBpS5NEo-nitEpAHEyVMspKJaCzZH6AzOSd5pDjfCY6ss4wMORrkpU3SIvzRCjMlG-kuqlJABxXtzmO0YC96M4rIMm-R7c0tEpl3ey_SieqOllVGVjWOEnyXAlcAVXufaEC_FMTf7ETB1xNHqzTkgNuMlyWgg6TFVHl4fN/s768/partorire-a-Gaza-03-768x432.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-8480765895082891347\" itemprop=\"description articleBody\">\n <div style=\"background: rgb(255, 255, 255); color: #080808; font-family: Verdana;  padding: 3px 6px;\">\n  <iframe frameborder=\"0\" height=\"270\" src=\"https://youtube.com/embed/mJv0TixA5JQ?si=p2j0iYkoUkEJ8ds6\" width=\"480\">\n  </iframe>\n </div>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"403\" data-original-width=\"680\" height=\"190\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhYlpAI3q-ThD1SYWgjCOBoBAq85cOU9sjYZhfCq_RGkTWsJX4ZP3Pp8LQH0DD_zbiCvxE8GJwggSZZSBfH7mHTgaWdC6BVrk3nrrog5u40LmmKqT85A8KDqn-bRXUXJKcgWukGCCDf5TQtihht0z5LQWlmUbrmTWOFqKDisWQWn54hWlJqkuBK4ly_AAFJ/s680/partorire-a-Gaza.jpeg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhYlpAI3q-ThD1SYWgjCOBoBAq85cOU9sjYZhfCq_RGkTWsJX4ZP3Pp8LQH0DD_zbiCvxE8GJwggSZZSBfH7mHTgaWdC6BVrk3nrrog5u40LmmKqT85A8KDqn-bRXUXJKcgWukGCCDf5TQtihht0z5LQWlmUbrmTWOFqKDisWQWn54hWlJqkuBK4ly_AAFJ/s680/partorire-a-Gaza.jpeg\" width=\"320\"/>\n </div>\n <p align=\"justify\" style=\"line-height: 16px; margin-bottom: 0cm;\">\n  <strong>\n   <span style=\"color: red;\">\n    Dando a luz durante la guerra: \"Sentí mi carne para luchar\"\n   </span>\n  </strong>\n </p>\n <p align=\"justify\">\n  Las mujeres de Gaza están experimentando abortos espontáneos, nacimientos sin anestesia, partes prematuras y muertes neonatales.\n </p>\n <p>\n  De\n  <strong>\n   Iman ashraf al -hajj ali\n  </strong>\n  (*)\n </p>\n <p align=\"justify\">\n  La difícil situación de las futuras madres es un subtítulo desgarrador de la tragedia más grande que se consume en la Franja de Gaza. Dentro del enclave asado, el santuario del útero se convirtió en un campo de batalla donde la vida en la flor flaquea al borde del abismo, amenazado por el estrés del conflicto, por el espectro del hambre y por el posible asesinato de la madre del niño.\n </p>\n <p align=\"justify\">\n  \"\n  <em>\n   Numerosas mujeres llegaron a la muerte del hospital o murieron, demasiado tarde para ser salvadas, junto con sus hijos.\n  </em>\n  \", Dijo a\n  <a href=\"https://www.newarab.com/features/miscarriage-rates-gaza-turn-pregnancy-death-sentence\">\n   Nuevo árabe\n  </a>\n  El pediatra de los médicos sin fronteras Tanya Haj-Hassan. \"\n  <em>\n   Para algunos, sin embargo, podríamos hacer cortes de cesáreas posteriores a la mortificación\n  </em>\n  “, Salvando al menos una de las vidas. Segundo\n  <a href=\"https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(23)02835-0/fulltext\">\n   La lanceta\n  </a>\n  , se estima que 183 mujeres dan a luz a Gaza todos los días, de los cuales el 15% necesitan tratamiento médico debido al embarazo o complicaciones relacionadas con el parto.\n  <br/>\n  Pero casi el 40% de los hospitales son destruidos o solo parcialmente y casi dos tercios de las clínicas básicas de atención médica están cerradas. Mientras que los hospitales están bajo presión bajo el peso de la abrumadora demanda y la disminución de los recursos, las futuras madres se enfrentan a un terrible dilema: dar a luz en el medio del caos en el hogar o arriesgar el peligroso viaje en busca de asistencia médica. Los corredores de las estructuras médicas, una vez llenas de gente, repletas de espera, ahora testifican la agonía silenciosa de las madres que dan a luz entre los escombros, sus gritos mitigados por el rugido ensordecedor del conflicto. El homenaje de la guerra se extiende más allá del reino físico, infiltrando el tejido de la salud materna en sí: el pozo emocional de las mujeres.\n  <br/>\n  Las futuras madres como Aya Ahmad tienen que continuar a pesar de no saber si su bebé todavía vive en su útero, después de que el feto se calmó repentinamente.\n  <br/>\n  Y Asmmaa Sendewi recientemente dio a luz en las condiciones más precarias. ¿Cómo crecerá el nuevo niño?\n </p>\n <p align=\"justify\">\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"438\" data-original-width=\"768\" height=\"183\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhaukGYGS890igO98m8d-YclZdplRm3H2WLPoGeiUYlxaaD33lfN-j2RPK_H3fDJruRDntE2pgGrZL_Ahdz864rBduWv2ok218bMWiWCyg6FuxektbeA40JaEGKjzTLC_blTjDjjG-he02VndPryrjvS00imB5f0l1ekIQbv_ivt802lO-MU0H-NwuQFAKa/s768/partorire-a-Gaza-01-1-768x438.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhaukGYGS890igO98m8d-YclZdplRm3H2WLPoGeiUYlxaaD33lfN-j2RPK_H3fDJruRDntE2pgGrZL_Ahdz864rBduWv2ok218bMWiWCyg6FuxektbeA40JaEGKjzTLC_blTjDjjG-he02VndPryrjvS00imB5f0l1ekIQbv_ivt802lO-MU0H-NwuQFAKa/s768/partorire-a-Gaza-01-1-768x438.jpg\" width=\"320\"/>\n </div>\n <p>\n </p>\n <p align=\"justify\">\n  \"\n  <em>\n   Di a luz a mi bebé en medio de la noche\n  </em>\n  “, Recuerda a Asmaa. \"\n  <em>\n   Era demasiado peligroso caminar por la calle e intentamos muchas veces llamar a una ambulancia. Al final, logramos tomar un transportista remolcado por burros. Y tardó una hora en llegar al hospital más cercano que todavía estaba funcionando, al menos un poco. Apenas lo hice\n  </em>\n  \".\n </p>\n <p align=\"justify\">\n  Las mujeres que experimentan complicaciones durante el parto enfrentan graves peligros.\n  <br/>\n  Khadija Ahmed, de 29 años, finalmente quedó embarazada después de 10 años de costos exorbitantes al intentar el trasplante de embriones. Quería ardientemente el día de nacimiento y el momento en que podía abrazar a su hijo. Sin embargo, Khadija necesitaba un corte de cesárea y no había anestesia.\n  <a href=\"https://www.cnn.com/2024/03/01/middleeast/gaza-aid-israel-restrictions-investigation-intl-cmd/index.html\">\n   Segundo\n  </a>\n  la\n  <a href=\"https://www.cnn.com/2024/03/01/middleeast/gaza-aid-israel-restrictions-investigation-intl-cmd/index.html\">\n   CNN\n  </a>\n  , la anestesia se encuentra entre los artículos con mayor frecuencia rechazados por la importación a Gaza por Israel, junto con muletas, ventiladores, máquinas de rayos x y cilindros de oxígeno.\n </p>\n <p align=\"justify\">\n  \"\n  <em>\n   Podía escuchar el cuchillo perforó las capas de mi estómago y escuchar el sonido de mi carne desgarrando. Ni siquiera puedo describir cómo suena; Es comparable a cualquier otra cosa. Sentí cada vez que la aguja me golpeaba la piel y el hilo fue atravesado\n  </em>\n  \".\n </p>\n <p align=\"justify\">\n  Afortunadamente, Khadija se desmayó por dolor, trayendo algo de alivio. Su hijo ha sobrevivido y está bien, pero es muy anémico y exhausto. Si sobreviven a esta prueba, muchos temores nuevos les esperan. Lancet informa que muchas madres son dadas de alta del hospital dentro de las tres horas posteriores al parto. \"\n  <em>\n   Estoy cuidando a muchas personas desplazadas en las carpas de Rafah, a pesar del clima rígido del invierno.\n  </em>\n  “, Dice Noor Zakari. \"\n  <em>\n   Estoy preocupado por la salud de mi bebé recién nacido, porque no hay suficiente ropa o cubiertas.\n  </em>\n  \". \"\n  <em>\n   Todos los días trae nuevos horrores, nuevas tragedias con él\n  </em>\n  “, Refleja Tanya de médicos sin fronteras, con la voz llena de dolor. \"\n  <em>\n   Estamos presenciando la destrucción sistemática de toda una generación, una generación robada de esperanza, de inocencia, de la vida misma\n  </em>\n  \".\n </p>\n <p align=\"justify\">\n  El aumento de los abortos espontáneos, las piezas prematuras y las muertes neonatales atestiguan el impacto devastador de la guerra en los miembros más vulnerables de la sociedad. Sin embargo, la presencia de una nueva vida evoca una esperanza que tiembla como una vela en el viento, un faro de luz en medio de la oscuridad que envuelve a Gaza. Ante las adversidades inimaginables, el espíritu indomable de las madres de Gaza sobrevive, testificando el poder duradero del espíritu humano para perseverar en las circunstancias más difíciles. En las calles de Gaza espolvoreadas con escombros, las futuras madres se aferran al más débil rlima de esperanza, su resiliencia es un testimonio del poder duradero del espíritu humano frente a las adversidades impersonables. En los momentos más oscuros, sus historias actúan como faro de luz, un recordatorio del hecho de que incluso en el medio del caos del conflicto, el espíritu humano permanece intacto.\n </p>\n <p align=\"justify\">\n  (*) Adaptado de\n  <a href=\"https://wearenotnumbers.org/\">\n   No somos números\n  </a>\n  .\n </p>\n <p align=\"justify\">\n  <strong>\n   <span style=\"color: red;\">\n    Mamás en 30 minutos\n   </span>\n  </strong>\n </p>\n <p align=\"justify\">\n  De\n  <strong>\n   Maurizio Debanne\n  </strong>\n  - Médicos Sin Fronteras\n </p>\n <p align=\"justify\">\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"512\" data-original-width=\"768\" height=\"213\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh7dL7TccSlR1Erl5w-iXvmtcLUo0H1l9pZykMeYsik5H0t4_EE05iWbEFWBCABmIZIkVsWMEkVrkujq9XMi5G1A6VAQSTdMST_cr1k8m0XlJD9s61aAM2ouKHK8wq7bh25j4DeABa0MjZbpRKwhrlgOnix7-AQCqBgxEvPJWE9wCR37FmxHlkW9PPhnbKs/s768/partorire-a-Gaza-01-768x512.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEh7dL7TccSlR1Erl5w-iXvmtcLUo0H1l9pZykMeYsik5H0t4_EE05iWbEFWBCABmIZIkVsWMEkVrkujq9XMi5G1A6VAQSTdMST_cr1k8m0XlJD9s61aAM2ouKHK8wq7bh25j4DeABa0MjZbpRKwhrlgOnix7-AQCqBgxEvPJWE9wCR37FmxHlkW9PPhnbKs/s768/partorire-a-Gaza-01-768x512.jpg\" width=\"320\"/>\n </div>\n <p>\n </p>\n <p align=\"justify\">\n  En 30 minutos, en Gaza, una mujer que ha dado a luz naturalmente debe salir de su cama de hospital para dejar espacio para nuevos partidos. Cuando la lista de espera no es larga, la renuncia tiene lugar después de 2 horas. Para la cesárea, las mujeres deben abandonar el hospital después de solo 2 horas en los días más caóticos, pero aún nunca más allá de 6. y esto se debe a que en Gaza solo 13 de los 36 hospitales todavía funcionan parcialmente. Todos los días, cuando camino para ir a la oficina, no hago nada más que pensar en cuánto pueden valer 30 minutos ...\n </p>\n <p align=\"justify\">\n  <strong>\n   <span style=\"color: red;\">\n    Lo último que pierde\n   </span>\n  </strong>\n </p>\n <p align=\"justify\">\n  La madre de Noor, la ley tiene ideas claras: su sobrino debe llamarse Salam, porque nunca como hoy, en estas partes, existe una necesidad de paz. Pero Noor aún no ha decidido, está cansado y pálido. Necesita tomar hierro y vitamina C. Noor es uno de nuestros pacientes en un hospital de Rafah, tan pronto como sea mejor, tendrá que volver a vivir en su tienda de plástico. Su verdadero hogar está en Jaballya, en el norte, pero hoy se reduce a una pila de escombros.\n  <span>\n  </span>\n </p>\n <p align=\"justify\">\n  Reham descansa en la cama, la nueva madre de otra niña que ya tiene un nombre.\n  <em>\n   \"Con esta sonrisa\n  </em>\n  - Dice mostrar la cara del recién nacido a uno de nuestro médico -\n  <em>\n   Solo se puede llamar Amal\n  </em>\n  (en la esperanza árabe),\n  <em>\n   la esperanza\n  </em>\n  - Continúa -\n  <em>\n   alienta a los palestinos a continuar a pesar de los ataques indiscriminados de esta guerra \"\n  </em>\n  . Pero, sobre todo, espero, es lo último que Reham quiere perder.\n </p>\n <p align=\"justify\">\n  (*) Tomado de Maurizio Debanne,\n  <em>\n   Diario de Jerusalén\n  </em>\n  .\n </p>\n <p align=\"justify\">\n  <strong>\n   <span style=\"color: red;\">\n    Gaza: Hoy convertirse en madres es un desafío diario\n   </span>\n  </strong>\n </p>\n <p align=\"justify\">\n  De\n  <strong>\n   <a href=\"https://www.medicisenzafrontiere.it/\">\n    Médicos Sin Fronteras\n   </a>\n  </strong>\n </p>\n <p align=\"justify\">\n  1 de febrero de 2014. En Gaza para mujeres biológicas de mujeres y sus hijos, es cada vez más difícil acceder a la atención médica pre y postnatal. En el área de Rafah, el Hospital de Maternidad es la única estructura que queda para ayudar a las mujeres embarazadas. Hasta la fecha, debido al crecimiento continuo de las necesidades de la población y la falta de recursos, el Hospital Rafah puede responder solo a las partes más en riesgo y urgentes. Estamos profundamente preocupados por la creciente falta de asistencia obstétrica para las mujeres en Gaza.\n </p>\n <p align=\"justify\">\n  <strong>\n   El número de piezas en el hospital Rafah se triplica\n  </strong>\n </p>\n <p align=\"justify\">\n  Según la Organización Mundial de la Salud, hay alrededor de 50,000 mujeres embarazadas en Gaza, y nacieron alrededor de 20,000 niños desde el comienzo de la guerra, según UNICEF.\n </p>\n <p align=\"justify\">\n  Debido a la crisis humanitaria en curso, con i\n  <a href=\"https://www.medicisenzafrontiere.it/news-e-storie/news/gaza-nessun-ospedale-in-grado-di-fornire-cure-mediche/\">\n   Servicios de salud primarios inaccesibles\n  </a>\n  Y la imposibilidad de llegar a los hospitales debido a la falta de combustible, así como a la escasa capacidad de los centros de salud que aún funcionan: las mujeres embarazadas en Gaza no han tenido acceso a controles médicos durante meses. Muchos se ven obligados a dar a luz en cortinas de plástico o en edificios públicos. Aquellos que logran dar a luz en un hospital a menudo regresan a su refugio de la fortuna unas horas después de hacer un parto por cesárea.\n </p>\n <p align=\"justify\">\n  \"\n  <em>\n   Con tantas personas desplazadas, la situación en Rafah es aterradora. Todos los espacios están superpoblados, con personas que viven en cortinas, escuelas y hospitales. El Hospital Emiratine se enfrenta actualmente a la cantidad de piezas que se manejan antes de la guerra tres veces\n  </em>\n  \"Dice Pascale Coissard, coordinador de la emergencia de MSF en Gaza.\n </p>\n <p align=\"justify\">\n  Para reducir el riesgo de morbilidad y mortalidad entre las madres y los bebés, apoyamos al hospital con asistencia postparto y hemos agregado 12 camas nuevas al departamento que alcanzan una capacidad total de 20 camas, lo que permite que más pacientes reciban el monitoreo adecuado después del parto después de la niña. . Sin embargo, sin los suministros correctos y con el sistema de salud bajo presión, muchas madres son dadas de alta solo después de unas pocas horas después del parto. En algunos casos debido a la dificultad de acceder a los servicios de salud materna, muchas mujeres embarazadas no han recibido ningún tipo de asistencia desde el comienzo de la guerra y no han realizado visitas de control.\n </p>\n <p align=\"justify\">\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"432\" data-original-width=\"768\" height=\"180\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhyoyfAwVHSCsMx_wxIkXpI7FWRDosy2_l_2dRkWoIz2EUFjAYk4JyydCQlD_yMvUmc8EH7bdqCTt9S2-DnGv-HOG5zoEGs85_nb-hykEEsaeqKizOsAUaneN4aeQRemj1XaVHKICIZYgJUPQt_xiU2Pva0t4jxME31w7F2ls1bj5tIo-XhZmP5I7-zTvjB/s768/partorire-a-Gaza-02-768x432.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEhyoyfAwVHSCsMx_wxIkXpI7FWRDosy2_l_2dRkWoIz2EUFjAYk4JyydCQlD_yMvUmc8EH7bdqCTt9S2-DnGv-HOG5zoEGs85_nb-hykEEsaeqKizOsAUaneN4aeQRemj1XaVHKICIZYgJUPQt_xiU2Pva0t4jxME31w7F2ls1bj5tIo-XhZmP5I7-zTvjB/s768/partorire-a-Gaza-02-768x432.jpg\" width=\"320\"/>\n </div>\n <p>\n </p>\n <p align=\"justify\">\n  <strong>\n   Los problemas críticos de cuidado prenatal y postparto\n  </strong>\n </p>\n <p align=\"justify\">\n  Cuando las mujeres embarazadas no tienen acceso adecuado a la atención médica, suficientes alimentos o refugio apropiado, si sus hijos están más expuestos a problemas de salud, incluidas las infecciones. Los niños de mujeres embarazadas o lactantes tienen un riesgo inmediato de problemas de salud y deficiencias potenciales en el desarrollo a largo plazo. Más de un tercio de los pacientes que buscan atención prenatal sufre de anemia, una condición crítica para las mujeres embarazadas. Además, casi la mitad de estas mujeres tenían infecciones gastrourinarias, como infecciones del tracto urinario.\n </p>\n <p align=\"justify\">\n  Rana Abu Hameida, de 33 años, fue ingresada en el Departamento de Maternidad del Hospital en el sexto mes de embarazo debido a complicaciones, sin haber hecho ninguna visita desde el comienzo del conflicto.\n </p>\n <p align=\"justify\">\n  \"\n  <em>\n   Como fuimos desplazados, era difícil encontrar una manera de ir al hospital y acceder a los servicios de salud. Es difícil encontrar un lugar para el cuidado u organizar mi vida para que pueda comenzar los cheques mensuales nuevamente. Vivo en una tienda de campaña, la vida es difícil, especialmente cuando tienes que encontrar comida o agua y dormir sin una cama adecuada \"\n  </em>\n  , Dados a es ha hermoso.\n </p>\n <p align=\"justify\">\n  En la primera semana de enero, nuestros ginecólogos y parteras brindaron atención prenatal para más de 200 pacientes en la Clínica Al Shaboura. En el departamento de atención postparto del Hospital Emiratine, en la primera semana de expansión de la sala, recibimos 170 pacientes.\n  <br/>\n  Lo que tratamos de proporcionar es: atención prenatal, cuidado postparto, apoyo de salud mental, detección de desnutrición, alimentos terapéuticos adicionales. Sin embargo, sin suficiente ayuda humanitaria en Gaza y sin la protección de las pocas instalaciones de salud aún en funcionamiento, el suministro de atención médica continuará siendo una caída en el océano.\n </p>\n <p align=\"justify\">\n  Reiteramos una vez más el\n  <strong>\n   Solicitud de un incendio inmediato e incondicional cesado\n  </strong>\n  Y pedimos que el\n  <strong>\n   Instituciones de salud\n  </strong>\n  ellos son\n  <strong>\n   protegido\n  </strong>\n  para salvar vidas humanas.\n  <br/>\n  Es necesario restaurar inmediatamente el flujo de ayuda humanitaria a Gaza y restaurar el sistema de salud, en el que depende la supervivencia de las madres y los hijos de Gaza.\n </p>\n <p align=\"justify\">\n  <strong>\n   <span style=\"color: red;\">\n    Guerra de Israel-Palestina: lo que significa dar a luz en casa en Gaza\n   </span>\n  </strong>\n </p>\n <p align=\"justify\">\n  Sin electricidad y equipo, una enfermera da a luz al hijo de su hermana en medio de los rugidos de un bombardeo israelí\n </p>\n <p align=\"justify\">\n  De\n  <strong>\n   Maha Hosseini\n  </strong>\n  (*)\n </p>\n <p align=\"justify\">\n  Gaza, Palestina ocupada -11 de diciembre de 2023\n </p>\n <p align=\"justify\">\n </p>\n <div class=\"separator\" style=\"clear: both; text-align: center;\">\n  <img border=\"0\" data-original-height=\"432\" data-original-width=\"768\" height=\"180\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiEsRvIOWfxZtBz6Hbvvctkv4zBpS5NEo-nitEpAHEyVMspKJaCzZH6AzOSd5pDjfCY6ss4wMORrkpU3SIvzRCjMlG-kuqlJABxXtzmO0YC96M4rIMm-R7c0tEpl3ey_SieqOllVGVjWOEnyXAlcAVXufaEC_FMTf7ETB1xNHqzTkgNuMlyWgg6TFVHl4fN/s768/partorire-a-Gaza-03-768x432.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiEsRvIOWfxZtBz6Hbvvctkv4zBpS5NEo-nitEpAHEyVMspKJaCzZH6AzOSd5pDjfCY6ss4wMORrkpU3SIvzRCjMlG-kuqlJABxXtzmO0YC96M4rIMm-R7c0tEpl3ey_SieqOllVGVjWOEnyXAlcAVXufaEC_FMTf7ETB1xNHqzTkgNuMlyWgg6TFVHl4fN/s768/partorire-a-Gaza-03-768x432.jpg\" width=\"320\"/>\n </div>\n <br/>\n Usando tijeras generalmente utilizadas para cortar el papel, las pinzas de plástico para el papel y la luz tenue de los teléfonos celulares, Nour Moeyn corta el cordón umbilical del nieto recién nacido.\n <br/>\n Bajo un intenso bombardeo israelí, no había equipo ni electricidad para la enfermera de veinticinco años, mientras que nació la niña de su hermana en medio de los rugidos de los ataques aéreos y la artillería. El hospital más cercano estaba abierto. Pero la familia no podía arriesgarse a salir de la casa en medio de la noche e ir al hospital, mientras que los vecindarios a su alrededor estaban bajo ataque. Además, los hospitales y las ambulancias en Gaza están llenos de palestinos asesinados o heridos en ataques israelíes. La hermana de Moeyn, Aya, no tuvo más remedio que dar a luz a la casa de su familia, donde se mudó al comienzo de la guerra.\n <p>\n </p>\n <p align=\"justify\">\n  \"\n  <em>\n   Alrededor de una por la mañana, comenzó el dolor del trabajo de Aya, y era tan fuerte que no podía soportarlo. Dentro de media hora, la cabeza de la niña comenzó a surgir y tuvimos que actuar de inmediato\n  </em>\n  \", Dice Nada Nabel, de 31 años, una hermana de Aya. \"\n  <em>\n   Ni siquiera podíamos pensar en ir al hospital, porque habría sido una sentencia de muerte para Aya, la niña y todos los que la acompañaron. Los bombardeos eran intensos y pudimos escuchar que los tanques israelíes se moveran en áreas cercanas\n  </em>\n  . \"\n </p>\n <p align=\"justify\">\n  Aunque en el pasado Moeyn ha sido testigo de numerosas partes, nunca lo había hecho solo. \"\n  <em>\n   Pero él decidió proceder, de lo contrario su hermana y la niña habrían muerto\n  </em>\n  \", Dijo Nabeel.\n  <br/>\n  Uno de los problemas más básicos, al realizar este procedimiento en casa, por la noche, es la falta de electricidad.\n  <br/>\n  Inmediatamente después del ataque de Hamas el 7 de octubre, Israel cortó todos los suministros de electricidad y combustible al enciclo costero. Desde entonces, los palestinos se basan en la luz de las velas, en LED y paneles solares de potencia de batería.\n </p>\n <p align=\"justify\">\n  \"\n  <em>\n   Durante la guerra nos acostumbramos a sentarnos en la oscuridad, a veces con una pequeña vela o una luz LED. Pero esta vez no pudimos confiar en la luz de las velas y, incluso si las baterías de nuestro teléfono estuvieran a punto de descargar, todos encendimos las antorchas en nuestros teléfonos celulares para ayudar a Nour a ver bien\n  </em>\n  , \"Dijo Nabeel.\n </p>\n <p align=\"justify\">\n  Aya, su esposo y sus dos hijos habían salido de su casa en la calle Al-Rimal, en el centro de la ciudad de Gaza, durante la primera semana de guerra, y se refugiaron en la casa de su familia en el vecindario de Al-Sahaba en el este . \"\n  <em>\n   Los sonidos de los bombardeos eran muy fuertes, mezclados con los gritos de Aya y las voces de sus parientes y otras personas desplazadas que rezaban\n  </em>\n  \" - El tono de Nabeel, Sorella en Aya.\n  <br/>\n  La casa tiene varios pisos y apartamentos, por lo que toda la familia ampliada fue bienvenida.\n  <br/>\n  Durante los tiempos de guerra, las familias de Gaza tienden a reunirse en un solo lugar, buscando protección y comodidad. Hay un deseo común de vivir o morir juntos.\n  <br/>\n  Nabeel describió el nacimiento del nuevo miembro de la familia como algo que queda de la pantalla de una película y \"\n  <em>\n   Más allá de la realidad\n  </em>\n  \".\n </p>\n <p align=\"justify\">\n  \"\n  <em>\n   Las mujeres dirigieron sus antorchas a Aya y los hombres rezaron por su salvación. Todos en el edificio, todas las personas desplazadas en todos los apartamentos, estaban despiertos y repetidos 'Ya Rab, Ya Rab\n  </em>\n  \"[En árabe significa oh, Dios]\". \"\n  <em>\n   Los sonidos de los bombardeos eran muy fuertes, mezclados con los gritos de Aya mientras luchaban por dar a luz y las voces de sus familiares y otras personas desplazadas que rezaban y le dijeron que eran fuertes y para resistir. Todo fue surrealista. Por mucho que los detalles puedan describir, nadie puede imaginar la escena\n  </em>\n  \".\n </p>\n <p align=\"justify\">\n  <strong>\n   Sin equipo médico\n  </strong>\n </p>\n <p align=\"justify\">\n  Según el Ministerio de Salud Palestino, el ejército israelí destruyó 52 estructuras médicas y 56 ambulancias en la Franja de Gaza, y mató al menos a 283 trabajadores de la salud. Hasta ahora, unos 18,000 palestinos han sido asesinados, la vasta mayoría civil. La familia de Aya no esperaba que diera a luz tan pronto, por lo que no se había acordado ningún plan de emergencia. Sin equipo médico, tuvieron que usar objetos domésticos que tenían en casa. \"\n  <em>\n   El clima estaba a punto de expirar y temíamos por la vida de la niña mientras Nour y Aya estaban luchando por sacarla. Se escucharon las voces de las oraciones y mantuve el teléfono celular con la antorcha, leí el Corán y lloré\n  </em>\n  \", Nabeel continuó.\n </p>\n <p align=\"justify\">\n  \"\n  <em>\n   Unos minutos más tarde, la niña finalmente nació y una vez fuera, Aya y todos estallaron llorando. Fue un momento de alivio para todos nosotros. Nour abrazó a Aya fuerte y la besó en la frente, y los desplazados aplaudieron y agradecieron a Dios\n  </em>\n  \".\" Nabeel dijo que lograron salirse con la suya con tijeras desinfectadas y resortes de lavandería, pero cuando era una placenta, no había nada apropiado para extraerlo. \"\n  <em>\n   Nour tuvo que realizar los tratamientos posparto con las manos desnudas, limpiar el útero de Aya y extraer manualmente la placenta. Y afortunadamente, no tuvo que cortar parte de la vagina durante el parto, por lo que no necesitaba suturarla\n  </em>\n  \", agregó. \"\n  <em>\n   A la mañana siguiente, fueron al complejo\n  </em>\n  [médica] [médico]\n  <em>\n   de Al-Sahaba para controlar el aya y la salud de la niña, y gracias a Dios estaban en perfectas condiciones\n  </em>\n  . \"\n  <br/>\n  Según el Dr. Adan Radio, obstétrico y ginecólogo del Hospital Al-Awda en el norte de la Franja de Gaza, hay alrededor de 55,000 mujeres embarazadas en Gaza que necesitan atención médica regular.\n  <br/>\n  \"\n  <em>\n   Llamamos a la pequeña masa\n  </em>\n  [Diamante, en árabe]\n  <em>\n   porque las condiciones en las que nació eran inusuales, pero también porque es preciosa y terca\n  </em>\n  \", Dijo Nabeel. \"\n  <em>\n   Insistió en haber nacido, en medio de todas las circunstancias adversas.\n  </em>\n  . \"\n </p>\n <p align=\"justify\">\n  (*) Fuente:\n  <a href=\"https://www.middleeasteye.net/news/israel-palestine-war-gaza-giving-birth-home?utm_source=facebook&amp;utm_medium=social&amp;utm_campaign=Social_Traffic&amp;utm_content=ap_ebmrtmmlrx\">\n   versión inglesa\n  </a>\n  . Versión italiana tomada de\n  <a href=\"https://www.invictapalestina.org/\">\n   Invictapalestina.org\n  </a>\n  .\n  <br/>\n  Traducción de Grazia parolari \"Todos los seres sensibles son moralmente iguales\".\n </p>\n <p align=\"justify\">\n  <strong>\n   Imágenes\n  </strong>\n  :\n  <br/>\n  1) Un recién nacido en el hospital de Shifa en Gaza, 26 de octubre de 2023. Foto de © ️ Bisan Owda para el UNFPA. Imagen tomada del sitio de\n  <a href=\"https://wearenotnumbers.org/\">\n   No somos números\n  </a>\n  .\n  <br/>\n  2-3) Imagen tomada del sitio de\n  <a href=\"https://www.medicisenzafrontiere.it/\">\n   Médicos Sin Fronteras\n  </a>\n  .\n  <br/>\n  4) Una mujer palestina, Iman, sostiene a sus gemelos recién nacidos en Khan Younis, en el sur de la Franja de Gaza, 2 de noviembre (Reuters)\n  <br/>\n  5) Una mujer embarazada de ocho meses en Rafah, en el sur de la Franja de Gaza el 10 de noviembre (AFP).\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "Reuniéndose durante la guerra: \"Sentí que mi carne se desgarraba\", las mujeres de Gaza están experimentando abortos espontáneos, nacimientos sin anestes ...", "author": ["fannyhill"], "source": "https://femminismorivoluzionario.blogspot.com/2024/03/genocidio-in-corso-contro-donne-bambini.html", "source_name": "femminismo proletario rivoluzionario"}