{"published time": "2024-03-21T04:17:20+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/whatsapp-image-2024-02-10-at-075153.jpeg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" decoding=\"async\" height=\"592\" sizes=\"(max-width: 888px) 100vw, 888px\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/whatsapp-image-2024-02-10-at-075153.jpeg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/whatsapp-image-2024-02-10-at-075153.jpeg\" width=\"888\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Diferentes acciones ministeriales y una campaña titulada \"60 años del golpe de estado de 1964-2024 con memoria no hay futuro\" fueron las actividades planificadas por el Ministerio de Derechos Humanos para el 1 de abril que fueron canceladas por la Orden de Luiz Inacio para realizar actos críticos al golpe militar en la marca de seis décadas del episodio. La información fue revelada por Folha de São Paulo.\n </p>\n <p>\n  Los documentos a los que se accede por el periódico monopolístico indican que una de las acciones se tituló \"requirió una campaña interministerial e intersectorial\", y trató de articular diferentes sectores en un acto de condena del golpe. Otro acto fue buscar una serie de \"reparaciones formales\", como una disculpa pública de los diferentes ministerios a aquellos que sufrieron por el régimen militar.\n </p>\n <p>\n  Son iniciativas indudablemente tímidas, pero lo que más se destaca en la imagen no es la falta de voluptuosidad de las acciones planificadas por la cartera de derechos humanos, sino que Luiz Inacio ordenó el final de estas iniciativas puramente institucionales, lo que afectaría directamente a los cuarteles. Ningún militar reaccionario se vería obligado a participar en la \"disculpa pública\", por ejemplo.\n </p>\n <p>\n  Y si el gobierno capitula incluso en movimientos como estos, ¿qué más se puede esperar? Si la presidencia no quiere reunir a los ministros para una retracción en nombre del estado brasileño, que puede esperar cuerpos como la Comisión Especial de Muertos Políticos y Fallecidos (extinto en el gobierno de Bolsonaro), que investiga los crímenes del régimen militar y el elenco ¿Más luz en torturadores y asesinos del régimen militar será reabierto por el gobierno actual?\n </p>\n <p>\n  Además, otra pregunta central se plantea nuevamente: si el gobierno se siente tan tímido para condenar formalmente el golpe de estado hace 60 años, ya que luchará\n  <em>\n   de hecho\n  </em>\n  El golpe de estado hoy? Según algunos en el gobierno, Luiz Inacio \"desanimó\" a los militares a celebrar el golpe militar, pero la amable solicitud no funcionó. En Río, el Club Militar ya ha marcado un evento para celebrar la fecha, que tendrá como orador un general conocido por los puestos pro-64 y la intervención a favor de los cuarteles en la vida política nacional.\n </p>\n <p>\n  Traiga al Banco de los Demandados algunos generales y otros mandatos senior quemados por la proximidad al Centro Bolsonarist, que es motivo del gobierno en las últimas semanas, no es la lucha más alta contra los golpes de estado, no importa cuán necesario. La lucha contra el golpe impregna necesariamente la concepción presente en las fuerzas armadas reaccionarias desde la fundación de la república de que son el verdadero poder moderador\n  <strong>\n  </strong>\n  de la NACION.\n </p>\n <p>\n  Esta concepción no es exclusiva de aquellos que impulsan la ruptura institucional en 2022, precisamente porque es una parte nuclear de las fuerzas reaccionarias brasileñas y se transmite a la generación tras generación en cursos de capacitación. Freire Gomes, por ejemplo, el ex comandante del ejército que supuestamente se opuso al descanso en 2022, firmó la nota de que, además de mostrar apoyo a los campamentos frente a los cuarteles, argumentó que las fuerzas armadas estaban\n  <a href=\"https://www.cms.eb.mil.br/index.php/noticias/as-instituicoes-e-ao-povo-brasileiro#:~:text=sempre%20presentes%20e%20moderadoras%20nos%20mais%20importantes%20momentos%20de%20nossa%20hist%C3%B3ria\" rel=\"noopener\" target=\"_blank\">\n   \"Siempre presentes y moderadores en los momentos más importantes de nuestra historia\"\n  </a>\n  . Durante el último año, y particularmente en una reunión de enero de 2023 con sus subordinados, el actual comandante Tomás Paiva y luego (en enero) comandante del Comando Militar del Sudeste, también\n  <a href=\"https://anovademocracia.com.br/luiz-inacio-deveria-se-preocupar-com-os-generais-legalistas/\">\n   Ya ha dejado en claro que no está en contra de la politización del reaccionario de las Fuerzas Armadas y su intervención en la vida política nacional\n  </a>\n  .\n </p>\n <p>\n  Este podio ya ha declarado y continuará diciendo: Olvidar el golpe de estado de 64 solo es importante para los estafadores de hoy.\n </p>\n <p>\n  Los activistas progresistas y democráticos en todo el país, entre los cuales se encuentran miembros de la familia de la víctima del régimen, afirman que es imposible lidiar con episodios recientes de golpe de estado en el país sin tener en cuenta el golpe de estado de 1964 y, además, \"amystist\" Los generales del período en la partida del régimen.\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/diferentes-acoes-e-campanha-ministeriais-de-condenacao-do-golpe-de-64-foram-canceladas-apos-ordem-de-luiz-inacio/", "type": "article", "title": "Diferentes acciones y campaña ministerial para condenar el 64 golpes de estado fueron cancelados después de la orden de Luiz Inacio: la nueva democracia", "description": "Si el gobierno se siente tan tímido de condenar formalmente el golpe hace 60 años, ¿cómo luchará en el golpe hoy?", "modified time": "2024-03-20T17:17:22-03:00", "updated time": "2024-03-20T17:17:22-03:00", "author": ["Enrico Di Gregorio"], "categories": ["Situação Política"], "tags": ["60 anos de 1964", "Governo Lula"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}