{"title": "Para Rosa, para Concetta ... para todos los compañeros que nos han dejado pero viven en nuestras luchas", "published time": "2024-03-20T15:38:00+08:00", "images": ["https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi8pU3hXsTSTv4b60E2Ucka05CszRLYPLiRRMWbh-AHYg22n3qKnSGLDHPwVWT6qnu0sp1SSNsjKSF-wavOQjV91axAeigVtFzmLzq-kdHXHSVEk4ncL8pwxkdC5e-mfJw7WSISBOBh69I73Nh7AtrS8ONzRG-s8K2PB5PrxXE_HsDeccAU2xMSE2jJ_m4/w467-h661/depliantConcetta.jpg", "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiKf3_F2G2y2_cJPJu6oHjhlfwv8sqRtNuN_FY-AhVbq6-k7se1GBUmpBPRP46nx17IsvhckbzSuClRIAGu9rwzzdc1fp8jnheIRsv2Q2HAOn6nENd0o5M5tiD-BFAIXDnNRvXNJ83xmlmV0-cDu7R1IPVbD8gt3367ECQPdiX5QTo7OWUPSEOIclbWklk/s1123/depliantRosa.jpg"], "content": "<div class=\"post-body entry-content\" id=\"post-body-3849648516806711628\" itemprop=\"description articleBody\">\n <div class=\"moz-text-html\" lang=\"x-unicode\">\n  <p>\n   <span style=\"\">\n    <b>\n     Miércoles 20 de marzo a las 18.30\n    </b>\n    En Taranto recordaremos el \n         Companion Concetta Musio, quien durante muchos años ha luchado por un \n         mejor mundo, e\n   </span>\n   <span style=\"\">\n    Rosa Calderazzi, activista política, de \n         Mujeres en Milán, pero conocidas por muchos en nuestra ciudad.\n   </span>\n  </p>\n  <div class=\"moz-forward-container\">\n   <p>\n    <span style=\"\">\n     Invitamos a todos los que han conocido a estos compañeros, \n         quien también compartió momentos de lucha, anuncio de movilización \n         allá\n    </span>\n   </p>\n   <p>\n    <span style=\"\">\n     Porque continúan viviendo a todos nosotros.\n    </span>\n   </p>\n   <p>\n    <span style=\"\">\n     MFPR Taranto\n    </span>\n   </p>\n   <p>\n    <span style=\"\">\n     <b>\n      En los 2 folletos: mensajes, notas, fotos\n     </b>\n    </span>\n   </p>\n  </div>\n </div>\n <table align=\"center\" cellpadding=\"0\" cellspacing=\"0\" class=\"tr-caption-container\" style=\"margin-left: auto; margin-right: auto;\">\n  <tbody>\n   <tr>\n    <td style=\"text-align: center;\">\n     https://drive.google.com/file/d/1xwoUdzoFKSv6c7ss-zx0yrndBjHzDKLv/view?usp=drive_link\n     <img border=\"0\" data-original-height=\"1123\" data-original-width=\"794\" height=\"661\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi8pU3hXsTSTv4b60E2Ucka05CszRLYPLiRRMWbh-AHYg22n3qKnSGLDHPwVWT6qnu0sp1SSNsjKSF-wavOQjV91axAeigVtFzmLzq-kdHXHSVEk4ncL8pwxkdC5e-mfJw7WSISBOBh69I73Nh7AtrS8ONzRG-s8K2PB5PrxXE_HsDeccAU2xMSE2jJ_m4/w467-h661/depliantConcetta.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEi8pU3hXsTSTv4b60E2Ucka05CszRLYPLiRRMWbh-AHYg22n3qKnSGLDHPwVWT6qnu0sp1SSNsjKSF-wavOQjV91axAeigVtFzmLzq-kdHXHSVEk4ncL8pwxkdC5e-mfJw7WSISBOBh69I73Nh7AtrS8ONzRG-s8K2PB5PrxXE_HsDeccAU2xMSE2jJ_m4/w467-h661/depliantConcetta.jpg\" width=\"467\"/>\n    </td>\n   </tr>\n   <tr>\n    <td class=\"tr-caption\" style=\"text-align: center;\">\n     <b>\n      <span style=\"\">\n       Haga clic para leer y descargar el Dépliat\n      </span>\n     </b>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <table align=\"center\" cellpadding=\"0\" cellspacing=\"0\" class=\"tr-caption-container\" style=\"margin-left: auto; margin-right: auto;\">\n  <tbody>\n   <tr>\n    <td style=\"text-align: center;\">\n     <img border=\"0\" data-original-height=\"1123\" data-original-width=\"794\" height=\"636\" src=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiKf3_F2G2y2_cJPJu6oHjhlfwv8sqRtNuN_FY-AhVbq6-k7se1GBUmpBPRP46nx17IsvhckbzSuClRIAGu9rwzzdc1fp8jnheIRsv2Q2HAOn6nENd0o5M5tiD-BFAIXDnNRvXNJ83xmlmV0-cDu7R1IPVbD8gt3367ECQPdiX5QTo7OWUPSEOIclbWklk/s1123/depliantRosa.jpg\" srcset=\"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEiKf3_F2G2y2_cJPJu6oHjhlfwv8sqRtNuN_FY-AhVbq6-k7se1GBUmpBPRP46nx17IsvhckbzSuClRIAGu9rwzzdc1fp8jnheIRsv2Q2HAOn6nENd0o5M5tiD-BFAIXDnNRvXNJ83xmlmV0-cDu7R1IPVbD8gt3367ECQPdiX5QTo7OWUPSEOIclbWklk/s1123/depliantRosa.jpg\" width=\"449\"/>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <p>\n </p>\n <table align=\"center\" cellpadding=\"0\" cellspacing=\"0\" class=\"tr-caption-container\" style=\"margin-left: auto; margin-right: auto;\">\n  <tbody>\n   <tr>\n    <td class=\"tr-caption\" style=\"text-align: center;\">\n     <b>\n      <span style=\"\">\n       Haga clic para leer y descargar el Dépliat\n      </span>\n     </b>\n    </td>\n   </tr>\n  </tbody>\n </table>\n <br/>\n <p>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": "<p>Los mensajes que llegaron y algunas de las muchas notas escritas por Concetta en su larga actividad en el MFPR, en el Slai Cobas, como en el club proletario comunista para dar una idea de su compromiso siempre entusiasta y en varias tierras los compañeros y Compañeros de MFPR /SLAI COBAS /PROLETARIOS COMUNISTAS <br><br> Los compañeros de Slai Cobas, MFPR de Taranto, nuestro compañero, Concetta Musio, muy activo, hasta que pudo, especialmente en el MFPR, en las batallas de los Slai Cobas, sino también en los proletarios comunistas, no solo en Taranto Pero también en movilizaciones nacionales, Concetta se ha ido. Estamos muy tristes pero también enojados, porque es esta realidad asesina de Taranto, la vida problemática que esta sociedad da sobre todo a las mujeres, que la han quitado. Concetta siempre ha tenido que luchar en su vida, tanto para la familia como en el trabajo siempre precario, pero siempre con rebelión, coraje, fuerza, pero también una sonrisa; Y una vez que nos unimos a nosotros, esta fuerza fue su ideología, la esperanza de la revolución que llevó a todas partes, a todos. Demos un gran abrazo a sus hijos e hija, a quienes amaba tanto y por los cuales no perdió los sacrificios. Concetta permanecerá con nosotros. Y su \"presencia\" dará más confianza de que derrotaremos a este pésimo sistema. Los trabajadores de MFPR y Slai Cobas - Palermo Ciao Concetta, valiente nuestro socio del fuerte y determinado MFPR, también activo en las luchas de los trabajadores de Slai Cobas SC. Una mujer combativa y soleada. Hola hermana de nuestra clase con quien compartimos muchas batallas y luchas, siempre a la vanguardia en la doble lucha en defensa de nuestra vida como mujeres proletarias, junto con los migrantes, contra las injusticias sociales ... con mil problemas y una vida difícil, una vida. Mujer proletaria que ha hecho tantos trabajos para vivir y hacer crecer a sus hijos, también la Muratora en los sitios de construcción, como nos dijo, pero que también se ha enfrentado transformándolo en una queja y lucha pública, no menos la batalla por los tratamientos negado por esta compañía por los enfermos con problemas psiquiátricos ... Siempre estarás con nosotros en nuestras luchas con tu hermosa sonrisa ... y este 8 de marzo también te lo dedicaremos a ti, que en los últimos años hayan desafiado el arma de la huelga de mujeres que intentan transmitirlo a otras mujeres proletarias colocando la necesidad de la lucha de la mayoría de las mujeres dirigidas a un cambio social real ... ¡lo estás y siempre estarás con nosotros! Los compañeros y compañeros de la Confederación Cobas de Taranto lloran la desaparición de Concetta Musio, socio del Slai Cobas de Taranto. Estamos fraternalmente cerca y cerca del dolor de sus hijos y los compañeros y compañeros de los Slai Cobas. En nuestros corazones seguirán siendo su maravillosa sonrisa y su determinación y firmeza del compañero militante siempre presente en todas las iniciativas antagónicas sindicales, sociales, políticas e internacionales, etc. Ecc. También recientemente cuando su salud era precaria, tan pronto como se sintió mejor Lo encontramos a nuestro lado y, por lo tanto, sin ninguna retórica, ¡digamos que vivirás en nuestras luchas! Te saludamos por última vez con un puño cerrado y que la tierra es suave para ti. Los trabajadores de los jardines de infancia - Taranto - ¡Lo sentimos! Ninguna vida se desperdicia o vive en vano para aquellos que creían, han luchado y luchado por afirmar sus ideas y luchar para afirmar que sus derechos a menudo han estado presentes en nuestras guarniciones, luchas, brindándonos apoyo. Extrañaremos mucho a los ex trabajadores y trabajadores de Pasquinelli, Taranto, estamos muy tristes. También vino a apoyar a nuestra trabajadora Lotte Tenaris Dalmine Proletari Communist - Bergamo - Espíritu proletario y nueva humanidad de su sonrisa. Su presencia en las luchas siempre será esta. Como sus abrazos. Un concepto de abrazo de las fábricas de MFPR L'Aquila - Hola Concetta, dulce guerrero. Que la Tierra sea suave para ti, como este sistema no ha estado contigo en absoluto. Para esto, para ti también, tenemos que romper. Por esta razón, incluso contigo, continuaremos luchando, con tu determinación, con tu ira, con tu amor, para liberar a muchas otras mujeres de todo este dolor. Cerms de Bolonia: morimos cada vez más si eres proletario en este mundo contaminado en todos los sentidos. Estoy cerca de ti en tu dolor y enojo. Hola Conceta Su determinación de luchar Hay un ejemplo de los compañeros y compañeros de Milán. La noticia de la pérdida de Conceta nos ha sacudido mucho. En nosotros, la ira por la tierra que amaba tanto ha explotado, pero eso la llevó demasiado temprano. Una pareja especial, hermosa y generosa. Un puño de puño cerrado. Los muchos mensajes <br><br> La actividad en el MFPR el 8 de marzo El día del 8 de marzo no debe ser un fin en sí mismo. Necesitamos hacer más, tal vez la necesidad de hacer acciones fuertes que hacen que nuestras voces realmente se escuchen y que dan un punto de inflexión verdaderamente revolucionario. Mientras desfilamos en las calles El imperialismo, el capitalismo con el uso de un patriarcismo moderno, azota sus ataques cada vez más consistentes hacia las mujeres con determinación lúcida, y estos últimos años se han demostrado. Depende de nosotros feministas, trabajadores, desempleados, migrantes para luchar y ser la vanguardia del movimiento de las mujeres libres. Debemos atacar e invadir a los cuadrados para reclamar los derechos denegados. La discriminación no ha sido barrida en el mundo del trabajo donde las mujeres siguen siendo una mayoría oprimida con disparidades, injusticias, acoso y violencia tanto en los trabajos como en el hogar. Sabemos bien que el camino es cuesta arriba, pero determinado como somos, combativos como somos, ciertamente no nos rendiremos. 8.3.2022 La marcha del M.F.P.R fue emocionante. Ese día vi a nuestro grupo como un pequeño ejército, decidido y entusiasta. En el Sata di Melfi noté por la difusión de los trabajadores, pero luego hablando con nosotros y explicando lo que somos y lo que queremos que se ablanden, hablamos, y algunos han dejado su contacto. En Melfi reviví la situación de otra compañía, la granja, donde a menudo voy. Solo dos días antes de la marcha, dos niñas que lloran me habían expuesto su preocupación, lo que tal vez parecerá trivial, pero de hecho no lo es. El problema es que estos dos rayos quieren entrenar a su propia familia, pero comprometidos para torre del trabajo, tomar una ducha, torpe y salir. Ellos (y los trabajadores) esto no lo hacen, porque cuando llegan a casa solo hay tiempo para lavar, comer y cama. Este 7 de los siete días. En la empresa ni siquiera pueden comunicarse entre sí. Durante la marcha y la etapa de Natro en el antiguo O.P.G ocupado, un compañero dijo que cuando este hospital psiquiátrico estaba abierto, entró en la mente y salió (si pudieras salir) que estabas loco. Bueno, la situación de estos trabajadores no es diferente. Dado que estamos al comienzo del año nuevo, me gustaría desearles a todos una lucha, acusación y liberación colectiva, también porque vale la pena luchar por las cosas sin las cuales no vale la pena vivir y que tengan que ser duro sin nunca Para la ternura. Creo que estas cosas deberían ser, de hecho, deben practicarse todos los días para no vivir la vida por seres amorfos. Hoy hay todas las razones por las cuales vale la pena luchar, desde guerras reales hasta económicas y sociales, desde la devastación ambiental, hasta las migraciones de los pueblos oprimidos, hasta la violencia contra las mujeres y contra todas las víctimas de sistemas represivos, etc. Por lo tanto, no hay razón para no pelear y tenemos que hacerlo con el corazón y la pasión de la que somos capaces, al tiempo que tenemos al mismo tiempo esa dureza para chocar con este sistema putrefado. 9.1.2016 Varias concetta y su negocio <br><br>  Contra las feminicidas y la violación al forzar un poco lo que puede ser el sufrimiento de una madre cuya hija (Federica) fue asesinada, escribí una carta para expresar nuestra emoción por el agradecimiento de que nos enviaron por nuestra solidaridad y participación en la procesión de la antorcha de julio. 7 En memoria de Federica y Andrea. Estas gracias nos han dado nuevas energías para continuar luchando contra los femicidios, las violaciones, el abuso contra las mujeres, así como por los derechos negados. En este sentido, en nombre de Federica y muchas otras mujeres víctimas de la arrogancia y arrogancia dominantes de los hombres, nosotros de los MFPRS, junto con trabajadores, precarios, desempleados, iremos al evento en Roma el 25 de noviembre, porque como Los trabajadores de Palermo dicen: \"¡No nos detuviste y no te detendrás!\". 5.11.2016 La guarnición bajo la corte de L'Aquila, donde se lleva a cabo el juicio contra el violador, pero también casi un asesino de \"Rosa\", la antigua Tuccia militar, la participación en la guarnición es importante y significativo, más allá de las mujeres de las mujeres de las mujeres de las mujeres de las mujeres. L'Aquila llegaron compañeros, trabajadores, desempleados por muchas ciudades, incluidos Bolonia, Milán, Taranto, Teramo, Roma, Viterbo, que también hace largas horas de viaje, para decirle \"Rosa\", y a sus padres, que no están solo y, y Pesar con su presencia en la oración que debe ser difícil, incluso si nunca podrá dar justicia a \"rosa\" y a todas las mujeres. Antes de entrar en el tributo, la madre de \"Rosa\" quería agradecer a todos con emoción, igualmente emocionada. En cierto momento de la mañana, para hacer el \"rosa\" en el aula fuerte la voz de los donantes, y por qué la guarnición no era de simple testimonio, los compañeros del movimiento feminista proletario revolucionario, con una pareja de Bolonia, Se mudó del entretenimiento principal de la corte para llegar bajo la ventana del aula en el que la prisión estaba en marcha, y aquí hicieron varias intervenciones con el megáfono. Fue un momento importante y conmovedor. Un socio de Taranto ha empatado este proceso En el otro juicio significativo también esto todavía está en marcha en Taranto contra los violadores de Carmela Cirella de 13 años de suicidio, es decir, \"asesinado\" en abril de 2007; Carmela después de 6 años todavía no recibe verdad y justicia, con los jueces demasiado que cumplen con los violadores y sus abogados. Otro socio desempleado de Taranto siempre hablaba de la lucha desempleada no solo por el trabajo sino también contra todos los ataques contra la vida de las mujeres que este sistema, los gobiernos, los maestros, el estado hacen todos los días y que crean el mejor humus porque hay más y más \"más\" hombres que odian a las mujeres \", como estaba escrito en su signo; Y hablando de la condición cada vez más de la \"Edad Media Moderna\" que toca a todas las mujeres, en Italia, como en todos los países del mundo, ha recordado las recientes violaciones y asesinatos atroces en la India, pero también los imponentes eventos que han seguido, sobre esto Los compañeros del MFPR están distribuyendo una hoja a L'Aquila que con varios artículos atestigua el \"puente\" que desde la India hasta Italia hasta todo el mundo debe construirse para desatar la furia de las mujeres como una fuerza poderosa para la revolución. Otras intervenciones han seguido. En cierto momento, el juez del juicio \"Rosa\" enviado para decir que si no se detuvieron con el megáfono, habría interrumpido el juicio ... 31.1.2013 Investigación entre los trabajadores en los últimos días, fui en algunas granjas Para verificar personalmente las condiciones de trabajo de los trabajadores, en su mayoría mujeres. Tengo que hablar con algunos de ellos al final del día. Antes de confiar, me hicieron jurar que todo permanecerá en el anonimato, por temor a perder sus trabajos, el único recurso de sustento. Estos trabajadores son mujeres que en la mayoría de los casos son viudas, separadas; Quien con el esposo desempleado, aquellos que tienen sus propios seres queridos para que se curaran con visitas y visitas especializadas muy caras. Con respecto a su estado de salud, cada uno de ellos sufre de patologías, aquellos que sufren de artrosis, algunas de las venas varicosas, algunas de la hernia, algunas de las cervicales. Las horas de trabajo son infinitas (de 12 horas, pero con más frecuencia a las 14 horas), no tienen una vida social, su vida se lleva a cabo: trabajo en cama de trabajo, trabajas 7 días de 7. ¡Inhumano! Las vacaciones no existen, ir al baño es un lujo, no tiene que detenerse más de dos minutos. La sede de finanzas y policía va casi todos los días para los cheques y los trabajadores con razón se sienten indignados porque saben muy bien que las empresas nunca se verán afectadas de primera mano, pero a lo sumo pagarán algo de multa. Además, las empresas además de las condiciones de trabajo, algunos trabajadores también deben someterse a acoso verbal y acoso escolar de los trabajadores mayores. 7.9.2015 Para los prisioneros políticos: Nadia Lioce Este sistema capitalista y su clase política roban, violan, violan y matan a la dignidad en el cuerpo y al alma de las personas y los pobres. Para sancionar su abrumador y su derecho a preocuparse por todos los seres humanos, y a pesar de la democracia y el respeto por el ser humano, abusan de esas personas, como Nadia Lioce, que han tratado de cambiar esta sociedad con la revolución armada. Ella es indomable, continuó no doblando incluso en esa celda donde los signos de violencia desafortunadamente en el cuerpo no se leen, sino en la parte más íntima de nuestro ser, y para lo cual ciertamente en otras personas habría llevado a la locura. Tal vez, para aquellos que solo deben solidarizar, no deben usarse, debemos armarse con ira y respeto por aquellos que han enfrentado y aún se ocupan de la lucha contra la opresión de este infame estado hoy. 8.7.2017 <br><br>  La actividad de Slai Cobas a los trabajadores 2015 debe ser el año de los trabajadores, los trabajadores, las masas populares, porque 2014 fue el año de los Masters y el gobierno de Renzi. En 2014, debemos admitir que hemos perdido, solo nos resistimos. El Slai Cobas no es la unión del \"Lamento\", sino de la contraoofensiva para el \"Lamento\", los trabajadores deben liderar que estamos en la guerra, los maestros y el gobierno contra los trabajadores, por lo que los trabajadores deben organizarse, Como también es necesario que haya una recuperación efectiva de la unión de clases. Con la caída de la marcha, el movimiento de los trabajadores tiene que ganar porque el choque inicial volvería a abrir. Por lo tanto, los trabajadores están obligados a mudarse para conquistar las cosas que han perdido, defender lo que tienen y reconocer lo que no tienen. Debemos construir el Sciopero General desde abajo. Para hacer la huelga general, existe la necesidad de acumulación de fuerzas, de crear cantidad, ser lo más unitario posible pero también crítico. El objetivo es: la caída del gobierno, la defensa del trabajo, los salarios, los derechos y el salario garantizado para los desempleados. 23.1.2015 APRENA DE LETRA ABIERTA DE TALSANO: No son las limosnas que resuelven la situación en la que estamos muchos de nosotros que ahora vamos a ver Condiciones desesperadas, ultra -siete -años -viernos solos y sin ayuda, sin ingresos, aquellos que tienen familias con niños que hasta ahora han vivido de expedientes que trabajan incluso negros ahora piden ayuda de familiares, que venden oro o van a quemar desde Caritas. Debemos informar las limosnas que el gobierno está dando (bonos de compra ...), que no resuelven el problema para las familias indigentes que estaban allí muchas antes de que haya demasiados. Pero los mismos niños mismos que primero intentaron mantener a sus camareros, lavavajillas, trabajadores, etc., ahora están cerrados en la casa; Como si dijera, más allá del daño, la burla, porque no trabajar, no socializar muy a menudo cae en depresión o y luego tiene que comprar medicamentos; ¿Y cómo puedes cuando no tienes el dinero para comer? Sin mencionar los precios de las necesidades básicas que continúan creciendo. Esta pregunta no puede resolverse amortiguando el momento de la crisis, los ingresos generales para todos serían necesarios. Pero para esto es necesario que nos unamos, nos organizamos. Hagámoslo, especialmente como mujeres. Contáctenos, envíenos informes, porque gradualmente haremos iniciativas para enfrentar el municipio y la prefectura, porque no tiene que estar en riesgo de \"preocupación\", no podemos aceptar pasivamente todo lo que está sucediendo. 11.4,2020 Las madres que luchan contra Mala Sanità son la madre de un niño que sufre de pánico y ataques de depresión, a veces leves pero muchos otros muy profundos. Fui por todo el ASL no solo de mi vecindario, sino también en todas las áreas vecinas, llamé al centro varias veces, sino que respondieron que había otras emergencias. No feliz de haber ido al CIM, no sé cuántas veces, tanto que el vigilante me pateó considerándome un tema \"peligroso\". Recibí burlas, humillaciones y cualquier otra cosa, pero no me di por vencido. Esto duró casi 2 años, a excepción de hace 6 días, estaba tan indignado, decepcionado, desesperado que llevé a mi hijo y fui por enésima vez al CIM. Llegamos a la triaaje y me presenté y yo digo que lo hice. Para hacer una reserva urgente para una visita psiquiátrica y la asignación de la misma, la enfermera con un aire audaz me dice: \"Lo siento, pero aquí no hacemos visitas urgentes\". Luego, tratando de mantener mi calma, también le mostré la solicitud, pero ella sin darse cuenta y con una sonrisa en mis labios me repite: \"Lo siento, pero aquí no hacemos visitas urgentes, también puede irse a casa\". ¡Ya no lo he visto de ira! La \"bestia\" que estaba en mí salió, y con la boca respondí: \"Escucha. Me voy a casa, llevo la tienda y el lugar aquí, me encadené y tomo la mega y te escupen. La niña me miró atónita, luego de repente corrió, no sé dónde, si de un médico, si no lo sé por el director, el hecho es que después de unos 15 minutos regresó a Sorriri y me dice: \" El 21 al 11, el niño puede venir no solo para la visita, ha sido asignado al mejor médico del centro, ¿está feliz? \". ¿Nunca lo había dicho ... \"Feliz con qué, que hiciste que mi hijo se agravara? Se suponía que esto lo haría hace 2 años, era su derecho, ¡instigas a los niños al suicidio, vertoroso! \". Ahora estoy más relajado, he ganado mi batalla gracias a mi determinación, fuerza, terquedad, todas las características que solo nosotros las madres, las mujeres, como a menudo decimos, la marcha adicional \". 18.10.2021 <br><br>  Entre los inmigrantes: las madres de Palaricciardi el 3 de julio por segunda vez, una delegación del Slai Cobas SC fue a Palaricciardi, donde residen los migrantes y mientras el gerente habló con algunos de ellos, me separé y fui a la estructura para hablar con Los voluntarios, gerentes y migrantes. El programa que se presentó ante mis ojos era decir lo menos escuálido, la estructura estaba en ruinas, muchos colchones alineados en el suelo entre la tierra, las caras tristes y cansado, pero luego en el fondo del gimnasio, alguien me distrajo de todo esto. Este alguien es Victor, un niño regordete y muy animado; Me acerqué instintivamente y lo tomé en mis brazos, parecía que no esperaría más, pero llegó un voluntario que cortésmente me dijo que estaba prohibido llevar a los niños en mis brazos, lo coloqué, pero tan pronto como el voluntario es retirado a Victor, apretó su mano y levantó los pies haciéndome entender que quería volver a sus brazos para jugar con mis aretes, luego una de las madres hizo uso y puesta a Victor en mis brazos, pero no solo, también tomó Yo tres fotos y luego me abrazó. Me mudé un acto para felicitar a la madre de la criatura, pero me encontré frente a una mujer agotada y dolorida, dolorida porque se lastimó mucho el vientre, pero no hay atención médica en esa estructura, estas personas que son. Abandonados para sí mismos, lo revisé esforzándome para que ella entendiera que estábamos allí por ayuda, apreciaba, ella abrazó y me besó, viendo esto también Otras madres se acercaron e hicieron lo mismo. Los saludo con un adiós y me mudé con tanta tristeza adentro y todavía no puedo quitarme la cara y esos enormes ojos de Víctor ante mis ojos. 4.7.2015 luchando juntos, migrantes y proletarios, los verdaderos enemigos ... Desde hace muchos años, ese capitalismo imperialista atacando y explotando a algunos países, injerta el mecanismo de migración y no por casualidad! Porque al trasladar a las poblaciones enteras a Occidente con esta amarga explotación, produce una economía considerada, así como aquellos que permanecen primero como \"invitados\" y luego de manera permanente, para un exceso de demanda debido al aumento de la fuerza laboral, genera Una remuneración inversamente proporcional a expensas de los trabajadores residentes, lo que fomenta la guerra entre los pobres. Para completar este marco en sí mismo ya grave, se agregan la información o los canales de desinformación que aprovechan todas las oportunidades para desacreditar la presencia de migrantes con actitudes fascistas y xenófobas. Los migrantes, en verdad, al contrario de lo que dicen los comerciales racistas, son bienvenidos principalmente de una manera muy aproximada, a menudo se amontonan o se recogen mejor en los centros o en los centros disponibles que, en virtud de la lógica de la explotación y la especulación. A menudo se dirige a personajes famosos que se ponen de manera desproporcionada, también poniendo a disposición edificios en ruinas y en el límite de habitabilidad. ¿Podríamos agregar un poco de reflexión sobre las asociaciones? Aquí también existe la presencia de personajes ambiguos que pertenecen a los órganos del inframundo, herederos dignos del ejército de salvación, que con el único propósito de hacer negocios, tratar con los migrantes como objetos o como animales a los que es suficiente para dar un plato caliente ¡E una prenda para cubrirse, ignorando absolutamente las historias venidas y verdaderas de las que se escaparon! Y que las respuestas van mucho más allá del plato y la prenda, pero son respuestas de dignidad, para un trabajo, para un hogar. La solución o una de las soluciones sería combinar las luchas ya que el inmigrante no es más que un proletariano igual a los proletarios que viven en nuestro país, guetos en los suburbios de nuestras ciudades. Juntos pueden identificar y luchar contra los verdaderos enemigos que intentan volcar, para derrocar sus planes para la explotación de la gente y el proletariado. 10.11.2015 El anillo débil de las mujeres migrantes o el anillo fuerte? Los migrantes huyen de una prisión al aire libre, para terminar en jaulas donde son marcadas, contadas, seleccionadas. A menudo, entonces envió de regreso a su país, o peor, en lugares que son campos de concentración reales. Entre estos migrantes cada vez hay mujeres. Estas mujeres son a menudo las principales víctimas de sacrificio de los caminos en tierra o en el mar. Para aquellos que llegan a las costas, una sociedad hipócrita y capitalista lo espera, lo que aparentemente da una imagen humanitaria, pero inmediatamente activa de los canales en los que existe una explotación general de los migrantes, pero en particular de la mujer en las áreas en las cuales es Ya abundantemente hay una superfrustación de mujeres: agricultura, áreas sociales muy humildes y, sobre todo, prostitución. En cambio, se ha implementado una política de recepción seria, se ha demostrado cuán útil es la contribución de estas mujeres, estimulando a un intercambio intercultural de gran uso para la sociedad anfitriona y para los propios emigrantes. Pero es obvio que una o alguna situación positiva no es la solución de los problemas de emigrantes o mujeres en general. Sigo siendo fuertemente de la idea de que, como Marx dice \"la violencia revolucionaria es la partera de la historia\", y no es solo la prerrogativa de los hombres, sino que es prerrogativa de las mujeres. Sobre esto me recordó desde mi corta edad la imagen de la revolución francesa, donde frente a todos había una mujer con un stithfork en la mano. 8.6.2016 Entrenamiento laboral sobre el trabajo salarial y de capital, el trabajo salado es el alma para las ganancias del capitalismo, pero está claro que si no hay capital que explote la fuerza laboral, el trabajo salarial no tiene motivos para existir. Obviamente, el capital puede tener un crecimiento que afecte el aumento de los pasos, por lo tanto, la posibilidad de explotar un <br><br>  Más número de personas, esto puede hacer que haya un aumento en la oferta y temporalmente también del salario. Para obtener una mayor ganancia, el capital crea las condiciones para que el mercado laboral pueda disminuir e implementarlo mecanizando la producción tanto como sea posible, mientras que obviamente preservamos lo que hemos considerado su sangre vital \"el trabajo salado\". El trabajo de Salariato que ya no necesita estar excesivamente calificado, pero con una capacitación, cualquiera puede hacerlo. Esto crea la competencia entre los trabajadores, quienes en un intento por mantener su trabajo ofrecen su fuerza laboral cada vez más hacia abajo, Al aumentar las horas de trabajo y disminuir el salario. Hacer que el trabajador aborde la competencia contra sí mismo; En consecuencia, la capital puede decidir a su propio placer, tener la gran masa de trabajadores disponibles, organizar todo para el salario y también implementar despidos masivos, proporcionando cada vez más carne fresca para que se les pida mal y exploten. Aquí nace la fórmula inversa, es decir, la ganancia aumenta, más desciende el salario y disminuye si el salario aumenta, pero hasta donde puede disminuir, siempre será desproporcionado al crecimiento salarial. Podríamos concluir diciendo que el empobrecimiento general y la clase trabajadora en particular enriquecen la capital. 22.2.2015 en Gramsci Gramsci representado y representa al Partido Comunista Revolucionario, traduciendo y encarnando el pensamiento marxista y leninista. Esto lo hace al principio desarrollando la lucha en las fábricas, construyendo el consejo de fábrica en una ciudad como Turín que era la más industrializada en Italia. Con la lucha política del partido, logra eliminar el pensamiento reformista y hacer una lucha aguda en los cuadrados contra los reaccionarios y los Warfondai. Crea un hilo rojo indisoluble con Lenin y Rusia en el que los proletarios habían concluido el poder mientras tanto; Así que hace una lucha dura contra Bordiga, el último obstáculo para el nacimiento del Partido Comunista en Italia. 10.5.2017 En la revolución de octubre, incluso hoy se necesita una revolución como en octubre en Rusia cien años después de la revolución de octubre, el viento aún silbue. Este deseo de revolucionar está creciendo. Debido a los partidos y los grupos políticos y pseudopolíticos, los populistas y los fascistas se desvían y, en consecuencia, la conciencia de clase no crece, lo cual, en mi opinión, es el punto de determinar un camino revolucionario. Este (para crecer la conciencia) es un trabajo necesario en los Stranes, en los cuadrados, en las fábricas, en todos los trabajos. Objetivamente no se puede ocultar que las necesidades sean diferentes de la revolución de octubre, donde la guerra, el hambre y la miseria llevaron espontáneamente a la gente a ir hacia la revolución, pero no menos hoy donde se afeita el hambre. Es necesario y posible un cambio grave en la sociedad, como hemos visto en los años 68-70, un período de revolución social, económica y cultural que el imperialismo y el capitalismo han sufrido a lo largo de los años con presión y cambios políticos. Por esta razón, se necesita un partido revolucionario que organice las masas también y, sobre todo, para hacer una lucha armada que invierte este poder de los maestros y desarrolla el poder de los trabajadores. 31.10.2017 Las contradicciones del imperialismo La primera contradicción, Main también en el mundo de hoy, es que entre el trabajo y el capital. Gracias a la hegemonía completa del capitalismo en sus diversas formas y facetas (desde fideicomisos hasta consorcios monopolísticos, hasta bancos de monopolios, oligarquía financiera), el capitalismo se convierte en imperialismo, en esta etapa, las contradicciones del capitalismo alcanzan la culminación. ¿Qué significa? Un gran poder de pocos que administran la economía del mundo entero. Ante esta omnipotencia del capital, los medios de lucha habituales, en forma de partidos parlamentarios, sindicatos, cooperativas, tienen un pequeño efecto, y el proletariado abandonado al capitalismo que cae cada vez más o está equipado con una nueva arma que Es el mismo capitalismo involuntariamente le ofrece \"la revolución\". La segunda contradicción es entre los diversos grupos financieros y los diferentes poderes imperialistas, en la sangrienta lucha por ser de nuevos territorios y tomar posesión de las materias primas que existen en los mismos territorios. Pero también es una lucha entre los grupos antiguos y nuevos para recuperar piezas de ya anotando territorios, eliminándolas de las otras potencias. Todo esto es digno de atención porque es el preludio de la guerra imperialista, lo que en consecuencia tiende a debilitar el mismo imperialismo, lo que hace posible la revolución. La tercera contradicción es la explotación inhumana de millones de seres vivos en países oprimidos y colonizados por un grupo de naciones imperialistas \"civiles\". Pero para explotar a estas naciones, deben construir infraestructuras y fábricas, centros comerciales y centros industriales que permitan el nacimiento de la clase trabajadora y los movimientos para la independencia, el crecimiento siempre aumenta en los intelectuales indígenas y la conciencia nacional. Por lo tanto, todo esto transforma estos países y estas colonias en una fuerza decisiva para la revolución proletaria. 27.11.2014 Batallas políticas con proletarios comunistas celebraban, en el club proletario comunista, la reunión para el 45 aniversario de la masacre de Piazza Fontana, la masacre de estado más atroz que los fascistas, no se olvidan de la memoria histórica. . Se puso una bomba en Piazza Fontana en el banco La agricultura, todo esto para detener un gran movimiento que se estaba formando en 1969, en las grandes fábricas llenas de trabajadores del sur, seguido del viento rojo del '68 en escuelas y universidades, lo que desencadenó una condición revolucionaria. <br><br>  La masacre de P.Zza Fontana, la primera de los muchos que siguieron en los años 70, muestra a los jóvenes y trabajadores que el estado es el poder de la clase dominante burguesa, y que usa la fuerza cuando con las luchas de los proletarios, Los jóvenes se ponen la estructura dominante está en discusión. Las masas populares adquieren la conciencia, el estado usa la violencia, e incluso hoy en día el estado está con violencia. El estado tiene el monopolio de la violencia. 12.12.2014 antifascismo El diecisiete octubre en Barletta tuvo lugar el evento antifascista en solidaridad con el socio estudiantil atacado el 9 de octubre por un equipo fascista. El evento fue muy sentido, el presente alrededor de doscientos gritaron muchos lemas y luego continuamente \"Bella Ciao\". Se han recorrido todas las calles de la ciudad. Ha estado en varias intervenciones con fuerza que el fascismo es el horror, la muerte de siembra y el odio; El fascismo espera inculcar el odio hacia los diferentes, el inmigrante, el homosexual. Los fascistas son atendidos y utilizados para sabotear las luchas sociales, no se puede esperar que el estado tome medidas porque está coludida con organizaciones fascistas. No debes dar espacio a estos ratones sognament y debes combatir el fascismo de todos los sentidos y en todos los sentidos, determinar y eliminar cualquier espacio de su violencia física e ideología. \"Atento fascista, el viento todavía sopla\". 19.10.2015 Porque no votar ... pero no es suficiente ahora está claro que las elecciones son una farsa y una etapa para externalizar el manejo y el sproloquio que no garantiza nada para el proletariado y las masas populares. De hecho, los líderes de estos partidos están considerados bien al ser claros sobre sus proyectos y programas y, aunque más tarde encuentran el sistema para ignorar las expectativas de las personas. Lo único que debe hacer por las personas y los trabajadores es el no voto. La falta de voto, demasiado no cambia el resultado, somos conscientes de ello, por esta razón sería producir algo concreto que dé un sentido político y que vaya más allá de no sentirse representado por esta clase política completamente sometida a la capital . Pero, sobre todo, ahora es necesario unirse para anular este sistema antiDemocrático y cada vez más fascista y capitalista que continúa reiniciando a las mismas personas para los mismos sillones y que no dejan camino a los más débiles, trabajadores y proletarios. Las personas que tienen que administrar el sistema de producción (bienes comunes, trabajo, salud) deben ser elegidas democráticamente en los cuadrados y no deben tener tiempo para calentar los sillones porque es el sistema el que debe trabajar, no la subjetividad. En cambio, nos obligan a votar listas (determinadas en las habitaciones cerradas) de personas que a menudo no saben nada sobre política pero que son muy capaces de adaptarse a la partición del dinero público. Por esta razón, no voto no es suficiente, pero es necesario organizar y luchar. 17.2.2018</p>", "pdf_links": ["../PDFs/2024-03-20T15-38-00-08-00.pdf"], "description": "Miércoles 20 de marzo a las 18.30 en Taranto Recordaremos a su compañera Concetta Musio, quien durante muchos años ha luchado por un MO ...", "author": ["fannyhill"], "source": "https://femminismorivoluzionario.blogspot.com/2024/03/per-rosa-per-concetta-per-tutte-le.html", "source_name": "femminismo proletario rivoluzionario"}