{"published time": "2024-03-20T03:58:47+08:00", "images": ["https://demvolkedienen.org/images/Mexiko/2024/wahlboykottmexiko2.png", "https://demvolkedienen.org/images/Mexiko/2024/wahlboykottmexiko3.png", "https://demvolkedienen.org/images/Mexiko/2024/wahlboykottmexiko1.png"], "content": "<div itemprop=\"articleBody\">\n <p style=\"text-align: justify;\">\n  En México, una campaña amplia y animada se está convirtiendo actualmente en un boicot de las próximas elecciones presidenciales del antiguo estado mexicano que tendrá lugar el 2 de junio.\n  <a href=\"https://muralperiodico.wordpress.com/2024/03/13/mexico-avances-sobre-el-boicot-contra-la-farsa-electoral/\">\n   Los camaradas del sitio web democrático y revolucionario Mural Periodico escriben sobre la peculiaridad de la campaña electoral mexicana en un informe sobre las actividades de las actividades.\n  </a>\n </p>\n <p style=\"text-align: justify;\">\n  En la campaña electoral, la campaña electoral como un lugar central para las contradicciones y el poder se encuentra entre los diversos grupos políticos de la burguesía burocrática, el comprador burgués y los grandes propietarios también conducen a la violencia entre estos grupos parlamentarios. Los camaradas informan esto desde el inicio de la pre-campaña el 6 de noviembre del año pasado, hubo un total de 23 asesinatos de políticos del estado capitalista-engranaje. Otra prueba de que las facciones de las clases dominantes y su personal político solo están preocupados por el poder personal para sus propios intereses y que las elecciones no se mantienen en lo más mínimo en interés de la gente para avanzar en el país.\n </p>\n <p style=\"text-align: justify;\">\n  Mientras tanto, algunas acciones poderosas y combativas contra la propaganda electoral del antiguo estado mexicano y los partidos de la gran burguesía y los grandes terratenientes tuvieron lugar como parte de la boaching electoral.\n </p>\n <p style=\"text-align: justify;\">\n  En Chiapas, en el sur de México, se produjo un ataque contra un edificio de la autoridad electoral el 21 de febrero. En el ataque, el edificio fue arrojado a las piedras y los cócteles Molotov, lo que condujo a un fuego dentro del edificio que quemó parcialmente y incendió muebles. Esto condujo a un gran despliegue a gran escala de la Policía Estatal y la Guardia Nacional, así como a la Brigada de Bomberos.\n </p>\n <p style=\"text-align: justify;\">\n  <img alt=\"wahlboykottmexiko2\" src=\"https://demvolkedienen.org/images/Mexiko/2024/wahlboykottmexiko2.png\" srcset=\"https://demvolkedienen.org/images/Mexiko/2024/wahlboykottmexiko2.png\"/>\n </p>\n <p style=\"text-align: justify;\">\n  En el estado mexicano de Oaxaca, varias acciones de propaganda contra las elecciones tuvieron lugar el 4 de marzo durante una importante movilización con más de mil participantes. De esta manera, los participantes de la demostración de las diversas partes eliminan y llevaron las paredes al boicot de las elecciones. La propaganda de votación lejana fue entonces bajo las lemas \"las elecciones no son la solución, ¡la solución es la revolución!\" Y \"no vota, prepararse para la pelea\".\n </p>\n <p style=\"text-align: justify;\">\n  <img alt=\"wahlboykottmexiko3\" src=\"https://demvolkedienen.org/images/Mexiko/2024/wahlboykottmexiko3.png\" srcset=\"https://demvolkedienen.org/images/Mexiko/2024/wahlboykottmexiko3.png\"/>\n </p>\n <p style=\"text-align: justify;\">\n  En la capital del país, Ciudad de México, como parte de la lucha por el décimo aniversario de 43 estudiantes, los agentes de policía llevaron a cabo acciones, en la que la asociación de maestros rurales y la enseñanza de los estudiantes solo expropiaban una recogida del estado La electricidad concentra el CFE y luego con esta camioneta, mientras que las luchas severas con la policía militar y de la ciudad, rompieron un gol en el palacio presidencial.\n </p>\n <p style=\"text-align: justify;\">\n  <img alt=\"wahlboykottmexiko1\" src=\"https://demvolkedienen.org/images/Mexiko/2024/wahlboykottmexiko1.png\" srcset=\"https://demvolkedienen.org/images/Mexiko/2024/wahlboykottmexiko1.png\"/>\n </p>\n <p style=\"text-align: justify;\">\n  Estas acciones poderosas y brutales no son solo una expresión de la profunda crisis en la que se encuentran el capitalismo burocrático y el antiguo estado mexicano, sino que también refleja el alma del boicot electoral. El boicot de las elecciones se niega a la legitimación del antiguo sistema y responde a la pregunta de cómo el cambio puede ir al hecho de que las masas populares, dirigidas por los revolucionarios, tienen que luchar contra el antiguo sistema con violencia revolucionaria. Esto se aplica no solo a las condiciones en México, sino que es una pregunta estratégica que se aplica a todos los países del mundo, independientemente de si se trata de una nación oprimida o una nación imperialista.\n </p>\n</div>\n", "source": "https://demvolkedienen.org/index.php/de/t-international/8386-wahlboykott-in-mexiko-angriffe-auf-institutionen-des-alten-staates", "keywords": ["Internetplattform", "revolutionäre Bewegung", "Dem Volke Dienen", "Nachrichten", "Theorie"], "author": "laji", "description": "Plataforma de Internet para el desarrollo de un movimiento revolucionario", "title": "Boicot electoral en México: ataques contra las antiguas instituciones estatales", "tags": ["Mexiko", "Wahlboykott"], "source_name": "Dem Volke Dienen"}