{"published time": "2024-03-21T04:21:08+08:00", "images": ["https://anovademocracia.com.br/wp-content/uploads/2024/03/Gabriela-Bilo-25.ago_.2022-Folhapress.jpg"], "content": "<div class=\"el-single-thumbnail\">\n <img alt=\"\" class=\"attachment-full size-full wp-post-image\" data-lazy-sizes=\"(max-width: 768px) 100vw, 768px\" data-lazy-src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Gabriela-Bilo-25.ago_.2022-Folhapress.jpg\" data-lazy-srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Gabriela-Bilo-25.ago_.2022-Folhapress.jpg 768w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Gabriela-Bilo-25.ago_.2022-Folhapress-300x200.jpg 300w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Gabriela-Bilo-25.ago_.2022-Folhapress-60x40.jpg 60w, https://anovademocracia.com.br/wp-content/uploads/2024/03/Gabriela-Bilo-25.ago_.2022-Folhapress-720x480.jpg 720w\" decoding=\"async\" height=\"512\" src=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Gabriela-Bilo-25.ago_.2022-Folhapress.jpg\" srcset=\"https://anovademocracia.com.br/wp-content/uploads/2024/03/Gabriela-Bilo-25.ago_.2022-Folhapress.jpg\" width=\"768\"/>\n</div>\n<div class=\"article-content\">\n <p>\n  Dentro de las instituciones reaccionarias brasileñas, la lucha entre las fuerzas armadas y la Corte Suprema federal se ha librado desde la última década, particularmente después de las encuestas populares y la Operación Lava-Jato 2013-2014. En los años siguientes, frente a la crisis política y al agitación institucional, las contradicciones se volvieron cada vez más agudas en la disputa para definir qué forma debería asumir el antiguo estado brasileño para llevar a cabo el sistema de explotación del pueblo.\n </p>\n <p>\n  Tomemos como ejemplo, el ex comandante del ejército Freire Gomes. Hoy llamó a un \"traidor\" por bolsillos y tratado como \"santos\" por analistas reaccionarios y por el gobierno federal, algunos desprevenidos podrían pensar que su contribución al país está apacigando a los batidos políticos causados ​​por la extrema derecha. Bueno, hasta hace poco este caballero estaba discutiendo un esquema para arrestar a Alexandre de Moraes. La información es de Vera Rosa, del estado de São Paulo.\n </p>\n <p>\n  En agosto de 2022, mientras aún comandante del ejército, Freire Gomes se reunió con los otros comandantes y otros generales en las puertas cerradas para discutir el llamado de los recién jurados en presidente de la Corte Electoral Superior (TSE) - Alexandre de Moraes - de un Reunión extraordinaria con los comandantes de la policía militar para discutir la seguridad de las elecciones. Quejándose de que, por la Constitución, que ordena a los PM y las fuerzas auxiliares es el Ejército y que ni siquiera fue consultado por Moraes, Freire Gomes, enfurecido, incluso discutió una propuesta para solicitar a la Oficina del Fiscal General el arresto del Ministro de STF . Una mirada cercana concluye que la Constitución, después de todo, puede servir a los propósitos intervencionistas de las fuerzas armadas y que, muy probablemente, tal solicitud sería cumplida por el entonces Fiscal General, Augusto Aras.\n </p>\n <p>\n  Hay ministros de STF, entre ellos Gilmar Mendes, que abogan por las investigaciones durante los próximos tres meses de oficiales que, conociendo el plan de golpe de Bolsonaro, no hicieron nada. Otros, como André Mendonça, continúan defendiendo la tesis de los militares, según la cual los oficiales no deben ser trasladados, solo en Jair Bolsonaro. Aunque la nación merece ser consciente de todo lo que los comandantes militares han establecido en el objetivo de castigarlos por sus crímenes contra la gente, uno no puede tener ilusión con el\n  <a href=\"https://anovademocracia.com.br/sobram-provas-para-prender-bolsonaro-faltam-meios-para-o-stf-acabar-com-chaga-do-golpismo/\">\n   Derecho liberal que dirige el STF\n  </a>\n  .\n </p>\n <p>\n  Esta es también la razón por la cual la justicia de la advertencia planteada por este podio de que uno no debe confiar en que todo se confirme en los monopolios de la comunicación no debe confirmarse. Especialmente cuando se trata de las Fuerzas Armadas que, después del final del régimen militar, lideraron un amplio proceso de amnistía, una asamblea constituyente en la que impusieron artículos que dan la intervención de los militares (artículo 142) y cuyo mayor prestigio De los últimos 30 años (el general Eduardo Villas-Bôas) ha admitido que las fuerzas armadas reaccionarias deben ser \"protagonistas silenciosos para que la sociedad sepa que la crisis no superará ciertos límites\", lanzando la configuración de \"legitimidad, estabilidad, legalidad\".\n </p>\n</div>\n", "source": "https://anovademocracia.com.br/jornalista-revela-que-freire-gomes-ja-planejou-prender-alexandre-de-moraes/", "type": "article", "title": "El periodista revela que Freire Gomes ya ha discutido el arresto de Alexandre de Moraes: la nueva democracia", "description": "El periodista revela que Freire Gomes ya ha discutido el arresto de Alexandre de Moraes con otros comandantes de las Fuerzas Armadas.", "modified time": "2024-03-20T17:27:26-03:00", "updated time": "2024-03-20T17:27:26-03:00", "author": ["João Alves"], "categories": ["Situação Política"], "tags": ["cerco a bolsonaro", "crise militar"], "sections": ["Situação Política"], "link-section": "situacao-politica", "source_name": "A Nova Democracia"}