{"published time": "2024-03-20T02:15:00+08:00", "title": "Para un levantamiento, resistencia y rally de la frente contra la destrucción, la privación y la asimilación; La ocupación y la anexión de tierras; ¡Y explotación, hambre, pobreza y fascismo! Neroz Puroz Puroz B!", "description": "El levantamiento, la resistencia y el rally de la frente contra la destrucción, la privación y la asimilación; La ocupación y la anexión de tierras; ¡Y explotación, hambre, pobreza y fascismo! \r\n Neroz Puroz Puroz B!", "images": ["https://www.kaypakkayahaber.com/sites/default/files/styles/grid-34/public/parti_aciklama_newroz_2024_1.jpg?itok=ldl64mr1"], "content": "<div class=\"field-item evenfield field-name-field-ns-article-media field-type-file field-label-hidden\">\n <div class=\"file file-image file-image-jpeg\" id=\"file-7765\">\n  <div class=\"content\">\n   <p class=\"IMAGE_ARCHIVED\">\n    &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n   </p>\n  </div>\n </div>\n</div>\n<div class=\"field-item evenfield field-name-field-ns-article-body field-type-text-long field-label-hidden\">\n <p align=\"right\">\n </p>\n <p align=\"right\">\n  Rose es el importador de los pueblos explotados, oprimidos y oprimidos cuyas cabezas están en contra de los opresores y los explotadores de miles de años de sociedades de clase en nuestra geografía. Hoy se ha convertido en el nombre del levantamiento y resistencia de todos los pueblos oprimidos, especialmente el pueblo kurdo contra los opresores y los explotadores. El levantamiento de Kaw fue el luto contra las brutales masacres cometidas por el \"al -dahaqi\", y la quemadura de la quemadura de La rebelión en todos los ángulos.\n </p>\n <p align=\"right\">\n  Recibimos la fiesta de Nowruz en un período en el que los crueles ataques y masacres de al -dahaqi están aumentando en el ámbito internacional y en nuestra geografía. Estamos en una etapa en la que las nuevas condiciones de guerra imperialistas son maduras para la división imperialista y están preparados. La creciente competencia por la creciente burguesía imperialista conduce a conflictos y ocupaciones a nivel regional. No se limita a la competencia y las \"guerras comerciales\" entre los bloques imperialistas. También aumenta la posibilidad de confrontación militar directa. Mientras que la guerra entre los campamentos imperialistas se está desarrollando directamente con la guerra de la ocupación rusa de Ucrania en una \"guerra a largo plazo\", y algún portavoz de las declaraciones de la burguesía de que \"debemos estar listos para la guerra\".\n </p>\n <p align=\"right\">\n  La creciente competencia entre los monopolios imperiales aumenta la agresión de las fuerzas reaccionarias en nuestra geografía. Levantan la cabeza para aprovechar la crisis para sus propios intereses, expandir sus áreas de dominio y mantener sus ubicaciones. Después de la ocupación reaccionaria de la ocupación azerbaiyana de Nagurani Karabakh, y los ataques del sionismo israelí después de la inundación del 7 de octubre de la resistencia nacional palestina se convirtieron en genocidio. Para enfrentar al pueblo palestino oprimido, una nueva catástrofe.\n </p>\n <p align=\"right\">\n  El estado turco, que es una de las fuerzas más reaccionarias en nuestra geografía, continúa su agresión contra la nación kurda con sus ataques terroristas diarios contra las tierras de la administración propia del noreste de Siria: Rojava y los ataques de invasión contra el Kurdistan iraquí. El estado turco se está preparando para un ataque e invasión integral para liquidar las ganancias de la revolución de Rojava para compensar las grandes pérdidas militares en las que incurrió en el Kurdistán iraquí. El estado turco tiene como objetivo, al liquidar las ganancias del movimiento de liberación nacional kurda, ocupar la región y luego anexarla. Ella quiere alcanzar su objetivo de siglos \"Musk Melli\" con el consentimiento de los imperialistas y con la aprobación de sus líneas reaccionarias que cooperan con él en la región.\n </p>\n <p align=\"right\">\n  Para este propósito, después de las negociaciones con las fuerzas reaccionarias en la región, se llevó a cabo un acuerdo en la puerta del imperialismo estadounidense. La política tradicional de la República Turca Fascista de \"aprovechar las contradicciones entre los campamentos imperialistas\" ha regresado. Preparándose nuevamente para atacar a los pueblos perseguidos en nuestra geografía, especialmente al pueblo kurdo. Para esto, la política de aislamiento se implementa en prisioneros revolucionarios y nacionales, especialmente Abdullah Ocalan, el líder del Movimiento Nacional de Libertad Kurda. Por otro lado, continúan la presión y los arrestos contra los revolucionarios.\n </p>\n <p align=\"right\">\n  La razón de esta agresión proviene del fascismo turco, que no es independiente de la situación en la que vive. El sistema de represión y explotación de un siglo de duración se encuentra en forma de bancarrota total, especialmente en la economía. Como vimos en los terremotos del 6 de febrero, nos enfrentamos a la realidad de un régimen antipopular que no hace nada mientras decenas de miles de personas esperan ayuda bajo los escombros, impidiendo a quienes acuden a ayudar. El gobierno responderá a la llamada de ayuda del pueblo con maldiciones, y esto es lo que salió de la boca del propio R.T. Erdogan, que solía decir que el pueblo es \"inmoral, bastardo, deshonroso\"; y luego le pedía a este pueblo que le diera su voto. Las elecciones generales no resolvieron la crisis de las clases dominantes e incluso no lograron posponerla. En la etapa actual, están luchando nuevamente por el reparto de rentas, esta vez a través de elecciones locales.\n </p>\n <p align=\"right\">\n  Mientras que las clases dominantes continúan luchando por el alquiler y los bloqueos entre ellas, aumenta la pobreza de los trabajadores y los trabajadores. Docenas de trabajadores son asesinados todos los días en asesinatos laborales. Hay un aumento en las masacres y los crímenes de odio contra las mujeres y varias identidades sexuales. Las masacres de la naturaleza y el medio ambiente para el alquiler y el saqueo capitalista continúan a la máxima velocidad. Continúa la política de exterminio, negación y represión contra las nacionalidades y creencias perseguidas, especialmente la nación kurda. Las políticas implementadas políticas para preservar su autoridad han creado un estado de locura social en el que comete masacres de tortura incluso para animales callejeros.\n </p>\n <p align=\"right\">\n  El fascismo turco, frente a esta imagen que hizo con su gobierno y oposición, hace lo que es buena, alimenta el racismo y el chovinismo, bajo el nombre de \"valores sociales\", y aumenta su represión fascista contra todos los segmentos que en realidad no lo hacen. obedecerla. El Islam sunita, que es la creencia predominante en el fascismo turco, se usa como una forma de suprimir diversas creencias y evitar que los trabajadores se rebelen contra las condiciones de hambre y pobreza que fueron forzados. Mientras la política de \"Oración por Palestina y el envío de barcos para Israel\" continúa, la agresión fascista continúa para aquellos que no cumplen con sus cabezas.\n </p>\n <p align=\"right\">\n  Al -dahqi es la crueldad hoy en su trabajo. Por su riqueza, continúan robando, extorsión y masacres contra los derechos de la región, especialmente las personas de nuestro país. Se están preparando para nuevas invasiones y ataques para permanecer en sus sistemas basados ​​en la corrupción y el robo. Sin embargo, siempre habrá tantas como \"Kawa al -haddad\" que se parará en la cara\n </p>\n <p align=\"right\">\n  Es hora de ser el luto contra el injusto al -dahaqi. Es hora de resistencia y lucha. Ahora es el momento de enfrentarse a los opresores.\n </p>\n <p align=\"right\">\n  Nuestro eslogan contra la destrucción, privación y asimilación; Y ocupación y anexión; La explotación, el hambre, la pobreza y el fascismo son nerosos.\n </p>\n <p align=\"right\">\n  ¡Partirse contra el fascismo, difundir los incendios de Nayroz en todas partes!\n </p>\n <p align=\"right\">\n  Nowruz Mubarak!\n </p>\n <p align=\"right\">\n  <strong>\n   Fiesta\n  </strong>\n  <strong>\n   Comunista\n  </strong>\n  <strong>\n   turco\n  </strong>\n  <strong>\n   marxista\n  </strong>\n  <strong>\n   Leninista\n  </strong>\n  <strong>\n   (Escena del crimen)\n  </strong>\n </p>\n <p align=\"right\">\n  <strong>\n   La Comisión\n  </strong>\n  <strong>\n   Central\n  </strong>\n </p>\n <p align=\"right\">\n  <strong>\n   Marzo\n  </strong>\n  <strong>\n   202\n  </strong>\n  <strong>\n   4\n  </strong>\n </p>\n</div>\n", "source": "https://www.kaypakkayahaber.com/haber/lantfadt-walmqawmt-wala-aljbyn-dd-aldmar-walhrman-walastyab-walahtlal-wdm-alarady-walastghlal", "author": ["kaypakkaya partizan"], "labels": ["kaypakkaya haber"], "source_name": "kaypakkaya partizan"}