{"published time": "2024-03-20T00:00:00+08:00", "images": ["https://www.atik-online.net/wp-content/uploads/2024/03/Inssbruck-Demo-620x330.jpg"], "content": "<div class=\"single-post-thumb\">\n <p class=\"IMAGE_ARCHIVED\">\n  &lt;La imagen de esta ubicación está en la lista de arriba, pero para proteger los costos de tráfico del sitio, no se puede mostrar aquí, lo siento.&gt;\n </p>\n</div>\n<div class=\"entry\">\n <p>\n  Innsbruck | 20.03.2024 | El rally se organizó el día de solidaridad del 18 de marzo del 18 de marzo en Innsbruck. En el mitin, fue organizado por varias organizaciones de masas democráticas, incluido el Comité ATIK. Después de que comenzó el discurso de apertura en el rally a las 18:00, se pronunció un discurso en nombre de la fracción IWW. En el discurso, tocó ataques contra los miembros del estante del estado alemán en Berlín.\n </p>\n <p>\n  Detrás de Atik recibió un discurso. En el discurso, tocó a los prisioneros políticos de todo el mundo y explicó la situación de Ecovit Piroğlu en concreto y se mencionó la importancia de la solidaridad. Más tarde, el documento fue leído por Komintern. En la declaración, los ataques contra la clase, los sindicalistas de todo el mundo fueron encarcelados por juicios falsos. Después del discurso de los activistas de la naturaleza, la acción fue terminada.\n </p>\n <p>\n </p>\n</div>\n", "source": "https://www.atik-online.net/blog/innsbruckda-18-mart-politik-tutsaklarla-dayanisma-gunu-mitingi", "type": "article", "title": "18 de marzo Rally del Día Solidario con prisionero político en Innsbruck", "description": "Innsbruck | 20.03.2024 | Innsbruck se organizó el 18 de marzo con prisionero político el día de solidaridad ...", "author": ["muhabirhasan"], "categories": ["Avrupa", "Haberler", "Manset"], "link-section": "haberler", "source_name": "ATIK Online"}