{"title": "Los trabajadores chocan con la policía en Gazipur y Ashulia en Bangladesh", "published time": "2024-03-20T14:45:00+08:00", "images": ["https://redherald.org/wp-content/uploads/2024/03/featured-bangladesh.webp"], "content": "<div class=\"post-body entry-content\" id=\"post-body-7068483673529431690\" itemprop=\"description articleBody\">\n <p>\n  <img alt=\"\" class=\"attachment-post-thumbnail size-post-thumbnail wp-post-image\" height=\"225\" src=\"https://redherald.org/wp-content/uploads/2024/03/featured-bangladesh.webp\" srcset=\"https://redherald.org/wp-content/uploads/2024/03/featured-bangladesh.webp\" width=\"400\"/>\n </p>\n <br/>\n <div class=\"entry-meta\">\n  <div class=\"entry-meta-inline\">\n   <br/>\n  </div>\n </div>\n <p>\n  <i>\n   Imagen de portada: Trabajadores en una protesta en Gazipur, Bangladesh. Fuente: Dhaka Tribune\n  </i>\n </p>\n <p>\n  Trabajadores de una fábrica de hilo AA Yarn Limited\n  <a href=\"https://www.dhakatribune.com/bangladesh/nation/341368/workers-block-highway-to-implement-new-salary\">\n   chocada chocado\n  </a>\n  con la policía en el 9\n  <sup>\n   th\n  </sup>\n  de marzo en Sreepur, distrito de Gazipur de Bangladesh, exigiendo más alto \n salarios. Los trabajadores bloquearon la carretera Dhaka-Mymensingh, denunciando que \n  Los jefes de la fábrica habían ignorado las demandas de los trabajadores para mejor \n Pague a pesar de los múltiples esfuerzos de los trabajadores para negociar. La policía \n reprimido a los trabajadores con gases lacrimógenos, balas de goma y granadas de aturdimiento, \n y los trabajadores como respuesta defendieron la protesta arrojando ladrillos a \n  la policía. Se informa que hubo algunos heridos entre el \n trabajadores y transeúntes debido a la brutalidad policial.\n </p>\n <p>\n  Los trabajadores de hilados de la fábrica ganan alrededor de 6,000 tk (alrededor de 55 Estados Unidos \n Dólares) al mes, y los manifestantes denunciaron que no pueden \n  vivir con este salario y que los salarios no se habían elevado ni siquiera al \n Nuevo mínimo establecido en noviembre. En noviembre, hubo\n  <a href=\"https://redherald.org/2023/11/14/bangladesh-thousands-of-workers-struggle-against-bureaucratic-capitalism/\">\n   grandes protestas\n  </a>\n  de trabajadores de la prenda, que exigieron que el salario mínimo de la prenda \n Los trabajadores se recaudan de 8,000 TK a 23,000 TK. El gobierno se negó a \n  elevar el salario al nivel demandado y establecer 12,500 TK (114 EE. UU. \n Dólares) como el nuevo salario mínimo mensual. En noviembre, estas protestas \n también se encontraron con una represión severa y brutalidad policial, con cientos \n  arrestado y al menos dos trabajadores asesinados por la policía que disparó a \n Los manifestantes con municiones en vivo.\n </p>\n <p>\n  El 11\n  <sup>\n   th\n  </sup>\n  de los trabajadores de marzo de Sterling Styles Ltd\n  <a href=\"https://www.tbsnews.net/economy/rmg/6-garment-workers-injured-during-protest-ashulias-sterling-styles-factory-807370\">\n   Protestó\n  </a>\n  en Jamgora, Ashulia, exigiendo el pago de horas extras y las vacaciones pagadas entre \n otras cosas. El jefe de la fábrica dijo que la fábrica opera según \n las leyes laborales de Bangladesh y comentó que \"durante los últimos tres días \n  Nuestros trabajadores han sido agitados con demandas irrazonables, incluidas \n pago de 11 días de licencia anual, así como un día en cada público \n día festivo.\" Dijo que ya dan días libres durante el Ramadán y \n que no es razonable que se pague también por estos días. \n Según el jefe, los trabajadores habían atacado a seis jefes de bajo nivel y \n  los hirió. Los trabajadores también habían arrojado ladrillos a la policía, que \n reprimido la protesta con gas lacrimógeno. Según los medios, un \n Representante de la Liga de la Liga Sramik Oikya de la Garencia sindical. \n  Las demandas de los trabajadores \"no tienen justificación legal\" y que el \n Union no se involucraría.\n </p>\n <p>\n  Estas declaraciones llaman a las demandas irrazonables reflexionar sobre el \n Condiciones de los trabajadores de la confección en Bangladesh, que es un \n país semi colonial y semifeudal con una gran industria de prendas y \n  Donde muchas ropa para monopolios imperialistas, como H &amp; amp; M, Zara, \n Se producen Lidl y Primark. Escribimos en noviembre: “Esta lucha de \n el proletariado de Bangladesh contra los monopolios de la prenda del \n El capital burocrático es parte de la lucha de la gente en contra \n semifeudalidad y semicolonialismo y el \n Dictoria burocrática-big-landlord. No es solo una lucha para un \n Aumento del salario, pero es para la liberación nacional, contra el \n opresión y subyugación del país a los imperialistas ... \"estos \n Los enfrentamientos locales muestran que la situación continúa como propensa a la explosión.\n </p>\n Da Red Herald\n <div style=\"clear: both;\">\n </div>\n</div>\n", "pdf_content": null, "pdf_links": [], "description": "Imagen de portada: Trabajadores en una protesta en Gazipur, Bangladesh. Fuente: Dhaka Tribune Trabajadores de un hilo ...", "author": ["maoistroad"], "source": "https://maoistroad.blogspot.com/2024/03/workers-clash-with-police-in-gazipur.html", "source_name": "maoistroad"}