{"published time": "2024-03-21T03:00:00+08:00", "modified time": "2024-03-20T14:00:00-05:00", "images": ["https://revolucionobrera.com/wp-content/uploads/2024/03/maestros.jpg"], "content": "<div class=\"elementor-element elementor-element-6668ec00 elementor-widget elementor-widget-theme-post-content\" data-element_type=\"widget\" data-id=\"6668ec00\" data-widget_type=\"theme-post-content.default\">\n <div class=\"elementor-widget-container\">\n  <div class=\"wp-block-image\">\n   <figure class=\"aligncenter size-full\">\n    <img alt=\"Tesis sobre la Asociación Mundial del Proletariado 1\" class=\"wp-image-21394\" decoding=\"async\" fetchpriority=\"high\" height=\"330\" sizes=\"(max-width: 605px) 100vw, 605px\" src=\"https://revolucionobrera.com/wp-content/uploads/2024/03/maestros.jpg\" srcset=\"https://revolucionobrera.com/wp-content/uploads/2024/03/maestros.jpg\" width=\"605\"/>\n   </figure>\n  </div>\n  <p>\n  </p>\n  <p>\n   <strong>\n    Presentación necesaria:\n   </strong>\n  </p>\n  <p>\n   Camaradas del Movimiento Comunista Internacional, ponemos a su consideración las tesis del camarada Aureliano S., cofundador de la revista Contradicción y de la Unión Obrera Comunista (mlm). Dichas tesis corresponden a la visión del camarada sobre la situación mundial, la Revolución Proletaria Mundial y la forma que debe adquirir ahora la nueva Internacional para responder a las exigencias de estos tiempos.\n  </p>\n  <p>\n   La posición del camarada no compromete a la organización de la Unión; sin embargo, en su máximo evento democrático en la XV Asamblea “Camarada Jaime Rangel”, decidió acometer su estudio para promover la discusión y tomar una posición al respecto; por ello les damos publicidad para que los camaradas de los distintos países también se pronuncien.\n  </p>\n  <p>\n   Como de antemano se sabe que las tesis van a causar un gran revuelo, el camarada está dispuesto a sustentarlas a partir de las preguntas y cuestionamientos que inevitablemente surgen. Por ello animamos a las organizaciones, partidos y camaradas, cuadros y militantes de los distintos países, a participar de este debate que seguramente contribuirá a elevar el nivel de comprensión de la situación actual, la perspectiva de la Revolución Proletaria Mundial y las tareas que le corresponden al proletariado revolucionario de todos los países.\n  </p>\n  <p>\n   Nuestro blog Debate Internacional publicará sus preguntas, inquietudes, cuestionamientos y posiciones.\n  </p>\n  <p>\n   Comité Ejecutivo – Unión Obrera Comunista (mlm)\n  </p>\n  <hr class=\"wp-block-separator has-text-color has-vivid-red-color has-alpha-channel-opacity has-vivid-red-background-color has-background\"/>\n  <h4 class=\"wp-block-heading has-text-align-center\">\n   TESIS SOBRE LA ASOCIACIÓN MUNDIAL DEL PROLETARIADO\n  </h4>\n  <ol>\n   <li li=\"\">\n    <li>\n     Esto exige una revolución internacional del proletariado, que comprenda a la totalidad o a la mayoría, al menos, de los países de la tierra. Ya no es posible el triunfo de la revolución socialista en un solo país. En otras palabras, la actual situación de la humanidad tiende a una revolución mundial contra el capitalismo y sólo el socialismo puede salvar la humanidad. Dado que el capitalismo en su agonía es la reacción en toda la línea y ha demostrado que está dispuesto a la más salvaje represión y a cometer los mayores crímenes en aras de mantener los privilegios de la burguesía y sus ganancias, a costa de expoliar la clase trabajadora y la naturaleza, ahora, más que nunca, la rebelión se justifica. La violencia revolucionaria se justifica.\n    </li>\n    <li li=\"\">\n     <li>\n      Tal situación exige replantear la táctica de construcción de la organización internacional del proletariado. Es necesaria una Internacional de nuevo tipo: una Asociación Mundial de los Proletarios, basada en la fraternal solidaridad de todos los trabajadores de la tierra. Su lucha conjunta es la única garantía para elevar la conciencia y preparar las condiciones para el asalto final a la fortaleza imperialista y cumplir su misión histórica de acabar con todas las formas de opresión y explotación y llevar a la humanidad a una producción de sus bienes materiales sin expoliar la naturaleza. Y la principal condición de tal asalto es la constitución del Partido Revolucionario del Proletariado.\n     </li>\n     <li>\n      La asociación debe admitir en su seno a todas las organizaciones e individuos, de todas las tendencias del movimiento obrero, a la manera de un crisol que por medio del fuego de la lucha acrisole el verdadero movimiento proletario. Sólo así se podrán establecer las alianzas del movimiento obrero con otros movimientos y con todos aquellos que estén dispuestos a luchar contra el capitalismo e impedir la destrucción de la civilización y de la vida sobre la tierra.\n     </li>\n     <li>\n      La asociación debe regirse por el centralismo democrático y tener un sólo centro de dirección mundial y organizaciones seccionales en cada país o nación.\n     </li>\n     <li>\n      Los comunistas, como parte del movimiento obrero, debemos contribuir con toda energía a la construcción de tal asociación, sin pretender ser los dueños de ella. Por supuesto los comunistas marxista leninistas maoístas deben seguir esforzándose por construir partidos comunistas mlm como parte de la asociación y por alcanzar su unidad a nivel mundial y así poder contribuir con más fuerza a la conformación de la asociación mundial de los trabajadores.\n     </li>\n     <li>\n      Proletarios del mundo uníos.\n     </li>\n    </li>\n   </li>\n  </ol>\n  <p>\n  </p>\n  <p>\n   Aureliano S.\n   <br/>\n   Colombia\n   <br/>\n   1 de mayo a diciembre de 2023\n  </p>\n </div>\n</div>\n", "source": "https://revolucionobrera.com/blogs/debate-internacional/asociacion/", "type": "article", "title": "Tesis sobre la Asociación Mundial del Proletariado | Revolución Obrera", "description": "Presentación necesaria:", "author": ["Debate Internacional"], "tags": ["Asociación Mundial del Proletariado", "Internacional Comunista", "Movimiento Comunista Internacional"], "section": "Debate Internacional", "source_name": "Revolucion Obrera"}