{"title": "1871-2024: La Comuna de Paris es inmortal, es la causa del proletariado mundial", "published time": "2024-03-20T22:26:00+08:00", "images": [], "content": "<div class=\"post-body entry-content\" id=\"post-body-8273846590887681604\" itemprop=\"description articleBody\">\n <p>\n  <span>\n   <span>\n    El Presidente Gonzalo nos plantea que\n    <b>\n     en el proceso de la revolución mundial de barrimiento del imperialismo y la reacción de la faz de la tierra hay tres momentos\n    </b>\n   </span>\n  </span>\n </p>\n <p>\n  <b style=\"background-color: red; color: #ffa400; font-family: Arial, Tahoma, Helvetica, FreeSans, sans-serif; font-size: 13px; text-align: justify;\">\n   <span>\n    <br/>\n   </span>\n  </b>\n </p>\n <p style=\"text-align: center;\">\n  <span>\n   <span>\n    <b>\n     V. I. Lenin  En memoria de la Comuna\n    </b>\n   </span>\n  </span>\n </p>\n <p>\n  <b style=\"background-color: red; color: #ffa400; font-family: Arial, Tahoma, Helvetica, FreeSans, sans-serif; font-size: 13px; text-align: justify;\">\n   <span>\n    Primera edición:\n   </span>\n  </b>\n  <span>\n   En\n  </span>\n  <i style=\"background-color: red; color: #ffa400; font-family: Arial, Tahoma, Helvetica, FreeSans, sans-serif; font-size: 13px; text-align: justify;\">\n   <span>\n    Periódico rabóchaia\n   </span>\n  </i>\n  <span>\n   , núm.4-5, 15 (28) de abril de 1911.\n  </span>\n </p>\n <div align=\"center\" class=\"MsoNormal\">\n  <span>\n   <span>\n    <hr align=\"center\" noshade=\"\" size=\"1\" style=\"width: 860.4pt;\" width=\"1147\"/>\n   </span>\n  </span>\n </div>\n <p class=\"MsoNormal\">\n  <span>\n   <span>\n    Han pasado cuarenta años desde la proclamación de la Comuna de París. Según la costumbre establecida, el proletariado francés honró con mítines y manifestaciones la memoria de los hombres de la revolución del 18 de marzo de 1871. A finales de mayo volverá a llevar coronas de flores a las tumbas de los communards fusilados, víctimas de la terrible “Semana de Mayo”, y ante ellas volverá a jurar que luchará sin descanso hasta el total triunfo de sus ideas, hasta dar cabal cumplimiento a la obra que ellos le legaron.\n    <o:p>\n    </o:p>\n   </span>\n  </span>\n </p>\n <p class=\"MsoNormal\">\n  <span>\n   <span>\n    ¿Por qué el proletariado, no sólo francés, sino el de todo el mundo, honra a los hombres de la Comuna de París como a sus predecesores? ¿Cuál es la herencia de la Comuna?\n    <o:p>\n    </o:p>\n   </span>\n  </span>\n </p>\n <p class=\"MsoNormal\">\n  <span>\n   <span>\n    La Comuna surgió espontáneamente, nadie la preparó de modo consciente y sistemático. La desgraciada guerra con Alemania, las privaciones durante el sitio, la desocupación entre el proletariado y la ruina de la pequeña burguesía, la indignación de las masas contra las clases superiores y las autoridades, que habían demostrado una incapacidad absoluta, la sorda efervescencia en la clase obrera, descontenta de su situación y ansiosa de un nuevo régimen social; la composición reaccionaria de la Asamblea Nacional, que hacía temer por el destino de la República, todo ello y otras muchas causas se combinaron para impulsar a la población de París a la revolución del 18 de marzo, que puso inesperadamente el poder en manos de la Guardia Nacional, en manos de la clase obrera y de la pequeña burguesía, que se había unido a ella.\n    <o:p>\n    </o:p>\n   </span>\n  </span>\n </p>\n <p class=\"MsoNormal\">\n  <span>\n   <span>\n    Fue un acontecimiento histórico sin precedentes. Hasta entonces, el poder había estado, por regla general, en manos de los terratenientes y de los capitalistas, es decir, de sus apoderados, que constituían el llamado gobierno. Después de la revolución del 18 de marzo, cuando el gobierno del señor Thiers huyó de París con sus tropas, su policía y sus funcionarios, el pueblo quedó dueño de la situación y el poder pasó a manos del proletariado. Pero en la sociedad moderna, el proletariado, avasallado en lo económico por el capital, no puede dominar políticamente si no rompe las cadenas que lo atan al capital. De ahí que el movimiento de la Comuna debiera adquirir inevitablemente un tinte socialista, es decir, debiera tender al derrocamiento del dominio de la burguesía, de la dominación del capital, a la destrucción de las bases mismas del régimen social contemporáneo.\n    <o:p>\n    </o:p>\n   </span>\n  </span>\n </p>\n <p class=\"MsoNormal\">\n  <span>\n   <span>\n    Al principio se trató de un movimiento muy heterogéneo y confuso. Se adhirieron a él los patriotas, con la esperanza de que la Comuna reanudaría la guerra contra los alemanes, llevándola a un venturoso desenlace. Los apoyaron asimismo los pequeños tenderos, en peligro de ruina si no se aplazaba el pago de las deudas vencidas de los alquileres (aplazamiento que les negaba el gobierno, pero que la Comuna les concedió). Por último, en un comienzo también simpatizaron en cierto grado con él los republicanos burgueses, temerosos de que la reaccionaria Asamblea Nacional (los “rurales”, los salvajes terratenientes) restablecieran la monarquía. Pero el papel fundamental en este movimiento fue desempeñado, naturalmente, por los obreros (sobre todo, los artesanos de París), entre los cuales se había realizado en los últimos años del Segundo Imperio una intensa propaganda socialista, y que inclusive muchos de ellos estaban afiliados a la Internacional.\n    <o:p>\n    </o:p>\n   </span>\n  </span>\n </p>\n <p class=\"MsoNormal\">\n  <span>\n   <span>\n    Sólo los obreros permanecieron fieles a la Comuna hasta el fin. Los burgueses republicanos y la pequeña burguesía se apartaron bien pronto de ella: unos se asustaron por el carácter socialista revolucionario del movimiento, por su carácter proletario; otros se apartaron de ella al ver que estaba condenada a una derrota inevitable. Sólo los proletarios franceses apoyaron a su gobierno, sin temor ni desmayos, sólo ellos lucharon y murieron por él, es decir, por la emancipación de la clase obrera, por un futuro mejor para los trabajadores.\n    <o:p>\n    </o:p>\n   </span>\n  </span>\n </p>\n <p class=\"MsoNormal\">\n  <span>\n   <spano:p>\n   </spano:p>\n  </span>\n </p>\n <p class=\"MsoNormal\">\n  <span>\n   <span>\n    Para que una revolución social pueda triunfar, necesita por lo menos dos condiciones: un alto desarrollo de las fuerzas productivas y un proletariado preparado para ella. Pero en 1871 se carecía de ambas condiciones. El capitalismo francés se hallaba aún poco desarrollado, y Francia era entonces, en lo fundamental, un país de pequeña burguesía (artesanos, campesinos, tenderos, etc.). Por otra parte, no existía un partido obrero, y la clase obrera no estaba preparada ni había tenido un largo adiestramiento, y en su mayoría ni siquiera comprendía con claridad cuáles eran sus fines ni cómo podía alcanzarlos. No había una organización política seria del proletariado, ni fuertes sindicatos, ni sociedades cooperativas...\n    <o:p>\n    </o:p>\n   </span>\n  </span>\n </p>\n <p class=\"MsoNormal\">\n  <span>\n   <span>\n    Pero lo que le faltó a la Comuna fue, principalmente tiempo, posibilidad de darse cuenta de la situación y emprender la realización de su programa. No había tenido tiempo de iniciar la tarea cuando el gobierno, atrincherado en Versalles y apoyado por toda la burguesía, inició las operaciones militares contra París. La Comuna tuvo que pensar ante todo en su propia defensa. Y hasta el final mismo, que sobrevino en la semana del 21 al 28 de mayo, no pudo pensar con seriedad en otra cosa.\n    <o:p>\n    </o:p>\n   </span>\n  </span>\n </p>\n <p class=\"MsoNormal\">\n  <span>\n   <spano:p>\n   </spano:p>\n  </span>\n </p>\n <p class=\"MsoNormal\">\n  <span>\n   <span>\n    Todas estas medidas mostraban elocuentemente que la Comuna era una amenaza mortal para el viejo mundo, basado en la opresión y la explotación. Esa era la razón de que la sociedad burguesa no pudiera dormir tranquila mientras en el ayuntamiento de París ondeara la bandera roja del proletariado. Y cuando la fuerza organizada del gobierno pudo, por fin, dominar a la fuerza mal organizada de la revolución, los generales bonapartistas, esos generales batidos por los alemanes y valientes ante sus compatriotas vencidos, esos Rénnenkampf y Meller-Zakomielski franceses, hicieron una matanza como París jamás había visto. Cerca de 30.000 parisienses fueron muertos por la soldadesca desenfrenada; unos 45.000 fueron detenidos y muchos de ellos ejecutados posteriormente; miles fueron los desterrados o condenados a trabajar forzados. En total, París perdió cerca de 100.000 de sus hijos, entre ellos a los mejores obreros de todos los oficios.\n    <o:p>\n    </o:p>\n   </span>\n  </span>\n </p>\n <p class=\"MsoNormal\">\n  <span>\n   <span>\n    La burguesía estaba contenta. “¡Ahora se ha acabado con el socialismo para mucho tiempo!”, decía su jefe, el sanguinario enano Thiers, cuando él y sus generales ahogaron en sangre la sublevación del proletariado de París. Pero esos cuervos burgueses graznaron en vano. Después de seis años de haber sido aplastada la Comuna, cuando muchos de sus luchadores se hallaban aún en presidio o en el exilio, se iniciaba en Francia un nuevo movimiento obrero. La nueva generación socialista, enriquecida con la experiencia de sus predecesores, cuya derrota no la había desanimado en absoluto, recogió la bandera que había caído de las manos de los luchadores de la Comuna y la llevó adelante con firmeza y audacia, al grito de “¡Viva la revolución social, viva la Comuna!” Y tres o cuatro años más tarde, un nuevo partido obrero y la agitación levantada por éste en el país obligaron a las clases dominantes a poner en libertad a los communards que el gobierno aún mantenía presos.\n    <o:p>\n    </o:p>\n   </span>\n  </span>\n </p>\n <p class=\"MsoNormal\">\n  <span>\n   <spano:p>\n   </spano:p>\n  </span>\n </p>\n <p class=\"MsoNormal\">\n  <span>\n   <span>\n    La causa de la Comuna es la causa de la revolución social, es la causa de la completa emancipación política y económica de los trabajadores, es la causa del proletariado mundial. Y en este sentido es inmortal.\n   </span>\n  </span>\n </p>\n <div style=\"clear: both;\">\n </div>\n</div>\n", "description": "El Presidente Gonzalo nos plantea que  en el proceso de la revolución mundial de barrimiento del imperialismo y la reacción de la faz de la...", "author": ["Verein der Neuen Demokratie"], "source": "https://vnd-peru.blogspot.com/2024/03/1871-2024-la-comuna-de-paris-es.html", "source_name": "Association New Democracy"}